{
	"The gigant is immune to any spell or effect that would alter its form.": "Gigant jest odporny na wszelkie zaklęcia lub efekty, które mogłyby zmienić jego formę.",
	"The gigant has advantage on saving throws against spells and other magical effects.": "Gigant ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"The gigant's weapon attacks are magical.": "Ataki bronią giganta są magiczne.",
	"If the gigant moves at least 20 feet straight toward a creature and then hits it with a slam attack on the same turn, that target must succeed on a {@dc 19} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the gigant can make one slam attack against it as a bonus action.": "Jeśli gigant poruszy się na odległość co najmniej 20 stóp w kierunku stworzenia, a następnie trafi je atakiem typu Slam w tej samej turze, cel musi odnieść sukces w rzucie ratunkowym na wytrzymałość {@dc 19} lub zostać powalony {@condition prone}. Jeśli cel jest {@condition prone}, gigant może wykonać przeciwko niemu jeden atak slam jako akcję dodatkową.",
	"The gigant makes three slam attacks, each of which it can replace with one use of Petrifying Grasp, or with Animate Statue if it is available.": "Gigant wykonuje trzy ataki slam, z których każdy może zastąpić jednym użyciem Petrifying Grasp lub Animate Statue, jeśli jest ono dostępne.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}20 ({@damage 3d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 11} do trafienia, zasięg 10 stóp, jeden cel. {@h}20 ({@damage 3d8 + 7}) obrażeń od uderzenia.",
	"The gigant attempts to {@condition grapple} one creature within 5 feet of it. The gigant has eight arms, each of which can grapple one target. On a success, the gigant can attempt to magically petrify the {@condition grappled} target.": "Gigant próbuje {@condition grapple} jedną istotę w promieniu 5 stóp od niego. Gigant ma osiem ramion, z których każde może chwycić jeden cel. W przypadku sukcesu, gigant może spróbować magicznie skamienić {@condition grappled} cel.",
	"Until this grapple ends, the target is {@condition restrained}, and it must make a {@dc 18} Constitution saving throw at the end of each of its turns. If it successfully saves against this effect three times, it is immune to it for the next 24 hours. If it fails its saves three times, it is turned to stone and is {@condition petrified} until the creature is freed by the {@spell greater restoration} spell or other magic. The successes and failures don't need to be consecutive; keep track of both until the target collects three of a kind, or until the grapple ends.": "Do czasu zakończenia tego chwytu cel jest {@condition restrained} i musi wykonać rzut ratujący przed utratą Konstytucji {@dc 18} na koniec każdej swojej tury. Jeśli trzy razy uda mu się uratować przed tym efektem, jest na niego odporny przez następne 24 godziny. Jeśli trzykrotnie nie uda mu się uratować, zostaje zamieniony w kamień i jest {@condition petrified}, dopóki nie zostanie uwolniony za pomocą {@spell greater restoration} zaklęcia lub innej magii. Sukcesy i porażki nie muszą następować po sobie; śledź oba, dopóki cel nie zbierze trzech takich samych, lub dopóki nie zakończy się chwytanie.",
	"The gigant touches one {@condition petrified} creature within 5 feet of it and magically animates its body. This effect lasts for 1 minute, until the gigant or the target dies, or until the target is no longer {@condition petrified}.": "Gigant dotyka jednego {@condition petrified} stworzenia w promieniu 5 stóp od niego i magicznie ożywia jego ciało. Efekt ten trwa przez 1 minutę, do momentu śmierci giganta lub celu, lub do momentu, gdy cel przestanie być {@condition petrified}.",
	"While its body is animated, it uses the statistics of a {@creature stone cursed|mtf}. It also gains 50 temporary hit points and an additional +4 bonus to its attack and damage rolls. The animated body defends the gigant to the best of its ability.": "Podczas gdy jego ciało jest ożywione, korzysta ze statystyk {@creature stone cursed|mtf}. Zyskuje również 50 tymczasowych punktów trafień oraz dodatkową premię +4 do swoich rolek ataku i obrażeń. Ożywione ciało broni giganta najlepiej jak potrafi.",
	"A blackstone gigant is an enormous construct created by a powerful cleric or some other divine entity to be either a bodyguard or a guardian of a sacred site. Possessed of a limited intelligence, a blackstone gigant can serve as an assassin or retrieve an object or creature.": "Gigant z czarnego kamienia to ogromna konstrukcja stworzona przez potężnego kleryka lub inną boską istotę, która ma być ochroniarzem lub strażnikiem świętego miejsca. Posiadając ograniczoną inteligencję, gigant z czarnego kamienia może służyć jako zabójca lub odzyskać przedmiot lub istotę.",
	"Most blackstone gigants look like fierce, eight-armed women. Evil creators sometimes carve blackstone gigants to look like mariliths or other demonic creatures.": "Większość gigantów z czarnego kamienia wygląda jak zacięte, ośmioramienne kobiety. Źli twórcy czasami rzeźbią giganty z czarnego kamienia, aby wyglądały jak mariliths lub inne demoniczne stworzenia.",
	"Blackstone gigants have the power to petrify foes, and they often take grisly trophies from creatures defeated in such a manner and craft them into a belt of petrified arms or a necklace of petrified heads.": "Giganty z Czarnego Kamienia mają moc petryfikacji wrogów i często zabierają makabryczne trofea z pokonanych w ten sposób stworzeń, tworząc z nich pas skamieniałych rąk lub naszyjnik skamieniałych głów.",
	"A blackstone gigant enters melee fearlessly, wading in among smaller opponents with its Trample ability and then flailing about it with its many arms. It replaces about half of its attacks with uses of Petrifying Grasp, hoping to petrify as many foes as it can. It then animates any statues it created and orders them to attack. Should the animated statues be too weak to aid in the fight, the blackstone gigant often destroys any foes it petrifies, preventing them from being returned to flesh during the battle.": "Gigant z czarnego kamienia nieustraszenie wchodzi do walki wręcz, wdzierając się między mniejszych przeciwników dzięki umiejętności Trample, a następnie wymachując wokół nich swoimi licznymi ramionami. Około połowy swoich ataków zamienia na użycie Petryfikującego Chwytu, mając nadzieję na skamienienie jak największej liczby przeciwników. Następnie ożywia wszystkie stworzone przez siebie posągi i każe im atakować. Jeśli ożywione posągi są zbyt słabe, by pomóc w walce, gigant z czarnego kamienia często niszczy skamieniałych przeciwników, uniemożliwiając im powrót do ciała podczas walki.",
	"The deathdrinker has advantage on saving throws against spells and other magical effects.": "Śmierciożerca ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"The deathdrinker's weapon attacks are magical. When the deathdrinker hits with any weapon, the weapon deals an extra {@damage 4d8} necrotic damage (included in the attack).": "Ataki bronią deathdrinkera są magiczne. Gdy deathdrinker trafi dowolną bronią, broń zadaje dodatkowe {@damage 4d8} obrażenia nekrotyczne (wliczone w atak).",
	"The deathdrinker emits an aura out to a radius of 10 feet. Any non-undead creature in the aura that isn't a deathdrinker can't regain hit points and has disadvantage on death saving throws.": "Śmierciożerca emituje aurę w promieniu 10 stóp. Każda nieumarła istota znajdująca się w tej aurze, która nie jest śmierciożercą, nie może odzyskać punktów życia i ma minus do rzutów ratujących przed śmiercią.",
	"At the start of each of the deathdrinker's turns, each non-undead creature in the aura takes 9 ({@damage 2d8}) necrotic damage. Undead in the aura regain the same amount of hit points instead.": "Na początku każdej tury śmierciożercy każda nieumarła istota w aurze otrzymuje 9 ({@damage 2d8}) obrażeń nekrotycznych. Nieumarli w aurze odzyskują w zamian tyle samo punktów trafień.",
	"The deathdrinker scores a critical hit on a roll of 19 or 20. On a critical hit, the deathdrinker rolls the damage dice three times, instead of twice, and each ally of the target that can see the deathdrinker must succeed on a {@dc 15} Wisdom saving throw or be {@condition frightened} of the deathdrinker until the end of the deathdrinker's next turn.": "Śmierciożerca uzyskuje trafienie krytyczne przy wyniku 19 lub 20. Przy trafieniu krytycznym, śmierciożerca rzuca kostkami obrażeń trzy razy, zamiast dwa razy, a każdy sojusznik celu, który widzi śmierciożercę, musi odnieść sukces w rzucie ratunkowym na {@dc 15} Mądrość lub być {@condition frightened} śmierciożercą do końca następnej tury śmierciożercy.",
	"If the deathdrinker makes a weapon attack with advantage on the attack roll and hits a creature with it, the target takes an additional 7 ({@damage 2d8}) necrotic damage. If the target is {@condition frightened} or {@condition incapacitated}, the attack also becomes a critical hit.": "Jeśli śmierciożerca wykona atak bronią z przewagą na rolce ataku i trafi nim istotę, cel otrzymuje dodatkowe 7 ({@damage 2d8}) obrażeń nekrotycznych. Jeśli cel jest {@condition frightened} lub {@condition incapacitated}, atak staje się również trafieniem krytycznym.",
	"When a creature within 30 feet of the deathdrinker is reduced to 0 hit points, the deathdrinker regains 16 hit points, and it gains advantage on all attack rolls, ability checks, and saving throws until the end of its next turn.": "Gdy stworzenie znajdujące się w odległości 30 stóp od śmierciożercy zostanie zredukowane do 0 punktów życia, śmierciożerca odzyskuje 16 punktów życia i zyskuje przewagę we wszystkich rzutach na atak, sprawdzaniu umiejętności i rzutach ratunkowych do końca swojej następnej tury.",
	"The deathdrinker makes two weapon attacks.": "Śmierciożerca wykonuje dwa ataki bronią.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h} 20 ({@damage 3d8 + 7}) slashing damage, or 23 ({@damage 3d10 + 7}) slashing damage if used with two hands, plus 18 ({@damage 4d8}) necrotic damage.": "{@atk mw} {@hit 12} do trafienia, zasięg 10 stóp, jeden cel. {@h} 20 ({@damage 3d8 + 7}) obrażeń od cięcia, lub 23 ({@damage 3d10 + 7}) obrażeń od cięcia, jeśli użyto dwóch rąk, plus 18 ({@damage 4d8}) obrażeń nekrotycznych.",
	"The deathdrinker magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "Śmierciożerca magicznie teleportuje się wraz z całym ekwipunkiem, który ma na sobie lub niesie, na odległość do 120 stóp do niezajętej przestrzeni, którą widzi.",
	"The deathdrinker adds 5 to its AC against one melee attack that would hit it. To do so, the deathdrinker must see the attacker and be wielding a melee weapon.": "Śmierciożerca dodaje 5 do swojego AC przeciwko jednemu atakowi wręcz, który mógłby go trafić. Aby to zrobić, deathdrinker musi widzieć napastnika i władać bronią do walki wręcz.",
	"This massive creature is the size of a giant, and it sports chipped, antlerlike horns from which hang desiccated bodies and skulls. The creature wears intricate armor, and dark, pitted plates cover legs that end in hooves. Its many-fingered hand holds a broad longsword.": "To masywne stworzenie jest wielkości olbrzyma i ma wyszczerbione, podobne do poroża rogi, z których zwisają wysuszone ciała i czaszki. Stwór nosi skomplikowaną zbroję, a ciemne, wżarte płyty pokrywają nogi zakończone kopytami. Jego wielopalczasta ręka trzyma szeroki miecz.",
	"A deathdrinker collects souls from those hapless enough to cross its path. Creatures of brute force and gory battle, they seek out combat with sadistic glee, spreading fear even among other demons.": "Śmierciożerca zbiera dusze od tych, którzy nieopatrznie przekroczyli jego drogę. Są stworzeni do brutalnej i krwawej walki, szukają jej z sadystyczną radością, siejąc strach nawet wśród innych demonów.",
	"A deathdrinker is very mobile on the battlefield, using its Teleport action to reach spellcasters or archers who hang back from melee. It particularly enjoys the fear and panic that ensues when it uses this ability to move next to a spellcaster before unleashing a barrage of powerful melee attacks on its next turn.": "Śmierciożerca jest bardzo mobilny na polu bitwy, używając swojej akcji Teleportu, aby dosięgnąć zaklinaczy lub łuczników, którzy pozostają w tyle za walką wręcz. Szczególnie lubi strach i panikę, które powstają, gdy używa tej umiejętności, by przejść obok zaklętego, a następnie w swojej następnej turze zaatakować go potężnymi atakami w walce wręcz.",
	"A deathdrinker uses its allies to great personal advantage, since it is often accompanied by undead that bask in its aura of unlife. A wounded deathdrinker does not hesitate to kill one of its injured or minor minions to heal itself using its Deathdrink feature.": "Śmierciożerca wykorzystuje swoich sojuszników do osiągnięcia osobistych korzyści, ponieważ często towarzyszą mu nieumarli, którzy pławią się w jego aurze nieżycia. Ranny śmierciożerca nie zawaha się zabić jednego ze swoich rannych lub pomniejszych sługusów, aby uleczyć się za pomocą cechy Deathdrink.",
	"A deathdrinker makes a formidable opponent. It is often accompanied by lower-CR undead or demons. Although these additional creatures rarely add significant threat to the encounter in themselves, a deathdrinker's willingness to sacrifice its minions to bolster itself usually increases the encounter's difficulty.": "Śmierciożerca stanowi groźnego przeciwnika. Często towarzyszą mu nieumarli lub demony o niższym CR. Choć te dodatkowe stworzenia same w sobie rzadko stanowią istotne zagrożenie, to gotowość deathdrinkera do poświęcenia swoich stworów, by wzmocnić siebie, zwykle zwiększa trudność spotkania.",
	"{@b Dread Company (SPL 16+):} A deathdrinker is usually accompanied by undead, frequently by other deathdrinkers, and occasionally by other demons of various kinds.": "{@b Dread Company (SPL 16+):} Śmierciożercy zazwyczaj towarzyszą nieumarli, często inni śmierciożercy, a sporadycznie inne demony różnego rodzaju.",
	"{@b SPL 18:} Barrow-walker is a deathdrinker with ambition. It keeps a troupe of undead as allies (and fodder if it needs to heal itself reliably in combat). Its minions include three {@creature wraith|mm|wraiths} and a {@creature beholder zombie}.": "{@b SPL 18:} Barrow-walker to ambitny śmierciożerca. Utrzymuje grupę nieumarłych jako sprzymierzeńców (i paszę, jeśli musi się niezawodnie leczyć w walce). Jego stwory to trzy {@creature wraith|mm|wraiths} i {@creature beholder zombie}.",
	"Deathdrinkers reproduce by dripping some of their blood into specially prepared pits of vile essence. The blood mingles with the muck, then clots and grows. Lesser demons tend to a breeding pit, regularly stirring its contents and adding fresh corpses and blood. Eventually a fully formed deathdrinker emerges.": "Śmierciożercy rozmnażają się poprzez kapanie części swojej krwi do specjalnie przygotowanych dołów z plugawą esencją. Krew miesza się z mułem, a następnie krzepnie i rośnie. Mniejsze demony dbają o dół lęgowy, regularnie mieszając jego zawartość i dodając świeże trupy i krew. W końcu powstaje w pełni uformowany deathdrinker.",
	"As planar outsiders, deathdrinkers do not need to eat, sleep, or breathe. However, they enjoy creating and personalizing lairs, decorated with skulls and other symbols of death, where they lounge on large piles of corpses or bones.": "Jako planarni outsiderzy, śmierciożercy nie muszą jeść, spać ani oddychać. Jednak lubią tworzyć i personalizować legowiska, ozdobione czaszkami i innymi symbolami śmierci, gdzie wylegują się na wielkich stosach trupów lub kości.",
	"Deathdrinkers live in the Infinite Layers of the Abyss. They prefer to make their lairs near recent battles, enjoying the bounty of corpses.": "Śmierciożercy żyją w nieskończonych warstwach Otchłani. Najchętniej zakładają swoje legowiska w pobliżu niedawnych bitew, ciesząc się z trupów.",
	"A deathdrinker stands approximately 18 feet tall and weighs about 3,000 pounds, most of it muscle. It has broad shoulders, bulging biceps, and a flat, muscular chest.": "Śmierciożerca ma około 18 stóp wzrostu i waży około 3000 funtów, z czego większość to mięśnie. Ma szerokie ramiona, wybrzuszone bicepsy i płaską, umięśnioną klatkę piersiową.",
	"Deathdrinkers are always chaotic evil. They are self-serving, egocentric creatures that happily kill their allies if doing so suits them—or if they simply feel like seeing some blood.": "Śmierciożercy to zawsze chaotyczne zło. To egocentryczne istoty, które z radością zabijają swoich sojuszników, jeśli im to odpowiada - lub jeśli po prostu mają ochotę zobaczyć trochę krwi.",
	"Deathdrinkers live in the Abyss but are not tanar'ri. They use this distinction to set themselves apart from political intrigue and power struggles, viewing themselves as above such petty concerns. They're tough and powerful combatants, but they are not evil masterminds or clever generals.": "Śmierciożercy żyją w Otchłani, ale nie są tanar'ri. Używają tego rozróżnienia, aby oddzielić się od politycznych intryg i walki o władzę, uważając się za ponad tak małostkowe sprawy. Są twardymi i potężnymi wojownikami, ale nie są złymi mastermindami ani mądrymi generałami.",
	"Deathdrinkers have only one overriding interest: themselves. They are extraordinarily egocentric. They see their race as superior to all others, and each considers itself the ultimate representative of the race. When they come together in social situations, they prefer to associate with other deathdrinkers, but they also enjoy the company of creatures that praise, admire, and flatter them (although they might not publicly admit as much). Crafty, powerful individuals sometimes acquire the services of a deathdrinker by sending it many gifts and fawning emissaries.": "Śmierciożercy mają tylko jeden nadrzędny interes: siebie. Są niezwykle egocentryczni. Uważają swoją rasę za lepszą od wszystkich innych, a każdy z nich uważa się za jej ostatecznego przedstawiciela. Kiedy spotykają się w sytuacjach społecznych, wolą towarzystwo innych deathdrinkerów, ale lubią też towarzystwo istot, które ich chwalą, podziwiają i schlebiają im (chociaż nie przyznają się do tego publicznie). Sprytne, potężne jednostki czasami pozyskują usługi deathdrinkera, wysyłając mu wiele prezentów i gorliwych emisariuszy.",
	"Deathdrinkers inhabit Dolurrh, the Realm of the Dead, acting as lords of the place. Deathdrinkers in Eberron are even more ambitious, active, and power-hungry than described above. Undead flock to the sides of deathdrinkers to enjoy the benefit of their aura of unlife.": "Śmierciożercy zamieszkują Dolurrh, Krainę Umarłych, pełniąc rolę panów tego miejsca. Śmierciożercy w Eberronie są jeszcze bardziej ambitni, aktywni i żądni władzy niż opisani powyżej. Nieumarli ciągną na strony śmierciożerców, by korzystać z ich aury nieżycia.",
	"Deathdrinkers often lead demonic raiding parties that seek to steal souls from the Fugue Plane. Their aura of unlife attracts dead souls, so these excursions typically result in large harvests.": "Śmierciożercy często przewodzą demonicznym rajdom, których celem jest kradzież dusz z Płaszczyzny Fugi. Ich aura nieżycia przyciąga martwe dusze, więc te wyprawy zazwyczaj przynoszą duże zbiory.",
	"Characters with proficiency in the {@skill Religion} skill can learn more about a deathdrinker. When a character makes a check using their Religion skill, the following lore is revealed, including the information from lower DCs.": "Postacie z biegłością w umiejętności {@skill Religion} mogą dowiedzieć się więcej o deathdrinkerze. Gdy postać wykona sprawdzenie z użyciem umiejętności Religia, ujawnia się następujący lore, w tym informacje z niższych DC.",
	"This horrible creature is clearly a demon of some kind. This result reveals the traits shared by most demons.": "Ta straszna istota jest najwyraźniej demonem jakiegoś rodzaju. Ten wynik ujawnia cechy wspólne dla większości demonów.",
	"This demon is known as a deathdrinker. It revels in slaughter.": "Ten demon jest znany jako śmierciożerca. Rozkoszuje się rzezią.",
	"In addition to the defenses of a typical demons, a deathdrinker cannot be harmed by effects that deal necrotic damage, and its attacks emphasize the powers of death.": "Oprócz obrony typowego demona, deathdrinker nie może zostać zraniony przez efekty zadające obrażenia nekrotyczne, a jego ataki podkreślają moce śmierci.",
	"Killing another creature heals a deathdrinker and improves its battle prowess. A deathdrinker sometimes even kills its allies to gain these benefits.": "Zabicie innego stworzenia leczy deathdrinkera i poprawia jego sprawność w walce. Śmierciożerca czasami nawet zabija swoich sojuszników, aby uzyskać te korzyści.",
	"A hairless creature about the size of a human surges forward on three muscular legs attached to its top. Swollen sacs of fluid bulge from its body. A single pulsing red eye stares out from a mass of featureless wrinkled flesh that must be the creature's head, but that mass is at the creature's bottom. From around its eye extend three arms, each ending in a hook of bone.": "Bezwłosy stwór wielkości człowieka wysuwa się do przodu na trzech muskularnych nogach przymocowanych do jego szczytu. Z jego ciała wypływają nabrzmiałe worki z płynem. Pojedyncze pulsujące, czerwone oko wpatruje się w masę pomarszczonego, pozbawionego cech ciała, która musi być głową stworzenia, ale ta masa znajduje się na jego spodzie. Z okolic oka wysuwają się trzy ramiona, każde zakończone hakiem z kości.",
	"Draudnus are ruthless killers created to rid the Abyss of non-obyriths. They fight an eternal but hopeless war in the fields of ruin and misery that make up the vile home of demons.": "Draudnus to bezwzględni zabójcy stworzeni, by pozbyć się z Otchłani nieobyrców. Toczą wieczną, ale beznadziejną wojnę na polach ruiny i nędzy, które tworzą plugawą siedzibę demonów.",
	"A draudnu charges to within reach of its foes using its Aggressive feature, then begins madly hacking away with its hooks. When facing multiple enemies, the draudnu tries to skewer two. It then focuses its ire on skewered targets, felling them as quickly as possible before moving on to new foes.": "Draudnu podchodzi do przeciwników, używając swojej cechy Agresywny, a następnie zaczyna szaleńczo rąbać ich hakami. Kiedy napotka wielu przeciwników, draudnu stara się przebić dwóch. Następnie koncentruje swój gniew na przepołowionych celach, zabijając je tak szybko, jak to możliwe, zanim przejdzie do nowych wrogów.",
	"Draudnus, like other obyriths, are scarce, having been hunted nearly to extinction by the tanar'ri. Antisocial by nature, they are rarely encountered in groups that contain more than four members, unless commanded otherwise by a demon lord that controls them.": "Draudnusy, podobnie jak inne obiryty, są rzadkością, gdyż zostały niemal doszczętnie wytępione przez tanar'ri. Z natury aspołeczne, rzadko spotyka się je w grupach liczących więcej niż czterech członków, chyba że władający nimi demoniczny lord nakaże inaczej.",
	"{@b A Hard Place (SPL 13):} A pack of three draudnus emerged onto the Material Plane through an ancient gate, pursuing a gang of five {@creature babau|vgm|babaus}. An evil conjurer activated the gate and dispatched the babaus to kill a priest of a mountaintop church of Pelor and retrieve an item housed there. Unaware that the draudnus slew their employer, the babaus snuck into the church, leaving their tracks about the grounds. The draudnus soon followed and assaulted the church directly, one of their number falling in a pitched battle that took the lives of a large number of clerics and monks. Reveling in the chaos, the babaus have hidden within the church's catacombs while the draudnus lay siege to the church's sanctuary. Only once the draudnus are killed or driven away do the babaus make their play for their target.": "{@b A Hard Place (SPL 13):} Stado trzech draudnusów pojawiło się na Płaszczyźnie Materialnej przez starożytną bramę, ścigając gang pięciu {@creature babau|vgm|babaus}. Zły zaklinacz aktywował bramę i wysłał babausów, by zabili kapłana górskiego kościoła Pelora i odzyskali znajdujący się tam przedmiot. Nie wiedząc, że draudnus zabił ich pracodawcę, babaus zakradł się do kościoła, pozostawiając ślady na terenie. Draudnus wkrótce podążył za nimi i zaatakował bezpośrednio kościół, a jeden z nich zginął w bitwie, która pochłonęła wielu kleryków i mnichów. Rozkoszując się chaosem, babaus ukrył się w katakumbach kościoła, podczas gdy draudnus oblegał jego sanktuarium. Dopiero gdy draudnus zostanie zabity lub wypędzony, babaus rusza na swój cel.",
	"Since the terrifying days when Obox-ob, Demon Prince of Vermin, ruled in the Abyss, before the tanar'ri rose up and cast their creators down, draudnus have always been born in the bone fields surrounding the nameless castle of Pale Night, the Mother of Demons. Formed from the remains of eladrins who foolishly waged a campaign against demons all the way into the 600th layer of the Abyss, draudnus are created by Pale Night. She steps out onto a fragile balcony of her fearsome citadel and gazes over the skeletons that litter her domain. With a dreadful whisper, she breathes life into eladrin bones, recasting them in a form conceived in the very heart of lunacy.": "Od przerażających dni, kiedy Obox-ob, Demoniczny Książę Szkodników, rządził w Otchłani, zanim tanar'ri powstali i strącili swoich twórców, draudnus zawsze rodził się na polach kości otaczających bezimienny zamek Bladej Nocy, Matki Demonów. Uformowane ze szczątków eladrinów, które głupio prowadziły kampanię przeciwko demonom aż do 600 warstwy Otchłani, draudnusy są tworzone przez Bladą Noc. Wychodzi na kruchy balkon swojej przerażającej cytadeli i spogląda na szkielety, które zaśmiecają jej domenę. Strasznym szeptem tchnęła życie w eladryńskie kości, przekształcając je w formę wymyśloną w samym sercu szaleństwa.",
	"Having no need for sustenance doesn't stop these dim creatures from hunting. Black cysts seem to take special delight from dissolving the flesh of their victims, and when they kill a mortal, they set to work liquefying the victim with their unspeakable essences in a process that can take hours. As the tentacles caress the flesh, the fundamental nature seems to unravel, leaving behind a sticky mess of blood, liquid flesh, and softened bones. Queerly, this act does not actually affect living creatures or creatures animated by negative energy; it only works on the inanimate dead.": "Brak potrzeby pożywienia nie powstrzymuje tych mrocznych stworzeń od polowania. Czarne cysty wydają się czerpać szczególną przyjemność z rozpuszczania ciała swoich ofiar, a kiedy zabiją śmiertelnika, zabierają się do pracy, upłynniając ofiarę swoimi niewysłowionymi esencjami w procesie, który może trwać godzinami. Gdy macki pieszczą ciało, fundamentalna natura zdaje się rozpadać, pozostawiając za sobą lepką plątaninę krwi, płynnego ciała i zmiękczonych kości. Co dziwne, akt ten nie działa na istoty żywe lub ożywione negatywną energią; działa tylko na martwych, nieożywionych.",
	"Draudnus, also called Children of Pale Night, are native to the Infinite Layers of the Abyss. They are common on the 600th layer, enslaved to the Mother of Demons. Draudnu that serve the Prince of Vermin are instead referred to as Slaves of Obox-ob.": "Draudnusy, zwane również Dziećmi Bladej Nocy, pochodzą z Nieskończonych Warstw Otchłani. Występują powszechnie na 600. warstwie, zniewoleni przez Matkę Demonów. Draudnu, które służą Księciu Szkodników, są zamiast tego nazywane Niewolnikami Obox-ob.",
	"Draudnus stand 7 feet tall and weigh about 300 pounds. They have thick and rubbery skin, three powerful legs, and three arms, each ending in a hook of bone wrapped in hardened, scaly flesh. Their bodies, which seem to be biologically reversed, are covered in dark blisters that pop when struck. On its face, a draudnu has a bloody red eye where its mouth should be.": "Draudnusy stoją na wysokości 7 stóp i ważą około 300 funtów. Mają grubą i gumową skórę, trzy potężne nogi i trzy ręce, z których każda zakończona jest hakiem z kości owiniętym w stwardniałe, łuskowate ciało. Ich ciała, które wydają się być biologicznie odwrócone, pokryte są ciemnymi pęcherzami, które pękają przy uderzeniu. Na twarzy draudnu znajduje się krwawe, czerwone oko w miejscu, gdzie powinny znajdować się usta.",
	"Draudnus are born without an ounce of kindness, wild with a thirst for vengeance and bloodshed. They are always chaotic evil.": "Draudnusy rodzą się bez uncji dobroci, dzikie z pragnieniem zemsty i rozlewu krwi. Zawsze są chaotycznym złem.",
	"Draudnus were created to hunt and to kill. These fiends go forth bent on murder, filled with a hatred of all creatures except obyriths. They mercilessly slay anything they can, especially the minions of Baphomet on the 600th layer of the Abyss, reveling in destruction and bloody torment. Born from the corruption of the remains of celestials, they retain little of the memories and none of the harmonious virtues of their former selves. They fear only their ancient mother, Pale Night, and their former prince Obox-ob.": "Draudnus został stworzony, by polować i zabijać. Te potwory wychodzą na zewnątrz z zamiarem zamordowania, przepełnione nienawiścią do wszystkich stworzeń z wyjątkiem Obirytów. Bezlitośnie zabijają wszystko, co mogą, zwłaszcza sługi Baphometa na 600. warstwie Otchłani, rozkoszując się zniszczeniem i krwawymi mękami. Zrodzone ze zepsucia szczątków niebiańskich istot, zachowują niewiele wspomnień i żadnych harmonijnych cnót swoich dawnych postaci. Boją się tylko swojej pradawnej matki, Bladej Nocy, i swojego dawnego księcia Obox-oba.",
	"Xoriat, the Realm of Madness, is home to the obyriths of Eberron. Although a great and varied number of creatures call this plane home, none so accurately reflect its character like this race of demons. Divorced from the constant scheming of the daelkyr, free from the machinations of the kaorti, obyriths stalk the dim places, destroying any who cross their paths. Even the potent daelkyr accord these odd fiends respect and have been known to use them as go-betweens when treating with their inexplicable masters.": "Xoriat, Kraina Szaleństwa, jest domem dla obirytów z Eberronu. Chociaż wiele stworzeń nazywa tę płaszczyznę domem, żadne nie oddaje jej charakteru tak dokładnie, jak ta rasa demonów. Oderwane od nieustannych intryg daelkyr, wolne od machinacji kaorti, obyriths przemierzają mroczne miejsca, niszcząc każdego, kto wejdzie im w drogę. Nawet potężni daelkyrowie darzą te dziwaczne istoty szacunkiem i są znani z tego, że używają ich jako pośredników w kontaktach ze swoimi niewytłumaczalnymi panami.",
	"Demonologists in Faerûn speculate that obyriths predated the existence of the tanar'ri in the Abyss, but during a terrifying rebellion, they were nearly driven to extinction. For eons they have lurked on the fringes, watching their rightful home being torn asunder by the legions of tanar'ri in their endless Blood War. But it is fast becoming clear, with the sudden resurgence of these ancient fiends, that the obyriths are no longer content to wait and watch, for an army gathers in the Barrens of Doom and Despair. This army, made up of horrors that defy description, musters under the fiery sky, and the most numerous of all in the ranks are the draudnus.": "Demonolodzy z Faerunu spekulują, że obiryty istniały przed tanar'ri w Otchłani, ale podczas przerażającej rebelii zostały niemal doprowadzone do wyginięcia. Przez eony czaiły się na obrzeżach, obserwując, jak ich prawowity dom jest rozdzierany przez legiony tanar'ri w ich niekończącej się Wojnie Krwi. Jednak wraz z nagłym odrodzeniem się tych starożytnych demonów staje się jasne, że Obirytom nie wystarczy już czekanie i obserwowanie, gdyż w Barrens of Doom and Despair zbiera się armia. Armia ta, złożona z okropności, których nie da się opisać, zbiera się pod ognistym niebem, a najliczniejsze w jej szeregach są draudnusy.",
	"Characters with proficiency in the {@skill Religion} skill can learn more about a draudnu. When a character makes a check using their Religion skill, the following lore is revealed, including the information from lower DCs.": "Postacie z biegłością w umiejętności {@skill Religion} mogą dowiedzieć się więcej o draudnu. Gdy postać wykona sprawdzenie przy użyciu umiejętności Religia, ujawnia się następujący lore, w tym informacje z niższych DC.",
	"A draudnu, as this creature is called, is a demon from the Abyss. The draudnu is a fierce fighter that can extend its hooks up to 15 feet. It can detach hooks to skewer its prey and to hold them in place.": "Draudnu, bo tak nazywa się ta istota, jest demonem z Otchłani. Draudnu jest zaciekłym wojownikiem, który może wysunąć swoje haki na odległość do 15 stóp. Może odczepić haki, aby przebić swoją ofiarę i przytrzymać ją w miejscu.",
	"Draudnus have sacs that secrete acid all over their skin. The draudnu can also use these sacs to spray acid over a short distance.": "Draudnu mają woreczki, które wydzielają kwas na całej ich skórze. Draudnu mogą również używać tych worków do rozpylania kwasu na niewielką odległość.",
	"The draudnu belongs to a rare race of demon known as obyriths. This result reveals all typical demon characteristics, the draudnu's defenses against acid and poison, and the tendency for obyriths to assault the minds of those around them.": "Draudnu należy do rzadkiej rasy demonów znanych jako obiryty. Wynik ten ujawnia wszystkie typowe cechy demonów, obronę draudnu przed kwasem i trucizną oraz skłonność obyrtów do atakowania umysłów osób znajdujących się w ich otoczeniu.",
	"Those who look upon a draudnu come to believe that they have something growing inside them, a sickening thought that interferes with their activities in combat.": "Ci, którzy patrzą na draudnu, zaczynają wierzyć, że coś w nich rośnie, jest to obrzydliwa myśl, która przeszkadza im w walce.",
	"As a bonus action, the draudnu can move up to its speed toward a hostile creature that it can see.": "Jako akcja dodatkowa, draudnu może poruszać się z prędkością równą swojej prędkości w kierunku wrogiego stworzenia, które widzi.",
	"The draudnu ignores difficult terrain, and magical effects can't reduce its speed or cause it to be {@condition restrained}. It can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}.": "Draudnu ignoruje trudny teren, a efekty magiczne nie mogą zmniejszyć jego prędkości ani spowodować, że będzie {@condition restrained}. Może poświęcić 5 stóp ruchu na ucieczkę z niemagicznych ograniczeń lub bycia {@condition grappled}.",
	"The draudnu has advantage on saving throws against spells and other magical effects.": "Draudnu ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"When a creature that isn't an obyrith starts its turn within 30 feet of one or more draudnus, it must make a {@dc 16} Intelligence saving throw. On a failed save, the creature takes 10 ({@damage 3d6}) psychic damage and must subtract a {@dice d4} from each of its attack rolls and saving throws until the start of its next turn. This die increases to a {@dice d6} if there are three or four draudnus, and to a {@dice d8} if there are five or more.": "Kiedy stworzenie, które nie jest obyrith, rozpoczyna swoją turę w promieniu 30 stóp od jednego lub więcej draudnusów, musi wykonać rzut ratujący inteligencję {@dc 16}. W przypadku niepowodzenia, stwór otrzymuje 10 ({@damage 3d6}) obrażeń psychicznych i musi odjąć {@dice d4} od każdego swojego ataku i rzutu ratunkowego do początku swojej następnej tury. Ta kość zwiększa się do {@dice d6}, jeśli jest trzech lub czterech draudnusów, i do {@dice d8}, jeśli jest ich pięciu lub więcej.",
	"The draudnu's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Długi skok draudnu wynosi do 20 stóp, a jego wysoki skok wynosi do 10 stóp, z lub bez startu biegowego.",
	"A creature that touches the draudnu or hits it with a melee attack while within 5 feet of it takes 4 ({@damage 1d8}) acid damage.": "Istota, która dotknie draudnu lub trafi go atakiem wręcz znajdując się w odległości 5 stóp od niego, otrzymuje 4 ({@damage 1d8}) obrażeń od kwasu.",
	"The draudnu makes three melee attacks or two ranged attacks.": "Draudnu wykonuje trzy ataki wręcz lub dwa ataki dystansowe.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h} 17 ({@damage 2d10 + 6}) piercing damage. If the target is a Medium or smaller creature, the draudnu can detach the hook and force the target to make a {@dc 18} Dexterity saving throw. On a failed save, the target is skewered by the flesh hook, and the draudnu regrows a new hook immediately. While skewered, a creature's speed is reduced by 10 feet, plus 5 feet for every additional flesh hook that is skewering it.": "{@atk mw} {@hit 10} do trafienia, zasięg 5 stóp, jeden cel. {@h} 17 ({@damage 2d10 + 6}) obrażeń przebijających. Jeśli celem jest średnie lub mniejsze stworzenie, draudnu może odczepić hak i zmusić cel do wykonania {@dc 18} rzutu ratującego zręczność. W przypadku nieudanego testu cel zostaje przebity przez hak, a draudnu natychmiast odrasta nowy hak. Podczas przebicia prędkość istoty zmniejsza się o 10 stóp, plus 5 stóp za każdy dodatkowy hak, który ją przebija.",
	"When the draudnu detaches its flesh hook, it can attempt to fasten the target to a surface such as a floor or wall within 5 feet of the target. When this happens, the target is also {@condition restrained} to the surface by the flesh hook on a failed save.": "Kiedy draudnu odczepia swój hak na ciało, może spróbować przymocować cel do powierzchni takiej jak podłoga lub ściana w promieniu 5 stóp od celu. Kiedy to się stanie, cel jest również {@condition restrained} do powierzchni przez hak ciała na nieudany save.",
	"A creature within 5 feet of the flesh hook can use its action to make a {@dc 15} Strength check. On a success, the skewered target takes 6 ({@damage 1d12}) piercing damage, and the flesh hook is removed.": "Istota znajdująca się w odległości 5 stóp od haka na ciało może użyć swojej akcji, aby wykonać test {@dc 15} Wytrzymałości. W przypadku powodzenia, cel otrzymuje 6 ({@damage 1d12}) obrażeń od przebicia, a hak na ciało zostaje usunięty.",
	"{@atk rw} {@hit 10} to hit, range 30 ft., one target. {@h} 21 ({@damage 6d4 + 6}) acid damage.": "{@atk rw} {@hit 10} do trafienia, zasięg 30 stóp, jeden cel. {@h} 21 ({@damage 6d4 + 6}) obrażeń od kwasu.",
	"The varakhut's innate spellcasting ability is Wisdom (spell save {@dc 20}, {@hit 12} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Wrodzoną umiejętnością varakhut'a jest Mądrość (spell save {@dc 20}, {@hit 12} do trafienia przy atakach czarami). Może rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"The varakhut is immune to any spell or effect that would alter its form.": "Varakhut jest odporny na wszelkie zaklęcia i efekty, które mogłyby zmienić jego formę.",
	"If the varakhut fails a saving throw, it can choose to succeed instead.": "Jeśli varakhutowi nie powiedzie się rzut ratunkowy, może zamiast tego wybrać sukces.",
	"The varakhut has advantage on saving throws against spells and other magical effects.": "varakhut ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"The varakhut's head emits an area of antimagic, as in the {@spell antimagic field} spell, in a 60-foot cone. At the start of each of its turns, the varakhut decides which way the cone faces and whether the cone is active.": "Głowa varakhuta emituje obszar antymagii, jak w zaklęciu {@spell antimagic field}, w stożku o zasięgu 60 stóp. Na początku każdej swojej tury varakhut decyduje, w którą stronę skierowany jest stożek i czy jest on aktywny.",
	"The varakhut flies up to half its speed without provoking opportunity attacks.": "varakhut leci do połowy swojej prędkości, nie prowokując ataków okazjonalnych.",
	"The varakhut makes one attack.": "varakhut wykonuje jeden atak.",
	"The varakhut makes a Force Blast attack. On a hit, the target's concentration is also broken, and any spell of 6th level or lower on the target ends.": "varakhut wykonuje atak Force Blast. W przypadku trafienia, koncentracja celu również zostaje przerwana, a wszelkie zaklęcia 6. poziomu lub niższe na celu kończą się.",
	"The varakhut unleashes a magical beam of force in a line that is 5 feet wide and 100 feet long. Each creature in the area must make a {@dc 20} Dexterity saving throw, taking 25 force damage on a failed save, or half as much damage on a successful one.": "varakhut wypuszcza magiczny promień siły w linii o szerokości 5 stóp i długości 100 stóp. Każda istota w tym obszarze musi wykonać {@dc 20} rzut obronny na zręczność, otrzymując 25 obrażeń od siły w przypadku niepowodzenia lub połowę tych obrażeń w przypadku powodzenia.",
	"The varakhut makes two attacks.": "Varakhut wykonuje dwa ataki.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h} 25 force damage, and the target must succeed on a {@dc 20} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 11} do trafienia, zasięg 5 stóp, jeden cel. {@h} 25 obrażeń od siły, a cel musi odnieść sukces w rzucie ratunkowym na {@dc 20} Wytrzymałość lub zostać powalony {@condition prone}.",
	"{@atk rs} {@hit 12} to hit, range 90 ft., one target. {@h} 20 force damage, and the target is pushed up to 5 feet away from the varakhut if it is Large or smaller.": "{@atk rs} {@hit 12} do trafienia, zasięg 90 stóp, jeden cel. {@h} 20 obrażeń od siły, a cel zostaje odepchnięty do 5 stóp od varakhuta, jeśli jest Duży lub mniejszy.",
	"The hive mother's central eye creates an area of antimagic, as in the {@spell antimagic field} spell, in a 300-foot cone. At the start of each of its turns, the hive mother decides which way the cone faces and whether the cone is active. The area works against the hive mother's own eye rays.": "Centralne oko matki roju tworzy obszar antymagiczny, jak w zaklęciu {@spell antimagic field}, w stożku o zasięgu 300 stóp. Na początku każdej swojej tury matka ula decyduje, w którą stronę skierowany jest stożek i czy jest on aktywny. Obszar działa przeciwko własnym promieniom oczu matki ula.",
	"The hive mother can't be surprised, and attack rolls against it can't benefit from advantage. This trait doesn't function while the hive mother is {@condition incapacitated}.": "Matka roju nie może być zaskoczona, a rolki ataku przeciwko niej nie mogą korzystać z przewagi. Ta cecha nie działa, gdy matka roju jest {@condition incapacitated}.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}21 ({@damage 4d8 + 3}) piercing damage. If the target is a Large or smaller creature, it must succeed on a {@dc 16} Strength saving throw or be swallowed by the hive mother. A swallowed creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the hive mother, and it takes 35 ({@damage 10d6}) acid damage at the start of each of the hive mother's turns.": "{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jeden cel. {@h}21 ({@damage 4d8 + 3}) obrażeń przebijających. Jeśli cel jest dużym lub mniejszym stworzeniem, musi odnieść sukces w rzucie ratunkowym na {@dc 16} Wytrzymałość lub zostanie połknięty przez matkę roju. Połknięte stworzenie jest {@condition blinded} i {@condition restrained}, ma całkowitą osłonę przed atakami i innymi efektami poza matką roju i otrzymuje 35 ({@damage 10d6}) obrażeń od kwasu na początku każdej tury matki roju.",
	"If the hive mother takes 30 damage or more on a single turn from a creature inside it, the hive mother must succeed on a {@dc 18} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the hive mother. If the hive mother dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 20 feet of movement, exiting {@condition prone}.": "Jeśli matka roju otrzyma 30 lub więcej obrażeń w jednej turze od znajdującego się w niej stworzenia, na koniec tej tury musi udać się jej rzut ratunkowy na {@dc 18} Konstytucję lub wypluć wszystkie połknięte stworzenia, które spadają {@condition prone} w przestrzeni w promieniu 10 stóp od matki roju. Jeśli matka roju umrze, połknięte stworzenie nie jest już przez nią {@condition restrained} i może uciec od zwłok, wykorzystując 20 stóp ruchu, wychodząc {@condition prone}.",
	"The hive mother targets one {@creature beholder} or beholderkin it can see within 60 feet of it. The target must make a {@dc 18} Charisma saving throw. On a successful save, the target is immune to this feature for 1 hour. On a failed save, the target is {@condition charmed} by the hive mother for 1 hour. While {@condition charmed} in this way, the target must follow the hive mother's orders to the best of its abiilty. This effect ends if the hive mother or its companions deal damage to the target.": "Matka roju celuje w jednego {@creature beholder} lub beholderkina, którego widzi w odległości 60 stóp. Cel musi wykonać rzut ratujący z {@dc 18} Charyzmy. W przypadku udanego testu, cel jest odporny na tę cechę przez 1 godzinę. Jeśli nie uda się uratować, cel jest {@condition charmed} atakowany przez matkę roju przez 1 godzinę. Podczas {@condition charmed} przebywania w ten sposób, cel musi wykonywać polecenia matki roju najlepiej jak potrafi. Efekt ten kończy się, jeśli matka roju lub jej towarzysze zadadzą celowi obrażenia.",
	"If the hive mother loses control of a dominated beholder, the hive mother immediately senses the loss of control, and knows the position and distance to the beholder at the time control was lost.": "Jeśli matka ula traci kontrolę nad zdominowanym behawiorystą, matka ula natychmiast wyczuwa utratę kontroli i zna pozycję oraz odległość do behawiorysty w momencie utraty kontroli.",
	"The hive mother shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "Matka roju wystrzeliwuje losowo trzy z poniższych magicznych promieni oczu (reroll duplikatów), wybierając jeden do trzech celów, które widzi w promieniu 120 stóp od siebie:",
	"1. {@i Charm Ray.} The targeted creature must succeed on a {@dc 18} Wisdom saving throw or be {@condition charmed} by the hive mother for 1 hour, or until the hive mother harms the creature.": "1. {@i Charm Ray.} Namierzona istota musi odnieść sukces w rzucie ratującym mądrość {@dc 18} lub zostać {@condition charmed} przez matkę roju przez 1 godzinę lub dopóki matka roju nie zrani tej istoty.",
	"2. {@i Paralyzing Ray.} The targeted creature must succeed on a {@dc 18} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "2. {@i Paralyzing Ray.} Istota będąca celem ataku musi zdać {@dc 18} rzut ratujący Konstytucję lub zostać {@condition paralyzed} na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej ze swoich tur, kończąc efekt na sobie w przypadku sukcesu.",
	"3. {@i Fear Ray.} The targeted creature must succeed on a {@dc 18} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "3. {@i Fear Ray.} Istota będąca celem ataku musi odnieść sukces w rzucie ratunkowym na {@dc 18} Mądrość lub zostać {@condition frightened} na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej ze swoich tur, kończąc efekt na sobie w przypadku sukcesu.",
	"4. {@i Slowing Ray.} The targeted creature must succeed on a {@dc 18} Dexterity saving throw. On a failed save, the target's speed is halved for 1 minute. In addition, the creature can't take reactions, and it can take either an action or a bonus action on its turn, not both. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "4. {@i Slowing Ray.} Celowi musi się udać rzut ratunkowy na {@dc 18} zręczność. Przy nieudanym save'ie szybkość celu zostaje zmniejszona o połowę na 1 minutę. Dodatkowo, stworzenie nie może podejmować reakcji, a w swojej turze może podjąć akcję lub akcję bonusową, ale nie obie. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"5. {@i Enervation Ray.} The targeted creature must make a {@dc 18} Constitution saving throw, taking 45 ({@damage 10d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "5. {@i Enervation Ray.} Istota będąca celem ataku musi wykonać {@dc 18} rzut ratunkowy na Konstytucję, otrzymując 45 ({@damage 10d8}) obrażeń nekrotycznych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"6. {@i Telekinetic Ray.} If the target is a creature, it must succeed on a {@dc 18} Strength saving throw or the hive mother moves it up to 30 feet in any direction. It is {@condition restrained} by the ray's telekinetic grip until the start of the hive mother's next turn or until the hive mother is {@condition incapacitated}.": "6. {@i Telekinetic Ray.} Jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym na {@dc 18} Wytrzymałość lub matka-rój przenosi go na odległość do 30 stóp w dowolnym kierunku. Jest on {@condition restrained} objęty telekinetycznym uściskiem Promienia do momentu rozpoczęcia następnej tury matki roju lub do momentu, gdy matka roju zostanie {@condition incapacitated}.",
	"If the target is an object weighing 900 pounds or less that isn't being worn or carried, it is moved up to 30 feet in any direction. The hive mother can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a door or a container.": "Jeśli celem jest przedmiot ważący nie więcej niż 900 funtów, który nie jest noszony lub przenoszony, może on zostać przesunięty o 30 stóp w dowolnym kierunku. Matka roju może również kontrolować obiekty za pomocą tego promienia, np. manipulować prostym narzędziem lub otworzyć drzwi czy pojemnik.",
	"7. {@i Sleep Ray.} The targeted creature must succeed on a {@dc 18} Wisdom saving throw or fall asleep and remain {@condition unconscious} for 1 minute. The target awakens if it takes damage or another creature takes an action to wake it. This ray has no effect on constructs and undead.": "7. {@i Sleep Ray.} Istota będąca celem ataku musi odnieść sukces w rzucie ratunkowym na Mądrość {@dc 18} lub zasnąć i pozostać {@condition unconscious} przez 1 minutę. Cel budzi się, jeśli otrzyma obrażenia lub inne stworzenie podejmie akcję, by go obudzić. Promień ten nie działa na konstrukty i nieumarłych.",
	"8. {@i Petrification Ray.} The targeted creature must make a {@dc 18} Dexterity saving throw. On a failed save, the creature begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} until freed by the {@spell greater restoration} spell or other magic.": "8. {@i Petrification Ray.} Namierzona istota musi wykonać {@dc 18} rzut ratujący zręczność. W przypadku nieudanego rzutu, stworzenie zaczyna zamieniać się w kamień i jest {@condition restrained}. Musi powtórzyć rzut ratujący na koniec swojej następnej tury. Jeśli się uda, efekt się kończy. W przypadku porażki, stworzenie jest {@condition petrified}, dopóki nie zostanie uwolnione przez {@spell greater restoration} zaklęcie lub inną magię.",
	"9. {@i Disintegration Ray.} If the target is a creature, it must succeed on a {@dc 18} Dexterity saving throw or take 54 ({@damage 12d8}) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust.": "9. {@i Disintegration Ray.} Jeśli celem jest stworzenie, musi ono odnieść sukces w rzucie ratunkowym na Zręczność {@dc 18} lub otrzymać 54 ({@damage 12d8}) obrażeń od siły. Jeśli te obrażenia zredukują stworzenie do 0 punktów życia, jego ciało staje się kupką drobnego, szarego pyłu.",
	"If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "Jeśli celem jest duży lub mniejszy obiekt niemagiczny lub twór siły magicznej, ulega on dezintegracji bez rzutu ratującego. Jeśli celem jest Ogromny lub większy obiekt lub twór siły magicznej, promień ten dezintegruje sześcian o boku 10 stóp.",
	"10. {@i Death Ray.} The targeted creature must succeed on a {@dc 18} Dexterity saving throw or take 66 ({@damage 12d10}) necrotic damage. The target dies if the ray reduces it to 0 hit points.": "10. {@i Death Ray.} Namierzona istota musi odnieść sukces w rzucie ratunkowym na {@dc 18} Zręczność lub otrzymać 66 ({@damage 12d10}) obrażeń nekrotycznych. Cel umiera, jeśli promień zredukuje go do 0 punktów trafienia."
}