{
	"Slivers are creatures that share a hivemind, which allows them to communicate and share their abilities with other nearby slivers. They evolve by assimilating genetic information from creatures within their surroundings. Slivers have millions of years of evolution behind them and are, in the case of survival capability, the perfect species. They have the ability to colonize planets and possess a social structure which fits their mental capabilities. The origin of the slivers has been lost to time. This doesn't stop the most curious of wizards from trying to research and experiment on them.": "Slivery to stworzenia posiadające wspólny umysł, który pozwala im komunikować się i dzielić swoimi umiejętnościami z innymi pobliskimi sliverami. Ewoluują poprzez przyswajanie informacji genetycznej od stworzeń znajdujących się w ich otoczeniu. Slivery mają za sobą miliony lat ewolucji i są, w przypadku zdolności przetrwania, gatunkiem idealnym. Posiadają zdolność do kolonizacji planet oraz strukturę społeczną dopasowaną do ich możliwości umysłowych. Pochodzenie sliverów zostało utracone przez czas. Nie przeszkadza to jednak najbardziej ciekawskim czarodziejom w prowadzeniu badań i eksperymentów na nich.",
	"Slivers are depicted with an armored vertebrate body, a long, bifurcated whip-like tail, one arm with a single talon for a hand, and a head with an armored crest. Variations on this appearance exist in accordance with the abilities each has to offer the hive.": "Slivery są przedstawiane z opancerzonym ciałem kręgowca, długim, rozwidlonym ogonem przypominającym bicz, jednym ramieniem z pojedynczym szponem jako dłonią oraz głową z opancerzonym grzebieniem. Istnieją różne warianty tego wyglądu w zależności od umiejętności, jakie każdy z nich ma do zaoferowania rojowi.",
	"Their society is based on a caste system in which they can coexist prosperously. It is theorized they don't have emotions and they never retreat unless they know they can't win. The individuals of the lower castes, such as Soldiers, are telepathically connected to the Greater Slivers. The slivers won't hesitate to kill their own kind of any caste should the situation demand it; they are ready to expend thousands of Drones in a diversionary action, or to wipe out their ruling castes to prevent their capture.": "Ich społeczeństwo oparte jest na systemie kastowym, w którym mogą dobrze współistnieć. Teoretycznie nie mają emocji i nigdy nie wycofują się, chyba że wiedzą, że nie mogą wygrać. Osobnicy z niższych kast, takich jak Żołnierze, są telepatycznie połączeni z Większymi Sliverami. Slivery nie zawahają się zabić swoich pobratymców z każdej kasty, jeśli będzie tego wymagała sytuacja; są gotowe do użycia tysięcy Dronów w akcji dywersyjnej lub do zniszczenia kasty rządzącej, aby zapobiec ich schwytaniu.",
	"Slivers are considered \"superorganisms\", because they do not work for personal benefit but to benefit the hive as a whole. Using telepathy in order to communicate, slivers live and thrive together as one. A lone sliver has very slim chance of survival. For this reason, and its overall dependence on hierarchal relationships, that the sliver is seen as an extension of the hive rather than its own organism.": "Slivery są uważane za \"superorganizmy\", ponieważ nie pracują dla osobistych korzyści, ale dla dobra całego roju. Używając telepatii do komunikacji, slivery żyją i rozwijają się razem jako jedność. Samotny sliver ma bardzo małe szanse na przeżycie. Z tego powodu, a także z powodu ogólnej zależności od relacji hierarchicznych, sliver jest postrzegany raczej jako przedłużenie roju niż jako własny organizm.",
	"Death has little meaning to an individual sliver. Combined with the large numbers of Soldiers, they are able to breed, they favor large swarm tactics, and wave attacks to overwhelm their enemies.": "Śmierć ma niewielkie znaczenie dla pojedynczego Slivera. W połączeniu z dużą liczbą żołnierzy, których są w stanie wyhodować, preferują taktykę dużych rojów i ataków falowych, aby przytłoczyć swoich wrogów.",
	"When choosing a hive site, Greater Slivers are drawn to: strong geothermal heat signatures, powerful magical anomalies, and access to various prey.": "Przy wyborze miejsca na rój, Wielkie Slivery zwracają uwagę na: silną sygnaturę ciepła geotermalnego, potężne anomalie magiczne i dostęp do różnych zdobyczy.",
	"The specific reasons are unknown, but many believe that it has to do with speeding up their evolutionary process. When discovered, the hotter or more magically active the hive site, the faster it grows and consumes its surroundings.": "Konkretne przyczyny nie są znane, ale wielu uważa, że ma to związek z przyspieszeniem ich procesu ewolucji. Po odkryciu, im gorętsze lub bardziej magicznie aktywne miejsce ula, tym szybciej rośnie i pochłania swoje otoczenie.",
	"The lower caste is made up of lesser slivers and evolved slivers.": "Niższa kasta składa się z pomniejszych śudrów i wyewoluowanych śudrów.",
	"Lesser slivers such as drones and soldiers, are tasked various duties depending on the specific needs of the hive. Tasks such as building and maintaining the hive to protecting it.": "Mniejsze slivery, takie jak drony i żołnierze, mają różne zadania w zależności od specyficznych potrzeb ula. Zadania takie jak budowa i utrzymanie ula, czy jego ochrona.",
	"Evolved slivers provide the hive with evolutionary advantages such as magical abilities, resistance to damage, or even wings.": "Wyewoluowane slivery zapewniają rojowi ewolucyjne korzyści, takie jak magiczne zdolności, odporność na obrażenia, a nawet skrzydła.",
	"All slivers are telepathically linked to their hive, from which all are commanded by the Greater Sliver that rules the hive.": "Wszystkie Slivery są telepatycznie połączone ze swoim rojem, z którego wszystkie są dowodzone przez Większego Slivera, który rządzi rojem.",
	"The hivemind is primarily driven by its desire to consume and assimilate, collectively becoming an indestructible force.": "Hivemind kieruje się przede wszystkim chęcią konsumpcji i asymilacji, kolektywnie stając się niezniszczalną siłą.",
	"A hive usually begins with the Sliver Queen. As her hive grows, it can splinter off into remote colonies. Remote colonies are still apart of the hive, but are driven by greater slivers that are an extension of the queens will.": "Ul zwykle zaczyna się od Królowej Sliver. Gdy ul się rozrasta, może się rozdzielić na odległe kolonie. Odległe kolonie są nadal częścią ula, ale są kierowane przez większe Slivery, które są przedłużeniem woli królowej.",
	"Slivers hunt in packs, as they have superior strength in numbers, especially with a variety of unique evolutions. They like to trap their prey, usually with one of their own as bait, while the rest of the hunting party encircles the pray. Doing their best to wound and capture anything they can get the jump on, especially if it poses a threat to the hive, this usually means a new ability they can extract for the hive.": "Slivery polują w stadach, ponieważ mają przewagę liczebną, zwłaszcza dzięki wielu unikalnym ewolucjom. Lubią zastawiać pułapki na swoje ofiary, zazwyczaj z jednym z nich jako przynętą, podczas gdy reszta grupy myśliwskiej okrąża go. Robią co w ich mocy, aby zranić i schwytać wszystko, co mogą zdobyć, zwłaszcza jeśli stanowi to zagrożenie dla roju, co zwykle oznacza nową umiejętność, którą mogą wydobyć dla roju.",
	"They apparently fight purely on instinct, and are biologically incapable of surrendering or retreating. However, they are smart enough to know when the enemy has surrendered and take them prisoner.": "Najwyraźniej walczą czysto instynktownie i są biologicznie niezdolne do poddania się lub wycofania. Są jednak na tyle inteligentne, że wiedzą, kiedy wróg się poddaje i biorą go do niewoli.",
	"Slivers are an extraordinary community driven creature. Similar to Ants, however there is a synergy in their powers.": "Slivery są niezwykłymi stworzeniami napędzanymi przez społeczność. Podobne do Mrówek, jednak istnieje synergia w ich mocach.",
	"Hive auras are unique abilities that certain slivers have and share with other slivers through their connection to the hive.": "Aury roju to unikalne zdolności, które pewne slivery posiadają i dzielą się nimi z innymi sliverami poprzez ich połączenie z rojem.",
	"{@creature Acidic Sliver|thv} All other friendly slivers within 60 feet gain the Acid Spit attack action.": "{@creature Acidic Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują akcję ataku Acid Spit.",
	"{@creature Armor Sliver|thv} All other friendly slivers within 60 feet gain resistance to non-magical bludgeoning, piercing, and slashing damage.": "{@creature Armor Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują odporność na niemagiczne obrażenia od uderzeń, przebicia i cięcia.",
	"{@creature Barbed Sliver|thv} All other friendly slivers within 60 feet gain the Barbed Carapace ability.": "{@creature Barbed Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują umiejętność Barbed Carapace.",
	"{@creature Battering Sliver|thv} All other friendly slivers within 60 feet gain the Trampling Charge trait.": "{@creature Battering Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Szarża depcząca.",
	"{@creature Blur Sliver|thv} All other friendly slivers within 60 feet gain +10 movement speed. (The bonus from this hive aura may stack to a maximum bonus of +30)": "{@creature Blur Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują +10 prędkości ruchu. (Premia od tej aury roju może się kumulować do maksymalnej premii +30)",
	"{@creature Brood Sliver|thv} Whenever another friendly sliver within 60 feet deals 15 or more damage to a creatures in a single turn, roll a d20. On a roll of 20, this sliver can use its Spawn Broodling ability as a reaction.": "{@creature Brood Sliver|thv} Kiedykolwiek inny przyjazny sliver w promieniu 60 stóp zada 15 lub więcej obrażeń stworzeniu w jednej turze, rzuć d20. Przy wyniku 20, ten sliver może użyć swojej zdolności Spawn Broodling jako reakcji.",
	"{@creature Cautery Sliver|thv} All other friendly slivers within 60 feet gain the Burning Rejuvenation reaction.": "{@creature Cautery Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują reakcję Płonące Odmłodzenie.",
	"{@creature Clot Sliver|thv} All other friendly slivers within 60 feet gain the Hive Regeneration feature.": "{@creature Clot Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Regeneracja roju.",
	"{@creature Constricting Sliver|thv} All other friendly slivers within 60 feet gain the Constrict attack action.": "{@creature Constricting Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują akcję ataku Constrict.",
	"{@creature Crypt Sliver|thv} All other friendly slivers within 60 feet learn the Spare the Dying cantrip, and can cast it as a 1st level spell caster using Intelligence as their spellcasting ability.": "{@creature Crypt Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp uczą się kantry Spare the Dying i mogą ją rzucać jak mistrzowie zaklęć 1. poziomu, używając Inteligencji jako swojej zdolności rzucania zaklęć.",
	"{@creature Crystalline Sliver|thv} All other friendly slivers within 60 feet have advantage on saving throws against spells and other magical effects.": "{@creature Crystalline Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp mają przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"{@creature Darkheart Sliver|thv} All other friendly slivers within 60 feet learn the Hive Offering reaction.": "{@creature Darkheart Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp uczą się reakcji Hive Offering.",
	"{@creature Dementia Sliver|thv} All other friendly slivers within 60 feet gain the Draining Attacks ability.": "{@creature Dementia Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują umiejętność Draining Attacks.",
	"{@creature Diffusion Sliver|thv} All other friendly slivers within 60 feet gain the Diffuse Spell feature.": "{@creature Diffusion Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Rozproszone czary.",
	"{@creature Essence Sliver All other friendly slivers within 60 feet gain the Essence of the Hive feature.": "{@creature Essence Sliver Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Essence of the Hive.",
	"{@creature Eyestalk Sliver|thv} All other friendly slivers within 60 feet sprout two eyestalks, and gain the Eye Rays action.": "{@creature Eyestalk Sliver|thv} Wszystkim innym przyjaznym sliverom w promieniu 60 stóp wyrastają dwie gałki oczne i zyskują akcję Eye Rays.",
	"{@creature Firewake Sliver|thv} All other friendly slivers within 60 feet gain the ability to innately cast the Immolating Blast cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and +5 to hit with spell attacks.": "{@creature Firewake Sliver|thv} Wszystkie inne przyjazne Slivery w promieniu 60 stóp zyskują zdolność do rzucenia kantry Immolating Blast i mogą ją rzucić jako zaklęcie 5. poziomu, z DC 13 na obronę przed zaklęciem i +5 do trafienia przy atakach zaklęciem.",
	"{@creature Frenetic Sliver|thv} All other friendly slivers within 60 feet gain the Frenetic Dissociation ability.": "{@creature Frenetic Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują umiejętność Frenetic Dissociation.",
	"{@creature Fungus Sliver|thv} All other friendly slivers within 60 feet gain the Fungal Growth ability.": "{@creature Fungus Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują umiejętność Grzybowy wzrost.",
	"{@creature Fury Sliver|thv} All other friendly slivers within 60 feet grow a second Talon and gain the Multiattack action. The sliver can now make two talon attacks, using the attack action. If it already has the Multiattack action, it can now make one additional attack. (The bonus from this hive aura may stack to a maximum of twice. Granting Multiattack and one additional attack, or two additional attacks)": "{@creature Fury Sliver|thv} Wszystkim innym przyjaznym sliverom w promieniu 60 stóp wyrasta drugi Talon i zyskują akcję Multiatak. Sliver może teraz wykonać dwa ataki talonem, używając akcji ataku. Jeśli posiada już akcję Multiatak, może teraz wykonać jeden dodatkowy atak. (Premia z tej aury roju może się kumulować maksymalnie dwukrotnie. Daje Multiatack i jeden dodatkowy atak lub dwa dodatkowe ataki)",
	"{@creature Gemhide Sliver|thv} All other friendly slivers within 60 feet gain the Crystalline Carapace ability.": "{@creature Gemhide Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują umiejętność Crystalline Carapace.",
	"{@creature Groundshaker Sliver|thv} All other friendly slivers within 60 feet gain the Standing Leap ability and the Deadly Leap action, and use their Talon damage instead.": "{@creature Groundshaker Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują zdolność Stojący skok i akcję Śmiertelny skok, a zamiast tego używają obrażeń od Talonu.",
	"{@creature Harmonic Sliver|thv} All other friendly slivers within 60 feet gain the Mimicry and Sneak Attack abilities.": "{@creature Harmonic Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują zdolności Mimikra i Sneak Attack.",
	"{@creature Hunter Sliver|thv} All other friendly slivers within 60 feet gain the Taunt bonus action.": "{@creature Hunter Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują bonusową akcję Taunt.",
	"{@creature Leeching Sliver|thv} All other friendly slivers within 60 feet gain the Leeching Attacks trait.": "{@creature Leeching Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Leeching Attacks.",
	"{@creature Lurking Sliver|thv} All other friendly slivers within 60 feet gain the Subterranean Spikes action, and use their Talon damage instead.": "{@creature Lurking Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują akcję Subterranean Spikes, a zamiast tego używają obrażeń zadawanych przez Talon.",
	"{@creature Lymph Sliver|thv} All other friendly slivers within 60 feet gain the Hive Absorption trait.": "{@creature Lymph Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Absorpcja roju.",
	"{@creature Magma Sliver|thv} All other friendly slivers within 60 feet learn the Erupting Blast reaction.": "{@creature Magma Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp uczą się reakcji Erupting Blast.",
	"{@creature Mindwhip Sliver|thv} All other friendly slivers within 60 feet gain the Mindwhip feature.": "{@creature Mindwhip Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Mindwhip.",
	"{@creature Mistform Sliver|thv} All other friendly slivers within 60 feet gain the Shapechanger, Adhesive, and False Appearance traits. Also, their Talon attack gains the following: On Hit: If the sliver is in object form, the target is subjected to its Adhesive trait.": "{@creature Mistform Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechy Zmiennokształtny, Przylepny i Fałszywy wygląd. Ponadto, ich atak Talonem zyskuje następujące cechy: Przy trafieniu: jeśli sliver jest w formie obiektu, cel podlega jego cechom Adhesive.",
	"{@creature Muscle Sliver All other friendly slivers within 60 feet gain +1 bonus to attack and damage rolls, and +1 to AC. (The bonus from this hive aura may stack to a maximum bonus of +5)": "{Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują +1 premię do ataku i obrażeń oraz +1 do AC (premia od aury roju może się kumulować do maksymalnej premii +5).",
	"{@creature Necrotic Sliver|thv} All other friendly slivers within 60 feet gain the Death Grip action, with a save DC of 13, and the ability to innately cast the Necrotic Tendril cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and +5 to hit with spell attacks.": "{@creature Necrotic Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują akcję Death Grip (Chwyt Śmierci), z wartością save DC 13, oraz zdolność do wrodzonego rzucania kantry Necrotic Tendril (Nekrotyczny Czubek) i mogą ją rzucać jako zaklęcie 5. poziomu, z wartością spell save DC 13, oraz +5 do trafienia przy atakach zaklęciami.",
	"{@creature Oozing Sliver|thv} All other friendly slivers within 60 feet gain the Split reaction.": "{@creature Oozing Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują reakcję Split.",
	"{@creature Opaline Sliver|thv} All other friendly slivers within 60 feet gain the Shimmering Crest trait, and the ability to innately cast the Light cantrip at will, with a duration of 1 minute and a spell save DC of 13.": "{@creature Opaline Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Shimmering Crest oraz zdolność do rzucania kantry Światło przy woli, o czasie trwania 1 minuty i DC obrony przed zaklęciem 13.",
	"{@creature Plague Sliver|thv} All other friendly slivers within 60 feet gain the ability to innately cast the Noxious Cloud cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and +5 to hit with spell attacks.": "{@creature Plague Sliver|thv} Wszystkie inne przyjazne Slivery w promieniu 60 stóp zyskują zdolność do rzucania Zaklęcia Toksycznej Chmury i mogą je rzucać jako zaklęcie 5. poziomu, z DC obrony przed zaklęciem 13 i +5 do trafienia przy atakach zaklęciami.",
	"{@creature Psionic Sliver|thv} All other friendly slivers within 60 feet gain the Ethereal Talon feature.": "{@creature Psionic Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Ethereal Talon.",
	"{@creature Quilled Sliver|thv} All other friendly slivers within 60 feet gain the Barbed Quill bonus action.": "{@creature Quilled Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują bonusową akcję Barbed Quill.",
	"{@creature Reflex Sliver|thv} All other friendly slivers within 60 feet gain advantage on Dexterity saving throws, and gain an additional action on each of its turns. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, or Hide action. (The bonus from this Hive Aura does not stack)": "{@creature Reflex Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują przewagę w rzutach ratujących zręczność i zyskują dodatkową akcję w każdej swojej turze. Ta akcja może być wykorzystana tylko do podjęcia akcji Atak (tylko jeden atak bronią), Dash, Disengage lub Hide. (Premia z tej Aury Ula nie kumuluje się)",
	"{@creature Rust Sliver |thv} All other friendly slivers within 60 feet gain the Rust Metal feature, and the Corrosive Touch action.": "{@creature Rust Sliver |thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Rust Metal oraz akcję Corrosive Touch.",
	"{@creature Shadow Sliver|thv} All other friendly slivers within 60 feet gain the Darkness Aura feature.": "{@creature Shadow Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Aura Mroku.",
	"{@creature Sidewinder Sliver|thv} All other friendly slivers within 60 feet gain the Hive Tactics feature.": "{@creature Sidewinder Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Hive Tactics.",
	"{@creature Sliver Engine|thv} All other friendly construct slivers within 60 feet gain the ability to innately cast the Lightning Lure cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13.": "{@creature Sliver Engine|thv} Wszystkie inne przyjazne konstrukty w promieniu 60 stóp zyskują zdolność do rzucania kantry Błyskawica i mogą ją rzucić jako zaklęcie 5. poziomu, z DC obrony 13.",
	"{@creature Spectral Sliver|thv} All other friendly slivers within 60 feet gain the Incorporeality and Incorporeal Movement traits.": "{@creature Spectral Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechy Incorporeality i Incorporeal Movement.",
	"{@creature Spinneret Sliver|thv} All other friendly slivers within 60 feet gain the Spider Climb feature and Web action.": "{@creature Spinneret Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Pajęcza wspinaczka i akcję Sieć.",
	"{@creature Synapse Sliver|thv} All other friendly slivers within 60 feet gain the Mind Stab attack action.": "{@creature Synapse Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują akcję ataku Mind Stab.",
	"{@creature Telekinetic Sliver|thv} All other friendly slivers within 60 feet gain the ability to innately cast the Hold Person spell once per day, and can cast it as a 2nd level spell, with a spell save DC of 13, requiring no material components.": "{@creature Telekinetic Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują zdolność do wrodzonego rzucania zaklęcia Hold Person raz dziennie i mogą je rzucać jako zaklęcie 2. poziomu, z DC obrony zaklęcia 13, nie wymagające składników materialnych.",
	"{@creature Toxin Sliver|thv} All other friendly slivers within 60 feet Talon attack now becomes poisonous. It gains: On Hit: The target must make a DC 12 Constitution saving throw, taking 7 (2d6) poison damage + 1 poison damage for every sliver within 30 feet on a failed save, or half as much damage on a successful one.": "{@creature Toxin Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp atak Talona staje się teraz trujący. Zyskuje: Przy trafieniu: cel musi wykonać rzut ratunkowy na Konstytucję DC 12, otrzymując 7 (2d6) obrażeń od trucizny + 1 obrażenie od trucizny za każdego slivera w promieniu 30 stóp przy nieudanym save'ie lub o połowę mniejsze przy udanym.",
	"{@creature Two-Headed Sliver|thv} All other friendly slivers within 60 feet gain the Multiple Heads and Reactive Heads traits, grow a second head, and maximum hit point total is increased by 10 hit points. Slivers that gain Multiple Heads in this way have a maximum of two heads.": "{@creature Two-Headed Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechy Multiple Heads i Reactive Heads, wyrasta im druga głowa, a maksymalna suma punktów trafień zostaje zwiększona o 10 punktów trafień. Slivery, które zyskują w ten sposób Multiple Heads mają maksymalnie dwie głowy.",
	"{@creature Vampiric Sliver|thv} All other friendly slivers within 60 feet gain the Vampiric Attacks trait.": "{@creature Vampiric Sliver|thv} Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Wampiryczne ataki.",
	"{@creature Ward Sliver|thv} All other friendly slivers within 60 feet gain the ability to innately cast the Lingering Radiance cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and +5 to hit with spell attacks.": "{@creature Ward Sliver|thv} Wszystkie inne przyjazne Slivery w promieniu 60 stóp zyskują zdolność do rzucania kantry Lingering Radiance i mogą ją rzucać jako zaklęcie 5. poziomu, z DC obrony przed zaklęciem 13 i +5 do trafienia przy atakach zaklęciami.",
	"{@creature Winged Sliver|thv} All other friendly slivers within 60 feet sprout wings, and gain a fly speed of 30 feet.": "{@creature Winged Sliver|thv} Wszystkim innym przyjaznym sliverom w promieniu 60 stóp wyrastają skrzydła i zyskują prędkość lotu 30 stóp.",
	"Lesser slivers are the building blocks of the hive, they build and maintain the hive, they protect the hive, and they gather unique abilities to share with the hive.": "Pomniejsze slivery są budulcem roju, budują i utrzymują rój, chronią go i gromadzą unikalne zdolności, którymi dzielą się z rojem.",
	"While attuned to the item, when you cast a spell of 1st level or higher, you regain a number of hit points equal to the spell's level + 1.": "Gdy jesteś dostrojony do tego przedmiotu, po rzuceniu zaklęcia 1. poziomu lub wyższego odzyskujesz liczbę punktów trafień równą poziomowi zaklęcia + 1.",
	"Additionally, you can speak the command word as an action and take 2d8 necrotic damage to cast magic missile as a 3rd level spell.": "Dodatkowo możesz wypowiedzieć słowo rozkazu jako akcję i przyjąć 2d8 obrażeń nekrotycznych, aby rzucić magiczny pocisk jako zaklęcie 3 poziomu.",
	"While holding this shield, you gain an additional +2 bonus to AC. This bonus is in addition to the shield's normal bonus.": "Podczas trzymania tej tarczy zyskujesz dodatkową premię +2 do AC. Ta premia jest dodatkiem do normalnej premii tarczy.",
	"Additionally, while holding this shield, whenever you take the Attack action on your turn to make a melee weapon attack, you can make one additional attack.": "Dodatkowo, trzymając tę tarczę, za każdym razem, gdy podejmujesz akcję Atak w swojej turze, aby wykonać atak bronią do walki wręcz, możesz wykonać jeden dodatkowy atak.",
	"While wearing the ankh, when a spell of 1st level or higher is cast within a 15-foot radius of you, the ankh creates a glowing dart of force. The dart hits the creature that cast the spell. The creature takes 1d4 force damage + additional force damage equal to the level of the spell.": "Podczas noszenia ankh, kiedy czar 1. poziomu lub wyższy zostanie rzucony w promieniu 15 stóp od ciebie, ankh tworzy świecącą rzutkę siły. Rzutka trafia w istotę, która rzuciła czar. Istota otrzymuje 14 obrażeń od siły + dodatkowe obrażenia od siły równe poziomowi zaklęcia.",
	"{@b Curse}. This item is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. As long as you remain cursed, you are unwilling to part with the item, keeping it within reach at all times.": "{@b Curse}. Ten przedmiot jest przeklęty, a zetknięcie się z nim przeklina cię do czasu, gdy zostaniesz zaatakowany przez zaklęcie usunięcia klątwy lub podobną magię. Tak długo jak pozostajesz przeklęty, nie chcesz się rozstać z tym przedmiotem, trzymając go zawsze w zasięgu ręki.",
	"While wearing these bracers, you gain a +1 bonus to melee weapon attack and damage rolls, and a +1 bonus to AC, while you are unarmed.": "Podczas noszenia tych klamer zyskujesz premię +1 do ataków i obrażeń zadawanych bronią w walce wręcz oraz premię +1 do AC, gdy jesteś bez broni.",
	"Additionally, while wearing these bracers, damage done by unarmed strikes you make are increased by one die step and their damage type becomes slashing.": "Dodatkowo, gdy nosisz te bransolety, obrażenia zadawane przez twoje nieuzbrojone uderzenia są zwiększone o jeden stopień matrycy, a ich typ obrażeń staje się tnący.",
	"When you use your action to Dash, you can cast a cantrip with a range of touch by using your bonus action. If you move at least 10 feet in a straight line and hit with your cantrip, you can either add a +5 bonus to the spell's damage roll or push the target 10 feet away from you.": "Kiedy używasz swojej akcji do Dasha, możesz rzucić cantrip o zasięgu dotyku, używając swojej akcji bonusowej. Jeśli poruszysz się o co najmniej 10 stóp w linii prostej i trafisz swoim cantripem, możesz dodać premię +5 do rolki obrażeń zaklęcia lub odepchnąć cel o 10 stóp od siebie.",
	"While holding this weapon, you gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Podczas trzymania tej broni zyskujesz premię +1 do ataków i obrażeń zadawanych tą magiczną bronią.",
	"Additionally, as a bonus action, you may cast the mirror image spell. When you cast mirror image this way, it creates five illusory duplicates. Once you have used this ability you cannot use it again until you finish a long rest.": "Dodatkowo, jako akcję dodatkową, możesz rzucić zaklęcie lustrzanego odbicia. Gdy rzucisz lustrzane odbicie w ten sposób, tworzy ono pięć iluzorycznych duplikatów. Po użyciu tej zdolności nie możesz jej ponownie użyć, aż do zakończenia długiego odpoczynku.",
	"{@i Curse}. This weapon is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. When the mirror image spell is cast from this item, roll a d20. On a 1, one of the illusory duplicates created is a full grown clone inhabited by an evil aligned soul, and tries to take your place.": "{@i Curse}. Ta broń jest przeklęta, a dostrojenie się do niej przeklina cię, dopóki nie zostaniesz skierowany przez zaklęcie remove curse lub podobną magię. Gdy z tego przedmiotu zostanie rzucone zaklęcie lustrzanego odbicia, rzuć d20. Jeśli wypadnie 1, jeden z powstałych iluzorycznych duplikatów jest w pełni rozwiniętym klonem zamieszkałym przez złą duszę i próbuje zająć twoje miejsce.",
	"When you hit with an attack using this weapon, the target must succeed on a DC 14 Constitution saving throw. On a failed save, the target deals only half damage with weapon attacks that use Strength until the end of its next turn.": "Kiedy trafisz atakiem przy użyciu tej broni, celowi musi się udać rzut ratujący Konstytucję DC 14. W przypadku niepowodzenia, cel zadaje tylko połowę obrażeń przy atakach bronią wykorzystujących siłę, aż do końca swojej następnej tury.",
	"While wearing this armor, you gain a +1 bonus to melee weapon attack and damage rolls, and a +1 bonus to AC. Additionally, the armor allows you to perform a special combat maneuver.": "Podczas noszenia tej zbroi zyskujesz +1 premię do ataków i obrażeń broni walczącej wręcz oraz +1 premię do AC. Dodatkowo, zbroja pozwala ci na wykonanie specjalnego manewru bojowego.",
	"Trampling Charge. Once per turn, if you move at least 20 feet straight toward a creature and then hit it with a melee weapon attack on the same turn, that target must succeed on a DC 15 Strength saving throw or take 1d10 + your Strength modifier bludgeoning damage and be knocked prone, you can then make one melee weapon attack against it as a bonus action.": "Szarża depcząca. Raz na turę, jeśli przemieścisz się o co najmniej 20 stóp prosto w kierunku stworzenia i trafisz je atakiem z broni palnej w tej samej turze, cel musi odnieść sukces w rzucie ratunkowym z Wytrzymałości DC 15 lub otrzyma 1d10 + twój modyfikator Wytrzymałości obrażeń od uderzenia i zostanie powalony na ziemię.",
	"While attuned to the cauldron, you can use your action to choose one creature within 30 feet that you can see, until the end of that creature's next turn if it is reduced to 0 hit points but not killed outright, it drops to 1 hit point instead and has disadvantage on attack rolls until the beginning of its next turn. Once you've used this ability you cannot use it again untill you complete a short rest.": "W czasie, gdy jesteś podłączony do kociołka, możesz użyć swojej akcji, aby wybrać jedno stworzenie w promieniu 30 stóp, które widzisz. Do końca następnej tury tego stworzenia, jeśli zostanie ono zredukowane do 0 punktów życia, ale nie zostanie zabite, spadnie do 1 punktu życia i będzie miało minus w rolkach ataku do początku swojej następnej tury. Po użyciu tej umiejętności nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"While wielding this sword, you gain a +1 bonus to weapon attack and damage rolls with this magic weapon and a +1 bonus to AC. Additionally, when you hit with a melee attack using this weapon, it deals and extra 1d8 force damage to you and the target.": "Podczas władania tym mieczem zyskujesz premię +1 do ataku i obrażeń zadawanych tą magiczną bronią oraz premię +1 do AC. Dodatkowo, gdy trafisz atakiem w walce wręcz przy użyciu tej broni, zadaje ona dodatkowe 1d8 obrażeń od siły tobie i celowi.",
	"While wearing this helm, you gain a +2 bonus to melee weapon attack and damage rolls, and a +2 bonus to AC.": "Podczas noszenia tego hełmu zyskujesz premię +2 do ataków i obrażeń zadawanych bronią do walki wręcz oraz premię +2 do AC.",
	"Additionally, while wearing this helm, any time you are targeted by a magic missile spell, or a spell that requires a ranged attack roll, roll a d20. On a roll of 1 to 4, you are unaffected. On a 1, you are unaffected, and the effect is reflected back at the caster as though it originated from the wearer, turning the caster into the target. Otherwise, the wearer is affected as normal.": "Dodatkowo, gdy nosisz ten hełm, za każdym razem, gdy jesteś celem zaklęcia magicznego pocisku lub zaklęcia wymagającego ataku dystansowego, rzuć d20. W przypadku wyniku od 1 do 4, nie jesteś dotknięty. W przypadku trafienia 1, nie jesteś dotknięty, a efekt odbija się od rzucającego, tak jakby pochodził od noszącego, zamieniając go w cel. W przeciwnym razie, osoba nosząca jest dotknięta efektem jak zwykle.",
	"While holding this weapon, you gain a +1 bonus to attack and damage rolls made with this magic weapon. When you hit with a ranged attack using this weapon, you may expend one or more charges as a bonus action, it deals an extra 1d6 force damage for each charge expended.": "Podczas trzymania tej broni zyskujesz premię +1 do ataków i obrażeń zadawanych tą magiczną bronią. Kiedy trafisz atakiem dystansowym przy użyciu tej broni, możesz wydać jeden lub więcej ładunków jako akcję bonusową, zadaje ona dodatkowe 1d6 obrażeń od siły za każdy wydany ładunek.",
	"Additionally, while holding this weapon, you may speak the command word as a bonus action to charge the bow, and this item regains one charge (maximum 5 charges). This weapon retains its charges as long as you maintain concentration.": "Dodatkowo, trzymając tę broń, możesz wypowiedzieć słowo rozkazu jako akcję bonusową do naładowania łuku, a przedmiot ten odzyskuje jeden ładunek (maksymalnie 5 ładunków). Broń ta zachowuje swoje ładunki tak długo, jak długo utrzymujesz koncentrację.",
	"While wearing this crown, creatures within a 15-foot radius gain a +1 bonus to weapon attack and damage rolls that target you. However, whenever you are hit by an attack, you gain advantage on your next attack roll.": "Podczas noszenia tej korony, stworzenia znajdujące się w promieniu 15 stóp zyskują premię +1 do ataków bronią i rolek obrażeń, które są skierowane na ciebie. Jednakże, gdy zostaniesz trafiony przez atak, zyskujesz przewagę przy następnym ataku.",
	"{@i Curse}. This item is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. As long as you remain cursed, you are unwilling to part with the crown, keeping it on your head at all times.": "{@i Curse}. Ten przedmiot jest przeklęty, a przywiązanie do niego przeklina cię, dopóki nie zostaniesz skierowany na niego za pomocą zaklęcia usunięcia klątwy lub podobnej magii. Tak długo jak pozostajesz przeklęty, nie chcesz się rozstać z koroną i trzymasz ją na głowie przez cały czas.",
	"This crown has 3 charges. While wearing this crown, you may attune to two additional magic items.": "Ta korona ma 3 ładunki. Podczas noszenia tej korony możesz dostroić się do dwóch dodatkowych magicznych przedmiotów.",
	"While wearing this crown, you may expend a charge as an action to attune yourself with a magic item": "Podczas noszenia tej korony możesz wydać jeden ładunek jako akcję, aby dostroić się do magicznego przedmiotu.",
	"This crown regains 1 charge yearly on the anniversary of its attunement. If you expend the last charge, roll a d20. On a 1, the item bursts into shards and is destroyed, and you age 3d10 x 10 years.": "Korona ta odzyskuje 1 ładunek rocznie w rocznicę jej założenia. Jeśli zużyjesz ostatni ładunek, rzuć monetą d20. Jeśli wypadnie 1, przedmiot rozpada się na kawałki i zostaje zniszczony, a ty starzejesz się 3d10 x 10 lat.",
	"This bottle has 5 charges. You can use an action to drink from the bottle and expend one or more charges. You regain 1d6 hit points for each charge expended. Once you take a drink from the bottle, you can't take another drink for 24 hours.": "Ta butelka ma 5 ładunków. Możesz użyć akcji, aby wypić z butelki i wydać jeden lub więcej ładunków. Za każdy zużyty ładunek odzyskujesz 1d6 punktów trafień. Po wypiciu napoju z butelki, nie możesz wziąć kolejnego przez 24 godziny.",
	"The bottle regains 1d4 - 1 expended charges daily at dawn. If you expend the bottle's last charge, roll a d20. On a 1, the bottle bursts into shards and is destroyed.": "Butelka odzyskuje 1d4 - 1 zużytych ładunków codziennie o świcie. Jeśli zużyjesz ostatni ładunek, rzuć d20. Na 1, butelka pęka na kawałki i zostaje zniszczona.",
	"While attuned to this item, you may look through it and inspect the natural environment around you to activate the item and attune it to the region for 24 hours. Once you've used this ability you cannot use it again for 1d10 days.": "Będąc dostrojonym do tego przedmiotu, możesz przez niego spojrzeć i zbadać otaczające cię środowisko naturalne, aby aktywować przedmiot i dostroić go do regionu na 24 godziny. Po użyciu tej zdolności nie możesz jej ponownie użyć przez 1d10 dni.",
	"Once activated you gain the following effects while you remain the the same terrain:": "Po aktywacji zyskujesz następujące efekty, gdy pozostajesz na tym samym terenie:",
	"Difficult terrain doesn't slow your group's travel.": "Trudny teren nie spowalnia podróży Twojej grupy.",
	"Your group can't become lost except by magical means.": "Twoja grupa nie może się zgubić, chyba że za pomocą magicznych środków.",
	"You are considered a spellcaster of the level determined by the rarity of the item. You gain access to circle spells associated with the terrain type the item is currently attuned to (Player's Handbook, page 68) and can innately cast them requiring no material components once per day each.": "Jesteś uważany za zaklinacza poziomu określonego przez rzadkość przedmiotu. Zyskujesz dostęp do zaklęć kręgu związanych z typem terenu, do którego przedmiot jest aktualnie dostrojony (Player's Handbook, strona 68) i możesz je rzucać w sposób wrodzony, nie wymagający żadnych komponentów materialnych, raz na dzień każdy.",
	"While holding this weapon, you gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit with a melee attack using this weapon, it deals an extra 1d8 fire damage.": "Podczas trzymania tej broni zyskujesz premię +3 do ataków i obrażeń zadawanych tą magiczną bronią. Kiedy trafisz atakiem w walce wręcz przy użyciu tej broni, zadaje ona dodatkowe 1d8 obrażeń od ognia.",
	"Additionally, while holding this weapon, you have advantage on attack rolls against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "Dodatkowo, trzymając tę broń, masz przewagę w rolkach ataku przeciwko stworzeniu, jeśli przynajmniej jeden z twoich sojuszników znajduje się w odległości 5 stóp od stworzenia, a sojusznik nie jest obezwładniony.",
	"Furthermore, while holding this weapon, you gain one additional action on each of your turns. That action can be used only to take the Attack action (one weapon attack only).": "Ponadto, podczas trzymania tej broni, zyskujesz jedną dodatkową akcję w każdej swojej turze. Akcja ta może być wykorzystana tylko do podjęcia akcji Atak (tylko jeden atak bronią).",
	"While wearing this suit of armor, you gain a +1 bonus to weapon damage rolls, and a -1 reduction to AC. Additionally, you gain advantage on all melee weapon attack rolls, but attack rolls against you have advantage.": "Podczas noszenia tej zbroi zyskujesz premię +1 do obrażeń zadawanych przez broń oraz redukcję -1 do AC. Dodatkowo zyskujesz przewagę przy wszystkich rolkach ataku bronią do walki wręcz, ale rolki ataku przeciwko tobie mają przewagę.",
	"Additionally, while holding this weapon, you have resistance from fire damage.": "Dodatkowo, trzymając tę broń, masz odporność na obrażenia od ognia.",
	"This weapon has 5 charges. When you hit with a melee attack using this weapon, you may expend a charge to cast a 3rd-level Fireball spell (save DC of 17) at the target. Once you've used this ability you cannot use it again until you complete a long rest.": "Ta broń ma 5 ładunków. Kiedy trafisz atakiem w walce wręcz przy użyciu tej broni, możesz wydać jeden ładunek, aby rzucić na cel zaklęcie Fireball trzeciego poziomu (save DC 17). Po użyciu tej umiejętności nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"If you expend the hammer's last charge, the head shatters into pieces and is destroyed for 1d100 days, after which it reforms on the shaft.": "Jeśli zużyjesz ostatni ładunek młota, głowica roztrzaska się na kawałki i zostanie zniszczona na 1d100 dni, po czym zreformuje się na trzonku.",
	"While wearing this helm, you can use an action to cast the dominate monster spell from it at will, at its lowest level with a spell save DC determined by the rarity of the helm. The spell ends if the helm is removed. Once you've used this ability you cannot use it again for 1d10 days.": "Podczas noszenia tego hełmu możesz użyć akcji, aby rzucić z niego zaklęcie Dominacji nad potworem na poziomie najniższym z wartością Spell Save DC zależną od rzadkości hełmu. Zaklęcie kończy się, jeśli hełm zostanie zdjęty. Po użyciu tej zdolności nie możesz jej ponownie użyć przez 1d10 dni.",
	"While wearing this ring, you can expend one Hit Die at the end of a short rest. Roll the die. You regain a number of spell slots equal to half the number rolled, rounded up, starting with the lowest level spell slot expended. When you expend a Hit Die this way, you can not do so to regain hit points.": "Podczas noszenia tego pierścienia możesz wydać jedną Hit Die na koniec krótkiego odpoczynku. Rzuć kością. Odzyskujesz liczbę slotów na czary równą połowie wyrzuconej liczby, zaokrąglonej w górę, zaczynając od slotu na czary najniższego poziomu. Kiedy wydasz w ten sposób Hit Die, nie możesz tego zrobić, aby odzyskać punkty trafień.",
	"{@b Curse}. Once you put this ring on, you can't take it off unless you are targeted by the remove curse spell or similar magic. While wearing this ring, whenever you cast a spell, you take 1d10 necrotic damage, and roll a d20. On a 1, you must succeed on a DC 16 Constitution saving throw or take 6d10 necrotic damage, and the ring vanishes from your possession.": "{@b Curse}. Po założeniu tego pierścienia nie możesz go zdjąć, chyba że zostaniesz namierzony przez zaklęcie remove curse lub podobną magię. Podczas noszenia tego pierścienia, za każdym razem gdy rzucasz czar, otrzymujesz 1d10 obrażeń nekrotycznych i rzucasz d20. Jeśli wypadnie 1, musisz odnieść sukces w rzucie ratunkowym na Konstytucję DC 16 lub otrzymać 6d10 obrażeń nekrotycznych, a pierścień zniknie z twojego posiadania.",
	"While holding this weapon, you gain a +1 bonus to attack and damage rolls made with this magic weapon. When you hit with a melee attack using this weapon, it deals an extra 1d6 lightning damage.": "Podczas trzymania tej broni zyskujesz premię +1 do ataków i obrażeń zadawanych tą magiczną bronią. Kiedy trafisz atakiem w walce wręcz przy użyciu tej broni, zadaje ona dodatkowe 1d6 obrażeń od błyskawic.",
	"When you are hit by a spell attack from a creature within 60 feet of you that you can see, you can use your reaction to extend a lash of lightning energy out of the whip and strike the creature. The target must make a DC 16 Dexterity saving throw. It takes 3d10 lightning damage on a failed save, or half as much damage on a successful one. Once you've used this ability you cannot use it again until you complete a short rest.": "Kiedy zostaniesz trafiony atakiem zaklęcia przez istotę w promieniu 60 stóp od ciebie, którą możesz zobaczyć, możesz użyć swojej reakcji, aby wysunąć rzęsę energii błyskawicy z bicza i uderzyć istotę. Cel musi wykonać rzut ratujący zręczność DC 16. Otrzymuje 3d10 obrażeń od błyskawic przy nieudanym rzucie lub o połowę mniej przy udanym. Po użyciu tej umiejętności nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"While holding this weapon, you gain a +1 bonus to attack and damage rolls made with this magic weapon. When you hit with a melee attack using this weapon, you regain a number of hit points equal to the damage dealt. Additionally, this weapon allows you to perform a special combat maneuver.": "Podczas trzymania tej broni zyskujesz premię +1 do ataków i obrażeń zadawanych tą magiczną bronią. Gdy trafisz atakiem w walce wręcz przy użyciu tej broni, odzyskujesz liczbę punktów trafień równą zadanym obrażeniom. Dodatkowo, broń ta pozwala ci na wykonanie specjalnego manewru bojowego.",
	"{@b Trampling Charge}. Once per turn, if you move at least 20 feet straight toward a creature and then hit it with a melee weapon attack on the same turn, that target must succeed on a DC 15 Strength saving throw or take 1d10 + your Strength modifier bludgeoning damage and be knocked prone, you can then make one melee weapon attack against it as a bonus action.": "{@b Trampling Charge}. Raz na turę, jeśli przemieścisz się o co najmniej 20 stóp prosto w kierunku stworzenia i trafisz je atakiem bronią do walki wręcz w tej samej turze, cel musi odnieść sukces w rzucie ratunkowym na Wytrzymałość DC 15 lub otrzyma 1d10 + twój modyfikator Wytrzymałości obrażeń od uderzenia i zostanie powalony na ziemię.",
	"This item has 3 charges. When you cast a spell that targets only one creature and doesn't have a range of self, you can expend a number of charges equal to the spell's level to target a second creature in range with the same spell (1 charge if the spell is a cantrip).": "Ten przedmiot ma 3 ładunki. Kiedy rzucasz zaklęcie, które celuje tylko w jedną istotę i nie ma zasięgu własnego, możesz wydać liczbę ładunków równą poziomowi zaklęcia, aby skierować to samo zaklęcie na drugą istotę w zasięgu (1 ładunek, jeśli zaklęcie jest cantripem).",
	"This item regains 1 charge daily at dawn. If you expend the last charge, roll a d20. On a 1, the item bursts into shards and is destroyed. Everyone within a 10-foot radius must succeed on a DC 15 Dexterity saving throw or take 6d6 force damage.": "Ten przedmiot odzyskuje 1 ładunek codziennie o świcie. Jeśli zużyjesz ostatni ładunek, rzuć d20. Jeśli wypadnie 1, przedmiot rozpadnie się na kawałki i zostanie zniszczony. Każdy w promieniu 10 stóp musi wykonać rzut obronny na zręczność DC 15 lub otrzymać 6d6 obrażeń od siły.",
	"The charm has 5 charges. You gain a +1 bonus to spell attack and damage rolls that deal necrotic damage.": "Czar ma 5 ładunków. Zyskujesz premię +1 do ataków czarami i rolek obrażeń zadających obrażenia nekrotyczne.",
	"While wearing this charm, you can cast the following spells from the charm, expending the necessary number of charges: animate dead (3 charges), corpse bomb (2 charges), necrotic tendril (1 charge)": "Podczas noszenia tego czaru możesz rzucać z niego następujące czary, wydatkując odpowiednią liczbę ładunków: animate dead (3 ładunki), corpse bomb (2 ładunki), necrotic tendril (1 ładunek)",
	"The charm regains 1 charge when an undead creature you control is reduced to 0 hit points and dies.": "Czar odzyskuje 1 ładunek, gdy kontrolowana przez ciebie nieumarła istota zostaje zredukowana do 0 punktów trafień i umiera.",
	"While wearing this mask, you may speak the command word as a bonus action and an intense wave of hatred washes over each creature in a 10-foot radius. Creatures within range must succeed on a DC 16 Wisdom saving throw or become charmed by you. While charmed this way, a creature stops whatever it is currently doing and is compelled against their will to attack you, and continue to do so until you use your action to speak the command word, to release the charm. Once you've used this ability you cannot use it again until you complete a long rest.": "Podczas noszenia tej maski możesz wypowiedzieć słowo rozkazu jako akcję dodatkową, a intensywna fala nienawiści ogarnia każdą istotę w promieniu 10 stóp. Stworzenia w zasięgu muszą odnieść sukces w rzucie ratującym mądrość DC 16 lub zostać oczarowane przez ciebie. Gdy stwór zostanie oczarowany w ten sposób, przestaje robić to, co aktualnie robi, i zostaje zmuszony wbrew swojej woli do zaatakowania cię, i będzie to robił do czasu, gdy użyjesz swojej akcji, by wypowiedzieć słowo rozkazujące i uwolnić urok. Po użyciu tej zdolności nie możesz jej ponownie użyć, dopóki nie zakończysz długiego odpoczynku.",
	"While holding this weapon, you gain a +2 bonus to attack and damage rolls made with this magic weapon. When you hit with a melee attack using this weapon, it deals an extra 1d6 fire damage + 1 fire damage for each charge.": "Podczas trzymania tej broni zyskujesz premię +2 do ataków i obrażeń zadawanych tą magiczną bronią. Kiedy trafisz atakiem w walce wręcz przy użyciu tej broni, zadaje ona dodatkowe 1d6 obrażeń od ognia + 1 obrażenie od ognia za każdy ładunek.",
	"When you reduce a hostile creature to 0 hit points with this weapon, this weapon gains 1 charge. You don't gain this benefit for killing constructs or undead.": "Kiedy redukujesz wrogą istotę do 0 punktów trafień za pomocą tej broni, ta broń zyskuje 1 ładunek. Nie zyskujesz tej korzyści za zabijanie konstruktów lub nieumarłych.",
	"This weapon loses 1d4 charges daily at midnight.": "Ta broń traci 1d4 ładunków dziennie o północy.",
	"{@b Curse}. This weapon is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. When the this item is reduced to 0 charges, roll a d20. On a 1, you take 3d10 fire damage and must succeed on a DC 14 Constitution saving throw. On a successful save, the weapon regains 1d6 charges. On a failed save, you become paralyzed for the next minute. At the end of each of your turns, you take 3d10 fire damage and can make another Constitution saving throw to end the effect.": "{@b Curse}. Ta broń jest przeklęta, a dostrojenie się do niej przeklina cię, dopóki nie zostaniesz skierowany przez zaklęcie remove curse lub podobną magię. Kiedy ten przedmiot zostanie zredukowany do 0 ładunków, rzuć d20. Na 1, otrzymujesz 3d10 obrażeń od ognia i musisz udać się na rzut ratujący Konstytucję DC 14. W przypadku udanego testu, broń odzyskuje 1d6 ładunków. Jeśli nie uda ci się uratować, zostaniesz sparaliżowany na następną minutę. Na koniec każdej swojej tury otrzymujesz 3d10 obrażeń od ognia i możesz wykonać kolejny rzut ratujący Konstytucję, aby zakończyć efekt.",
	"While wearing this brooch, you have advantage on saving throws against spells and other magical effects.": "Podczas noszenia tej broszki masz przewagę w rzutach ratunkowych przeciwko czarom i innym magicznym efektom.",
	"Additionally, the brooch has 3 charges. While wearing it, you can expend a charge at will to cast the counterspell spell, as a 6th level spell. When all of the brooches charges are expended, the brooch becomes a nonmagical piece of tarnished jewelry worth 10 gp.": "Dodatkowo broszka posiada 3 ładunki. Nosząc ją, możesz wydać jeden ładunek, aby rzucić zaklęcie counterspell, jako zaklęcie 6 poziomu. Kiedy wszystkie ładunki broszki zostaną zużyte, staje się ona niemagicznym kawałkiem sfatygowanej biżuterii wartym 10 gp.",
	"When attuned, the lens affixes itself over one eye. While wearing them, you can use a bonus action to activate the lens and regain a spell slot of the lowest level expended. Once you use this feature, you must finish a long rest before you can use it again without further penalty. Using this feature again before recharging it causes you to suffer one level of exhaustion each additional time it is used.": "Po dostrojeniu soczewka mocuje się na jednym oku. Nosząc je, możesz użyć dodatkowej akcji, aby aktywować soczewkę i odzyskać slot na zaklęcie o najniższym poziomie. Po użyciu tej cechy musisz zakończyć długi odpoczynek, zanim będziesz mógł użyć jej ponownie bez dalszych kar. Ponowne użycie tej cechy przed jej naładowaniem powoduje, że za każdym kolejnym razem cierpisz na jeden poziom wyczerpania.",
	"{@b Curse}. Once you put this lens on, you can't take it off unless you are targeted by the remove curse spell or similar magic. Each time the lens is activated, your maximum hit point total is reduced by 1d6 + 1d6 for each level of the spell slot regained. This reduction lasts until you finish a long rest.": "{@b Curse}. Po założeniu tej soczewki nie możesz jej zdjąć, chyba że zostaniesz namierzony przez zaklęcie remove curse lub podobną magię. Za każdym razem, gdy soczewka jest aktywowana, twoja maksymalna suma punktów trafień zostaje zredukowana o 1d6 + 1d6 za każdy poziom odzyskanego slotu czaru. Ta redukcja trwa aż do zakończenia długiego odpoczynku.",
	"While wearing this item, whenever a creature within a 15-foot radius of you is reduced to 0 hit points and dies, you regain 1d4 hit points. You don't gain this benefit for constructs or undead.": "Podczas noszenia tego przedmiotu, za każdym razem, gdy stworzenie w promieniu 15 stóp od ciebie zostaje zredukowane do 0 punktów życia i umiera, odzyskujesz 1d4 punktów życia. Nie zyskujesz tej korzyści dla konstruktów i nieumarłych.",
	"These gauntlets have 10 charges. While wearing these gauntlets, you have resistance from fire damage.": "Te rękawice mają 10 ładunków. Podczas noszenia tych rękawic masz odporność na obrażenia od ognia.",
	"Additionally, you can use a bonus action to expend a charge and activate the gauntlets for 1 minute. While activated, whenever you roll fire damage on your turn, the roll gains a +2 bonus to the damage it deals on a hit.": "Dodatkowo możesz użyć akcji bonusowej, aby wydać ładunek i aktywować rękawice na 1 minutę. Podczas aktywacji, gdy rzucasz obrażenia od ognia w swojej turze, rzut zyskuje premię +2 do obrażeń zadawanych przy trafieniu.",
	"Whenever you are hit with fire damage, the gauntlets regain a number of expended charges equal to half the damage taken, rounded down.": "Kiedykolwiek otrzymujesz obrażenia od ognia, rękawice odzyskują liczbę zużytych ładunków równą połowie otrzymanych obrażeń, zaokrąglając w dół.",
	"Additionally, you have advantage on attack rolls against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "Dodatkowo masz przewagę w rolkach ataku przeciwko stworzeniu, jeśli przynajmniej jeden z twoich sojuszników znajduje się w odległości 5 stóp od stworzenia, a sojusznik nie jest obezwładniony.",
	"When you reduce a hostile creature to 0 hit points with this weapon, roll a d6. On a 6, you may cast the Animate Dead spell as a bonus action. Otherwise, you regain 1d4 hit points. You don't gain this benefit for killing constructs or undead.": "Kiedy redukujesz wrogą istotę do 0 punktów trafień za pomocą tej broni, rzuć d6. Na 6 możesz rzucić zaklęcie Animate Dead jako akcję dodatkową. W przeciwnym razie odzyskujesz 1d4 punkty trafień. Nie zyskujesz tej korzyści za zabijanie konstruktów lub nieumarłych.",
	"You can use your action to speak the command word and throw the sphere to a point on the ground within 60 feet of you, the sphere then emits an anti-magic aura in a 20-foot radius for the next minute.": "Możesz użyć swojej akcji, aby wypowiedzieć słowo rozkazu i rzucić kulę na punkt na ziemi w promieniu 60 stóp od ciebie, kula emituje wtedy antymagiczną aurę w promieniu 20 stóp przez następną minutę.",
	"Anytime a spell is cast within the area, the caster must make a DC 15 Constitution saving throw. On a successful save, they must cast the spell with a spell slot of one level higher (not gaining the benefit of casting it at a higher level). On a failed save, the spell fizzles. Once the sphere has been used, it can't be used again for 24 hours.": "Za każdym razem, gdy w tym obszarze rzucany jest czar, rzucający musi wykonać rzut ratujący Konstytucję DC 15. W przypadku udanego rzutu, musi rzucić czar z gniazda zaklęć o jeden poziom wyżej (nie zyskując korzyści z rzucenia go na wyższym poziomie). W przypadku nieudanego testu, czar ulatnia się. Raz użyta kula nie może być użyta ponownie przez 24 godziny.",
	"This item has 7 charges. You can use your action to expend a charge and throw the orb to a point on the ground within 60 feet of you, the orb then creates a small stasis field where time is warped in a 20-foot radius for the next minute. The area becomes difficult terrain for the duration. Ranged and spell attacks that target an ally that is inside the area, or the line of sight passes through the area, have disadvantage. Once the orb has been used, it can't be used again for 24 hours.": "Ten przedmiot ma 7 ładunków. Możesz użyć swojej akcji, aby wydać ładunek i rzucić kulę na punkt na ziemi w promieniu 60 stóp od ciebie, kula tworzy wtedy małe pole stasis, w którym czas jest wypaczony w promieniu 20 stóp przez następną minutę. Obszar ten staje się trudnym terenem na czas trwania. Ataki dystansowe i zaklęcia, które celują w sojusznika, który znajduje się wewnątrz tego obszaru, lub linia wzroku przechodzi przez ten obszar, mają minus. Po użyciu orb, nie można go ponownie użyć przez 24 godziny.",
	"This item regains 1 charge every 4d4 x 10 days. If you expend the orb's last charge, it shatters into pieces and is destroyed.": "Ten przedmiot odzyskuje 1 ładunek co 4d4 x 10 dni. Jeśli zużyjesz ostatni ładunek kuli, roztrzaska się ona na kawałki i zostanie zniszczona.",
	"The following Static Orb variants are legendary items and the stasis fields created by them have additional properties.": "Poniższe warianty Static Orb to przedmioty legendarne, a tworzone przez nie pola stasis mają dodatkowe właściwości.",
	"{@i Static Orb of Crippling Field}. Enemy creatures within the area have vulnerability to bludgeoning, piercing, and slashing damage from weapons.": "{@i Static Orb of Crippling Field}. Wrogie istoty znajdujące się na tym obszarze są podatne na obrażenia od broni (Bludgeoning, Piercing i Slashing).",
	"{@i Static Orb of Exhausting Field}. Whenever an enemy creature moves into or within the area, they must make a DC 14 Constitution saving throw for every 5 feet it travels. On a failed save, the creature suffers one level of exhaustion.": "{@i Static Orb of Exhausting Field}. Za każdym razem, gdy wrogie stworzenie porusza się na ten obszar, musi wykonać rzut ratujący Konstytucję DC 14 za każde 5 stóp, które przebywa. W przypadku nieudanego testu, stworzenie cierpi na jeden poziom wyczerpania.",
	"{@i Static Orb of Stoping Time}. Whenever an enemy creature moves into or out of the area, they must make a DC 15 Constitution saving throw. On a failed save, they are stunned for 1d4 rounds.": "{@i Static Orb of Stoping Time}. Za każdym razem, gdy wrogie stworzenie wchodzi lub wychodzi z tego obszaru, musi wykonać rzut ratujący Konstytucję DC 15. W przypadku nieudanego testu są ogłuszone przez 1d4 rundy.",
	"{@i Static Orb of Stretching Time}. Whenever an ally moves into or within the area, they treat 10 feet of movement as 5 feet, they gain a +2 bonus to AC, they have advantage on Dexterity saving throws, and they gain an additional action on each of their turns. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, Hide, or Use an Object action. When the stasis field ends or they exit the area, they can't move or take actions until after their next turn and suffer one level of exhaustion.": "{@i Static Orb of Stretching Time}. Kiedy sojusznik porusza się na ten obszar, traktuje 10 stóp ruchu jak 5 stóp, zyskuje premię +2 do AC, ma przewagę w rzutach ratujących zręczność i zyskuje dodatkową akcję w każdej swojej turze. Tę akcję można wykorzystać tylko do wykonania akcji Atak (tylko jeden atak bronią), Kreska, Odłączenie się, Ukrycie lub Użycie obiektu. Kiedy pole stazy się skończy lub wyjdą z obszaru, nie mogą się poruszać ani podejmować akcji aż do swojej następnej tury i cierpią na jeden poziom wyczerpania.",
	"{@i Static Orb of Implosion}. When the stasis field ends, it collapses in a great force implosion. Any creatures within the area of the stasis field must make a DC 16 Dexterity saving throw. On a failed save, they take 3d10 force damage and are pulled up to 10 feet toward the orb, or half as much on a successful save.": "{@i Static Orb of Implosion}. Kiedy pole stazy się kończy, zapada się w wielkiej implozji siłowej. Wszystkie istoty znajdujące się w obszarze pola muszą wykonać rzut obronny DC 16 na zręczność. W przypadku nieudanego rzutu otrzymują 3d10 obrażeń od siły i są ciągnięte na odległość do 10 stóp w stronę orbity lub o połowę mniej w przypadku udanego rzutu.",
	"{@i Static Orb of Quantum Static}. Whenever an enemy creature moves into or within the area, it takes 2d4 lightning damage for every 5 feet it travels.": "{@i Static Orb of Quantum Static}. Za każdym razem, gdy wroga istota porusza się do lub w obrębie tego obszaru, otrzymuje 2d4 obrażeń od błyskawic za każde 5 stóp, które pokona.",
	"When you reduce a hostile creature to 0 hit points with this weapon, roll a d12. On a 12, you may regain one spell slot of the lowest level expended and this weapon gains 1d10 charges. You don't gain this benefit for killing constructs or undead.": "Kiedy redukujesz wrogą istotę do 0 punktów trafień za pomocą tej broni, rzuć d12. Na 12, możesz odzyskać jeden slot czaru o najniższym wydanym poziomie, a ta broń zyskuje 1d10 ładunków. Nie zyskujesz tej korzyści za zabijanie konstruktów lub nieumarłych.",
	"When the sword reaches 50 charges, it explodes. Every creature in a 15-foot radius must succeed on a DC 16 Dexterity saving throw, or take 6d10 force damage.": "Kiedy miecz osiągnie 50 ładunków, wybucha. Każda istota w promieniu 15 stóp musi wykonać rzut obronny DC 16 lub otrzymać 6d10 obrażeń od siły.",
	"This weapon loses 1d10 charges daily at midnight.": "Ta broń traci 1d10 ładunków dziennie o północy.",
	"This item has 10 charges for the following properties. When you hit with an attack using this magic weapon it regains one charge. If you expend the weapon's last charge, roll a d20. On a 1, the weapon crumbles to ash and is destroyed.": "Ten przedmiot ma 10 ładunków na następujące właściwości. Kiedy trafisz atakiem przy użyciu tej magicznej broni, odzyskuje ona jeden ładunek. Jeśli zużyjesz ostatni ładunek broni, rzuć d20. Na 1, broń rozpada się na popiół i zostaje zniszczona.",
	"{@b Magical Attacks}. As a bonus action, you may expend one or more charges. You gain a +1 bonus to attack and damage rolls for each charge expended this way (up to a maximum of +3). This bonus lasts up to 1 minute.": "{@b Magical Attacks}. Jako akcja dodatkowa, możesz wydać jeden lub więcej ładunków. Za każdy ładunek wydany w ten sposób zyskujesz premię +1 do ataku i obrażeń (maksymalnie +3). Premia ta utrzymuje się do 1 minuty.",
	"{@b Warrior's Grace}. As an action, you may expend two or more charges. You regain 1d4 hit points for each charge expended beyond the first. Once you've used this ability you cannot use it again until you complete a short rest.": "{@b Warrior's Grace}. Jako akcję, możesz wydać dwa lub więcej ładunków. Za każdy wydany ładunek poza pierwszym odzyskujesz 1d4 punkty trafień. Po użyciu tej zdolności nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"{@b Icy Retaliation}. When you hit with an attack using this magic weapon, you may choose to expend 3 charges instead of regaining expended charges. The target must make a DC 16 Constitution saving throw. On a failed save, the target takes 1d8 cold damage, and it has disadvantage on the next weapon attack roll it makes before the end of its next turn.": "{@b Icy Retaliation}. Kiedy trafisz atakiem przy użyciu tej magicznej broni, możesz zdecydować się na wydanie 3 ładunków zamiast odzyskiwania zużytych. Cel musi wykonać rzut ratujący z Konstytucji DC 16. W przypadku niepowodzenia, cel otrzymuje 1d8 obrażeń od zimna, a przy następnym ataku bronią, który wykona przed końcem swojej tury, ma minusa.",
	"The sliver can move through a space as narrow as 1 inch wide without squeezing.": "Sliver może poruszać się w przestrzeni tak wąskiej, jak 1 cal szerokości bez ściśnięcia.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@b Hit} 3 ({@damage 1d6}) slashing damage.": "{@atk mw} {@hit 2} do trafienia, zasięg 5 stóp, jeden cel. {@b Hit} 3 ({@damage 1d6}) obrażeń od cięcia.",
	"The sliver moves at least 20 feet straight toward a Medium or smaller creature and then enter its space, that target must succeed on a {@dc 13} Dexterity saving throw.": "Sliver porusza się na odległość co najmniej 20 stóp prosto w kierunku średniego lub mniejszego stworzenia, a następnie wchodzi w jego przestrzeń, celowi temu musi się udać rzut ratujący zręczność {@dc 13}.",
	"On a successful save, the creature can choose to be pushed 5 feet back or to the side of the sliver. A creature that chooses not to be pushed suffers the consequences of a failed saving throw.": "Przy udanym rzucie ratunkowym stwór może wybrać, czy chce zostać odepchnięty na 5 stóp w tył, czy w bok od smugi. Stworzenie, które nie zdecyduje się na bycie popchniętym, ponosi konsekwencje nieudanego rzutu ratunkowego.",
	"On a failed save, the sliver enters the creature's space, and the creature takes 7 ({@damage 3d4}) psychic damage and is engulfed. The engulfed creature can't breathe, is {@condition restrained}, and takes 2 ({@damage 1d4}) psychic damage at the start of each of the sliver's turns. When the sliver moves, the engulfed creature moves with it.": "Przy nieudanym save'ie, glizda wchodzi w przestrzeń stworzenia, a ono otrzymuje 7 ({@damage 3d4}) obrażeń psychicznych i zostaje pochłonięte. Pochłonięta istota nie może oddychać, jest {@condition restrained} i otrzymuje 2 ({@damage 1d4}) obrażeń psychicznych na początku każdej tury slivera. Kiedy sliver się porusza, pochłonięte stworzenie porusza się razem z nim.",
	"An engulfed creature can try to escape by taking an action to make a {@dc 13} Strength check. On a success, the creature escapes and enters a space of its choice within 5 feet of the sliver.": "Pochłonięta istota może spróbować uciec, wykonując akcję, aby wykonać test {@dc 13} Wytrzymałości. W przypadku powodzenia, stworzenie ucieka i wchodzi do wybranej przez siebie przestrzeni w promieniu 5 stóp od slivera.",
	"When the sliver reduces a creature's hit points to 0 while it's engulfed, the sliver can use its reaction to form a protective chrysalis and evolve into a more complex sliver.": "Gdy sliver zredukuje punkty trafień stworzenia do 0 podczas gdy jest ono pochłonięte, sliver może wykorzystać swoją reakcję do utworzenia ochronnej poczwarki i ewolucji w bardziej złożonego slivera.",
	"The sliver becomes {@condition Stunned}, and its AC becomes 17. It also gains temporary hit points, and remains in the chrysalis a number of rounds, based on the Sliver's evolution modifier.": "Sliver staje się {@condition Stunned}, a jego AC wynosi 17. Zyskuje także tymczasowe punkty trafień i pozostaje w poczwarce przez liczbę rund, zależną od modyfikatora ewolucji Slivera.",
	"The sliver can chose to evolve into a Sliver Harbinger, using the stats provided at the bottom of the chart. Or roll on the Sliver Broodling Evolution Chart. When the sliver emerges from the chrysalis it loses all of its abilities, and becomes the sliver you rolled for.": "Sliver może zdecydować się na ewolucję w Sliver Harbinger, używając statystyk podanych na dole planszy. Albo wykonać rzut na kartę ewolucji Sliver Broodling. Kiedy sliver wyłania się z poczwarki, traci wszystkie swoje umiejętności i staje się tym sliverem, którego wybrałeś.",
	"Broodlings and Harbingers perpetuate the practice of evolution by consumption within the sliver hive, the most important function in the hive: seek out new abilities to add to the hive's collection.": "Broodlingi i Harbingery utrwalają praktykę ewolucji poprzez konsumpcję w ramach roju sliverów, najważniejszej funkcji w roju: poszukiwania nowych zdolności, aby dodać je do kolekcji roju.",
	"In the early stages of a hive's development, it is imperative to send out hunting parties. Collecting biological material for the hive to consume, so that it can acclimate to its surroundings and produce deadlier slivers.": "We wczesnych fazach rozwoju ula, konieczne jest wysyłanie grup łowieckich. Zbierają one materiał biologiczny, który ul może skonsumować, aby zaaklimatyzować się w otoczeniu i wyprodukować bardziej zabójcze strzępki.",
	"The range of abilities that a hive can obtain are only limited by its available food source.": "Zakres zdolności, jakie może uzyskać ul, jest ograniczony jedynie dostępnym źródłem pokarmu.",
	"The sliver can innately cast the Hoard Gullet cantrip at will, as a 5th level spell caster.": "Sliver może rzucać kantry Hoard Gullet według własnego uznania, jako 5 poziomowy mistrz zaklęć.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@b Hit} 4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@b Hit} 4 ({@damage 1d6 + 1}) obrażeń od cięcia.",
	"Sliver drones can take on various jobs such as scavenging for supplies, building the hive, taking care of the young, or they can be assigned to feed the queen and dispose of her waste. Because drones are vital in taking care of and building the nest, they are the type of sliver produced the majority of the time. No matter what job is assigned, each sliver plays a vital role in maintaining or building the hive. This sliver is relatively harmless but will go to extreme lengths to defend itself if you try to interfere with its work.": "Trutnie mogą wykonywać różne prace, takie jak zbieranie zapasów, budowanie ula, opieka nad młodymi lub mogą być przydzielone do karmienia królowej i usuwania jej odpadów. Ponieważ trutnie odgrywają kluczową rolę w opiece i budowie gniazda, to właśnie one są typem ślimaka produkowanym przez większość czasu. Bez względu na przydzielone zadanie, każda z nich odgrywa istotną rolę w utrzymaniu lub budowie ula. Sliver ten jest stosunkowo nieszkodliwy, ale posunie się do ekstremalnych działań, aby się bronić, jeśli spróbujesz zakłócić jego pracę.",
	"As a bonus action, the sliver can move up to its speed toward a hostile creature.": "Jako akcja bonusowa, sliver może poruszać się z prędkością równą swojej prędkości w kierunku wrogiego stworzenia.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@b Hit} 10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@b Hit} 10 ({@damage 2d6 + 3}) obrażeń od cięcia.",
	"Sliver soldiers are substantially larger. Not only are their bodies larger, the soldiers develop substantially larger armored crest increasing their natural defenses, and sharper talons. The job of the soldier is fending off various predators that will disrupt the hive.": "Żołnierze Sliver są znacznie więksi. Nie tylko ich ciała są większe, żołnierze rozwijają znacznie większe pancerze, zwiększające ich naturalną obronę, oraz ostrzejsze szpony. Zadaniem żołnierza jest odpieranie różnych drapieżników, które mogą zakłócić funkcjonowanie roju.",
	"With a 10-foot running start, the sliver can long jump up to 30 feet.": "Z 10-stopowym startem biegowym, sliver może długo skakać do 30 stóp.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@b Hit} 9 ({@damage 2d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@b Hit} 9 ({@damage 2d6 + 2}) obrażeń od cięcia.",
	"The sliver moves at least 20 feet straight toward a Large or smaller creature and then enter its space, that target must succeed on a {@dc 13} Dexterity saving throw.": "Sliver porusza się na odległość co najmniej 20 stóp prosto w kierunku dużego lub mniejszego stworzenia, a następnie wchodzi w jego przestrzeń, celowi temu musi się udać rzut ratujący zręczność {@dc 13}.",
	"The sliver becomes {@condition Stunned}, and its AC becomes 19. It also gains temporary hit points, and remains in the chrysalis a number of rounds, based on the Sliver's evolution modifier.": "Sliver staje się {@condition Stunned}, a jego AC wynosi 19. Zyskuje także tymczasowe punkty trafień i pozostaje w poczwarce przez liczbę rund, zależną od modyfikatora ewolucji Slivera.",
	"Roll on the Sliver Harbinger Evolution Chart. When the sliver emerges from the chrysalis it loses all of its abilities, and becomes the sliver you rolled for.": "Rzuć na kartę ewolucji Sliver Harbinger. Kiedy sliver wyjdzie z poczwarki, traci wszystkie swoje zdolności i staje się tym sliverem, którego wylosowałeś.",
	"The Harbinger is almost identical to the Broodling, with a slightly larger body. It has the ability to transform into more powerful evolved slivers than the Broodling, as well as the ability to become a Young Greater Sliver.": "Harbinger jest niemal identyczny jak Broodling, z nieco większym ciałem. Posiada zdolność do przekształcania się w potężniejsze ewoluowane Slivery niż Broodling, jak również zdolność do stania się Młodym Wielkim Sliverem.",
	"All other friendly slivers within 60 feet gain the {@b Acid Spit} attack Action.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują {@b Acid Spit} akcji ataku.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@b Hit} 5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@b Hit} 5 ({@damage 1d8 + 1}) obrażeń od cięcia.",
	"{@atk rw} {@hit 5} to hit, range 30/60 ft., one target. {@b Hit} 10 ({@damage 2d6 + 3}) acid damage.": "{@atk rw} {@hit 5} do trafienia, zasięg 30/60 stóp, jeden cel. {@b Hit} 10 ({@damage 2d6 + 3}) obrażeń od kwasu.",
	"This sliver is almost indistinguishable from a soldier, with the exception of the green acid that drips from its mouth which it can spit at a nearby creature. When this sliver is introduced to the hive, nearby slivers gain the use of this acidic saliva.": "Ten sliver jest prawie nie do odróżnienia od żołnierza, z wyjątkiem zielonego kwasu, który kapie z jego ust i którym może pluć na pobliskie stworzenia. Kiedy ten sliver zostanie wprowadzony do roju, pobliskie slivery zyskują możliwość korzystania z tej kwasowej śliny.",
	"All other friendly slivers within 60 feet gain resistance to non-magical bludgeoning, piercing, and slashing damage.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują odporność na niemagiczne obrażenia od uderzeń, przebicia i cięcia.",
	"This sliver has a hardened exoskeleton and broad crest, increasing its defences and that of the hive. When this sliver is introduced to the hive, nearby slivers gain a similar exoskeleton.": "Ma utwardzony egzoszkielet i szeroki grzebień, co zwiększa obronę jego i roju. Po wprowadzeniu do ula, pobliskie szczątki zyskują podobny egzoszkielet.",
	"All other friendly slivers within 60 feet gain the {@b Barbed Carapace} ability.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują zdolność {@b Barbed Carapace}.",
	"A creature that touches the sliver or hits it with a melee attack while within 5 feet of it takes 2 ({@damage 1d4}) piercing damage.": "Istota, która dotknie slivera lub trafi go atakiem wręcz znajdując się w odległości 5 stóp od niego, otrzymuje 2 ({@damage 1d4}) obrażenia przeszywające.",
	"This sliver is covered in sharp spines that have the potential to do harm to those that come too close. When this sliver is introduced to the hive, nearby slivers gain similar spines.": "Jest pokryty ostrymi kolcami, które mogą wyrządzić krzywdę tym, którzy podejdą zbyt blisko. Kiedy ta odmiana zostanie wprowadzona do roju, pobliskie odmiany zyskują podobne kolce.",
	"All other friendly slivers within 60 feet gain the {@b Trampling Charge} trait.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę {@b Trampling Charge}.",
	"If the sliver moves at least 20 feet straight toward a creature and then hits it with a talon attack on the same turn, that target must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}, the sliver can make one talon attack against it as a bonus action.": "Jeśli sliver poruszy się na odległość co najmniej 20 stóp w kierunku stworzenia, a następnie uderzy je szponem w tej samej turze, cel musi odnieść sukces w rzucie ratunkowym na wytrzymałość {@dc 12} lub zostać powalony {@condition prone}, sliver może wykonać jeden atak szponem przeciwko niemu jako akcję dodatkową.",
	"The sliver makes two talon attacks.": "Sliver wykonuje dwa ataki talonami.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. *Hit* 11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 11 ({@damage 2d6 + 4}) obrażeń od cięcia.",
	"The crest of this sliver looks almost hemispherical and is extemely thick which it uses like a ram's horns to trample anything that gets in its way. When this sliver is introduced to the hive, nearby slivers are able to charge the hive's enemies.": "Grzebień tego slivera wygląda prawie jak półkula i jest niezwykle gruby, czego używa jak baranie rogi, aby zdeptać wszystko, co stanie mu na drodze. Kiedy ten sliver zostanie wprowadzony do ula, pobliskie slivery są w stanie szarżować na wrogów ula.",
	"All other friendly slivers within 60 feet gain +10 movement speed. (The bonus from this hive aura may stack to a maximum bonus of +30)": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują +10 prędkości ruchu. (Premia z tej aury roju może się kumulować do maksymalnej premii +30)",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. *Hit* 5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 5 ({@damage 1d8 + 1}) obrażeń od cięcia.",
	"This sliver has a very sleek streamlined crest and moves faster than normal. When this sliver is introduced to the hive, nearby slivers gain an increased movement speed.": "Ten sliver ma bardzo zgrabny, opływowy grzebień i porusza się szybciej niż normalnie. Kiedy ten sliver zostanie wprowadzony do roju, pobliskie slivery zyskują zwiększoną prędkość ruchu.",
	"Whenever another friendly sliver within 60 feet deals 15 or more damage to a creatures in a single turn, roll a {@dice d20}. On a roll of 20, this sliver can use its *Spawn Broodling* ability as a reaction.": "Kiedykolwiek inny przyjazny sliver w promieniu 60 stóp zada 15 lub więcej obrażeń stworzeniu w jednej turze, rzuć {@dice d20}. W przypadku wyniku 20, sliver może użyć swojej zdolności *Spawn Broodling* jako reakcji.",
	"As a bonus action, when the sliver deals 20 or more damage to a creature in a single turn, it can create one Sliver Broodling from the wound. The broodling appears in an unoccupied space within 10 feet of its creator, and acts as an ally of its creator.": "Jako akcja dodatkowa, gdy Sliver zadaje 20 lub więcej obrażeń stworzeniu w jednej turze, może stworzyć z rany jednego Sliver Broodlinga. Broodling pojawia się w niezajętej przestrzeni w promieniu 10 stóp od swojego twórcy i działa jak sojusznik swojego twórcy.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. *Hit* 21 ({@damage 3d8 + 8}) slashing damage.": "{@atk mw} {@hit 10} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 21 ({@damage 3d8 + 8}) obrażeń od cięcia.",
	"The sliver moves up to its speed without provoking opportunity attacks.": "Sliver porusza się do swojej prędkości, nie prowokując opportunity attacks.",
	"The sliver makes one talon attack.": "Sliver wykonuje jeden atak talonem.",
	"The sliver deals 8 ({@damage 2d8}) necrotic damage to itself, and creates one Sliver Broodling from the wound. The broodling appears in an unoccupied space within 10 feet of its creator, and acts as an ally of its creator.": "Sliver zadaje sobie 8 ({@damage 2d8}) obrażeń nekrotycznych, a z rany tworzy jednego Sliver Broodlinga. Broodling pojawia się w niezajętej przestrzeni w promieniu 10 stóp od swojego twórcy i działa jako sojusznik swojego twórcy.",
	"This sliver provides an almost endless supply of broodlings on the battlefield as the hive destroys and area. Creating slivers from the very wounds it, and nearby slivers, deal to their enemies. When this sliver is introduced to the hive, the rate at which the hive grows increases rapidly.": "Sliver zapewnia niemal nieskończone dostawy czerwia na pole bitwy, gdy ul niszczy teren. Tworzy slivery z ran zadawanych przez nie i pobliskie slivery swoim wrogom. Po wprowadzeniu do ula tej slivery, tempo jego wzrostu gwałtownie wzrasta.",
	"All other friendly slivers within 60 feet gain the *Burning Rejuvenation* reaction.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują reakcję *Płonące Odmłodzenie*.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 12 ({@damage 2d8 + 3}) slashing damage and 7 ({@damage 1d6 + 4}) fire damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 12 ({@damage 2d8 + 3}) obrażeń od cięcia i 7 ({@damage 1d6 + 4}) obrażeń od ognia.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 14}, +6 to hit with spell attacks), and is considered a 5th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "Sliver ma zdolność rzucania czarów Inteligencja (spell save {@dc 14}, +6 do trafienia przy atakach czarami) i jest uważany za zaklinacza 5 poziomu. Sliver potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"The sliver can cast the spell *Hellish Rebuke* at will, as a 1st level spell. If the spell is successful, the sliver reduces its HP to 0. Up to six slivers within 30 feet, regain 7 ({@dice 2d6}) hit points. The sliver crumbles to ash and dies.": "Sliver może rzucić zaklęcie *Hellish Rebuke* przy woli, jako zaklęcie 1 poziomu. Jeśli zaklęcie się powiedzie, sliver redukuje swoje HP do 0. Do sześciu sliverów w promieniu 30 stóp odzyskuje 7 ({@dice 2d6}) punktów życia. Sliver rozpada się na popiół i umiera.",
	"This sliver is imbued with elemental fire, giving it unique magical properties and spellcasting ability. When this sliver is introduced to the hive, nearby slivers gain the ability to sacrifice themselves, causing damage to a nearby creature and to heal nearby slivers.": "Ten sliver jest przesiąknięty żywiołem ognia, co daje mu unikalne właściwości magiczne i zdolność rzucania czarów. Kiedy ten sliver zostanie wprowadzony do roju, pobliskie slivery zyskują zdolność do poświęcenia się, powodując obrażenia pobliskiej istoty oraz do leczenia pobliskich sliverów.",
	"The sliver can use its action to polymorph into a CR 1, 2, or 3 Evolved Sliver, or back into its true form. Its statistics, other than its size, are the same in each form. It also gains the Hive Aura, and attached features if applicable, of the sliver it turns into.": "Sliver może użyć swojej akcji, aby polimorfować się w CR 1, 2 lub 3 Evolved Sliver, lub z powrotem w swoją prawdziwą formę. Jego statystyki, poza rozmiarem, są takie same w każdej formie. Zyskuje także Aurę Roju i, jeśli to możliwe, dołączone cechy Slivera, w którego się zmienia.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. *Hit* 18 ({@damage 3d8 + 5}) slashing damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 18 ({@damage 3d8 + 5}) obrażeń od cięcia.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 13}, +5 to hit with spell attacks), and is considered a 5th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "Zdolność czarowania u Slivera to Inteligencja (spell save {@dc 13}, +5 do trafienia przy atakach czarami) i jest on uważany za zaklinacza 5 poziomu. Sliver potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"The sliver uses its Adaptive Evolution feature.": "Sliver używa swojej funkcji Adaptive Evolution.",
	"This sliver has the ability to adapt to any situation ane emulate the abilities of other evolved slivers.": "Ten sliver ma zdolność przystosowania się do każdej sytuacji i naśladowania zdolności innych wyewoluowanych sliverów.",
	"All other friendly slivers within 60 feet gain the *Hive Regeneration* feature.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę *Hive Regeneration*.",
	"The sliver regains 5 hit points at the start of its turn, as long as there is at least one other sliver within 30 feet. If there are no slivers within range, this trait doesn't function at the start of the sliver's next turn. The sliver only dies if it starts it turn with 0 hit points and doesn't regenerate.": "Sliver odzyskuje 5 punktów życia na początku swojej tury, o ile w zasięgu 30 stóp znajduje się przynajmniej jeden inny sliver. Jeśli w zasięgu nie ma żadnych sliverów, cecha ta nie działa na początku następnej tury slivera. Sliver umiera tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
	"This sliver has the ability to regenerate as long as there are other slivers nearby. When this sliver is introduced to the hive, nearby slivers also gain this ability.": "Ten sliver ma zdolność regeneracji tak długo, jak długo w pobliżu znajdują się inne slivery. Kiedy ten sliver zostanie wprowadzony do roju, pobliskie slivery również zyskują tę zdolność.",
	"All other friendly slivers within 60 feet gain the *Constrict* attack Action.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują akcję ataku *Konstrykcja*.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 6 ({@damage 1d8 + 2}) obrażeń od cięcia.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. *Hit* 9 ({@damage 2d6 + 2}) bludgeoning damage and the target is {@condition grappled} (Escape {@dc 13}). If the grapple is successful, the target must make a {@dc 14} Constitution saving throw, taking 5 ({@damage 2d4}) psychic damage on a failed save, or half as much damage on a successful one. If the psychic damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} this way.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 9 ({@damage 2d6 + 2}) obrażeń od obezwładnienia, a cel jest {@condition grappled} (Ucieczka {@dc 13}). Jeśli chwyt się powiedzie, cel musi wykonać rzut ratujący przed Konstytucją {@dc 14}, otrzymując 5 ({@damage 2d4}) obrażeń psychicznych w przypadku nieudanego ratunku lub o połowę mniej w przypadku udanego. Jeśli obrażenia psychiczne zredukują cel do 0 punktów trafień, cel jest stabilny, ale {@condition poisoned} przez 1 godzinę, nawet po odzyskaniu punktów trafień, i jest {@condition paralyzed}, gdy {@condition poisoned} w ten sposób.",
	"This sliver has the ability to render its prey unconsious, for later consumption. When this sliver is introduced to the hive, nearby slivers also gain this ability.": "Sliver ten posiada zdolność pozbawiania ofiar przytomności, w celu ich późniejszej konsumpcji. Kiedy ten sliver zostanie wprowadzony do roju, pobliskie slivery również zyskują tę umiejętność.",
	"All other friendly slivers within 60 feet learn the *Spare the Dying* cantrip, and can cast it as a 1st level spell caster using Intelligence as their spellcasting ability.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp uczą się czaru *Spare the Dying* i mogą go rzucać jak mistrzowie zaklęć 1. poziomu, używając Inteligencji jako swojej umiejętności rzucania zaklęć.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 14}). The sliver can innately cast the following spells, requiring no material components:": "Umiejętność rzucania czarów przez slivera to Inteligencja (spell save {@dc 14}). Sliver potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"This sliver has a spark of divine magic after a brush with undeath. When this sliver is introduced to the hive, nearby slivers also gain a minor divine spellcasting ability.": "Ten sliver posiada iskrę boskiej magii po zetknięciu się z nieśmiertelnością. Kiedy ten sliver zostanie wprowadzony do roju, pobliskie slivery również zyskują niewielką zdolność boskiego zaklinania.",
	"All other friendly slivers within 60 feet have advantage on saving throws against spells and other magical effects.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp mają przewagę w rzutach ratunkowych przeciwko czarom i innym efektom magicznym.",
	"The sliver has advantage on saving throws against spells and other magical effects.": "Sliver ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 12 ({@damage 2d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 12 ({@damage 2d8 + 3}) obrażeń od cięcia.",
	"If the sliver makes a successful saving throw against a spell, or a spell attack misses, the sliver can choose another creature (including the spellcaster) is can see within 30 feet of it. The spell targets the chosen creature instead of the sliver. If the spell forced a saving throw, the chosen creature makes its own save. If the spell was an attack, the attack roll is rerolled against the chosen creature.": "Jeśli sliver wykona udany rzut ratujący przed zaklęciem lub atak zaklęciem nie powiedzie się, sliver może wybrać inną istotę (w tym zaklinacza), którą widzi w promieniu 30 stóp od siebie. Zaklęcie jest kierowane do wybranej istoty zamiast do slivera. Jeśli zaklęcie wymusiło rzut ratujący, wybrana istota wykonuje swój własny rzut ratujący. Jeśli czar był atakiem, rzut ataku jest ponawiany przeciwko wybranemu stworzeniu.",
	"This sliver's crest has a ver unique crystalline structure and its body has a slight transparency to it. It is resistant to magic and has access to illusion and enchantment magic. When this sliver is introduced to the hive, nearby slivers gain this magical resistance.": "Grzebień tego slivera ma ver unikalną strukturę krystaliczną, a jego ciało ma lekką przezroczystość. Jest odporny na magię i ma dostęp do magii iluzji i zaklęć. Kiedy ten sliver zostanie wprowadzony do roju, pobliskie slivery zyskują tę magiczną odporność.",
	"All other friendly slivers within 60 feet learn the *Hive Offering* reaction.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp uczą się reakcji *Hive Offering*.",
	"While the sliver remains motionless, it is indistinguishable from a tangle of vines.": "Choć ślimak pozostaje nieruchomy, jest nie do odróżnienia od plątaniny pnączy.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. *Hit* 18 ({@damage 3d8 + 6}) slashing damage.": "{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 18 ({@damage 3d8 + 6}) obrażeń od cięcia.",
	"When another sliver within 30 feet is being damaged by another creature. The sliver can reduce its HP to 0. Up to six slivers within 30 feet, including the one being damaged, regain hit points equal to {@dice 2d4 + 1} for each sliver within 30 feet. The sliver crumbles to ash and dies.": "Kiedy inny sliver w promieniu 30 stóp zostaje uszkodzony przez inną istotę. Sliver może zmniejszyć swoje HP do 0. Do sześciu sliverów w promieniu 30 stóp, wliczając w to tego, który został uszkodzony, odzyskuje punkty trafień równe {@dice 2d4 + 1} za każdego slivera w promieniu 30 stóp. Sliver rozpada się na popiół i umiera.",
	"The sliver casts a cantrip.": "Sliver rzuca cantrip.",
	"The sliver casts the *Healing Word* spell.": "Sliver rzuca zaklęcie *Healing Word*.",
	"This sliver's crest has a similar structure to a leaf, with prominent veins that start in the center and venture outward into a horn. Its carapace has the look of living wood. When this sliver is introduced to the hive, with its ties to druidic magic, nearby slivers gain the ability to sacrifice themselves, and heal nearby slivers.": "Grzebień tego slivera ma strukturę podobną do liścia, z wyraźnymi żyłkami, które zaczynają się w centrum i wychodzą na zewnątrz, tworząc róg. Jego pancerz ma wygląd żywego drewna. Kiedy ten sliver zostanie wprowadzony do roju, dzięki jego powiązaniom z magią druidów, pobliskie slivery zyskują zdolność do poświęcania się i uzdrawiania pobliskich sliverów.",
	"Whenever the sliver is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Kiedykolwiek Sliver zostaje poddany obrażeniom od ognia, nie otrzymuje żadnych obrażeń, a zamiast tego odzyskuje liczbę punktów trafień równą zadanym obrażeniom od ognia.",
	"The sliver is immune to disease. It does not need to eat or breathe, but can ingest food and drink if it wishes.": "Sliver jest odporny na choroby. Nie musi jeść ani oddychać, ale może spożywać jedzenie i picie, jeśli chce.",
	"The sliver's weapons attacks are magical.": "Ataki bronią Slivera są magiczne.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 20}, {@hit +12} to hit with spell attacks), and is considered a 8th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "Umiejętność rzucania zaklęć u Slivera to Inteligencja (spell save {@dc 20}, {@hit +12} do trafienia przy atakach zaklęciami) i jest on uważany za 8. poziomowego czarodzieja. Sliver potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 16 ({@damage 3d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 16 ({@damage 3d8 + 3}) obrażeń od cięcia.",
	"The sliver has four heads. While it has more than one head, the sliver has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "Sliver ma cztery głowy. Gdy ma więcej niż jedną głowę, ma przewagę w rzutach ratunkowych przeciwko byciu {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} i powalonym {@condition unconscious}.",
	"Whenever the sliver takes 25 or more damage in a single turn, one of its heads dies. If all its heads die, the sliver dies.": "Kiedykolwiek sliver otrzyma 25 lub więcej obrażeń w jednej turze, jedna z jego głów ginie. Jeśli wszystkie głowy zginą, sliver umiera.",
	"At the end of its turn, it grows one head for each of its heads that died since last turn. The sliver regains 10 hit points for each head regrown in this way.": "Na koniec swojej tury wyrasta jedna głowa za każdą swoją głowę, która zginęła od ostatniej tury. Sliver odzyskuje 10 punktów trafień za każdą odrośniętą w ten sposób głowę.",
	"For each head the sliver has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Za każdą głowę, którą ma Ślimak poza jedną, otrzymuje dodatkową reakcję, która może być wykorzystana tylko przy opportunity attack.",
	"The sliver makes as many talon attacks as it has heads.": "Sliver wykonuje tyle ataków talonami, ile ma głów.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. *Hit* 22 ({@damage 3d10 + 6}) slashing damage.": "{@atk mw} {@hit 11} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 22 ({@damage 3d10 + 6}) obrażeń od cięcia.",
	"The sliver overlord telepathically calls 10 ({@dice 3d6}) sliver broodlings; or 4 ({@dice 1d8}) sliver soldiers, and 2 ({@dice 1d4}) evolved slivers (CR 1 - 4). The called slivers arrive in 3 ({@dice 1d4 + 1}) rounds, acting as allies of the sliver overlord and obeying its telepathic commands. The slivers remain for 1 hour, until the sliver overlord dies, or until the sliver dismisses them as a bonus action.": "Władca sliverów telepatycznie wzywa 10 ({@dice 3d6}) sliverów; lub 4 ({@dice 1d8}) sliverów i 2 ({@dice 1d4} ewoluowanych sliverów (CR 1 - 4). Przywołane slivery przybywają w ciągu 3 ({@dice 1d4 + 1}) rund, działając jako sojusznicy sliverowego overlorda i wykonując jego telepatyczne polecenia. Slivery pozostają przez 1 godzinę, do śmierci sliver overlorda lub do czasu, gdy sliver odwoła je jako akcję bonusową.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 20}, +12 to hit with spell attacks), and is considered a 5th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "Sliver ma zdolność rzucania czarów Inteligencja (spell save {@dc 20}, +12 do trafienia przy atakach czarami) i jest uważany za zaklinacza 5 poziomu. Sliver potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"The sliver chooses 2 ({@dice 1d4}) slivers that are within 30 feet. The chosen slivers can move up to half their movement speed and make one talon attack.": "Sliver wybiera 2 ({@dice 1d4}) slivery, które znajdują się w promieniu 30 stóp. Wybrane slivery mogą poruszać się do połowy swojej prędkości ruchu i wykonać jeden atak talonem.",
	"Sliver Overlords function as leaders of remote colonies as an extension of the Queen's influence on the hive. They have been known to usurp the Queen and claim the remote colony as their own hive.": "Władcy Sliver funkcjonują jako przywódcy odległych kolonii, jako przedłużenie wpływu królowej na ul. Znane są przypadki uzurpowania sobie prawa do królowej i uznania odległej kolonii za swój własny ul.",
	"A Sliver Overlord's Lair": "A Sliver Overlord's Lair",
	"The Sliver Overlord is drawn to strange magical environments or environments that are a hosts to strange creatures as their nesting sites, to further acclimate the hive to the world.": "Sliver Overlord jest przyciągany do dziwnych magicznych środowisk lub środowisk, które są gospodarzami dla dziwnych stworzeń jako ich miejsca gniazdowania, w celu dalszej aklimatyzacji roju do świata.",
	"Lair Actions": "Działania w legowisku",
	"On Initiative count 20(losing initiative ties), the sliver takes a lair action to cause one of the following effects; the sliver can't use the same effect two rounds in a row.": "Na liczniku inicjatywy 20(przegrywając remisy inicjatywy), sliver podejmuje akcję legowiska, aby wywołać jeden z poniższych efektów; sliver nie może użyć tego samego efektu dwie rundy z rzędu.",
	"All other friendly slivers within 60 feet gain the ability to innately cast the *Hold Person* spell once per day, and can cast it as a 2nd level spell, with a spell save DC of 13, requiring no material components.": "Wszystkie inne przyjazne Slivery w promieniu 60 stóp zyskują zdolność do rzucania zaklęcia *Hold Person* raz dziennie i mogą je rzucić jako zaklęcie 2. poziomu, z DC obrony 13, nie wymagające składników materialnych.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. *Hit* 7 ({@damage 2d6}) slashing damage.": "{@atk mw} {@hit 2} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 7 ({@damage 2d6}) obrażeń od cięcia.",
	" The sliver's spellcasting ability is Intelligence (spell save {@dc 13}, {@hit +5} to hit with spell attacks), and is considered a 3rd level spellcaster. The sliver can innately cast the following spells, requiring no material components:": " Umiejętność rzucania zaklęć u Slivera to Inteligencja (save na zaklęcia {@dc 13}, {@hit +5} do trafienia przy atakach zaklęciami) i jest on uważany za zaklinacza 3 poziomu. Sliver potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"All other friendly slivers within 60 feet gain the ability to innately cast the *Noxious Cloud* cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and {@hit 5} to hit with spell attacks.": "Wszystkie inne przyjazne Slivery w promieniu 60 stóp zyskują zdolność do rzucenia kantry *Notoksyczna chmura* i mogą ją rzucić jako zaklęcie 5. poziomu, z DC obrony przed zaklęciem 13 i {@hit 5} do trafienia przy atakach zaklęciem.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. *Hit* 13 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 13 ({@damage 2d8 + 4}) obrażeń od cięcia.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 16}, +8 to hit with spell attacks), and is considered a 5th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "Sliver ma zdolność rzucania czarów Inteligencja (spell save {@dc 16}, +8 do trafienia przy atakach czarami) i jest uważany za zaklinacza 5 poziomu. Sliver potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"All other friendly slivers within 60 feet gain the *Death Grip* action, with a save DC of 13, and the ability to innately cast the *Necrotic Tendril* cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and {@hit 5} to hit with spell attacks.": "Wszystkie inne przyjazne Slivery w promieniu 60 stóp zyskują akcję *Śmiertelny Uścisk*, z poziomem odporności 13, oraz zdolność do rzucania kantry *Nekrotyczny Czubek* przy woli, a także mogą rzucać ją jako zaklęcie 5. poziomu, z poziomem odporności 13 i {@hit 5} trafienia przy atakach zaklęciem.",
	"Whenever the sliver's *Necrotic Tendril* attack roll exceeds the target's armor class by 5 or more, the target must succeed on a {@dc 16} Constitution saving throw or take 16 ({@damage 3d10}) necrotic damage and become {@condition poisoned} for 1 minute.": "Za każdym razem, gdy atak Slivera *Necrotic Tendril* przekracza klasę pancerza celu o 5 lub więcej, cel musi odnieść sukces w rzucie ratunkowym na {@dc 16} Konstytucję lub otrzyma 16 ({@damage 3d10}) obrażeń nekrotycznych i stanie się {@condition poisoned} na 1 minutę.",
	"All other friendly slivers within 60 feet gain the Mindwhip feature.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Mindwhip.",
	"The sliver makes two talon attacks and one mindwhip attack.": "Sliver wykonuje dwa ataki talonami i jeden atak mindwhip.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 11 ({@damage 2d8 + 2}) slashing damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 11 ({@damage 2d8 + 2}) obrażeń od cięcia.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. *Hit* 7 ({@damage 2d6}) necrotic damage and 7 ({@damage 2d6}) psychic damage and the target must make a {@dc 15} Intelligence saving throw. On a failed save, the target loses {@dice 1d4} spell slot levels. Thus, on a roll of 4, the target loses one 4th level spell slot, or a 3rd level spell slot and a 1st level spell slot, or two 2nd level spell slots, or four 1st level spell slots.": "{@atk mw} {@hit 7} do trafienia, zasięg 10 stóp, jeden cel. *Trafienie* 7 ({@damage 2d6}) obrażeń nekrotycznych i 7 ({@damage 2d6}) obrażeń psychicznych, a cel musi wykonać {@dc 15} rzut ratujący inteligencję. W przypadku nieudanego testu, cel traci {@dice 1d4} poziomów slotów na czary. W przypadku wyniku 4, cel traci jeden slot zaklęć czwartego poziomu, lub slot zaklęć trzeciego poziomu i slot zaklęć pierwszego poziomu, lub dwa sloty zaklęć drugiego poziomu, lub cztery sloty zaklęć pierwszego poziomu.",
	"All other friendly slivers within 60 feet gain the *Hive Absorption* trait.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę *Hive Absorption*.",
	"When the sliver takes damage from a source, it regains 1 hit point for each other friendly sliver within 30 feet.": "Kiedy sliver otrzymuje obrażenia od źródła, odzyskuje 1 punkt trafienia za każdego innego przyjaznego slivera w promieniu 30 stóp.",
	"Bonus Action": "Akcja bonusowa",
	"The sliver can cast the *Shield* spell as a bonus action targeting itself or a friendly sliver it can see within 30 feet.": "Sliver może rzucić zaklęcie *Shield* jako akcję bonusową na siebie lub przyjaznego slivera, którego widzi w promieniu 30 stóp.",
	"When the sliver is the target of a 1st level or greater spell or magical ability, it regains one daily use of a spell it is able to cast, for each level beyond 1st.": "Kiedy Sliver jest celem zaklęcia lub zdolności magicznej 1. poziomu lub wyższej, odzyskuje jedno dzienne użycie zaklęcia, które jest w stanie rzucić, za każdy poziom powyżej 1.",
	"All other friendly slivers within 60 feet gain the *Crystalline Carapace* ability.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują umiejętność *Crystalline Carapace*.",
	"When the sliver hits a creature with *Eldritch Blast*, it can push the creature up to 10 feet away from it in a straight line.": "Kiedy sliver trafia istotę za pomocą *Eldritch Blast*, może odepchnąć ją na odległość do 10 stóp w linii prostej.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. *Hit* 8 ({@damage 2d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 8 ({@damage 2d6 + 1}) obrażeń od cięcia.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 13}, +5 to hit with spell attacks), and is considered a 3rd level spell caster. The sliver can innately cast the following spells, requiring no material components:": "Umiejętność rzucania zaklęć u Slivera to Inteligencja (oszczędność zaklęć {@dc 13}, +5 do trafienia przy atakach zaklęciami) i jest on uważany za mistrza zaklęć 3 poziomu. Sliver potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"All other friendly slivers within 60 feet gain the ability to innately cast the *Immolating Blast* cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and {@hit 5} to hit with spell attacks.": "Wszystkie inne przyjazne Slivery w promieniu 60 stóp zyskują zdolność do rzucania kantry *Immolating Blast* i mogą ją rzucać jako zaklęcie 5. poziomu, z DC 13 na obronę przed zaklęciem i {@hit 5} na trafienie przy atakach zaklęciem.",
	"All other friendly slivers within 60 feet gain the Essence of the Hive feature.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Essence of the Hive.",
	"Whenever another sliver within 30 feet regains hit points, this sliver gains 1 hit point for every 3 hit points gained.": "Kiedy inny sliver w promieniu 30 stóp odzyskuje punkty trafień, ten sliver zyskuje 1 punkt trafienia za każde 3 uzyskane punkty trafień.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 11 ({@damage 2d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 11 ({@damage 2d8 + 2}) obrażeń od cięcia.",
	"All other friendly slivers within 60 feet gain the Diffuse Spell feature.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę Rozproszenie czaru.",
	"The sliver can innately cast Counterspell at will as a 4th level spell.": "Sliver może rzucić Counterspell jako zaklęcie 4 poziomu.",
	"All other friendly slivers within 60 feet sprout two eyestalks, and gain the *Eye Rays* action.": "Wszystkim innym przyjaznym sliverom w promieniu 60 stóp wyrastają dwie gałki oczne i zyskują akcję *Eye Rays*.",
	"The sliver shoots up to two of the following magical eye rays at one or two creatures it can see within 60 feet of it. It can use each ray only once on a turn.": "Sliver wystrzeliwuje do dwóch poniższych magicznych promieni oczu na jedną lub dwie istoty, które widzi w promieniu 60 stóp od siebie. Może użyć każdego promienia tylko raz na turę.",
	"1.) Confusion Ray. The target must succeed on a {@dc 15} Wisdom saving throw, or it can't take reactions until the end of its next turn. on its turn, the target can't move, and it uses its action to make a melee or ranged attack against a randomly determined creature within range. If the target can't attack, it does nothing on its turn.": "1.) Promień Zamętu. Cel musi odnieść sukces w rzucie ratunkowym na mądrość {@dc 15}, w przeciwnym razie nie może podejmować reakcji do końca swojej następnej tury. w swojej turze cel nie może się poruszać i wykorzystuje swoją akcję, aby wykonać atak wręcz lub dystansowy przeciwko losowo określonej istocie w zasięgu. Jeśli cel nie może zaatakować, nie robi nic w swojej turze.",
	"2.) Paralyzing Ray. The target must succeed on a {@dc 15} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "2.) Paraliżujący Promień. Celowi musi się udać rzut ratujący przed utratą Konstytucji {@dc 15} albo zostanie sparaliżowany {@condition paralyzed} na 1 minutę. Cel może powtórzyć ten rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"3.) Fear Ray. The target must succeed on a {@dc 15} Wisdom saving throw or be {@condition frightened} for 1 minute. the target can repeat the saving throw at the end of each of its turns, with disadvantage if a sliver is visible to the target, ending the effect on itself on a success.": "3.) Promień Strachu. Cel musi odnieść sukces w rzucie ratunkowym na {@dc 15} Mądrość lub być {@condition frightened} przez 1 minutę. cel może powtórzyć rzut ratunkowy na koniec każdej swojej tury, z minusem, jeśli smuga jest widoczna dla celu, kończąc efekt na sobie przy sukcesie.",
	"4.) Wounding Ray. The target must succeed on a {@dc 15} Constitution saving throw, taking 16 ({@damage 3d10}) necrotic damage on a failed save, or half as much damage on a successful one.": "4.) Raniący Promień. Cel musi odnieść sukces w rzucie ratunkowym na {@dc 15} Konstytucję, otrzymując 16 ({@damage 3d10}) obrażeń nekrotycznych w przypadku nieudanego ratunku lub o połowę mniej w przypadku udanego.",
	"All other friendly slivers within 60 feet gain the *Frenetic Dissociation* ability.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują umiejętność *Frenetic Dissociation*.",
	"At the beginning of this creature's turn, roll a {@dice d6}. On a roll of between 2 and 6, the sliver enters the Ethereal Plane from the Material Plane. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane. At the beginning of the creature's next turn, it re-enters the Material Plane from the Ethereal Plane. On a roll of 1, the creature explodes in a 10-foot radius force blast. Each creature in that area must make a {@dc 12} Dexterity saving throw. On a failed save, it takes 7 ({@damage 2d6}) force damage + 1 force damage for each sliver within 30 feet, or half as much on a successful one.": "Na początku tury tej istoty wykonaj rzut na {@dice d6}. W przypadku wyniku pomiędzy 2 a 6, sliver wchodzi na Płaszczyznę Eteryczną z Płaszczyzny Materialnej. Jest widoczny na Płaszczyźnie Materialnej, gdy znajduje się w Granicznej Eterycznej i na odwrót, jednak nie może wpływać ani być dotknięty przez nic na drugiej płaszczyźnie. Na początku swojej następnej tury, stwór ponownie wchodzi na Płaszczyznę Materialną z Płaszczyzny Eterycznej. Przy wyniku 1, stwór eksploduje w promieniu 10 stóp. Każda istota w tym obszarze musi wykonać {@dc 12} rzut ratujący zręczność. Przy nieudanym rzucie otrzymuje 7 ({@damage 2d6}) obrażeń od siły + 1 obrażenie od siły za każdego slivera w promieniu 30 stóp lub o połowę mniej przy udanym rzucie.",
	"All other friendly slivers within 60 feet gain the *Fungal Growth* ability.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują umiejętność *Grzybiczny Wzrost*.",
	"When the sliver takes damage from an attack, it gains a +1 bonus to attack rolls, damage rolls, and AC (to a maximum of +5). If the sliver hasn't been attacked by a hostile creature since its last turn or taken damage since then, the bonus fades.": "Gdy sliver otrzyma obrażenia od ataku, zyskuje premię +1 do zwojów ataku, zwojów obrażeń i AC (maksymalnie do +5). Jeśli od ostatniej tury Sliver nie został zaatakowany przez wrogą istotę lub nie otrzymał obrażeń, premia zanika.",
	"The sliver regains 5 hit points at the start of its turn, as long as there is at least one other sliver within 60 feet. If there are no slivers within range, this trait doesn't function at the start of the sliver's next turn. The sliver only dies if it starts it turn with 0 hit points and doesn't regenerate.": "Sliver odzyskuje 5 punktów życia na początku swojej tury, o ile w zasięgu 60 stóp znajduje się przynajmniej jeden inny sliver. Jeśli w zasięgu nie ma żadnych sliverów, cecha ta nie działa na początku następnej tury slivera. Sliver umiera tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
	"The sliver targets one corpse of a humanoid or a Large or smaller beast within 5 feet of it and releases spores at the corpse and it forms a protective chrysalis. In 1 hour, the corpse emerges from the chrysalis as a newly formed Sliver Broodling.": "Sliver celuje w jedno ciało humanoida lub Dużej lub mniejszej bestii w odległości 5 stóp od niego i wypuszcza zarodniki przy zwłokach, a one tworzą ochronną poczwarkę. W ciągu 1 godziny trup wyłania się z poczwarki jako nowo uformowany Sliver Broodling.",
	"The instinctual nature of the fungusar also seems to have been mimicked, as slivers will claw at each other in order to encourage growth whenever the fungus breed is present.": "Instynktowna natura fungusara również wydaje się być naśladowana, jako że slivery będą się nawzajem okładać pazurami, aby pobudzić wzrost, kiedy tylko rasa fungusara jest obecna.",
	"All other friendly slivers within 60 feet grow a second Talon and gain the *Multiattack* action. The sliver can now make two talon attacks, using the attack action. If it already has the *Multiattack* action, it can now make one additional attack. (The bonus from this hive aura may stack to a maximum of twice. Granting *Multiattack* and one additional attack, or two additional attacks)": "Wszystkim innym przyjaznym sliverom w promieniu 60 stóp wyrasta drugi Talon i zyskują akcję *Multiattack*. Sliver może teraz wykonać dwa ataki talonem, używając akcji ataku. Jeśli posiada już akcję *Multiattack*, może teraz wykonać jeden dodatkowy atak. (Premia z tej aury roju może się kumulować maksymalnie dwukrotnie. Daje *Multiattack* i jeden dodatkowy atak lub dwa dodatkowe ataki)",
	"When the sliver reduces a creature to 0 hit points with a melee attack on its turn, the sliver can take a bonus action to move up to half its normal speed and make a talon attack.": "Kiedy Sliver redukuje stworzenie do 0 punktów trafień atakiem wręcz w swojej turze, może podjąć akcję bonusową, aby poruszyć się do połowy swojej normalnej prędkości i wykonać atak szponem.",
	"The sliver makes three talon attacks.": "Sliver wykonuje trzy ataki talonami.",
	"All other friendly slivers within 60 feet gain the *Standing Leap* ability and the *Deadly Leap* action, and use their *Talon* damage instead.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują zdolność *Standing Leap* i akcję *Deadly Leap*, a zamiast tego używają swoich obrażeń *Talon*.",
	"The sliver's long jump is up to 30 feet and its high jump is up to 15 feet, with or without a running start.": "Długi skok Slivera wynosi do 30 stóp, a wysoki skok do 15 stóp, z lub bez startu biegowego.",
	"The sliver can burrow through solid rock at half its burrow speed and leaves a 8-foot-diameter tunnel in its wake.": "Sliver potrafi przekopać się przez litą skałę z prędkością połowy swojej szybkości i pozostawia po sobie tunel o średnicy 8 stóp.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. *Hit* 20 ({@damage 3d8 + 8}) slashing damage.": "{@atk mw} {@hit 10} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 20 ({@damage 3d8 + 8}) obrażeń od cięcia.",
	"If the sliver jumps at least 15 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a {@dc 15} Strength or Dexterity saving throw (target's choice) or be knocked {@condition prone} and take 18 ({@damage 3d6 + 8}) bludgeoning damage plus 18 ({@damage 3d6 + 8}) slashing damage. On a successful save, the creature takes only half the damage, isn't knocked {@condition prone}, and is pushed 5 feet out of the sliver's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls {@condition prone} in the sliver's space.": "Jeśli w ramach swojego ruchu Sliver przeskoczy co najmniej 15 stóp, może użyć tej akcji, aby wylądować na nogach w przestrzeni, w której znajduje się jedno lub więcej innych stworzeń. Każde z tych stworzeń musi odnieść sukces w rzucie ratunkowym na {@dc 15} Wytrzymałość lub Zręczność (wybór celu) lub zostać powalone {@condition prone} i otrzymać 18 ({@damage 3d6 + 8}) obrażeń od obrażeń kłutych plus 18 ({@damage 3d6 + 8}) obrażeń od obrażeń ciętych. Przy udanym ocaleniu stworzenie otrzymuje tylko połowę obrażeń, nie zostaje powalone {@condition prone} i zostaje wypchnięte na 5 stóp z przestrzeni, w której znajduje się sliver, do wybranej przez siebie niezajętej przestrzeni. Jeśli w zasięgu nie ma żadnej wolnej przestrzeni, stworzenie spada {@condition prone} w przestrzeni glizd.",
	"All other friendly slivers within 60 feet gain the *Mimicry* and *Sneak Attack* abilities.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują umiejętności *Mimikra* i *Atak podstępny*.",
	"The sliver can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 13} Wisdom (Insight) check.": "Sliver potrafi naśladować wszelkie dźwięki, które usłyszał, w tym głosy. Istota, która słyszy dźwięki, może stwierdzić, że są to imitacje z udanym {@dc 13} sprawdzeniem Mądrości (Insight).",
	"The sliver deals an extra 3  ({@dice 1d6}) damage when it hits a target with a talon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the sliver that isn't {@condition incapacitated} and the sliver doesn't have disadvantage on the attack roll.": "Sliver zadaje dodatkowe 3 ({@dice 1d6}) obrażenia, gdy trafia cel atakiem szponów i ma przewagę w walce ataku, lub gdy cel znajduje się w odległości 5 stóp od sojusznika slivera, który nie jest {@condition incapacitated}, a sliver nie ma przewagi w walce ataku.",
	"The sliver can perform a song during combat to improve the effectiveness of nearby slivers. This song requires Concentration up to 1 minute. All friendly slivers within 10 feet have advantage on talon attack rolls, but attack rolls against them also have advantage.": "Sliver może wykonać pieśń podczas walki, aby zwiększyć skuteczność pobliskich sliverów. Pieśń ta wymaga Koncentracji do 1 minuty. Wszystkie przyjazne slivery w promieniu 10 stóp mają przewagę na rolkach ataku talonami, ale rolki ataku przeciwko nim również mają przewagę.",
	"All other friendly slivers within 60 feet gain the *Taunt* bonus action.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują premię do akcji *Polowanie*.",
	"When the sliver makes a successful attack, all friendly slivers within 5 feet of the target who can see the sliver can choose to make an attack against the same target as a reaction with disadvantage.": "Gdy sliver wykona udany atak, wszystkie przyjazne slivery w promieniu 5 stóp od celu, które widzą slivera, mogą wybrać atak przeciwko temu samemu celowi jako reakcję z minusem.",
	"Bonus Actions": "Działania premiowe",
	"The sliver targets one creature within 30 feet of it. If the target can hear or see the sliver, the target must succeed on a {@dc 12} Charisma saving throw or have disadvantage on ability checks, attack rolls, and saving throws until the start of the target's next turn.": "Sliver celuje w jedną istotę w promieniu 30 stóp od niego. Jeśli cel słyszy lub widzi Slivera, musi wykonać rzut ratujący z {@dc 12} Charyzmy lub ma minusa przy sprawdzaniu umiejętności, atakach i rzutach ratujących do początku następnej tury celu.",
	"Whenever the sliver deals damage to another creature with a weapon attack, the sliver regains 1 hit point, and the target's maximum hit points are reduced by 1. This reduction lasts until the creature finishes a short rest. The target dies if this effect reduces its hit point maximum to 0.": "Za każdym razem, gdy sliver zadaje obrażenia innemu stworzeniu atakiem bronią, odzyskuje 1 punkt trafienia, a maksymalne punkty trafienia celu zostają zredukowane o 1. Ta redukcja trwa do momentu, gdy stworzenie zakończy krótki odpoczynek. Cel umiera, jeśli ten efekt zmniejszy jego maksymalne punkty trafień do 0.",
	"All other friendly slivers within 60 feet gain the *Leeching Attacks* trait.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę *Lekiing Attacks*.",
	"The sliver can burrow through nonmagical, unworked earth and stone. While doing so, the sliver doesn't disturb the material it moves through.": "Sliver potrafi przekopać się przez niemagiczną, nieobrobioną ziemię i kamień. Podczas wykonywania tej czynności, sliver nie narusza materiału, przez który się porusza.",
	"All other friendly slivers within 60 feet gain the *Subterranean Spikes* action, and use their *Talon* damage instead.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują akcję *Podwodnych Kolców*, a zamiast tego używają swoich obrażeń *Talonu*.",
	"The sliver makes three subterranean spike attacks.": "Sliver wykonuje trzy ataki podwodnymi kolcami.",
	"Spikes shoot up from the ground and extend outward in a 20-foot line that is 5 feet wide. Each creature in that line must make a {@dc 14} Dexterity saving throw, taking 17 ({@damage 3d8 + 4}) piercing damage on a failed save, or half as much on a successful one.": "Kolce wystrzeliwują z ziemi i rozciągają się na zewnątrz w linii 20 stóp, która ma 5 stóp szerokości. Każde stworzenie w tej linii musi wykonać {@dc 14} rzut obronny na zręczność, otrzymując 17 ({@damage 3d8 + 4}) obrażeń od przebicia w przypadku nieudanego testu lub o połowę mniej w przypadku udanego testu.",
	"If the sliver moves within 5 feet of a creature during its turn, it can use its action to pull a Medium or smaller creature 10 feet underground. The creature must make a {@dc 14} Dexterity save, or they are pulled underground becoming {@condition restrained} by the earth surrounding it. A creature that needs air to breathe must use its action to try and escape, by making a {@dc 14} Strength saving throw. On a success, the creature escapes, is {@condition prone}, and has disadvantage on attack rolls until the end of its next turn. On a failure, the creature suffers 1 level of {@condition exhaustion}, and the escape DC increases by +1.": "Jeśli podczas swojej tury Sliver poruszy się w promieniu 5 stóp od stworzenia, może użyć swojej akcji, aby wciągnąć Średnie lub mniejsze stworzenie na 10 stóp pod ziemię. Stworzenie musi wykonać {@dc 14} obronę przed zręcznością, albo zostanie wciągnięte pod ziemię stając się {@condition restrained} przez otaczającą je ziemię. Stworzenie, które potrzebuje powietrza do oddychania, musi użyć swojej akcji, aby spróbować uciec, wykonując {@dc 14} rzut ratujący z Wytrzymałości. W przypadku sukcesu, stworzenie ucieka, jest {@condition prone} i ma minus na rolki ataku do końca swojej następnej tury. W przypadku porażki, stworzenie cierpi na 1 poziom {@condition exhaustion}, a DC ucieczki wzrasta o +1.",
	"All other friendly slivers within 60 feet learn the *Erupting Blast* reaction.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp uczą się reakcji *Erupting Blast*.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 10 ({@damage 2d6 + 3}) obrażeń od cięcia.",
	"The sliver exhales fire in a 15-foot cone. Each creature in that area must make a {@dc 12} Dexterity saving throw.On a failed save, it takes 17 ({@damage 5d6}) fire damage + 1 fire damage for each sliver within 30 feet, or half as much damage on a successful one.": "Sliver wydycha ogień w promieniu 15 stóp. Każde stworzenie w tym obszarze musi wykonać {@dc 12} rzut obronny na zręczność.W przypadku nieudanego testu otrzymuje 17 ({@damage 5d6}) obrażeń od ognia + 1 obrażenie od ognia za każdego slivera w promieniu 30 stóp, lub o połowę mniej za udany.",
	"When the sliver is being damaged, or sees another sliver is being damaged, by another creature. The sliver can charge the target, and reduce its HP to 0 while doing so. Turning into a molten ball of energy flying at the target. The creature must make a {@dc 14} Dexterity saving throw.  On a failed save, it takes 19 ({@damage 3d12}) fire damage + 2 ({@damage 1d4}) fire damage for each sliver within 30 feet, or half as much damage on a successful one.": "Kiedy sliver otrzymuje obrażenia lub widzi, że inny sliver otrzymuje obrażenia od innego stworzenia. Sliver może zaszarżować na cel, i zmniejszyć jego HP do 0 w tym czasie. Przemiana w stopioną kulę energii lecącą na cel. Stworzenie musi wykonać {@dc 14} rzut ratujący zręczność.  Przy nieudanym rzucie otrzymuje 19 ({@damage 3d12}) obrażeń od ognia + 2 ({@damage 1d4}) obrażeń od ognia za każdego slivera w promieniu 30 stóp, lub o połowę mniej przy udanym rzucie.",
	"he sliver adheres to anything that touches it. A Huge or smaller creature adhered to the sliver is also {@condition grappled} by it (escape {@dc 13}). Ability checks made to escape this grapple have disadvantage.": "sliver przylega do wszystkiego, co go dotknie. Ogromne lub mniejsze stworzenie, które przylgnęło do slivera jest również {@condition grappled} przez niego chwytane (ucieczka {@dc 13}). Kontrole zdolności wykonywane w celu uniknięcia tego chwytu mają minus.",
	"While the sliver remains motionless, it is indistinguishable from an ordinary object.": "Podczas gdy sliver pozostaje nieruchomy, jest nie do odróżnienia od zwykłego przedmiotu.",
	"All other friendly slivers within 60 feet gain the *Shapechanger*, *Adhesive*, and *False Appearance* traits. Also, their *Talon* attack gains the following": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechy *Zmieniacz kształtów*, *Przylepność* i *Fałszywy wygląd*. Ponadto, ich atak *Talon* zyskuje następujące cechy",
	"The sliver can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Sliver może użyć swojej akcji, aby polimorfować się w obiekt lub z powrotem w swoją prawdziwą, amorficzną formę. Jego statystyki są takie same w każdej z tych form. Sprzęt, który ma na sobie lub niesie nie ulega transformacji. W przypadku śmierci powraca do swojej prawdziwej postaci.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 8 ({@damage 2d6 + 1}) slashing damage. If the sliver is in object form, the target is subjected to its *Adhesive* trait.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 8 ({@damage 2d6 + 1}) obrażeń od cięcia. Jeśli sliver jest w formie przedmiotu, cel podlega jego cechom *Adhesive*.",
	"All other friendly slivers within 60 feet gain +1 bonus to attack and damage rolls, and +1 to AC. (The bonus from this hive aura may stack to a maximum bonus of +5)": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują +1 premię do ataku i obrażeń oraz +1 do AC. (Premia od aury roju może się kumulować do maksymalnej premii +5).",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. *Hit* 10 ({@damage 1d8 + 5}) slashing damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 10 ({@damage 1d8 + 5}) obrażeń od cięcia.",
	"All other friendly slivers within 60 feet gain the *Shimmering Crest* trait, and the ability to innately cast the *Light* cantrip at will, with a duration of 1 minute and a spell save DC of 13.": "Wszystkie inne przyjazne Slivery w promieniu 60 stóp zyskują cechę *Shimmering Crest* oraz możliwość rzucania zaklęcia *Light*. Czas trwania zaklęcia to 1 minuta, a DC obrony wynosi 13.",
	"When a creature that can see the front of the sliver's head starts its turn within 15 feet of the sliver and in an area of bright light, the sliver can force it to make a {@dc 13} Constitution saving throw if the sliver isn't {@condition incapacitated} and can see the creature. If the saving throw fails by 5 or more, the creature that fails the save begins to turn to stone and is {@condition restrained}. The {@condition restrained} creature must repeat the saving throw at the end of its next turn, becoming {@condition petrified} on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the *greater restoration* spell or other magic.": "Kiedy stworzenie, które widzi przód głowy glizdora, rozpoczyna swoją turę w promieniu 15 stóp od glizdora i w obszarze jasnego światła, glizdor może zmusić je do wykonania rzutu ratunkowego na {@dc 13} Konstytucję, jeśli glizdor nie jest {@condition incapacitated} i widzi stworzenie. Jeśli rzut ratujący nie powiedzie się o 5 lub więcej, stworzenie, któremu nie uda się uratować, zaczyna zamieniać się w kamień i jest {@condition restrained}. Stworzenie {@condition restrained} musi powtórzyć rzut ratunkowy na koniec swojej następnej tury, stając się {@condition petrified} przy porażce lub kończąc efekt przy sukcesie. Petryfikacja trwa, dopóki stworzenie nie zostanie uwolnione przez zaklęcie *większej odbudowy* lub inną magię.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see the sliver until the start of its next turn, when it can avert its eyes again. If the creature looks at the sliver in the meantime, it must immediately make the save.": "O ile nie zostanie zaskoczone, stworzenie może odwrócić wzrok, aby uniknąć rzutu ratunkowego na początku swojej tury. Jeśli stwór to zrobi, nie może zobaczyć slivera aż do początku swojej następnej tury, kiedy to może ponownie odwrócić wzrok. Jeśli w międzyczasie stworzenie spojrzy na slivera, musi natychmiast wykonać save.",
	"If the sliver see itself reflected on a polished surface within 15 feet of it and in an area of bright light, the sliver is, due to its curse, affected by its own gaze": "Jeśli Sliver zobaczy siebie odbitego na polerowanej powierzchni w odległości 15 stóp od niego i w obszarze jasnego światła, Sliver jest, z powodu swojej klątwy, dotknięty własnym spojrzeniem.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. *Hit* 10 ({@damage 2d8 + 1}) slashing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 10 ({@damage 2d8 + 1}) obrażeń od cięcia.",
	"The sliver innately casts the *Daylight* spell, as a 3rd level spell, with a duration of 1 minute.": "Sliver wrodzenie rzuca czar *Daylight*, jako zaklęcie 3 poziomu, o czasie trwania 1 minuty.",
	"While the sliver remains motionless, it is indistinguishable from an oily pool or wet rock.": "Podczas gdy ślimak pozostaje nieruchomy, jest nie do odróżnienia od oleistego basenu lub mokrej skały.",
	"All other friendly slivers within 60 feet gain the *Split* reaction.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują reakcję *Rozdzielenie*.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 9 ({@damage 2d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 9 ({@damage 2d6 + 2}) obrażeń od cięcia.",
	"When a sliver that is Medium or larger is subjected to lightning or slashing damage, it splits into two new slivers if it has at least 10 hit points. Each new sliver has hit points equal to half of the original sliver's, rounded down. New slivers are one size smaller than the original sliver.": "Kiedy sliver o rozmiarze Medium lub większym otrzymuje obrażenia od błyskawic lub cięcia, rozdziela się na dwa nowe slivery, jeśli ma co najmniej 10 punktów trafień. Każdy nowy sliver ma punkty trafień równe połowie punktów oryginalnego slivera, zaokrąglone w dół. Nowe slivery są o jeden rozmiar mniejsze od oryginalnego slivera.",
	"The sliver transforms its talon into psionic energy. Attacks made with the sliver's talon require no attack roll. Instead, the target must make a {@dc 13} Dexterity saving throw. On a failed save, the target takes the attack's normal damage and suffers any additional effects. On a successful save, the target takes half damage from the attack, but suffers no additional effects that would normally be imposed on a hit.": "Sliver przekształca swój talon w energię psioniczną. Ataki talonem nie wymagają wykonania rzutu ataku. Zamiast tego cel musi wykonać rzut ratunkowy na zręczność {@dc 13}. W przypadku niepowodzenia, cel otrzymuje normalne obrażenia i wszelkie dodatkowe efekty. W przypadku udanego ataku, cel otrzymuje połowę obrażeń od ataku, ale nie otrzymuje żadnych dodatkowych efektów, które byłyby nałożone na trafienie.",
	"All other friendly slivers within 60 feet gain the *Ethereal Talon* feature.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę *Ethereal Talon*.",
	"As an action, the sliver blasts psychic energy at one creature that it can see within 5 feet. The target must succeed on an Intelligence saving throw {@dc 13} or take 10 ({@damage 2d6 + 3}) psychic damage. If the target takes any of this damage, the sliver can push it up to 10 feet away.": "Jako akcja, Sliver wysyła energię psychiczną na jedno stworzenie, które widzi w promieniu 5 stóp. Cel musi odnieść sukces w rzucie obronnym na inteligencję {@dc 13} lub otrzymać 10 ({@damage 2d6 + 3}) obrażeń psychicznych. Jeśli cel otrzyma jakiekolwiek z tych obrażeń, sliver może go odepchnąć na odległość do 10 stóp.",
	"All other friendly slivers within 60 feet gain the *Barbed Quill* bonus action.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują bonusową akcję *Barbed Quill*.",
	"The sliver may cast the *Hail of Thorns* spell at will, and can cast it as a 2nd level spell, with a spell save DC of 13.": "Sliver może rzucić zaklęcie *Hail of Thorns* według własnego uznania i może je rzucić jako zaklęcie 2. poziomu, z DC save zaklęcia równym 13.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. *Hit* 5 ({@damage 1d8}) slashing damage.": "{@atk mw} {@hit 2} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 5 ({@damage 1d8}) obrażeń od cięcia.",
	"{@atk rw} {@hit 5} to hit, range 20/60, one target. *Hit* 7 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} do trafienia, zasięg 20/60, jeden cel. *Uderzenie* 7 ({@damage 1d6 + 3}) obrażeń przebijających.",
	"All other friendly slivers within 60 feet gain advantage on Dexterity saving throws, and gain an additional action on each of its turns. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, or Hide action. (The bonus from this Hive Aura does not stack)": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują przewagę w rzutach ratujących zręczność i zyskują dodatkową akcję w każdej swojej turze. Ta akcja może być wykorzystana tylko do podjęcia akcji Atak (tylko jeden atak bronią), Dash, Disengage lub Hide. (Premia z tej Aury Ula nie kumuluje się)",
	"The sliver has advantage on Dexterity saving throws, and gains an additional action on each of its turns. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, or Hide action, or saved for the Opportunity Attack reaction.": "Sliver ma przewagę w rzutach ratujących zręczność i zyskuje dodatkową akcję w każdej swojej turze. Ta akcja może być użyta tylko do wykonania akcji Atak (tylko jeden atak bronią), Odwrót, Oddalenie lub Ukrycie, albo zachowana na reakcję Atak Okazji.",
	"Creatures within 5 feet of the sliver provoke opportunity attacks from it even if they take the Disengage action before leaving its reach.": "Stworzenia znajdujące się w odległości 5 stóp od slivera prowokują ataki okazjonalne od niego, nawet jeśli podejmą akcję Disengage przed opuszczeniem jego zasięgu.",
	"When a creature within 5 feet of the sliver makes an attack against another sliver, this sliver can use its reaction to make a talon attack against the attacking creature.": "Kiedy stworzenie znajdujące się w odległości 5 stóp od slivera wykonuje atak przeciwko innemu sliverowi, ten sliver może użyć swojej reakcji, aby wykonać atak talonem przeciwko atakującemu stworzeniu.",
	"The sliver magically teleports, along with any equipment it is wearing or carrying, up to 40 feet to an unoccupied space it can see. Before or after teleporting, the sliver can make one talon attack.": "Sliver magicznie teleportuje się wraz z ekwipunkiem, który ma na sobie lub niesie, na odległość do 40 stóp do pustej przestrzeni, którą widzi. Przed lub po teleportacji, sliver może wykonać jeden atak szponem.",
	"All other friendly slivers within 60 feet gain the *Rust Metal* feature, and the *Corrosive Touch* action.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę *Rust Metal* oraz akcję *Korazowy dotyk*.",
	"Any nonmagical weapon made of metal that hits the sliver corrodes. After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed. Nonmagical ammunition made of metal that hits the sliver is destroyed after dealing damage.": "Każda niemagiczna broń wykonana z metalu, która trafi na sliver, ulega korozji. Po zadaniu obrażeń, broń otrzymuje stałą i kumulatywną karę -1 do zwojów obrażeń. Jeśli kara spadnie do -5, broń zostaje zniszczona. Niemagiczna amunicja wykonana z metalu, która trafiła w sliver, ulega zniszczeniu po zadaniu obrażeń.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 7 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 7 ({@damage 1d8 + 2}) obrażeń od cięcia.",
	"The sliver corrodes a nonmagical ferrous metal object it can see within 5 feet of it. If the object isn't being worn or carried, the touch destroys a 1-foot cube of it. If the object is being worn or carried by a creature, the creature can make a {@dc 12} Dexterity saving throw to avoid the sliver's touch.": "Sliver koroduje niemagiczny przedmiot z żelaznego metalu, który widzi w promieniu 5 stóp od niego. Jeśli przedmiot nie jest noszony lub przenoszony, dotyk niszczy jego sześcian o boku 1 stopy. Jeśli przedmiot jest noszony lub przenoszony przez istotę, może ona wykonać {@dc 12} rzut ratujący zręczność, aby uniknąć dotyku slivera.",
	"If the object touched is either metal armor or a metal shield being worn or carried, it takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an AC of 10 or a shield that drops to a +0 bonus is destroyed. If the object touched is a held metal weapon, it rests as described in the *Rust Metal* feature.": "Jeśli dotknięty przedmiot jest metalową zbroją lub metalową tarczą noszoną lub przenoszoną, przyjmuje trwałą i kumulatywną karę -1 do oferowanego przez siebie AC. Pancerz zredukowany do AC równego 10 lub tarcza, która spada do premii +0 zostają zniszczone. Jeśli dotknięty przedmiot jest trzymaną metalową bronią, spoczywa ona zgodnie z opisem cechy *Rust Metal*.",
	"All other friendly slivers within 60 feet gain the *Darkness Aura* feature.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę *Aura Ciemności*.",
	"A 15-foot radius of magical darkness extends out from the sliver, moves with it, and spreads around corners. The darkness lasts as long as the sliver maintains concentration, up to 10 minutes (as if concentrating on a spell). Darkvision can't penetrate this darkness, and no natural light can illuminate it. If any of the darkness overlaps with an area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Magiczna ciemność o promieniu 15 stóp rozciąga się od slivera, porusza się wraz z nim i rozprzestrzenia się za rogami. Ciemność trwa tak długo, jak długo sliver utrzymuje koncentrację, do 10 minut (jak przy koncentracji na zaklęciu). Mroczna wizja nie może przeniknąć przez tę ciemność, a żadne naturalne światło nie może jej oświetlić. Jeśli jakakolwiek część ciemności pokryje się z obszarem światła stworzonym przez zaklęcie 2. poziomu lub niższe, zaklęcie tworzące światło zostaje rozwiane.",
	"All other friendly slivers within 60 feet gain the *Hive Tactics* feature.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę *Hive Tactics*.",
	"The sliver has advantage on an attack roll against a creature if at least one other sliver is within 5 feet of the creature and the sliver isn't {@condition incapacitated}.": "Sliver ma przewagę na rolce ataku przeciwko stworzeniu, jeśli przynajmniej jeden inny sliver znajduje się w odległości 5 stóp od stworzenia, a sliver nie {@condition incapacitated}.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 7 ({@damage 1d8 + 2}) slashing damage, and the target must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 7 ({@damage 1d8 + 2}) obrażeń od cięcia, a cel musi odnieść sukces w rzucie ratunkowym na {@dc 13} Wytrzymałość lub zostać powalony {@condition prone}.",
	"As a bonus action, the sliver can target one creature it can see within 5 feet of it that has 0 hit points and is still alive. The target must succeed on a {@dc 12} Constitution saving throw against this magic or die. If the target dies, the sliver regains 7 ({@dice 2d6}) hit points + 1 hit points for every sliver within 30 feet.": "Jako akcję dodatkową, Sliver może obrać za cel jedną istotę, którą widzi w odległości 5 stóp od siebie, która ma 0 punktów trafień i wciąż żyje. Celowi musi się udać {@dc 12} rzut ratunkowy na Konstytucję przeciwko tej magii lub zginie. Jeśli cel zginie, sliver odzyskuje 7 ({@dice 2d6}) punktów trafień + 1 punkt trafienia za każdego slivera w promieniu 30 stóp.",
	"Any creature has disadvantage on attack rolls against this sliver.": "Każda istota ma minus przy rolkach ataku przeciwko temu sliverowi.",
	"The sliver can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Sliver może poruszać się przez inne istoty i obiekty tak, jakby były one trudnym terenem. Otrzymuje 5 ({@damage 1d10}) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"All other friendly slivers within 60 feet gain the *Incorporeality* and *Incorporeal Movement* traits.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechy *Bezcielesność* i *Bezcielesny Ruch*.",
	"The sliver becomes {@condition invisible} until it attacks or uses its *Consume Life*, or until its concentration ends (as if concentrating on a spell).": "Sliver staje się {@condition invisible} dopóki nie zaatakuje lub nie użyje swojego *Consume Life*, lub dopóki nie skończy się jego koncentracja (jak w przypadku koncentracji na zaklęciu).",
	"The sliver can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Sliver może wspinać się po trudnych powierzchniach, w tym do góry nogami po sufitach, bez konieczności wykonywania testu umiejętności.",
	"All other friendly slivers within 60 feet gain the *Spider Climb* feature and *Web* action.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę *Spider Climb* i akcję *Web*.",
	"The spider ignores movement restrictions caused by webbing.": "Pająk ignoruje ograniczenia ruchu spowodowane przez pajęczyny.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 9 ({@damage 2d6 + 2}) slashing damage, and the target must make a {@dc 13} Constitution saving throw, taking 4 ({@damage 1d8}) poison damage on a failed save, or half as much on a successful one.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. *Trafienie* 9 ({@damage 2d6 + 2}) obrażeń od cięcia, a cel musi wykonać {@dc 13} rzut ratujący przed Konstytucją, otrzymując 4 ({@damage 1d8}) obrażenia od trucizny w przypadku nieudanego ratunku lub o połowę mniej w przypadku udanego.",
	"Recharge 5-6). *Ranged Weapon Attack*: {@hit 6} to hit, range 30/60 ft., one creature. *Hit:* The target is {@condition restrained} by webbing. As an action, the {@condition restrained} target can make a {@dc 12} Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 5; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage).": "Doładowanie 5-6). *Ranged Weapon Attack*: {@hit 6} do trafienia, zasięg 30/60 stóp, jedno stworzenie. *Uderzenie:* Cel jest {@condition restrained} przez pajęczynę. Jako akcję, {@condition restrained} cel może wykonać test {@dc 12} Wytrzymałości, rozrywając pajęczynę przy sukcesie. Pajęczynę można również zaatakować i zniszczyć (AC 10; hp 5; podatność na obrażenia od ognia; odporność na obrażenia od obrażeń kłutych, trucizny i psychicznych).",
	"All other friendly slivers within 60 feet Talon attack now becomes poisonous. It gains": "Wszystkie inne przyjazne slivery w promieniu 60 stóp atak Talona staje się teraz trujący. Zyskuje",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 10 ({@damage 2d6 + 3}) slashing damage, and the target must make a {@dc 12} Constitution saving throw, taking 9 ({@damage 2d8}) poison damage + 1 poison damage for every sliver within 30 feet on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. *Trafienie* 10 ({@damage 2d6 + 3}) obrażeń od cięcia, a cel musi wykonać {@dc 12} rzut ratujący przed Konstytucją, otrzymując 9 ({@damage 2d8}) obrażeń od trucizny + 1 obrażenie od trucizny za każdego slivera w promieniu 30 stóp w przypadku nieudanego ratunku lub połowę obrażeń w przypadku udanego.",
	"The sliver creates a 15-foot radius sphere of poisonous, yellow-green fog centered on a point it can see within 60 feet. The fog spreads around corners. It lasts until its concentration ends (as if concentrating on a spell), or until a strong wind disperses the fog, ending the spell. Its area is heavily obscured.": "Sliver tworzy w promieniu 15 stóp sferę trującej, żółto-zielonej mgły skupionej na punkcie, który widzi w promieniu 60 stóp. Mgła rozprzestrzenia się za rogami. Trwa do momentu, gdy skończy się jej koncentracja (jak przy koncentracji na zaklęciu) lub gdy silny wiatr rozproszy mgłę, kończąc czar. Jej obszar jest mocno przesłonięty.",
	"When a creature enters the Toxic Cloud's area for the first time on a turn or starts its turn there, that creature must make a {@dc 12} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage + 1 poison damage for every sliver within 30 feet on a failed save, or half as much on a successful one. Creatures are affected even if they hold their breath or don't need to breathe.": "Kiedy stworzenie wchodzi na obszar Toksycznej Chmury po raz pierwszy w turze lub zaczyna tam swoją turę, musi wykonać {@dc 12} rzut ratunkowy na Konstytucję, otrzymując 10 ({@damage 3d6}) obrażeń od trucizny + 1 obrażenie od trucizny za każdego slivera w promieniu 30 stóp w przypadku nieudanego testu lub o połowę mniej w przypadku udanego. Stworzenia zostają dotknięte, nawet jeśli wstrzymują oddech lub nie muszą oddychać.",
	"The sliver has two heads. While it has more than one head, the sliver has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "Sliver ma dwie głowy. Gdy ma więcej niż jedną głowę, ma przewagę w rzutach ratunkowych przeciwko byciu {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} i powalonym {@condition unconscious}.",
	"At the end of its turn, it grows two heads for each of its heads that died since last turn, unless it has taken fire damage since its last turn. The sliver regains 10 hit points for each head regrown in this way.": "Na koniec swojej tury wyrastają mu dwie głowy za każdą głowę, która zginęła od ostatniej tury, chyba że od ostatniej tury otrzymał obrażenia od ognia. Sliver odzyskuje 10 punktów trafień za każdą odrośniętą w ten sposób głowę.",
	"All other friendly slivers within 60 feet gain the *Multiple Heads* and *Reactive Heads* traits, grow a second head, and maximum hit point total is increased by 10 hit points. Slivers that gain *Multiple Heads* in this way have a maximum of two heads.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechy *Multiple Heads* i *Reactive Heads*, wyrasta im druga głowa, a maksymalna suma punktów trafień zostaje zwiększona o 10 punktów trafień. Slivery, które zyskują w ten sposób *Multiple Heads* mają maksymalnie dwie głowy.",
	"The sliver regains 5 hit points at the start of its turn if it has at least 1 hit point. If the sliver takes radiant damage, this trait doesn't function at the start of the sliver's next turn. The sliver only dies if it starts it turn with 0 hit points and doesn't regenerate.": "Sliver odzyskuje 5 punktów trafień na początku swojej tury, jeśli ma co najmniej 1 punkt trafienia. Jeśli sliver otrzyma obrażenia od promieniowania, cecha ta nie działa na początku jego następnej tury. Sliver umiera tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
	"Whenever the sliver deals damage to another creature with a weapon attack, it regains 1 hit point for every 2 points of damage dealt.": "Kiedykolwiek Sliver zadaje obrażenia innemu stworzeniu za pomocą ataku bronią, odzyskuje 1 punkt trafienia za każde 2 punkty zadanych obrażeń.",
	"All other friendly slivers within 60 feet gain the *Vampiric Attacks* trait.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę *Vampiryczne ataki*.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 5 ({@damage 1d6 + 2}) slashing damage plus 3 ({@damage 1d6}) necrotic damage, and the target must make a {@dc 12} Constitution saving throw. On a failed save, the target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the sliver regains hit points equal to that amount. The reduction lasts until the target finishes a short rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. *Trafienie* 5 ({@damage 1d6 + 2}) obrażeń od cięcia plus 3 ({@damage 1d6}) obrażenia nekrotyczne, a cel musi wykonać {@dc 12} rzut ratujący z Konstytucji. W przypadku nieudanego rzutu maksymalne punkty trafień celu zostają zmniejszone o wartość równą otrzymanym obrażeniom nekrotycznym, a Sliver odzyskuje punkty trafień równe tej wartości. Redukcja trwa do momentu, gdy cel zakończy krótki odpoczynek. Cel umiera, jeśli efekt ten zmniejszy jego maksymalną liczbę punktów trafień do 0.",
	"The sliver doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Sliver nie wywołuje ataków okazjonalnych, gdy wylatuje poza zasięg wroga.",
	"All other friendly slivers within 60 feet sprout wings, and gain a fly speed of 30 feet": "Wszystkim innym przyjaznym sliverom w promieniu 60 stóp wyrastają skrzydła i zyskują prędkość lotu 30 stóp.",
	"The sliver beats its wings. Each creature within a 15 foot cone must make a {@dc 15} Dexterity saving throw. On a failed save, the creature takes 9 ({@damage 2d6 + 2}) bludgeoning damage and is knocked {@condition prone}.": "Sliver bije skrzydłami. Każda istota w promieniu 15 stóp musi wykonać {@dc 15} rzut ratujący zręczność. Przy nieudanym rzucie stwór otrzymuje 9 ({@damage 2d6 + 2}) obrażeń od uderzenia i zostaje powalony {@condition prone}.",
	"All other friendly slivers within 60 feet gain the *Hive Endurance* trait.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują cechę *Hive Endurance*.",
	"When the sliver is reduced to 0 hit points but not killed outright, it drops to 1 hit point instead.": "Gdy Sliver zostanie zredukowany do 0 punktów trafień, ale nie zostanie zabity, spada do 1 punktu trafień.",
	"Any time the sliver is targeted by a melee weapon attack, ranged weapon attack, *magic missile* spell, or a spell that requires a ranged attack roll, roll a {@dice d12}. On a roll of 1 to 3, the sliver is unaffected. Otherwise, the sliver is affected as normal.": "Za każdym razem, gdy Sliver jest celem ataku bronią do walki wręcz, ataku bronią dystansową, zaklęcia *magicznego pocisku* lub zaklęcia wymagającego ataku dystansowego, wykonaj rzut na {@dice d12}. W przypadku wyniku od 1 do 3, sliver pozostaje nietknięty. W przeciwnym razie, sliver jest dotknięty jak zwykle.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. *Hit* 20 ({@damage 3d10 + 4}) slashing damage.": "{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 20 ({@damage 3d10 + 4}) obrażeń od cięcia.",
	"Each sliver within 30 feet, not already invigorated, gains advantage on attack rolls until the start of the Sliver Hivelord's next turn.": "Każdy Sliver w promieniu 30 stóp, który nie jest jeszcze ożywiony, zyskuje przewagę w rolkach ataku do początku następnej tury Sliver Hivelorda.",
	"The sliver chooses 2 slivers that are within 30 feet. The chosen slivers can move up to half their movement speed and make one talon attack.": "Sliver wybiera 2 slivery, które znajdują się w promieniu 30 stóp. Wybrane slivery mogą poruszać się do połowy swojej prędkości ruchu i wykonać jeden atak talonem.",
	"When the hive needs to fend off a serious threat, the queen sends out a Sliver Hivelord aided by a large swarm of slivers. This is a serious force to be reckoned with. Cities that have hired Adventurers to go after hunting parties, reducing the hive's food supply, or damaging the main hive or a remote colony are prime targets for such an assault.": "Gdy rój musi odeprzeć poważne zagrożenie, królowa wysyła Sliver Hivelorda wspomaganego przez duży rój Sliverów. Jest to poważna siła, z którą należy się liczyć. Miasta, które wynajęły Poszukiwaczy Przygód, aby wyruszyli na polowanie, zmniejszając zapasy żywności w ulu lub uszkadzając główny ul lub odległą kolonię, są pierwszymi celami takiego ataku.",
	"A Sliver Hivelord's Lair": "A Sliver Hivelord's Lair",
	"The Sliver Hivelord is more opportunistic, choosing a location to establish a forward base close to a large threat to the sliver hive, such as abandoned caves, or occupied goblin or kobold warrens, as their nesting sites.": "Sliver Hivelord jest bardziej oportunistyczny, wybierając jako miejsce gniazdowania bazę wypadową w pobliżu dużego zagrożenia dla roju Sliver, np. opuszczone jaskinie lub zajęte tereny goblinów lub koboldów.",
	"Any time the sliver is targeted by a melee weapon attack, ranged weapon attack, *magic missile* spell, or a spell that requires a ranged attack roll, roll a {@dice d12}. On a roll of 1 to 3, the sliver is unaffected. Otherwise, the sliver is affected as normal. On a roll of 1, this ability recharges.": "Za każdym razem, gdy Sliver jest celem ataku bronią do walki wręcz, ataku bronią dystansową, zaklęcia *magicznego pocisku* lub zaklęcia wymagającego ataku dystansowego, wykonaj rzut na {@dice d12}. W przypadku wyniku od 1 do 3, sliver pozostaje nietknięty. W przeciwnym wypadku, sliver działa jak zwykle. Po uzyskaniu wyniku 1, umiejętność ta ładuje się.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 15 ({@damage 3d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 15 ({@damage 3d8 + 2}) obrażeń od cięcia.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. *Hit* 16 ({@damage 3d8 + 3}) slashing damage.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 16 ({@damage 3d8 + 3}) obrażeń od cięcia.",
	"The sliver overlord telepathically calls 5 ({@dice 2d4}) sliver drones; or 2 ({@dice 1d4}) sliver soldiers; or 1 evolved sliver (CR 1 - 2). The called slivers arrive in 3 ({@dice 1d4 + 1}) rounds, acting as allies of the sliver overlord and obeying its telepathic commands. The slivers remain for 1 hour, until the sliver overlord dies, or until the sliver dismisses them as a bonus action.": "Władca sliverów telepatycznie wzywa 5 ({@dice 2d4}) sliverów dronów; lub 2 ({@dice 1d4}) sliverów żołnierzy; lub 1 ewoluowanego slivera (CR 1 - 2). Wezwane slivery przybywają w ciągu 3 ({@dice 1d4 + 1}) rund, działając jako sojusznicy sliver overlorda i wykonując jego telepatyczne polecenia. Slivery pozostają przez 1 godzinę, do śmierci sliver overlorda lub do czasu, gdy sliver odwoła je jako akcję bonusową.",
	"As a bonus action, the sliver deals 13 ({@damage 2d12}) necrotic damage to itself, and creates 2 ({@dice 1d4}) Sliver Drones from the wound. The drones appear in an unoccupied space within 10 feet of the creator, and acts as an ally of its creator.": "Jako akcja dodatkowa, Sliver zadaje sobie 13 ({@damage 2d12}) obrażeń nekrotycznych i tworzy 2 ({@dice 1d4}) Sliver Drones z rany. Drony pojawiają się w niezajętej przestrzeni w promieniu 10 stóp od twórcy i działają jako sojusznik swojego twórcy.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. *Hit* 17 ({@damage 3d8 + 4}) slashing damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 17 ({@damage 3d8 + 4}) obrażeń od cięcia.",
	"The sliver moves at least 20 feet straight toward a Large or smaller creature and then enter its space, that target must succeed on a {@dc 16} Dexterity saving throw.": "Sliver porusza się na odległość co najmniej 20 stóp prosto w kierunku dużego lub mniejszego stworzenia, a następnie wchodzi w jego przestrzeń, celowi temu musi się udać rzut ratujący zręczność {@dc 16}.",
	"On a failed save, the sliver enters the creature's space, and the creature takes 14 ({@damage 4d6}) psychic damage and is engulfed. The engulfed creature can't breathe, is {@condition restrained}, and takes 7 ({@damage 2d6}) psychic damage + 1 psychic damage for every sliver within 30 feet, at the start of each of the sliver's turns. When the sliver moves, the engulfed creature moves with it.": "Przy nieudanym save, sliver wchodzi w przestrzeń stworzenia, a to stworzenie otrzymuje 14 ({@damage 4d6}) obrażeń psychicznych i zostaje pochłonięte. Pochłonięta istota nie może oddychać, jest {@condition restrained} i otrzymuje 7 ({@damage 2d6}) obrażeń psychicznych + 1 obrażenie psychiczne za każdego slivera w promieniu 30 stóp, na początku każdej tury slivera. Kiedy sliver się porusza, pochłonięta istota porusza się razem z nim.",
	"An engulfed creature can try to escape by taking an action to make a {@dc 16} Strength check. On a success, the creature escapes and enters a space of its choice within 5 feet of the sliver.": "Pochłonięta istota może spróbować uciec, wykonując akcję, aby wykonać test {@dc 16} Wytrzymałości. W przypadku powodzenia, stworzenie ucieka i wchodzi do wybranej przez siebie przestrzeni w promieniu 5 stóp od slivera.",
	"When the sliver reduces a creature's hit points to 0 while it's engulfed, the sliver can use its reaction to create 2 ({@dice 1d4}) Sliver Broodlings. The broodlings appear in an unoccupied space within 10 feet of its creator, and acts as an ally of its creator.": "Kiedy Sliver zredukuje punkty trafień stworzenia do 0, podczas gdy jest ono pochłonięte, Sliver może użyć swojej reakcji, aby stworzyć 2 ({@dice 1d4}) Sliver Broodlings. Broodlingi pojawiają się w niezajętej przestrzeni w promieniu 10 stóp od swojego twórcy i działają jak sojusznik swojego twórcy.",
	"The sliver regains 10 hit points at the start of its turn, as long as there is at least one other sliver within 60 feet. If there are no slivers within range, this trait doesn't function at the start of the sliver's next turn. The sliver only dies if it starts it turn with 0 hit points and doesn't regenerate.": "Sliver odzyskuje 10 punktów życia na początku swojej tury, o ile w zasięgu 60 stóp znajduje się przynajmniej jeden inny sliver. Jeśli w zasięgu nie ma żadnych sliverów, cecha ta nie działa na początku następnej tury slivera. Sliver umiera tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
	"As a bonus action, the sliver can create 4 ({@dice 2d4}) Sliver Drones. The drones appear in an unoccupied space within 10 feet of the creator, and acts as an ally of its creator.": "Jako akcja dodatkowa, sliver może stworzyć 4 ({@dice 2d4}) Sliver Drones. Drony pojawiają się w niezajętej przestrzeni w promieniu 10 stóp od twórcy i działają jako sojusznik swojego twórcy.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. *Hit* 24 ({@damage 3d10 + 8}) slashing damage.": "{@atk mw} {@hit 13} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 24 ({@damage 3d10 + 8}) obrażeń od cięcia.",
	"The sliver moves at least 20 feet straight toward a Huge or smaller creature and then enter its space, that target must succeed on a {@dc 21} Dexterity saving throw.": "Sliver porusza się na odległość co najmniej 20 stóp prosto w kierunku Ogromnego lub mniejszego stworzenia, a następnie wchodzi w jego przestrzeń, celowi temu musi się udać rzut ratujący zręczność {@dc 21}.",
	"On a failed save, the sliver enters the creature's space, and the creature takes 28 ({@damage 8d6}) psychic damage and is engulfed. The engulfed creature can't breathe, is {@condition restrained}, and takes 17 ({@damage 5d6}) psychic damage + 1 psychic damage for every sliver within 30 feet, at the start of each of the sliver's turns. When the sliver moves, the engulfed creature moves with it.": "Przy nieudanym save, sliver wchodzi w przestrzeń stworzenia, a to stworzenie otrzymuje 28 ({@damage 8d6}) obrażeń psychicznych i zostaje pochłonięte. Pochłonięta istota nie może oddychać, jest {@condition restrained} i otrzymuje 17 ({@damage 5d6}) obrażeń psychicznych + 1 obrażenie psychiczne za każdego slivera w promieniu 30 stóp, na początku każdej tury slivera. Kiedy sliver się porusza, pochłonięta istota porusza się razem z nim.",
	"An engulfed creature can try to escape by taking an action to make a {@dc 21} Strength check. On a success, the creature escapes and enters a space of its choice within 5 feet of the sliver.": "Pochłonięta istota może spróbować uciec, wykonując akcję, aby wykonać test {@dc 21} Wytrzymałości. W przypadku powodzenia, stworzenie ucieka i wchodzi do wybranej przez siebie przestrzeni w promieniu 5 stóp od slivera.",
	"When the sliver reduces a creature's hit points to 0 while it's engulfed, the sliver can use its reaction to create 3 ({@dice 1d6}) Sliver Broodlings. The broodlings appear in an unoccupied space within 10 feet of its creator, and acts as an ally of its creator.": "Kiedy Sliver zredukuje punkty trafień stworzenia do 0, podczas gdy jest ono pochłonięte, może użyć swojej reakcji, aby stworzyć 3 ({@dice 1d6}) Sliver Broodlings. Broodlingi pojawiają się w niezajętej przestrzeni w promieniu 10 stóp od swojego twórcy i działają jako sojusznik swojego twórcy.",
	"The sliver can take 5 legendary actions, choosing from the options below. Only one legendary action can be used at a time and only at the end of another creature's turn. The sliver regains spent legendary actions at the start of its turn.": "Sliver może wykonać 5 legendarnych akcji, wybierając z poniższych opcji. Tylko jedna legendarna akcja może być użyta w danym momencie i tylko na koniec tury innego stworzenia. Sliver odzyskuje wydane legendarne akcje na początku swojej tury.",
	"The sliver deals 26 ({@damage 4d12}) necrotic damage to itself, and creates one Sliver Harbinger from the wound. The harbinger appears in an unoccupied space within 10 feet of its creator, and acts as an ally of its creator.": "Sliver zadaje sobie 26 ({@damage 4d12}) obrażeń nekrotycznych, a z rany tworzy jednego Sliver Harbinger. Zwiastun pojawia się w niezajętej przestrzeni w promieniu 10 stóp od swojego twórcy i działa jako sojusznik swojego twórcy.",
	"The sliver chooses {@dice 1d8} slivers that are within 30 feet. The chosen slivers can move up to half their movement speed and make one talon attack.": "Sliver wybiera {@dice 1d8} sliverów, którzy znajdują się w promieniu 30 stóp. Wybrane slivery mogą poruszać się do połowy swojej prędkości ruchu i wykonać jeden atak talonem.",
	"The Queen is the progenitor of a Sliver colony, whose sole function is the production of its members.": "Królowa jest protoplastką kolonii Sliverów, której jedyną funkcją jest produkcja jej członków.",
	"A Sliver Queen's Lair": "A Sliver Queen's Lair",
	"The Sliver Queen likes to choose very hot environments to aid in sliver production, such as hollow active volcanoes or certain dragon lairs, as their nesting sites.": "Królowa Sliver lubi wybierać bardzo gorące środowiska, aby wspomóc produkcję slivera, takie jak puste aktywne wulkany lub niektóre legowiska smoków, jako swoje miejsca do gniazdowania.",
	"The sliver queen can target 3 (1d6) sliver broodlings or 2 (1d4) sliver harbingers that she can see within 120 feet of her, and force them to evolve into a sliver of her choosing, the evolution is accelerated and they emerge 2 rounds later.": "Królowa sliverów może namierzyć 3 (1d6) sliver broodlings lub 2 (1d4) sliver harbingers, które widzi w promieniu 120 stóp od niej, i zmusić je do ewolucji w wybranego przez siebie slivera, ewolucja jest przyspieszona i pojawiają się one 2 rundy później.",
	"A tremor shakes the lair in a 60-foot radius around the sliver queen. Each creature other than a sliver on the ground in that area must make succeed on a DC 15 Dexterity saving throw or be knocked prone.": "Legowiskiem wstrząsają drgawki w promieniu 60 stóp wokół królowej sliverów. Każde stworzenie inne niż sliver na ziemi w tym obszarze musi wykonać rzut obronny DC 15 lub zostać powalone na ziemię.",
	"The sliver queen regains 25 (2d10 + 14) hit points.": "Królowa Sliverów odzyskuje 25 (2d10 + 14) punktów trafień.",
	"The sliver queen telepathically calls 10 (3d6) sliver broodlings; or 4 (1d8) sliver soldiers, and 2 (1d4) evolved slivers (CR 1 - 4). The called slivers arrive in 2 rounds, acting as allies of the sliver queen and obeying its telepathic commands. The slivers remain for 1 hour, until the sliver queen dies, or until the sliver dismisses them as a bonus action.": "Królowa sliverów telepatycznie przywołuje 10 (3d6) sliverów; lub 4 (1d8) sliverów żołnierzy, oraz 2 (1d4) ewoluowanych sliverów (CR 1 - 4). Wezwane slivery przybywają w ciągu 2 rund, działając jako sojusznicy królowej sliverów i wykonując jej telepatyczne polecenia. Slivery pozostają przez 1 godzinę, do czasu śmierci królowej sliverów lub do czasu, gdy slivery oddalą je jako akcja bonusowa.",
	"Regional Effects": "Skutki regionalne",
	"Intruder Alarm/Hive Stirrings": "Alarm przeciwwłamaniowy/przemoc w ulu",
	"Hidden sinkholes form in and around the sliver queen's lair. A sinkhole can be spotted from a safe distance with a successful DC 20 Wisdom (Perception) check. Otherwise, the first creature to step on the thin crust covering the sinkhole must succeed on a DC 15 Dexterity saving throw or fall 1d6 x 10 feet into the sinkhole.": "W legowisku królowej sliverów i wokół niego tworzą się ukryte zapadliska. Można je dostrzec z bezpiecznej odległości udanym testem Mądrości (Percepcji) DC 20. W przeciwnym razie, pierwsza istota, która nadepnie na cienką skorupę pokrywającą zapadlisko, musi wykonać rzut ratujący zręczność DC 15 lub spaść 1d6 x 10 stóp do zapadliska.",
	"If the sliver fails a saving throw, it can choose to succeed instead.": "Jeśli sliverowi nie powiedzie się rzut ratunkowy, może wybrać, że uda mu się zamiast tego.",
	"All friendly sliver soldiers within 60 feet gain +5 bonus to attack and damage rolls, and +2 to AC.": "Wszyscy przyjaźni żołnierze Sliver w promieniu 60 stóp zyskują premię +5 do ataku i obrażeń oraz +2 do AC.",
	"The sliver legion has five evolved slivers within its mass. Roll three times on the Sliver Broodling Evolution chart, and twice on the Sliver Harbinger Evolution chart to determine what additional hive auras the sliver legion gains from these evolved slivers.": "Legion sliverów ma w swojej masie pięć wyewoluowanych sliverów. Rzuć trzy razy na planszę ewolucji Sliver Broodling i dwa razy na planszę ewolucji Sliver Harbinger, aby określić jakie dodatkowe aury roju legion sliverów zyskuje dzięki tym wyewoluowanym sliverom.",
	"Whenever the sliver takes 75 or more damage in a single turn, one of its evolved slivers dies randomly.": "Zawsze, gdy sliver otrzymuje 75 lub więcej obrażeń w jednej turze, jeden z jego wyewoluowanych sliverów ginie losowo.",
	"At the end of its turn, it spawns two evolved slivers for each of its evolved slivers that it lost since last turn, unless it has taken fire damage since last turn. To determine what hive auras the sliver legion gains, roll {@dice 2d6} and count each die separately. On an odd roll, make a roll on the Sliver Broodling Evolution chart. On an even roll, make a roll on the Sliver Harbinger Evolution chart. The sliver regains hit points for each evolved sliver spawned in this way, based on the **Temp HP** column from the chart.": "Na koniec swojej tury tworzy dwa wyewoluowane slivery za każdego swojego wyewoluowanego slivera, którego stracił od ostatniej tury, chyba że otrzymał obrażenia od ognia od ostatniej tury. Aby określić, jakie aury roju zyskuje legion sliverów, wykonaj rzut {@dice 2d6} i policz każdą kość osobno. W przypadku nieparzystego rzutu, wykonaj rzut na kartę Ewolucji Sliverów. Przy parzystym rzucie, wykonaj rzut na kartę ewolucji Sliver Harbinger. Sliver odzyskuje punkty życia za każdego wyewoluowanego slivera zrodzonego w ten sposób, w oparciu o kolumnę **Temp HP** z tabeli.",
	"The sliver can occupy another creature's space and vice versa, and the sliver can move through any opening large enough for a Medium monstrosity. The sliver can't gain temporary hit points.": "Sliver może zajmować przestrzeń innego stworzenia i odwrotnie, a także sliver może poruszać się przez każdy otwór wystarczająco duży dla Średniego monstrum. Sliver nie może zyskać tymczasowych punktów trafień.",
	"The sliver makes five talon attacks. Alternatively, it can make three talon attacks and use its Engulfing Charge.": "Sliver wykonuje pięć ataków talonami. Alternatywnie, może wykonać trzy ataki talonami i użyć swojej Szarży Rozpraszającej.",
	"{@atk mw} {@hit 21} to hit, reach 5 ft., one target. *Hit* 28 ({@damage 3d10 + 12}) slashing damage.": "{@atk mw} {@hit 21} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 28 ({@damage 3d10 + 12}) obrażeń od cięcia.",
	"The sliver moves at least 20 feet straight toward a Huge or smaller creature and then enter its space, that target must succeed on a {@dc 25} Dexterity saving throw.": "Sliver porusza się na odległość co najmniej 20 stóp prosto w kierunku Ogromnego lub mniejszego stworzenia, a następnie wchodzi w jego przestrzeń, celowi temu musi się udać rzut ratujący zręczność {@dc 25}.",
	"An engulfed creature can try to escape by taking an action to make a {@dc 25} Strength check. On a success, the creature escapes and enters a space of its choice within 5 feet of the sliver.": "Pochłonięta istota może spróbować uciec, wykonując akcję, aby wykonać test {@dc 25} Wytrzymałości. W przypadku powodzenia, stworzenie ucieka i wchodzi do wybranej przez siebie przestrzeni w promieniu 5 stóp od slivera.",
	"When the sliver reduces a creature's hit points to 0 while it's engulfed, the sliver can use its reaction to create 6 ({@dice 1d12}) Sliver Soldiers. The soldiers appears in an unoccupied space within 10 feet of its creator, and acts as an ally of its creator.": "Kiedy Sliver zredukuje punkty trafień stworzenia do 0, podczas gdy jest ono pochłonięte, może użyć swojej reakcji, aby stworzyć 6 ({@dice 1d12}) Żołnierzy Slivera. Żołnierze pojawiają się w niezajętej przestrzeni w promieniu 10 stóp od swojego twórcy i działają jako sojusznik swojego twórcy.",
	"The sliver chooses {@dice 1d8} sliver soldiers that are within 30 feet. The chosen slivers can move up to half their movement speed and make one talon attack.": "Sliver wybiera {@dice 1d8} żołnierzy sliverów, którzy znajdują się w promieniu 30 stóp. Wybrane slivery mogą poruszać się do połowy swojej prędkości ruchu i wykonać jeden atak talonem.",
	"A sliver legion, is a nomadic hive of slivers. Constantly on the move, consuming everything in its path, perpetually evolving.": "Legion Sliverów to wędrowny rój Sliverów. Nieustannie w ruchu, pochłaniający wszystko na swojej drodze, wiecznie ewoluujący.",
	"As a bonus action, the sliver can target one friendly metallic sliver it can see within 5 feet of it that is still alive. The target is consumed by the sliver, and dies. When a metallic sliver is consumed in this way, the sliver regains 9 ({@dice 2d8}) hit points, loses this ability, then roll a {@dice d6}, on a roll of 1 - 4 it gains a hive aura from one of the slivers on the Sliver Broodling Evolution chart, on a roll of 5 - 6 it gains a hive aura from one of the slivers on the Sliver Harbinger Evolution chart. You may choose one, or roll. The new ability takes a number of rounds before it is fully functional, the number of rounds is determined by the *Rounds* column on the chart.": "Jako akcję dodatkową, sliver może obrać za cel jednego przyjaznego metalowego slivera, którego widzi w odległości 5 stóp od siebie, a który wciąż żyje. Cel zostaje pochłonięty przez slivera i umiera. Kiedy metaliczny sliver zostanie skonsumowany w ten sposób, odzyskuje 9 ({@dice 2d8}) punktów trafień, traci tę zdolność, a następnie wykonuje rzut {@dice d6}, przy rzucie 1 - 4 zyskuje aurę roju z jednego ze sliverów na karcie Ewolucji Slivera Broodlinga, przy rzucie 5 - 6 zyskuje aurę roju z jednego ze sliverów na karcie Ewolucji Slivera Harbinger. Możesz wybrać jedną, lub rzucić. Nowa umiejętność wymaga pewnej liczby rund zanim będzie w pełni funkcjonalna, liczba rund jest określona przez kolumnę *Rounds* na wykresie.",
	"At the beginning of the sliver's turn, roll a {@dice d10} on the Composite Sliver Resistance chart. It gains resistance to that damage type until the start of its next turn.": "Na początku tury slivera, przeturlaj {@dice d10} na planszy odporności Composite Sliver. Zyskuje on odporność na ten typ obrażeń do początku swojej następnej tury.",
	"At the start of its turn, the sliver can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "Na początku swojej tury, sliver może uzyskać przewagę na wszystkich rolkach ataku bronią do walki wręcz podczas tej tury, ale rolki ataku przeciwko niemu mają przewagę do początku jego następnej tury.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 7 ({@damage 1d8 + 3}) obrażeń od cięcia.",
	"All friendly construct slivers within 60 feet gain the ability to innately cast the *Lightning Lure* cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13.": "Wszystkie przyjazne konstrukty w promieniu 60 stóp zyskują zdolność do rzucania kantry *Piorunująca Przynęta* i mogą ją rzucić jako zaklęcie 5. poziomu, z DC obrony 13.",
	"The sliver engine gains benefits based on the number of other friendly construct slivers within 60 feet:": "Silnik slivera zyskuje korzyści zależne od liczby innych przyjaznych sliverów konstruktów w promieniu 60 stóp:",
	"4 to 7** The sliver gains +2 to attack and damage rolls.": "4 do 7** Sliver zyskuje +2 do rolek ataku i obrażeń.",
	"8 to 11** The sliver gains +2 to AC, and one additional reaction each round.": "8 do 11** Sliver zyskuje +2 do AC, oraz jedną dodatkową reakcję w każdej rundzie.",
	"12 to 15** The sliver gains resistance to all forms of damage.": "12 do 15** Sliver zyskuje odporność na wszystkie formy obrażeń.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. *Hit* 20 ({@damage 3d8 + 7}) slashing damage.": "{@atk mw} {@hit 11} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 20 ({@damage 3d8 + 7}) obrażeń od cięcia.",
	"The sliver can create 4 ({@dice 1d8}) Metallic Slivers, 3 ({@dice 1d6}) Flowstone Slivers, or 2 ({@dice 1d4}) Composite Slivers. The slivers appear in an unoccupied space within 10 feet of the creator, and acts as an ally of its creator.": "Sliver może stworzyć 4 ({@dice 1d8}) Metallic Slivers, 3 ({@dice 1d6}) Flowstone Slivers, lub 2 ({@dice 1d4}) Composite Slivers. Slivery pojawiają się w niezajętej przestrzeni w promieniu 10 stóp od twórcy i działają jako sojusznik swojego twórcy.",
	"The sliver absorbs a nearby friendly metallic sliver, that is within 5 feet, into its body and regains 18 ({@dice 4d8}) hit points. Killing the metallic sliver in the process.": "Sliver wchłania do swojego ciała pobliskiego przyjaznego metalicznego slivera, który znajduje się w promieniu 5 stóp i odzyskuje 18 ({@dice 4d8}) punktów trafień. Zabija przy tym metalicznego slivera.",
	"All other friendly slivers within 60 feet gain the ability to innately cast the *Mind Stab* cantrip at will, and can cast it as a 1st level spell, with a spell save DC of 13, and {@hit 5} to hit with spell attacks.": "Wszystkie inne przyjazne Slivery w promieniu 60 stóp zyskują zdolność do rzucenia kantry *Kłucie umysłu* i mogą ją rzucić jako zaklęcie 1. poziomu, z DC obrony przed zaklęciem 13 i {@hit 5} trafienia przy atakach zaklęciem.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 13}, +5 to hit with spell attacks), and is considered a 3rd level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "Sliver ma zdolność rzucania czarów Inteligencja (spell save {@dc 13}, +5 do trafienia przy atakach czarami) i jest uważany za zaklinacza 3 poziomu. Sliver potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"All other friendly slivers within 60 feet gain the ability to innately cast the *Lingering Radiance* cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and {@hit 5} to hit with spell attacks.": "Wszystkie inne przyjazne Slivery w promieniu 60 stóp zyskują zdolność do rzucania kantry *Lingering Radiance* i mogą ją rzucać jako zaklęcie 5. poziomu, z DC 13 na obronę przed zaklęciem i {@hit 5} na trafienie przy atakach zaklęciem.",
	"All other friendly slivers within 60 feet gain the *Draining Attacks* ability.": "Wszystkie inne przyjazne slivery w promieniu 60 stóp zyskują umiejętność *Odwadnianie Ataków*.",
	"When the sliver successfully hits a creature with its *Talon* attack, the creature must make a successful {@dc 16} Wisdom saving throw. On a failed save, the target forgets {@dice 1d4} spells that it has prepared for that day. If the target doesn't prepare spells, it forgets one of the languages it knows for 1 hour.": "Kiedy Sliver trafia stwora swoim atakiem *Talon*, ten musi wykonać udany {@dc 16} rzut ratujący mądrość. W przypadku nieudanego rzutu, cel zapomina {@dice 1d4} zaklęć, które przygotował na ten dzień. Jeśli cel nie przygotował zaklęć, zapomina jeden ze znanych mu języków na 1 godzinę.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 16 ({@damage 3d8 + 3}) slashing damage and 9 ({@damage 1d6 + 6}) psychic damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. *Uderzenie* 16 ({@damage 3d8 + 3}) obrażeń od cięcia i 9 ({@damage 1d6 + 6}) obrażeń psychicznych.",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 18}, +9 to hit with spell attacks), and is considered an 11th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "Sliver ma zdolność rzucania czarów Inteligencja (spell save {@dc 18}, +9 do trafienia przy atakach czarami) i jest uważany za zaklinacza 11 poziomu. Sliver potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"A gleaming metal ankh that seems to reacte harshly when spells are cast nearby.": "Lśniący metalowy ankh, który wydaje się reagować ostro, gdy w pobliżu rzucane są zaklęcia.",
	"This item has 5 charges. It regains 1d6 - 1 charges daily at dawn (minimum 1). If you expend the last charge, roll a d20. On a 1, it loses its properties and becomes a nonmagical ankh.": "Ten przedmiot posiada 5 ładunków. Odzyskuje 1d6 - 1 ładunków codziennie o świcie (minimum 1). Jeśli zużyjesz ostatni ładunek, rzuć d20. Na 1, traci on swoje właściwości i staje się niemagicznym ankh.",
	"When a creature casts a spell within 100 feet of you, you may use your reaction to expend one charge and deal 2d6 psychic damage to that creature.": "Kiedy istota rzuca czar w odległości 100 stóp od ciebie, możesz użyć swojej reakcji, aby wydać jeden ładunek i zadać tej istocie 2d6 obrażeń psychicznych.",
	"{@b Curse}. This weapon is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. When the mirror image spell is cast from this item, roll a d20. On a 1, one of the illusory duplicates created is a full grown clone inhabited by an evil aligned soul, and tries to take your place.": "{@b Curse}. Ta broń jest przeklęta, a dostrojenie się do niej przeklina cię, dopóki nie zostaniesz skierowany przez zaklęcie remove curse lub podobną magię. Gdy z tego przedmiotu zostanie rzucone zaklęcie lustrzanego odbicia, rzuć d20. Jeśli wypadnie 1, jeden z powstałych iluzorycznych duplikatów jest w pełni rozwiniętym klonem zamieszkałym przez złą duszę i próbuje zająć twoje miejsce.",
	"While wearing this crown, creatures within a 15-foot radius gain a +1 bonus to weapon attack and damage rolls that target you. However, whenever you are hit by an enemy melee attack, you gain advantage on your next attack roll.": "Podczas noszenia tej korony, stworzenia znajdujące się w promieniu 15 stóp zyskują premię +1 do ataków i obrażeń broni, które są skierowane na ciebie. Jednakże, gdy zostaniesz trafiony przez wrogi atak w walce wręcz, zyskujesz przewagę przy następnym ataku.",
	"{@b Curse}. This item is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. As long as you remain cursed, you are unwilling to part with the crown, keeping it on your head at all times.": "{@b Curse}. Ten przedmiot jest przeklęty, a przywiązanie do niego przeklina cię, dopóki nie zostaniesz skierowany na niego za pomocą zaklęcia usunięcia klątwy lub podobnej magii. Tak długo jak pozostajesz przeklęty, nie chcesz się rozstać z koroną i trzymasz ją na głowie przez cały czas.",
	"While wearing this crown, you may expend a charge as an action to attune yourself with a magic item.": "Podczas noszenia tej korony możesz wydać jeden ładunek jako akcję, aby dostroić się do magicznego przedmiotu.",
	"{@b Rarity}: Common (1st); Uncommon (3rd)": "{@b Rarity}: Common (1.); Uncommon (3.)",
	"This ornate scroll case is made out of ebony and inlaied with emeralds, on the lid of the case is the depiction of a head with an empty chat bubble. The case contains 6 spell scrolls of a level determined by the item's rarity. When you open this case you are compelled to pull out a scroll, roll a d6. On a roll of 1 to 5, you pull out a normal spell scroll, roll a d6 on the Spell Scroll Chart. On a roll of 6, you pull out a cursed scroll and read it outloud immediately, roll a d6 on the Cursed Scroll Chart.": "Ten ozdobny futerał na zwoje wykonany jest z hebanu i inkrustowany szmaragdami, na pokrywie futerału znajduje się wyobrażenie głowy z pustą bańką czatu. Skrzynia zawiera 6 zwojów zaklęć o poziomie określonym przez rzadkość przedmiotu. Po otwarciu tej walizki jesteś zmuszony wyciągnąć zwój, rzucić monetą d6. Przy wyniku od 1 do 5 wyciągasz normalny zwój z zaklęciem, rzuć d6 na planszy zwoju zaklęć. Przy wyniku 6, wyciągasz przeklęty zwój i natychmiast czytasz go na głos, rzucając d6 na planszę Przeklętego Zwoju.",
	"Once you pull a scroll from the case it remains useable for up to 10 minutes, after which the words on the scroll fade, and the scroll itself crumbles to dust.": "Po wyciągnięciu zwoju z etui można go używać przez maksymalnie 10 minut, po czym słowa na zwoju blakną, a sam zwój rozpada się w pył.",
	"Each day at dawn, 1d4 - 1 new scrolls are created within the case. If you remove the last scroll from the case, it is a cursed scroll and you read it outloud immediately.": "Każdego dnia o świcie w obrębie skrzyni powstaje 1d4 - 1 nowych zwojów. Jeśli wyjmiesz ostatni zwój ze skrzyni, jest on zwojem przeklętym i natychmiast odczytujesz go na głos.",
	"{@b Curse}. This item is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. As long as you remain cursed, you are unwilling to part with the case, keeping it with you at all times. During the first round of combat, at the beginning of your turn you must make a DC 14 Wisdom saving throw. On a failed save, you pull out a scroll and read it outloud immediately, roll a d6 as above to determine the type of scroll.": "{@b Curse}. Ten przedmiot jest przeklęty, a przywiązanie do niego przeklina cię, dopóki nie zostaniesz namierzony przez zaklęcie remove curse lub podobną magię. Tak długo jak pozostajesz przeklęty, nie chcesz się rozstać z etui, trzymając je zawsze przy sobie. Podczas pierwszej rundy walki, na początku swojej tury musisz wykonać rzut ratujący mądrość DC 14. Przy nieudanym rzucie wyciągasz zwój i natychmiast czytasz go na głos, rzucasz d6 jak wyżej, aby określić typ zwoju.",
	"Glyph of Warding: Hex (Duration 8 hours)": "Glyph of Warding: Hex (czas trwania 8 godzin)",
	"Glyph of Warding: Polymorph (Frog; DC 17)": "Glyph of Warding: Polymorph (Frog; DC 17)",
	"Glyph of Warding: Explosive Runes (Fire; DC 15)": "Glyph of Warding: Explosive Runes (Fire; DC 15)",
	"Cure Wounds": "Leczenie ran",
	"Disguise Self": "Przebrać siebie",
	"Feather Fall": "Spadek piór",
	"Healing Word": "Słowo uzdrawiające",
	"Magic Missile": "Magiczny pocisk",
	"Shield": "Tarcza",
	"Daylight": "Światło dzienne",
	"Fireball": "Fireball",
	"Remove Curse": "Zdjąć klątwę",
	"Revivify": "Revivify",
	"While wearing this item, you may speak the command word to take one additional reaction on your turn. Once you've used this ability you cannot use it again until you complete a short rest.": "Podczas noszenia tego przedmiotu możesz wypowiedzieć słowo rozkazu, aby podjąć jedną dodatkową reakcję w swojej turze. Po użyciu tej zdolności nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"You are considered a spellcaster of the level determined by the rarity of the item. You gain access to up to 3rd level circle spells associated with the terrain type the item is currently attuned to (Player's Handbook, page 68) and can innately cast them requiring no material components once per day each.": "Jesteś uważany za zaklinacza poziomu określonego przez rzadkość przedmiotu. Zyskujesz dostęp do zaklęć kręgu trzeciego poziomu związanych z typem terenu, do którego przedmiot jest aktualnie dostrojony (Player's Handbook, strona 68) i możesz je rzucać wrodzenie, nie wymagając żadnych materialnych komponentów, raz dziennie każdy.",
	"You are considered a spellcaster of the level determined by the rarity of the item. You gain access to up to 5th level circle spells associated with the terrain type the item is currently attuned to (Player's Handbook, page 68) and can innately cast them requiring no material components once per day each.": "Jesteś uważany za zaklinacza poziomu określonego przez rzadkość przedmiotu. Zyskujesz dostęp do zaklęć kręgu do 5 poziomu związanych z typem terenu, do którego przedmiot jest aktualnie dostrojony (Player's Handbook, strona 68) i możesz je rzucać wrodzenie, nie wymagając żadnych materialnych komponentów, raz dziennie każdy.",
	"You are considered a spellcaster of the level determined by the rarity of the item. You gain access to up to 7th level circle spells associated with the terrain type the item is currently attuned to (Player's Handbook, page 68) and can innately cast them requiring no material components once per day each.": "Jesteś uważany za zaklinacza poziomu określonego przez rzadkość przedmiotu. Zyskujesz dostęp do zaklęć kręgu do 7 poziomu związanych z typem terenu, do którego przedmiot jest aktualnie dostrojony (Player's Handbook, strona 68) i możesz je rzucać wrodzenie, nie wymagając żadnych materialnych komponentów, raz dziennie każdy.",
	"You are considered a spellcaster of the level determined by the rarity of the item. You gain access to up to 9th level circle spells associated with the terrain type the item is currently attuned to (Player's Handbook, page 68) and can innately cast them requiring no material components once per day each.": "Jesteś uważany za zaklinacza poziomu określonego przez rzadkość przedmiotu. Zyskujesz dostęp do 9. poziomu zaklęć kołowych związanych z typem terenu, do którego przedmiot jest aktualnie dostrojony (Player's Handbook, strona 68) i możesz je rzucać wrodzenie, nie wymagając żadnych materialnych komponentów, raz dziennie każdy.",
	"While wearing this helm, you can use an action to cast the {@spell dominate monster|PHB} spell from it at will, at its lowest level with a spell save DC determined by the rarity of the helm. The spell ends if the helm is removed. Once you've used this ability you cannot use it again for 1d10 days.": "Podczas noszenia tego hełmu możesz użyć akcji, aby rzucić z niego {@spell dominate monster|PHB} zaklęcie na najniższym poziomie z save DC zaklęcia określonym przez rzadkość hełmu. Zaklęcie kończy się, jeśli hełm zostanie zdjęty. Po użyciu tej zdolności nie możesz jej ponownie użyć przez 1d10 dni.",
	"While holding this whip, you gain a +1 bonus to attack and damage rolls made with this magic weapon. When you hit with a melee attack using this weapon, it deals an extra 1d6 lightning damage.": "Trzymając ten bicz, zyskujesz premię +1 do ataków i obrażeń zadawanych tą magiczną bronią. Kiedy trafisz atakiem w walce wręcz przy użyciu tej broni, zadaje ona dodatkowe 1d6 obrażeń od błyskawic.",
	"\"A crafter must imbue her weapon with part of her soul—something the Phyrexians are incapable of doing.\"—Melira": "\"Rzemieślnik musi nasycić swoją broń częścią swojej duszy - czego Phyrexianie nie są w stanie zrobić.\"-Melira",
	"\"It offers you what you want, not what you need.\"—Braids, dementia summoner": "\"Oferuje ci to, czego chcesz, a nie to, czego potrzebujesz\"-Braids, przywoływacz demencji",
	"The charm has 5 charges. Undead you control You gain a +1 bonus to spell attack and damage rolls that deal necrotic damage.": "Czar ma 5 ładunków. Kontrolowani przez ciebie nieumarli zyskują premię +1 do rolek ataku i obrażeń od zaklęć zadających obrażenia nekrotyczne.",
	"While wearing this charm, you can cast the following spells from the charm, expending the necessary number of charges: {@spell animate dead|PHB} (3 charges), spell corpse bomb (2 charges), necrotic tendril (1 charge)": "Podczas noszenia tego czaru możesz rzucać z niego następujące zaklęcia, zużywając odpowiednią liczbę ładunków: {@spell animate dead|PHB} (3 ładunki), zaklęcie corpse bomb (2 ładunki), necrotic tendril (1 ładunek)",
	"If the weapon exceeds 10 charges, on a unmodified \"1\" on an attack roll with the weapon, destroys the lash.": "Jeśli broń przekracza 10 ładunków, na niemodyfikowane \"1\" na rolce ataku bronią, niszczy rzęsę.",
	"Additionally, the brooch has 3 charges. While wearing it, you can expend a charge at will to cast the {@spell counterspell|PHB} spell, as a 6th level spell. When all of the brooches charges are expended, the brooch becomes a nonmagical piece of tarnished jewelry worth 10 gp.": "Dodatkowo broszka posiada 3 ładunki. Nosząc ją, możesz wydać ładunek przy woli, aby rzucić czar {@spell counterspell|PHB}, jako zaklęcie 6 poziomu. Kiedy wszystkie ładunki broszki zostaną zużyte, broszka staje się niemagicznym kawałkiem sfatygowanej biżuterii wartym 10 gp.",
	"\"An angel's skull is left too plain by death. I made a few aesthetic modifications.\"—Dommique, blood artist": "\"Czaszka anioła została przez śmierć zbyt prosta. Dokonałem kilku estetycznych modyfikacji.\"-Dommique, artysta krwiopijca",
	"{@b Static Orb of Crippling Field. Enemy creatures within the area have vulnerability to bludgeoning, piercing, and slashing damage from weapons.": "{Static Orb of Crippling Field. Wrogie istoty znajdujące się na tym obszarze są podatne na obrażenia od broni, takie jak: rany kłute, przeszywające i cięte.",
	"{@b Static Orb of Exhausting Field}. Whenever an enemy creature moves into or within the area, they must make a DC 14 Constitution saving throw for every 5 feet it travels. On a failed save, the creature suffers one level of exhaustion.": "{@b Static Orb of Exhausting Field}. Za każdym razem, gdy wrogie stworzenie porusza się na ten obszar, musi wykonać rzut ratujący Konstytucję DC 14 za każde 5 stóp, które przebywa. W przypadku nieudanego testu, stworzenie cierpi na jeden poziom wyczerpania.",
	"{@b Static Orb of Stoping Time}. Whenever an enemy creature moves into or out of the area, they must make a DC 15 Constitution saving throw. On a failed save, they are stunned for 1d4 rounds.": "{@b Static Orb of Stoping Time}. Za każdym razem, gdy wrogie stworzenie wchodzi lub wychodzi z tego obszaru, musi wykonać rzut ratujący Konstytucję DC 15. W przypadku nieudanego testu są ogłuszone przez 1d4 rundy.",
	"{@b Static Orb of Stretching Time}. Whenever an ally moves into or within the area, they treat 10 feet of movement as 5 feet, they gain a +2 bonus to AC, they have advantage on Dexterity saving throws, and they gain an additional action on each of their turns. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, Hide, or Use an Object action. When the stasis field ends or they exit the area, they can't move or take actions until after their next turn and suffer one level of exhaustion.": "{@b Static Orb of Stretching Time}. Kiedy sojusznik porusza się na ten obszar, traktuje 10 stóp ruchu jak 5 stóp, zyskuje premię +2 do AC, ma przewagę w rzutach ratujących zręczność i zyskuje dodatkową akcję w każdej swojej turze. Tę akcję można wykorzystać tylko do wykonania akcji Atak (tylko jeden atak bronią), Kreska, Odłączenie się, Ukrycie lub Użycie obiektu. Kiedy pole stazy się skończy lub wyjdą z obszaru, nie mogą się poruszać ani podejmować akcji aż do swojej następnej tury i cierpią na jeden poziom wyczerpania.",
	"{@b Static Orb of Implosion}. When the stasis field ends, it collapses in a great force implosion. Any creatures within the area of the stasis field must make a DC 16 Dexterity saving throw. On a failed save, they take 3d10 force damage and are pulled up to 10 feet toward the orb, or half as much on a successful save.": "{@b Static Orb of Implosion}. Kiedy pole stazy się kończy, zapada się w wielkiej implozji siłowej. Wszystkie istoty znajdujące się w obszarze pola muszą wykonać rzut obronny DC 16 na zręczność. W przypadku nieudanego rzutu otrzymują 3d10 obrażeń od siły i są ciągnięte na odległość do 10 stóp w stronę orbity lub o połowę mniej w przypadku udanego rzutu.",
	"{@b Static Orb of Quantum Static}. Whenever an enemy creature moves into or within the area, it takes 2d4 lightning damage for every 5 feet it travels.": "{@b Static Orb of Quantum Static}. Za każdym razem, gdy wroga istota porusza się do lub w obrębie tego obszaru, otrzymuje 2d4 obrażeń od błyskawic za każde 5 stóp, które pokona.",
	"Reduction of energy and motion within the stasis field creates the illusion of slowed time.": "Redukcja energii i ruchu w obrębie pola stasis tworzy iluzję spowolnionego czasu.",
	"This vial full of magical salt has 3 uses. You can spend one full turn (using an action, your full movement speed, and a bonus action) to create a magical circle on the ground, expending one use of the salts. You create a 10-foot radius magical circle on the ground, centered on a point you choose within 10 feet. It lasts for up to 10 minutes, until a strong wind disperses the salt, it is washed away with water, or a creature spends an action to disrupt the salt, ending the circle's magical effect. Once you've used this ability you cannot use it again until you complete a long rest. It produces one of the following magical effects:": "Ta fiolka pełna magicznej soli ma 3 użycia. Możesz poświęcić jedną pełną turę (używając akcji, swojej pełnej prędkości ruchu i bonusowej akcji), aby stworzyć magiczny krąg na ziemi, zużywając jedno użycie soli. Tworzysz na ziemi magiczny krąg o promieniu 10 stóp, skupiony na wybranym przez ciebie punkcie w promieniu 10 stóp. Trwa on do 10 minut, dopóki silny wiatr nie rozproszy soli, nie zostanie ona zmyta wodą lub jakaś istota nie wyda akcji, by zakłócić działanie soli, kończąc magiczny efekt kręgu. Po użyciu tej zdolności nie możesz jej użyć ponownie, aż do zakończenia długiego odpoczynku. Wywołuje ona jeden z następujących efektów magicznych:",
	"{@b Anti-Magic Circle}. Whenever a creature attempts to cast a spell of 2nd level or lower while standing within the circle, its spell fails and has no effect. If it is casting a spell of 3rd level or higher, they must make an ability check using their spellcasting ability. The DC equals 9 + the spell's level. On a failed check, the creature's spell fails and has no effect.": "{@b Anti-Magic Circle}. Za każdym razem, gdy istota próbuje rzucić czar 2. poziomu lub niższy, stojąc w obrębie kręgu, jej czar się nie udaje i nie ma efektu. Jeśli rzuca zaklęcie 3. poziomu lub wyższe, musi wykonać test zdolności z użyciem swojej umiejętności rzucania zaklęć. DC jest równe 9 + poziom zaklęcia. W przypadku nieudanego testu, zaklęcie stwora nie działa i nie ma efektu.",
	"{@b Circle of Protection}. When you create this circle choose one of the following: acid, cold, fire, force, lightning, necrotic, poison, psychic, thunder, or radiant. Friendly creatures within the circle gain a +1 bonus to AC and saving throws, and have resistance to the damage type chosen.": "{@b Circle of Protection}. Kiedy tworzysz ten krąg wybierz jeden z następujących: kwas, zimno, ogień, siła, piorun, nekrotyczny, trucizna, psychiczny, grzmot lub promieniowanie. Przyjazne stworzenia w obrębie kręgu zyskują premię +1 do AC i rzutów ratunkowych oraz mają odporność na wybrany typ obrażeń.",
	"{@b Summoning Circle}. When you create this circle it summons up a total of eight manes or dretches that appear within the circle 1d4 rounds after the circle is complete. The demons disappear when they drop to 0 hit points or when the magical effect from the circle ends. The demons are hostile to all creatures. Roll initiative for the summoned demons as a group, which has its own turns. The demons attack the nearest non-demons to the best of their ability.": "{@b Summoning Circle}. Kiedy tworzysz ten krąg, przywołuje on łącznie osiem manów lub dretchów, które pojawiają się w obrębie kręgu 1d4 rundy po jego zakończeniu. Demony znikają, gdy spadną do 0 punktów trafień lub gdy skończy się efekt magiczny z kręgu. Demony są wrogo nastawione do wszystkich stworzeń. Rzuć inicjatywę dla przyzwanych demonów jako grupy, która ma swoje tury. Demony atakują najbliższe nie-demony w miarę swoich możliwości.",
	"After creating a magical circle you may use your reaction to move up to half your movement speed. Otherwise, you end your turn at the center of the circle.": "Po stworzeniu magicznego kręgu możesz użyć swojej reakcji, aby poruszyć się do połowy swojej prędkości ruchu. W przeciwnym razie kończysz swoją turę w centrum kręgu.",
	"To replenish the salts, the vial must be buried in the sand on a beach for 1 hour after it is empty.": "Aby uzupełnić sole, fiolkę należy zakopać w piasku na plaży na 1 godzinę po jej opróżnieniu.",
	"When a Sliver Queen dies, there is still hope for the hive, for within her resides a Hivestone. A Hivestone is a hardened extra sensory organ that can only be found within the heart of a Sliver Queen. It amplifies the Queen's natural telepathic ability and solidifies her control over the hive. When a Sliver Queen is killed, a successful DC 23 Intelligence (Arcana) check will provide knowledge of the Hivestone and its location within the heart. These artifacts are sought out by powerful wizards who wish to control and manipulate the hive.": "Kiedy królowa Sliver umiera, wciąż jest nadzieja dla roju, ponieważ w jej wnętrzu znajduje się Hivestone. Hivestone to utwardzony organ dodatkowych zmysłów, który można znaleźć tylko w sercu Królowej Sliver. Wzmacnia on naturalne zdolności telepatyczne Królowej i wzmacnia jej kontrolę nad rojem. Kiedy królowa Sliver zostanie zabita, udany test inteligencji (Arcana) DC 23 dostarczy wiedzy o Hivestone i jego lokalizacji w sercu. Artefakty te są poszukiwane przez potężnych czarodziejów, którzy chcą kontrolować i manipulować rojem.",
	"If the Hivestone remains undiscovered for 1d10 days, it calls out to nearby creatures within 40 miles. In 3d10 days, a creature will arrive and consume the artifact, 2d6 days later a new hive forms in a nearby location.": "Jeśli Hivestone pozostanie nieodkryty przez 1d10 dni, wzywa pobliskie stworzenia w promieniu 40 mil. W ciągu 3d10 dni przyleci jakieś stworzenie i skonsumuje artefakt, 2d6 dni później w pobliskim miejscu tworzy się nowy rój.",
	"Any creature that tries to attune to the artifact must make a DC 16 Intelligence saving throw. On a successful save, the creature takes 10d6 psychic damage. On a failed save, the creature is compelled to consume the artifact.": "Każda istota, która spróbuje dostroić się do artefaktu, musi wykonać rzut ratujący inteligencję DC 16. W przypadku udanego testu, stworzenie otrzymuje 10d6 obrażeń psychicznych. W przypadku niepowodzenia, stworzenie zostaje zmuszone do spożycia artefaktu.",
	"Each Hivestone contains a sliver hive consciousness, a presence that tries to grow, and consume its surroundings. It takes a powerful mind to remain in control over a Hivestone.": "Każdy Hivestone zawiera niewielką świadomość roju, obecność, która stara się rosnąć i pochłaniać swoje otoczenie. Potrzeba potężnego umysłu, by zachować kontrolę nad Hivestone.",
	"A creature attuned to the artifact must spend at least 30 days bonding with and studying it, during this time the creature must resist going insane. If successful, the creature has advantage on future saving throws made to resist the artifact.": "Istota zestrojona z artefaktem musi spędzić co najmniej 30 dni na łączeniu się z nim i studiowaniu go, w tym czasie istota musi oprzeć się szaleństwu. Jeśli się uda, ma przewagę w przyszłych rzutach ratunkowych, aby oprzeć się artefaktowi.",
	"While attuned to the artifact, whenever you use the Call the Hive or Sliver Telepathy abilities you must make a DC 16 Intelligence check. On a successful check, you control the artifact for as long as you are attuned to it. On a failed check, you take 10d6 psychic damage and go temporarily insane, afflicted with short-term madness, roll a d100 on the Short-Term Madness table in the Dungeon Master's Guide (page 259). If you fail this check more than twice within the span of 10 days, you become charmed by the artifact for as long as you remain attuned to it.": "Kiedy jesteś podłączony do artefaktu, za każdym razem, gdy używasz umiejętności Call the Hive lub Sliver Telepathy, musisz wykonać test inteligencji DC 16. Jeśli sprawdzian się powiedzie, kontrolujesz artefakt tak długo, jak jesteś do niego podłączony. W przypadku nieudanej próby otrzymujesz 10d6 obrażeń psychicznych i popadasz w chwilowe szaleństwo, dotknięty krótkotrwałym szaleństwem, rzuć d100 na tabelę Krótkotrwałego szaleństwa w Dungeon Master's Guide (strona 259). Jeśli nie zdasz tego testu więcej niż dwa razy w ciągu 10 dni, stajesz się zauroczony artefaktem na tak długo, jak długo pozostajesz do niego dostrojony.",
	"While you are charmed by the artifact, you can't voluntarily end your attunement to it, and the artifact casts Suggestion on you at will (save DC 18), urging you to seek out a lair site, build a nest, and consume the artifact transforming into a Sliver Queen.": "Podczas gdy jesteś oczarowany przez artefakt, nie możesz dobrowolnie zakończyć swojego dostrojenia do niego, a artefakt rzuca na ciebie sugestię (save DC 18), nakłaniając cię do poszukania legowiska, zbudowania gniazda i skonsumowania artefaktu, przekształcając się w Sliver Queen.",
	"However, if you end your attunement to the artifact or it is destroyed, the artifact will send out a distress call to all slivers within 40 miles and you lose control of any friendly slivers as they turn on you to for not being a true Sliver Queen.": "Jeśli jednak zakończysz swoje przywiązanie do artefaktu lub zostanie on zniszczony, wyśle on sygnał alarmowy do wszystkich sliverów w promieniu 40 mil, a ty stracisz kontrolę nad wszystkimi przyjaznymi sliverami, które zwrócą się przeciwko tobie za to, że nie jesteś prawdziwą Królową Sliverów.",
	"{@b Random Properties}. The Hivestone has the following random properties:": "{@b Random Properties}. Hivestone ma następujące właściwości losowe:",
	"2 minor beneficial properties": "2 drobne korzystne właściwości",
	"1 major beneficial property": "1 istotna korzystna właściwość",
	"2 minor detrimental properties": "2 niewielkie szkodliwe właściwości",
	"{@b Call the Hive}. While you control the Hivestone, you can use an action to cause the artifact to issue a telepathic call that extends in all directions for 180 miles. Slivers in range feel compelled to come to the Hivestone as soon as possible by the most direct route. Greater slivers such as a Sliver Queen hear the call though they are not compelled to follow it. Slivers drawn to the Hivestone might be hostile toward you for compelling them against their hive's will. Once you have used this property, it can't be used again for 1 hour.": "{@b Call the Hive}. Kiedy kontrolujesz Hivestone, możesz użyć akcji, aby spowodować, że artefakt wyda telepatyczne wezwanie, które rozciąga się we wszystkich kierunkach na 180 mil. Slivery w zasięgu czują się zmuszone do jak najszybszego przybycia do Hivestone najbardziej bezpośrednią drogą. Większe Slivery, takie jak Królowa Sliverów, słyszą wezwanie, ale nie są zmuszone do podążania za nim. Slivery przyciągnięte do Hivestone mogą być wrogo nastawione do ciebie za zmuszanie ich wbrew woli roju. Po użyciu tej właściwości, nie można jej użyć ponownie przez 1 godzinę.",
	"{@b Hive Dominance}. Whenever an unfriendly sliver ends its turn within 10 feet of you, it must make a DC 14 Intelligence saving throw. On a failed save, it mistakes you for its queen and becomes friendly to you as long as you are attuned to the Hivestone.": "{@b Hive Dominance}. Za każdym razem, gdy nieprzyjazny sliver kończy swoją turę w odległości 10 stóp od ciebie, musi wykonać rzut ratujący inteligencję DC 14. W przypadku nieudanego testu, bierze cię za swoją królową i staje się dla ciebie przyjazny, dopóki jesteś zestrojony z Hivestone.",
	"{@b Sliversmith}. After you spend the requisite amount of time studying the artifact, you learn a ritual to create your own slivers. You must gather at least 2500 gp worth of materials and spend at least 1 hour concentrating on the Hivestone to construct a Metallic Sliver. The sliver appears in an unoccupied space within 10 feet of the creator, and acts as an ally of its creator. Slivers created in this way remain friendly to you as long as you are attuned to the Hivestone. Once you have used this ability you cannot use it again until you finish a long rest.": "{@b Sliversmith}. Po spędzeniu wymaganej ilości czasu na badaniu artefaktu, uczysz się rytuału tworzenia własnych sliverów. Musisz zebrać co najmniej 2500 gp materiałów i spędzić co najmniej 1 godzinę koncentrując się na Hivestone, aby stworzyć Metaliczną Sliwę. Sliver pojawia się w niezajętej przestrzeni w promieniu 10 stóp od twórcy i działa jako sojusznik swojego twórcy. Stworzone w ten sposób Slivery pozostają ci przyjazne tak długo, jak długo jesteś dostrojony do Hivestone. Po użyciu tej umiejętności nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"{@b Sliverspawn}. After you spend the requisite amount of time studying the artifact, you learn a ritual to create your own slivers. You must spend at least 1 hour concentrating on the Hivestone and slay one living Medium or larger aberration, monstrosity, or humanoid spellcaster to construct a Sliver Broodling. The sliver appears in an unoccupied space within 5 feet of the sacrificed creature, and acts as an ally of its creator. Slivers created in this way remain friendly to you as long as you are attuned to the Hivestone. Once you have used this ability you cannot use it again until you finish a long rest.": "{@b Sliverspawn}. Po spędzeniu wymaganej ilości czasu na studiowaniu artefaktu, uczysz się rytuału tworzenia własnych sliverów. Musisz spędzić co najmniej godzinę koncentrując się na Hivestone i zabić jedną żywą średnią lub większą aberrację, monstrum lub humanoidalnego zaklinacza, aby stworzyć Sliver Broodling. Sliver pojawia się w niezajętej przestrzeni w promieniu 5 stóp od poświęconego stworzenia i działa jako sojusznik swojego twórcy. Stworzone w ten sposób Slivery pozostają ci przyjazne tak długo, jak długo jesteś dostrojony do Hivestone. Po użyciu tej umiejętności nie możesz jej użyć ponownie, aż do zakończenia długiego odpoczynku.",
	"{@b Sliver Telepathy}. While you control the Hivestone, you can magically command any friendly sliver within 1200 feet of you, using a limited telepathy. Additionally, as an action, you can target a friendly sliver within range to see through its eyes and hear what it hears, and continue to do so until you use your action to return to your normal senses. While perceiving through the sliver's senses, you gain the benefits of any special senses possessed by that creature, though you are blinded and deafened to your own surroundings, unless at least one of friendly sliver is within 15 feet of you and the sliver isn't incapacitated.": "{@b Sliver Telepathy}. Podczas gdy kontrolujesz Hivestone, możesz magicznie rozkazać każdemu przyjaznemu sliverowi w promieniu 1200 stóp od ciebie, używając ograniczonej telepatii. Dodatkowo, jako akcja, możesz wycelować w przyjaznego slivera w zasięgu, aby zobaczyć przez jego oczy i usłyszeć to, co słyszy, i kontynuować to, dopóki nie użyjesz swojej akcji, aby powrócić do normalnych zmysłów. Podczas postrzegania przez zmysły slivera, zyskujesz korzyści z wszelkich specjalnych zmysłów posiadanych przez to stworzenie, choć jesteś ślepy i głuchy na własne otoczenie, chyba że przynajmniej jeden z przyjaznych sliverów znajduje się w odległości 15 stóp od ciebie, a sliver nie jest obezwładniony.",
	"{@b Destroying the Stone}. A Hivestone appears fragile but is impervious to most damage. If the artifact is consumed by a Metallic Sliver, it will transform into a Sliver Engine, and the artifact is destroyed in the process. If the artifact is consumed by any other creature, it will transform into a Young Sliver Queen. A Sliver Queen can consume the artifact to prevent a rival queen from building a hive in her territory, destroying it. The Disintegrate or Wish spell are the only other known ways to destroy the artifact.": "{@b Destroying the Stone}. Hivestone wydaje się delikatny, ale jest odporny na większość obrażeń. Jeśli artefakt zostanie skonsumowany przez Metalicznego Slivera, przekształci się on w Sliver Engine, a artefakt zostanie zniszczony w tym procesie. Jeśli artefakt zostanie skonsumowany przez jakąkolwiek inną istotę, przekształci się w Młodą Królową Sliverów. Królowa Sliver może skonsumować artefakt, aby uniemożliwić konkurencyjnej królowej budowę ula na swoim terytorium, niszcząc go. Zaklęcie Dezintegracja lub Życzenie to jedyne znane sposoby na zniszczenie artefaktu.",
	"When a Hivestone is destroyed in a way other that being consumed by a Sliver Queen, 1d8 new Hivestones appear each on a random plane throughout the multiverse 1d10 x 100 years later.": "Kiedy Hivestone zostanie zniszczony w inny sposób niż przez Królową Sliver, 1d8 nowych Hivestone pojawia się na losowej płaszczyźnie w całym multiwersum 1d10 x 100 lat później.",
	"Rath's evincars used hivestones to control the slivers, but the overlay put their power into unwitting hands. Now the stones make not masters, but slaves.": "Evincary Ratha używały hivestonów do kontrolowania sliverów, ale nakładka oddała ich moc w nieświadome ręce. Teraz kamienie nie czynią panów, lecz niewolników.",
	"An almost alien looking metal goblet containing a glowing liquid that never spills.": "Niemal obco wyglądający metalowy puchar zawierający świecący płyn, który nigdy się nie rozlewa.",
	"The chalice has 6 charges. It regains 1d6 expended charges daily at dawn. If you expend the last charge, roll a d20. On a 1, it loses its properties and becomes a nonmagical chalice.": "Kielich posiada 6 ładunków. Codziennie o świcie odzyskuje 1d6 zużytych ładunków. Jeśli wydasz ostatni ładunek, rzuć d20. Na 1, traci on swoje właściwości i staje się niemagicznym kielichem.",
	"{@b Counterspell}: You may use your reaction to expend 2 charges and cast Counterspell as a 3rd level spell.": "{@b Counterspell}: Możesz użyć swojej reakcji, aby wydać 2 ładunki i rzucić Counterspell jako czar 3 poziomu.",
	"{@b Dispell Magic}: You may use your action to expend 2 charges and cast Dispell Magic as a 3rd level spell.": "{@b Dispell Magic}: Możesz użyć swojej akcji, aby wydać 2 ładunki i rzucić Dispell Magic jako czar 3 poziomu.",
	"A rusted metal skullcap with a retractable faceplate. It has spined ridges along the crest.": "Zardzewiała metalowa czapka z wysuwaną płytą czołową. Posiada kolczaste grzbiety wzdłuż grzebienia.",
	"While wearing this skullcap, you can detect the presence of attuned magical items within 20 feet. You know only the number of such items, not their location or nature. For each attuned magical item within 20 feet (including this one and items attuned to yourself), you add +1 to the first attack and damage rolls you make each turn.": "Nosząc tę czapkę, możesz wykryć obecność dostrojonych magicznych przedmiotów w promieniu 20 stóp. Znasz tylko liczbę takich przedmiotów, a nie ich położenie czy naturę. Za każdy dostrojony magiczny przedmiot w promieniu 20 stóp (włączając ten i przedmioty dostrojone do ciebie), dodajesz +1 do pierwszego ataku i obrażeń, które zadajesz w każdej turze.",
	"{@b Curse}. Infused with the jealous will of its creator, becoming attuned to the skullcap extends the curse to you. While cursed, the faceplate cannot be lifted above your nose, though it can be seen through with no penalties. However, restful periods bring on bouts of restlessness. At the end of each short or long rest, you must make a DC 15 Wisdom saving throw. On a failed save, you are controlled by the jealous wrath of the skullcap, and must do everything within your power to destroy the nearest magical item that is attuned to another creature. If they will not cooperate, you must attack them. You may attempt the saving throw again whenever you take damage. You can break the curse in the usual ways, or by destroying a magical item that is attuned to another creature.": "{@b Curse}. Przesiąknięta zazdrosną wolą jej twórcy, zetknięcie się z czaszką rozszerza klątwę na ciebie. Podczas trwania klątwy nie można podnieść płyty czołowej ponad nos, ale można przez nią patrzeć bez żadnych kar. Okresy odpoczynku przynoszą jednak niepokój. Na koniec każdego krótkiego lub długiego odpoczynku musisz wykonać rzut ratujący mądrość DC 15. W przypadku nieudanego testu, jesteś kontrolowany przez zazdrosny gniew czaszki i musisz zrobić wszystko, co w twojej mocy, aby zniszczyć najbliższy magiczny przedmiot, który jest podłączony do innego stworzenia. Jeśli nie będą one współpracować, musisz je zaatakować. Możesz ponowić próbę rzutu ratunkowego za każdym razem, gdy otrzymasz obrażenia. Możesz przełamać klątwę w zwykły sposób lub niszcząc magiczny przedmiot, który jest przywiązany do innej istoty.",
	"A pair of metal boots which somtimes appear to arc or throw sparks while the wearer is running.": "Para metalowych butów, które czasami wydają się łukiem lub rzucają iskry podczas biegu.",
	"{@b Haste}. While wearing these boots, you have advantage on initiative checks. Also, when you take the Dash action you may move an additional 20 ft.": "{@b Haste}. Podczas noszenia tych butów masz przewagę w kontroli inicjatywy. Ponadto, kiedy wykonujesz akcję Dash, możesz poruszyć się o dodatkowe 20 stóp.",
	"{@b Shroud}. While wearing these boots, you have advantage on Dexterity saving throws against spells.": "{@b Shroud}. Podczas noszenia tych butów masz przewagę w rzutach ratujących zręczność przed czarami.",
	"After lightning struck the cliffs, the ore became iron, the iron became steel, and the steel became greaves. The lightning never left.": "Po uderzeniu pioruna w klify ruda stała się żelazem, żelazo stalą, a stal skwarkami. Piorun nigdy nie odszedł.",
	"An enormous, silver maul inlaid with shining blue runes. The back of the hammer's head looks like the tusks and trunk of an elephant. You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "Ogromny, srebrny maul inkrustowany lśniącymi, niebieskimi runami. Tylna część głowy młota wygląda jak kły i trąba słonia. Zyskujesz premię +2 do ataków i obrażeń zadawanych tą magiczną bronią.",
	"{@b Lifesteal}. Whenever you deal damage with this weapon to a creature, that creature must make a DC 15 Constitution saving throw. On a failed save, you regain hit points equal to half that damage.": "{@b Lifesteal}. Za każdym razem, gdy zadajesz obrażenia tą bronią jakiemuś stworzeniu, musi ono wykonać rzut ratujący Konstytucję DC 15. W przypadku nieudanego testu, odzyskujesz punkty trafień równe połowie tych obrażeń.",
	"{@b Charge}. While weilding this weapon, if you have not moved this turn you may use your action to charge. You move in a 10 ft. by 40 ft. line. Each creature in that line must make a DC 17 Dexterity saving throw, taking 2d8 bludgeoning damage and 2d8 radiant damage on a failed save, or half as much on a successful one.": "{@b Charge}. Podczas dzierżenia tej broni, jeśli nie poruszyłeś się w tej turze, możesz użyć swojej akcji do szarży. Poruszasz się w linii 10 stóp na 40 stóp. Każda istota w tej linii musi wykonać rzut ratujący zręczność DC 17, otrzymując 2d8 obrażeń od obrażeń kłutych i 2d8 obrażeń od promieniowania w przypadku nieudanego rzutu lub o połowę mniej w przypadku udanego rzutu.",
	"A crafter must imbue her weapon with part of her soul—something the Phyrexians are incapable of doing.—Melira": "Twórca musi nasycić swoją broń częścią swojej duszy, do czego Phyrexianie nie są zdolni.-Melira",
	"A stone mausoleum built like a step pyramid, with a gazebo at the top who's center contains a thick collumn of glowing bricks. It hums with untaped magical energy.": "Kamienne mauzoleum zbudowane na kształt piramidy schodkowej, z altaną na szczycie, w której centrum znajduje się gruba kolumna świecących cegieł. Szumi w nim nieukształtowana energia magiczna.",
	"{@b Strong Link}. To attune to this structure, you must spend 12 hours meditating under it's roof. These hours do not need to be consecutive, but must be completed within 2 days of starting for the attunement to take hold. Once attuned, you have access to the structures magical properties regardless of where you are, even if you are on a separate plane (DM's discretion).": "{@b Strong Link}. Aby dostroić się do tej struktury, musisz spędzić 12 godzin medytując pod jej dachem. Te godziny nie muszą następować po sobie, ale muszą być zakończone w ciągu 2 dni od rozpoczęcia, aby dostrojenie było trwałe. Po dostrojeniu masz dostęp do magicznych właściwości struktury niezależnie od tego, gdzie się znajdujesz, nawet jeśli jesteś na innej płaszczyźnie (decyzja DM).",
	"{@b Magic Restoration}. You may regain 1 spell slot as a bonus action.": "{@b Magic Restoration}. Możesz odzyskać 1 slot czarów jako akcję dodatkową.",
	"{@b Arcane Feedback}. If you use the Magic Restoration property, roll a percentile die. If you roll above 50, you gain 1 level of exhaustion.": "{@b Arcane Feedback}. Jeśli używasz właściwości Przywrócenie magii, rzuć kością percentylową. Jeśli rzucisz powyżej 50, zyskujesz 1 poziom wyczerpania.",
	"Mox Gems appear to be finely cut gems of great quality, their sizes may vary but they are always of obvious quality and glow slightly (as if a candle)": "Klejnoty Moxa wydają się być drobno ciętymi klejnotami wielkiej jakości, ich rozmiary mogą się różnić, ale zawsze są oczywistej jakości i lekko się świecą (jak świeca)",
	"The Mox hold 5 charges, and once per short rest for 1 charge the gem can be used during the casting of a spell of its appropriate school. You may not use more than charge at a time on a spell.": "Mox mieści 5 ładunków, a raz na krótki odpoczynek za 1 ładunek klejnot może być użyty podczas rzucania zaklęcia z odpowiedniej szkoły. Nie można użyć więcej niż ładunek na raz na zaklęcie.",
	"Each type of gem works only with spells of a certain school": "Każdy rodzaj klejnotu działa tylko z zaklęciami określonej szkoły",
	"Pearl": "Perła",
	"Abjuration/Enchantment": "Abjurcja/Enchantment",
	"Increasing a spell's effectively spell slot level by 1.": "Zwiększenie efektywnego poziomu slotu zaklęcia o 1.",
	"Emerald": "Szmaragd",
	"Conjuration/Transmutation": "Koniugacja/Transmutacja",
	"Evocation": "Przywołanie",
	"Sapphire": "Szafir",
	"Illusion/Divination": "Iluzja/Dywinacja",
	"Necromancy": "Nekromancja",
	"Once per long rest choose one spell school of character memorized list, the DM  determines one spell at random of that school you've prepared. The character loses use of that spell but that school of spell is now cast at 1 spell level higher in costing.": "Raz na długi odpoczynek wybierz jedną szkołę zaklęć z listy zapamiętanych przez postać, DM określa jeden losowy czar z tej szkoły, który przygotowałeś. Postać traci możliwość użycia tego czaru, ale ta szkoła czarów jest teraz rzucana z kosztem o 1 poziom wyższym.",
	"Increasing any spell's effectively spell slot level by 1.": "Zwiększenie efektywnego poziomu slotu zaklęcia dowolnego czaru o 1.",
	"Increasing summoned/animated creatures HD by 2.": "Zwiększenie HD przywoływanych/animowanych stworzeń o 2.",
	"The mox regains 1 charge daily at dawn. If you expend the mox's last charge, roll a d20. On a 1, the gem turns inert and becomes a gem worth 500gp.": "Mox odzyskuje 1 ładunek codziennie o świcie. Jeśli zużyjesz ostatni ładunek moxa, rzuć d20. Na 1, klejnot zmienia się w bezwładny i staje się klejnotem wartym 500gp.",
	"An amulet with an imaculate diamond dangling from its chain.": "Amulet z imakularnym diamentem dyndającym na łańcuszku.",
	"This amulet stores spells within its diamond. The amulet can store up to 5 levels worth of spells at a time. When found, it contains 1d6 − 1 levels of stored spells chosen by the GM.": "Ten amulet przechowuje zaklęcia w swoim diamencie. Amulet może przechowywać do 5 poziomów zaklęć w jednym czasie. Gdy zostanie znaleziony, zawiera 1d6 - 1 poziom przechowywanych zaklęć wybranych przez GM.",
	"After finishing a long rest, you may look into the diamond and choose a spell, or spells, from any spell list to be stored in the amulet. If the spell or spells you choose exceed the diamond's spell level limit, there is no effect.": "Po zakończeniu długiego odpoczynku możesz spojrzeć w diament i wybrać czar lub czary z dowolnej listy zaklęć, które zostaną zapisane w amulecie. Jeśli wybrane przez ciebie zaklęcie lub zaklęcia przekroczą limit poziomu zaklęć diamentu, nie ma efektu.",
	"While wearing this amulet, you can cast any spell stored in it. The spell is treated as if you cast the spell. The spell cast from the amulet is no longer stored in it, freeing up space.": "Podczas noszenia tego amuletu możesz rzucić dowolne zaklęcie przechowywane w nim. Zaklęcie jest traktowane tak, jakbyś je rzucił. Zaklęcie rzucone z amuletu nie jest już w nim przechowywane, zwalniając miejsce.",
	"A solid rod of dark metal. You may use your action to activate the rod and nullify the activatable abilities of other magic items, such as the Thunder ability of the Staff of Thunder and Lightning, within 30 feet of the rod for up to 1 minute. Passive bonuses, such as +1 enchantments and additional damage die of weapons such as Frostbrand, are unaffected. You my use this ability once. The rod regains any expended uses of this ability daily at dawn.": "Solidny pręt z ciemnego metalu. Możesz użyć swojej akcji, aby aktywować pręt i zniweczyć aktywowalne zdolności innych magicznych przedmiotów, takich jak zdolność Grzmot Sztabu Grzmotu i Błyskawicy, w promieniu 30 stóp od pręta na maksymalnie 1 minutę. Pasywne bonusy, takie jak +1 zaklęcia i dodatkowe obrażenia matrycy broni takich jak Frostbrand, pozostają nienaruszone. Możesz użyć tej umiejętności tylko raz. Laska odzyskuje wszystkie zużyte użycia tej umiejętności codziennie o świcie.",
	"Selective Nullification": "Selektywne unieważnienie",
	"At the DM's discretion, this items ability may be allowed to only affect magic items not worn or carried by the weilder of the rod and their allies, or the weilder may even be able to select specifically which items, in the rods given radius are effected.": "Według uznania DM, zdolność tego przedmiotu może oddziaływać tylko na magiczne przedmioty nie noszone lub przenoszone przez posiadacza różdżki i jego sojuszników, lub posiadacz może nawet wybrać konkretnie, które przedmioty w danym promieniu będą oddziaływać.",
	"These metal bracers are inlaid with clear gems that sparkle radiantly when exposed to daylight.": "Te metalowe bransolety są inkrustowane przezroczystymi klejnotami, które mienią się promieniście pod wpływem światła dziennego.",
	"While wearing these bracers, if you are in direct sunlight, attacks made by you deal +2 damage.": "Podczas noszenia tych bransolet, jeśli znajdujesz się w bezpośrednim świetle słonecznym, ataki zadawane przez ciebie zadają +2 obrażenia.",
	"{@b Sunburst}. If you have been exposed to the light from any of the following spells during the last turn, attacks made by you deal an additional 1d6 radiant damage: Dancing Lights, Color Spray, Faerie Fire, Daylight, Hypnotic Pattern, Sunbeam, and Prismatic Spray.": "{@b Sunburst}. Jeśli w ostatniej turze zostałeś wystawiony na działanie światła z któregoś z poniższych zaklęć, ataki wykonane przez ciebie zadają dodatkowe 1d6 obrażeń od promieniowania: Dancing Lights, Color Spray, Faerie Fire, Daylight, Hypnotic Pattern, Sunbeam i Prismatic Spray.",
	"A small metal top that seems to spin longer than normal.": "Mała metalowa góra, która wydaje się kręcić dłużej niż normalnie.",
	"{@b Scry}. You may spin this top to cast {@spell Scrying|PhB}. Using this top to cast Scrying does not require material components. You may use this property once. This top regains all expended uses daily at dawn.": "{@b Scry}. Możesz obrócić ten top, aby rzucić {@spell Scrying|PhB}. Użycie tego blatu do rzucenia Wróżenia nie wymaga składników materialnych. Możesz użyć tej właściwości raz. Ten top odzyskuje wszystkie zużyte zastosowania codziennie o świcie.",
	"When you Scry using this top, you may choose to look into future or past events regarding your target. If you use this top to peer into the past, you may not do so again for 1 week. If you use this top to peer into the future, you may not do so again for 1 year.": "Kiedy używasz tego wierzchołka do wróżenia, możesz wybrać, aby zajrzeć do przyszłych lub przeszłych wydarzeń dotyczących Twojego celu. Jeśli użyjesz tego wierzchołka do zaglądania w przeszłość, nie możesz tego zrobić ponownie przez 1 tydzień. Jeśli użyjesz tego topu do zaglądania w przyszłość, nie możesz tego robić ponownie przez 1 rok.",
	"Possible Use for Divining Top": "Możliwe zastosowanie dla Divining Top",
	"I figured this would be a good item to give to an NPC, like a fortune teller. Imagine the players coming it to see him/her and after a bit of dialog the fortune teller's like \"Oh, you're serious! Hold on, let me get the good stuff.\" then they go into the back and they bring out the top.": "Pomyślałem, że byłby to dobry przedmiot, aby dać NPC, jak wróżbita. Wyobraź sobie, że gracze przychodzą do niego, a po chwili dialogu wróżbita mówi \"Oh, mówisz poważnie! Poczekaj, pozwól mi dostać dobry towar.\", potem idą na zaplecze i wydobywają top.",
	"A ring of pure gold, but as strong as steel, with a swirling burning light at its center, that floats next to you as you cast spells.": "Pierścień z czystego złota, ale mocny jak stal, z wirującym płonącym światłem w jego centrum, który unosi się obok ciebie, gdy rzucasz zaklęcia.",
	"Whenever you cast a spell, you can use a spell slot up to one level lower to cast it. Once you us this property, you cannot use it again until the next dawn.": "Kiedykolwiek rzucasz czar, możesz użyć slotu na czar do jednego poziomu niżej, aby go rzucić. Gdy raz użyjesz tej właściwości, nie możesz jej ponownie użyć aż do następnego świtu.",
	"It took the reclusive Venya Sangmi a lifetime to realize her childhood vision: a band of sunlight made solid.": "Venya Sangmi potrzebowała całego życia, aby zrealizować swoją wizję z dzieciństwa: pasmo światła słonecznego uczynić solidnym.",
	"A wand, made from the bone of a long dead sphinx, that surges with power whenever it's wielder casts a spell.": "Różdżka, wykonana z kości dawno zmarłego sfinksa, która tryska mocą, gdy jej posiadacz rzuca zaklęcie.",
	"This wand has 7 charges. Whenever you cast a spell while wielding this wand, it loses 1 charge. When it loses a charge, you may use your bonus action to shoot a bolt of arcane energy from the wand at a target. Make a ranged spell attack. On a hit it deals 2 force damage for each charge the wand has lost since it's last recharge.": "Ta różdżka ma 7 ładunków. Za każdym razem, gdy rzucasz zaklęcie podczas trzymania tej różdżki, traci ona 1 ładunek. Kiedy traci ładunek, możesz użyć swojej dodatkowej akcji, aby wystrzelić z różdżki bełt energii magicznej w kierunku celu. Wykonaj atak zaklęciem na odległość. Przy trafieniu zadaje on 2 obrażenia od siły za każdy ładunek, który różdżka straciła od ostatniego ładowania.",
	"The wand regains all expended charges daily at dawn. If you expend the wand's last charge, roll a d20. On a 1, the wand crumbles into ashes and is destroyed.": "Różdżka odzyskuje wszystkie zużyte ładunki codziennie o świcie. Jeśli zużyjesz ostatni ładunek różdżki, rzuć d20. Na 1, różdżka rozpada się na popiół i zostaje zniszczona.",
	"Its host's final curse lies captured within.": "Ostateczne przekleństwo jego gospodarza jest w nim uwięzione.",
	"A silvery cloak that takes the colours of whatever is behind it. While wearing this cloak, you have advantage on Dexterity (Stealth) checks made to hide, and you have advantage on saving throws against spells. While wearing this cloak, if you are not visible to anyone other than yourself you may use your action to cast Invisibility on yourself. The cloak can't be used this way again until the next dawn.": "Srebrzysta peleryna, która przybiera kolory tego, co się za nią znajduje. Podczas noszenia tej peleryny masz przewagę w testach zręczności (Stealth), aby się ukryć, oraz masz przewagę w rzutach ratunkowych przeciwko czarom. Podczas noszenia tego płaszcza, jeśli nie jesteś widoczny dla nikogo poza sobą, możesz użyć swojej akcji, aby rzucić na siebie Niewidzialność. Płaszcz nie może być ponownie użyty w ten sposób aż do następnego świtu.",
	"You create a wave of magical energy directed at a creature within range. Make a ranged spell attack against the target. On a hit, it takes {@damage 1d4} force damage and the target must make a Wisdom saving throw, and does so with advantage.": "Tworzysz falę magicznej energii skierowaną na istotę w zasięgu. Wykonaj dystansowy atak zaklęciem przeciwko celowi. Przy trafieniu zadaje on {@damage 1d4} obrażeń od siły, a cel musi wykonać rzut ratujący Mądrość, przy czym robi to z przewagą.",
	"On a failed save, the target is charmed by you for 1 ({@dice 1d4 - 1}) rounds or until you or your companions do anything harmful to it. When the spell ends, the creature knows it was charmed by you.": "Przy nieudanym save'ie cel jest zauroczony przez ciebie przez 1 ({@dice 1d4 - 1}) rund lub dopóki ty lub twoi towarzysze nie zrobią mu nic szkodliwego. Kiedy czar się kończy, stworzenie wie, że zostało zauroczone przez ciebie.",
	"This spell's force damage increases by {@dice 1d4} and it creates more than one beam when you reach higher levels: two beams at 5th level ({@dice 2d4}), three beams at 11th level ({@dice 3d4}), and four beams at 17th level ({@dice 4d4}). You can direct the beams at the same target or at different ones. Make a separate attack roll for each beam.": "Obrażenia od siły tego zaklęcia wzrastają o {@dice 1d4} i tworzy ono więcej niż jedną wiązkę, gdy osiągniesz wyższe poziomy: dwie wiązki na 5. poziomie ({@dice 2d4}), trzy wiązki na 11. poziomie ({@dice 3d4}) i cztery wiązki na 17. poziomie ({@dice 4d4}). Możesz skierować wiązki na ten sam cel lub na różne cele. Dla każdej wiązki wykonaj osobny rzut ataku.",
	"You create a momentary area of extreme cold around you. Each creature within range, other than you, must succeed on a Dexterity saving throw or take {@damage 1d4} cold damage, and its speed is reduced by 10 feet until the start of your next turn.": "Tworzysz wokół siebie chwilowy obszar ekstremalnego zimna. Każda istota w zasięgu, oprócz ciebie, musi wykonać rzut obronny na zręczność lub otrzymać {@damage 1d4} obrażeń od zimna, a jej prędkość zostaje zmniejszona o 10 stóp do początku twojej następnej tury.",
	"This spell's cold damage is increased by {@dice 1d4} when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "Obrażenia od zimna tego zaklęcia zwiększają się o {@dice 1d4} po osiągnięciu 5 poziomu ({@dice 2d4}), 11 poziomu ({@dice 3d4}) i 17 poziomu ({@dice 4d4}).",
	"You move your hands to your throat, chanting in low murmurs as you trace an imaginary line from your lower jaw down to your abdomen.": "Przesuwasz dłonie do gardła, śpiewając niskimi szmerami, gdy kreślisz wyimaginowaną linię od dolnej szczęki w dół do brzucha.",
	"You gain a magical second stomach, which can be used to transport objects securely.": "Zyskujesz magiczny drugi żołądek, który może być wykorzystany do bezpiecznego transportu przedmiotów.",
	"You can safely swallow and transport any object you could normally swallow (including items at least three size categories smaller than you).": "Możesz bezpiecznie połknąć i przetransportować każdy przedmiot, który mógłbyś normalnie połknąć (w tym przedmioty o co najmniej trzy kategorie wielkości mniejsze od Ciebie).",
	"The maximum capacity of your hoard gullet is 50 pounds and/or 5 cubic feet.": "Maksymalna pojemność Twojego hoard gullet to 50 funtów i/lub 5 stóp sześciennych.",
	"You can't remove individual items from your hoard gullet, but as an action, you can expel its entire contents into your square.": "Nie możesz usunąć pojedynczych przedmiotów z żula hoard, ale jako akcję możesz wydalić jego całą zawartość do swojego placu.",
	"It otherwise functions as a {@item bag of holding|DMG} (Dungeon Master's Guide, page 153).": "W przeciwnym razie działa jak {@item bag of holding|DMG} (Dungeon Master's Guide, strona 153).",
	"At the end of the spell's duration, anything still in your second stomach is immediately and instantly brought up, falling to the ground next to you.": "Pod koniec czasu trwania zaklęcia wszystko, co znajduje się jeszcze w twoim drugim żołądku, zostaje natychmiast i błyskawicznie wyniesione, padając na ziemię obok ciebie.",
	"You can't have more than one hoard gullet active at one time.": "Nie możesz mieć więcej niż jeden hoard gullet aktywny w tym samym czasie.",
	"The spell's maximum capacity is increased by 50 pounds and/or 5 cubic feet when you reach 5th level (100/10), 11th level (150/15), and 17th level (200/20).": "Maksymalna pojemność zaklęcia zwiększa się o 50 funtów i/lub 5 stóp sześciennych po osiągnięciu 5 poziomu (100/10), 11 poziomu (150/15) i 17 poziomu (200/20).",
	"Dragons often use this spell to transport their treasure hoards safely, but it is equally useful to those who would loot such hoards.": "Smoki często używają tego zaklęcia do bezpiecznego transportu swoich skarbów, ale jest ono równie przydatne dla tych, którzy chcieliby je splądrować.",
	"You shoot a sticky blob of acid at a creature you can see within range. Make a ranged spell attack against the target. On a hit, the acid sticks to your target dealing {@damage 1d8} acid damage. At the beginning of the target's next turn, the target must make a Dexterity saving throw or take an additional {@damage 1d4} acid damage.": "Strzelasz lepką plamą kwasu w istotę, którą widzisz w zasięgu. Wykonaj dystansowy atak zaklęciem przeciwko celowi. Przy trafieniu kwas przykleja się do celu zadając {@damage 1d8} obrażeń od kwasu. Na początku następnej tury cel musi wykonać rzut ratujący zręczność lub otrzyma dodatkowe {@damage 1d4} obrażeń od kwasu.",
	"This spell's initial damage increases by {@dice 1d8} and secondary damage increases by {@dice 1d4} when you reach 5th level ({@dice 2d8}, {@dice 2d4}), 11th level ({@dice 3d8}, {@dice 3d4}), and 17th level ({@dice 4d8}, {@dice 4d4}).": "Początkowe obrażenia tego zaklęcia wzrastają o {@dice 1d8}, a wtórne o {@dice 1d4} po osiągnięciu 5 poziomu ({@dice 2d8}, {@dice 2d4}), 11 poziomu ({@dice 3d8}, {@dice 3d4}) i 17 poziomu ({@dice 4d8}, {@dice 4d4}).",
	"You create a small concussive burst of energy. Choose one creature within range, or two creatures within range that are within 5 feet of each other. A target must succeed on a Constitution saving throw or take {@damage 1d6} thunder damage, and is pushed 10 feet away from you.": "Tworzysz mały, wstrząsający wybuch energii. Wybierz jedną istotę w zasięgu lub dwie istoty w zasięgu, które znajdują się w odległości 5 stóp od siebie. Cel musi odnieść sukces w rzucie ratunkowym na Konstytucję lub otrzyma {@damage 1d6} obrażeń od piorunów i zostanie odepchnięty na 10 stóp od ciebie.",
	"This spell's thunder damage is increased by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "Obrażenia od piorunów tego czaru zwiększają się o {@dice 1d6} po osiągnięciu 5 poziomu ({@dice 2d6}), 11 poziomu ({@dice 3d6}) i 17 poziomu ({@dice 4d6}).",
	"You shoot a stream liquid fire at a creature you can see within range. Make a ranged spell attack against the target. On a hit, the liquid fire sticks to your target dealing {@damage 1d8} fire damage. At the beginning of the target's next turn, the target must make a Dexterity saving throw or take an additional {@damage 1d4} fire damage.": "Strzelasz strumieniem płynnego ognia w istotę, którą widzisz w zasięgu. Wykonaj dystansowy atak zaklęciem przeciwko celowi. Przy trafieniu płynny ogień przykleja się do celu zadając {@damage 1d8} obrażeń od ognia. Na początku swojej następnej tury cel musi wykonać rzut ratujący zręczność lub otrzyma dodatkowe {@damage 1d4} obrażeń od ognia.",
	"Bright light strikes a creature that you can see within range. The target must succeed on a Constitution saving throw or take {@damage 1d4} radiant damage and become cursed for 3 rounds. While cursed, any creature that hits the target with a melee attack regains {@dice 1d4 - 1} hit points (minimum of 1).": "Jasne światło uderza w istotę, którą widzisz w zasięgu. Celowi musi udać się rzut ratunkowy na Konstytucję lub otrzyma {@damage 1d4} obrażeń od promieniowania i zostanie przeklęty na 3 rundy. Podczas trwania klątwy każde stworzenie, które trafi cel atakiem w walce wręcz, odzyskuje {@dice 1d4 - 1} punktów trafień (minimum 1).",
	"This spell's radiant damage and hit points regained are both increased by {@dice 1d4} when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "Obrażenia od promieniowania tego zaklęcia oraz odzyskane punkty trafień zwiększają się o {@dice 1d4} po osiągnięciu 5. poziomu ({@dice 2d4}), 11. poziomu ({@dice 3d4}) i 17. poziomu ({@dice 4d4}).",
	"You create an ethereal bolt of energy that shoots into the head of a creature of your choice within range. Make a ranged spell attack against the target. On a hit, it takes {@damage 1d6} psychic damage and the target must make an Intelligence saving throw. On a failed save, the target becomes Mute for 1 round. While Mute you are unable to speak, and casting a spell that includes a verbal component is impossible.": "Tworzysz eteryczny bełt energii, który strzela w głowę wybranej przez ciebie istoty w zasięgu. Wykonaj dystansowy atak zaklęciem przeciwko celowi. Przy trafieniu otrzymuje on {@damage 1d6} obrażeń psychicznych, a cel musi wykonać rzut ratujący inteligencję. Jeśli nie uda się uratować, cel staje się Niemy na 1 rundę. W tym czasie nie możesz mówić, a rzucenie zaklęcia zawierającego komponent słowny jest niemożliwe.",
	"This spell's psychic damage is increased by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "Obrażenia psychiczne tego zaklęcia zwiększają się o {@dice 1d6} po osiągnięciu 5 poziomu ({@dice 2d6}), 11 poziomu ({@dice 3d6}) i 17 poziomu ({@dice 4d6}).",
	"You create a squirming, necrotic tendril that lashes out of your body at your command toward a creature in range. Make a melee spell attack against the target. If the attack hits, the creature takes {@damage 1d6} necrotic damage, and the target must succeed on a Strength saving throw or become grappled for the duration. At the end of each of its turns, the target can make another Strength saving throw. On a failed save, it takes {@damage 1d6} necrotic damage. On a success, the spell ends on the target.": "Tworzysz wijące się, nekrotyczne ścięgna, które na twój rozkaz wysuwają się z twojego ciała w kierunku istoty w zasięgu. Wykonaj atak zaklęciem w walce wręcz przeciwko celowi. Jeśli atak trafi, stwór otrzymuje {@damage 1d6} obrażeń nekrotycznych, a cel musi wykonać rzut ratunkowy na wytrzymałość lub zostać schwytany na czas trwania ataku. Na koniec każdej swojej tury cel może wykonać kolejny rzut ratujący wytrzymałość. W przypadku nieudanego rzutu, cel otrzymuje {@damage 1d6} obrażeń nekrotycznych. Jeśli się uda, czar kończy działanie na cel.",
	"This spell's necrotic damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "Obrażenia nekrotyczne tego zaklęcia wzrastają o {@dice 1d6} po osiągnięciu 5 poziomu ({@dice 2d6}), 11 poziomu ({@dice 3d6}) i 17 poziomu ({@dice 4d6}).",
	"You create an area of extremely aromatic poisonous gas centered around you. Each creature that enters or moves within the area, must succeed on a Constitution saving throw or take {@damage 1d4} poison damage, and they have disadvantage on their next attack against you.": "Tworzysz wokół siebie obszar niezwykle aromatycznego, trującego gazu. Każda istota, która wejdzie lub poruszy się w tym obszarze, musi wykonać rzut ratujący Konstytucję lub otrzyma {@damage 1d4} obrażeń od trucizny, a przy następnym ataku przeciwko tobie ma minus.",
	"You create a 5-foot-radius sphere of fog centered around you. The mist spreads around corners, and its area is moderately obscured. It provides total cover (cannot be targeted, AoE can still hit) at the center, and half cover (+2 AC and Dex Saves) everywhere else.": "Tworzysz sferę mgły o promieniu 5 stóp skupioną wokół siebie. Mgła rozchodzi się po kątach, a jej obszar jest umiarkowanie przesłonięty. Zapewnia całkowitą osłonę (nie można celować, AoE wciąż może trafić) w centrum i połowiczną osłonę (+2 AC i Dex Saves) wszędzie indziej.",
	"This spell's duration increases by 2 rounds when you reach 5th level (4 rounds), 11th level (6 rounds), and 17th level (8 rounds).": "Czas trwania tego zaklęcia zwiększa się o 2 rundy po osiągnięciu 5 poziomu (4 rundy), 11 poziomu (6 rund) i 17 poziomu (8 rund).",
	"You create a bolt of static electricity that arcs toward a target of your choice you can see within range. Make a ranged spell attack against the first target. On a hit, it takes {@damage 1d6} lightning damage, and electricity discharges from the target to a different creature of your choice within 5 feet of it. The second creature takes lightning damage equal to your spellcasting ability modifier.": "Tworzysz błyskawicę elektryczności statycznej, która kieruje się w stronę wybranego przez ciebie celu, który widzisz w zasięgu. Wykonaj dystansowy atak zaklęciem przeciwko pierwszemu celowi. Przy trafieniu otrzymuje on {@damage 1d6} obrażeń od błyskawic, a elektryczność rozchodzi się od celu do innego, wybranego przez ciebie stworzenia w promieniu 5 stóp od niego. Druga istota otrzymuje obrażenia od błyskawic równe twojemu modyfikatorowi zdolności zaklęcia.",
	"This spell's damage increases when you reach higher levels. At 5th level, the bolt deals an extra {@damage 1d6} lightning damage, and the lightning damage to the second creature increases to {@dice 1d6} + your spellcasting ability modifier. Both damage rolls are increased by {@dice 1d6} at 11th level and 17th level.": "Obrażenia tego czaru zwiększają się po osiągnięciu wyższych poziomów. Na 5. poziomie bełt zadaje dodatkowe {@damage 1d6} obrażeń od błyskawic, a obrażenia od błyskawic drugiej istoty wzrastają do {@dice 1d6} + twój modyfikator zdolności zaklęcia. Oba zwoje obrażeń zwiększają się o {@dice 1d6} na 11 poziomie i 17 poziomie."
}