{
	"A well-appointed-shop in a major city; a shaman's tent in a tiny village; a witch's hut on a deserted coastline. In all these places and more, a fortunate and well-traveled adventurer might find a convenient and permanent - if costly alternative to spell scrolls, potions or magical artefacts in the art of magical tattoos.": "Dobrze wyposażony sklep w dużym mieście; namiot szamana w maleńkiej wiosce; chata czarownicy na bezludnym wybrzeżu. We wszystkich tych miejscach i nie tylko, szczęśliwy i dobrze podróżujący poszukiwacz przygód może znaleźć wygodną i trwałą - choć kosztowną - alternatywę dla zwojów zaklęć, eliksirów czy magicznych artefaktów w sztuce magicznych tatuaży.",
	"Simple in concept, tricky in execution, a magical tattoo largely resembles a spell scroll or magical item. It allows a character who has one to c ast one spell as shorthanded by the symbol inked into their skin when the tattoo is activated. The use of a magical tattoo does not require the use of a spell slot, nor is any given magical tattoo restricted to a specific class; a wealthy bard, for instance, might obtain a Glyph of Life Aura, or a paladin who has failed one too many saving throws against the Frightened condition might save her coin for a Glyph of Countercharm.": "Prosty w koncepcji, podstępny w wykonaniu, magiczny tatuaż w dużej mierze przypomina zwój zaklęcia lub magiczny przedmiot. Pozwala on postaci posiadającej taki tatuaż na rzucenie jednego zaklęcia, którego skrót określany jest przez symbol wyryty na skórze w momencie aktywacji tatuażu. Użycie magicznego tatuażu nie wymaga użycia slotu na zaklęcie, ani nie jest ograniczone do konkretnej klasy; na przykład bogaty bard może zdobyć Glyph of Life Aura, lub paladyn, który zawiódł o jeden rzut ratunkowy za dużo przeciwko warunkowi Frightened, może zaoszczędzić pieniądze na Glyph of Countercharm.",
	"Arcane tattoos require a combination of skills. The glyphs must be done perfectly and on ver y specific areas of the body dependent on the spell. The enchanted inks must be mixed to the exactly correct proportions. Generally, only the eldest and wisest arc anists can perform this art alone, and most at least have an apprentice to help with the more mundane elements. A magical tattoo shop will generally have one arc anist to mix the inks, another to design the glyphs, and a third to actually wield the needle. This makes the process costly, but worthwhile when performed by experts.": "Tatuaże magiczne wymagają kombinacji umiejętności. Glify muszą być wykonane perfekcyjnie i na bardzo specyficznych obszarach ciała, w zależności od zaklęcia. Zaklęte tusze muszą być zmieszane w dokładnie takich samych proporcjach. Generalnie, tylko najstarsi i najmądrzejsi arcymistrzowie mogą wykonywać tę sztukę samodzielnie, a większość z nich ma przynajmniej ucznia, który pomaga w bardziej przyziemnych elementach. W magicznym sklepie z tatuażami zazwyczaj jeden arcymistrz miesza tusze, drugi projektuje glify, a trzeci włada igłą. To sprawia, że proces jest kosztowny, ale warty zachodu, gdy wykonują go eksperci.",
	"There is more to a magical tattoo than simply magical ink and the correct design. A magical tattoo can only be effective if loc ated in the right spot on the wearer's body. Two tattoos cannot share space on one spot on the wearer's body, as the interaction between the two glyphs nullifies the magic and can have unforeseen and devastating effects. Thus a character considering a permanent Glyph of Blade Ward might consider whether that is the tattoo that would serve them best long-term, or whether they should wait and save up for better things.": "W magicznym tatuażu jest coś więcej niż tylko magiczny tusz i właściwy projekt. Magiczny tatuaż może być skuteczny tylko wtedy, gdy jest umieszczony w odpowiednim miejscu na ciele użytkownika. Dwa tatuaże nie mogą zajmować tego samego miejsca na ciele użytkownika, ponieważ interakcja pomiędzy dwoma glifami niweczy magię i może mieć nieprzewidziane i niszczące skutki. Tak więc postać rozważająca wykonanie trwałego Glyph of Blade Ward może zastanowić się, czy jest to tatuaż, który będzie jej najlepiej służył przez dłuższy czas, czy też powinna poczekać i zaoszczędzić na lepsze rzeczy.",
	"For most people, tattoos are seen as a permanent piece of body art. However, in a world redolent of magic, true permanence is rare at best. magical tattooists provide the option of temporary versions of the permanent glyphs, allowing an adventuring party of means to experiment with what might serve them best in the long term, while filling the tattooist's coffers.": "Dla większości ludzi tatuaże są postrzegane jako trwałe elementy sztuki ciała. Jednak w świecie pełnym magii prawdziwa trwałość jest rzadkością. Magiczni tatuażyści oferują tymczasowe wersje trwałych glifów, pozwalając poszukiwaczom przygód na eksperymentowanie z tym, co może im służyć na dłuższą metę, jednocześnie napełniając kufry tatuażystów.",
	"Likewise, an adventurer could pay a tattooist to remove a tattoo that is not as useful as they might like to replace it with something better. Of course, the ability to remove a magical tattoo does not only lie with benign tattooists looking to make some gold, and an unwar y adventurer might find their previously inked skin suddenly bare if they face the wrong foe.": "Podobnie, poszukiwacz przygód może zapłacić tatuażyście za usunięcie tatuażu, który nie jest tak użyteczny, jak by chciał i zastąpić go czymś lepszym. Oczywiście, umiejętność usuwania magicznych tatuaży nie leży tylko w gestii łagodnych tatuażystów, którzy chcą zarobić trochę złota, a nieostrożny poszukiwacz przygód może odkryć, że jego wcześniejsza skóra pokryta tuszem jest nagle goła, jeśli stanie twarzą w twarz z niewłaściwym przeciwnikiem.",
	"While most races have no issues with being tattooed, an arcane inker may encounter some difficulties with the scales of a dragonborn, or a kenku's feathers. However, these unconventional races can still benefit from magical tattoos:": "Podczas gdy większość ras nie ma problemów z byciem wytatuowanym, arkanowy inkasent może napotkać pewne trudności z łuskami dragonborna lub piórami kenku. Jednak te niekonwencjonalne rasy nadal mogą korzystać z magicznych tatuaży:",
	"Magical tattoos on dragonborn involve painting the glyph onto the dragonborn's scales first, then applying the needle.": "Magiczne tatuaże na dragonbornach polegają na tym, że najpierw maluje się glif na łuskach dragonborna, a następnie nakłada igłę.",
	"Feathered races such as the kenku tend to result in dyed feathers in the approximate shape of the glyph as the ink seeps into the feathers themselves. Magical tattooists need to be very careful of ink bleed, as if not handled carefully, the redistribution of the ink will affect the spell.": "Rasy pierzaste, takie jak kenku, mają tendencję do tworzenia barwionych piór w przybliżonym kształcie glifu, ponieważ atrament wsiąka w same pióra. Magiczni tatuażyści muszą bardzo uważać na krwawienie atramentu, ponieważ jeśli nie będą ostrożni, redystrybucja atramentu wpłynie na zaklęcie.",
	"A similar situation occurs with furred races like the charr or tabaxi; the fur tends to absorb the ink at the root, changing the colours of their fur in the approximate tattoo design.": "Podobna sytuacja ma miejsce w przypadku ras futrzanych, takich jak charr czy tabaxi; futro ma tendencję do wchłaniania tuszu u nasady, zmieniając kolory ich futra w przybliżony wzór tatuażu.",
	"For these races, the process of magical tattooing takes longer, and is more costly, but is still just as worth it as it is in any other race.": "Dla tych ras proces magicznego tatuowania trwa dłużej i jest bardziej kosztowny, ale wciąż jest tak samo warty jak u każdej innej rasy.",
	"Some spells require more than ink on skin to perform correctly, and require a combination of magical jewelery and correctly applied piercings to fully engage with the wearer. A few suggestions for these will be available at the end of this book.": "Niektóre zaklęcia wymagają czegoś więcej niż atramentu na skórze, aby wykonać je poprawnie, i wymagają kombinacji magicznej biżuterii i prawidłowo zastosowanych kolczyków, aby w pełni zaangażować się w życie noszącego. Kilka sugestii na ich temat będzie dostępnych na końcu tej książki.",
	"Magical tattoos are a double-edged sword. On one hand, a well-chosen ability could pry an epic last-minute win from the jaws of defeat. However, used incorrectly, these could break an entire game. A dungeon master who wants to use these may want to consider the following when making magical tattoos available in-game.": "Magiczne tatuaże to miecz obosieczny. Z jednej strony, dobrze dobrana umiejętność może wyrwać epickie zwycięstwo w ostatniej chwili ze szczęk porażki. Z drugiej strony, źle użyte, mogą zepsuć całą grę. Mistrz lochu, który chce ich używać, może rozważyć następujące kwestie, gdy udostępnia magiczne tatuaże w grze.",
	"Placing limits on how a magical tattoo can be used, and how many times, is probably the best way of dealing with the inherent balance issues. After all, magical tattooing is a costly business, requiring specialised knowledge, tools and components to implement. Keeping the cost high encourages players to consider exactly what they want to get out of their magical tattoo, and how to fit their desires into their existing budget. This has the added advantage of being able to offer your players a new encounter as they tr y to raise money for that highly useful permanent tattoo... or even hunt for the raw ingredients requested by the tattooist, depending on setting.": "Nałożenie limitów na to, jak magiczny tatuaż może być użyty i ile razy, jest prawdopodobnie najlepszym sposobem na poradzenie sobie z nieodłącznymi kwestiami równowagi. W końcu magiczne tatuaże to kosztowny biznes, wymagający specjalistycznej wiedzy, narzędzi i komponentów do wdrożenia. Utrzymanie wysokich kosztów zachęca graczy do zastanowienia się, co dokładnie chcą uzyskać ze swojego magicznego tatuażu i jak dopasować swoje pragnienia do istniejącego budżetu. Ma to dodatkową zaletę, ponieważ może zaoferować graczom nowe spotkanie, gdy będą zbierać pieniądze na ten bardzo przydatny trwały tatuaż... lub nawet polować na surowe składniki wymagane przez tatuażystę, w zależności od ustawienia.",
	"In a magical setting such as this, there is no reason that a tattoo of this type needs to be permanent. When offering this option to players, consider a tiered price list: a signific ant but moderately affordable price for a single-use glyph that will fade after its first use, a barely affordable price for multiple but limited uses (three or five, depending on the effect) and a prohibitive price on a permanent mark.": "W magicznym otoczeniu nie ma powodu, aby tatuaż tego typu musiał być trwały. Oferując tę opcję graczom, rozważcie warstwowy cennik: znaczącą mrówczą, ale umiarkowanie przystępną cenę za jednorazowy glif, który wyblaknie po pierwszym użyciu, ledwie przystępną cenę za wielokrotne, ale ograniczone użycie (trzy lub pięć, w zależności od efektu) i zaporową cenę za trwałe znamię.",
	"Additionally, c are should be taken to ensure that a tattoo's abilities not be overused. Smaller tattoos should only be used after a short or long rest, or a certain number of times per day, as any other magical item.": "Dodatkowo należy zadbać o to, aby zdolności tatuażu nie były nadużywane. Mniejsze tatuaże powinny być używane tylko po krótkim lub długim odpoczynku, lub określoną ilość razy dziennie, jak każdy inny magiczny przedmiot.",
	"One way of making magical tattoos less of a game-breaker is to subject them to the same rules and restrictions as any other spell. While still c arr ying the advantages of not spending a spell slot and not being restricted by class, a tattoo that c asts a Concentration effect would still require concentration on the part of the wearer, so they could not have another Concentration spell in effect while the tattoo is active. This prevents the game-breaking 'dual Concentration spell' effect that 5e was designed to prevent.": "Jednym ze sposobów na uczynienie magicznych tatuaży mniej szkodliwymi dla gry jest poddanie ich tym samym zasadom i ograniczeniom, co każde inne zaklęcie. Tatuaż, który wywołuje efekt Koncentracji, nadal wymagałby koncentracji ze strony noszącego, więc nie mógłby mieć innego zaklęcia Koncentracji w czasie, gdy tatuaż jest aktywny. To zapobiega łamiącemu grę efektowi \"podwójnego zaklęcia Koncentracji\", któremu 5e miało zapobiec.",
	"Another method of ensuring that players don't overstack themselves with magical tattoos is to restrict the number of tattoos they can wear. While not requiring attunement in the manner of most magical items, various types of tattoo must be inked onto certain spots on the body to be effective, which restricts the number and type. For instance, protective glyphs such as Glyph of Blade Ward and Glyph of Ice Armor are worn on the same spot over the breastbone, restricting a character to having only one of these at any given time.": "Inną metodą zapewnienia, że gracze nie przesadzą z ilością magicznych tatuaży jest ograniczenie liczby tatuaży, które mogą nosić. Choć nie wymagają one dostrojenia w taki sposób, jak większość magicznych przedmiotów, to jednak różne rodzaje tatuaży, aby były efektywne, muszą być wytatuowane w określonych miejscach na ciele, co ogranicza ich liczbę i rodzaj. Na przykład, glify ochronne takie jak Glyph of Blade Ward i Glyph of Ice Armor są noszone w tym samym miejscu nad mostkiem, ograniczając postać do posiadania tylko jednego z nich w danym czasie.",
	"Spells granted to the wearer of a magical tattoo can only be at their lowest level, unless specific ally established to be at a higher level. For instance, a character might request a Fire Bolt with more oomph, and gain it at a higher level, at increased cost.": "Zaklęcia przyznawane użytkownikowi magicznego tatuażu mogą być tylko na najniższym poziomie, chyba że określony sojusznik ustali, że będą na wyższym poziomie. Na przykład, postać może poprosić o Ognisty Piorun z większym rozmachem i otrzymać go na wyższym poziomie, za zwiększoną cenę.",
	"Additionally, magical tattoos should be restricted to spells that directly affect the target. While there could be some leeway in terms of spells that generate auras, or small-scale offensive spells such as Eldritch Blast or Fire Bolt, the spell contained in the tattoo should affect only the wearer or, at a pinch, require direct physical contact with a single enemy (for instance, Glyph of Contagion).": "Dodatkowo, magiczne tatuaże powinny być ograniczone do zaklęć, które bezpośrednio wpływają na cel. O ile można by pozostawić pewną swobodę w kwestii zaklęć generujących aurę lub zaklęć ofensywnych na małą skalę, takich jak Eldritch Blast czy Fire Bolt, zaklęcie zawarte w tatuażu powinno oddziaływać tylko na noszącego lub, w ostateczności, wymagać bezpośredniego kontaktu fizycznego z jednym przeciwnikiem (na przykład Glyph of Contagion).",
	"Another way to reduce a tattoo's usage is to make it firmly part of the game world on a stor y level, rather than just another magical item. When world-building, consider that some countries might have laws against magical tattoos of that nature. Alternatively, perhaps the practice of magical tattooing is so well-known in the game world that enterprising arc anists and spellc asters have found ways to nullify or even steal magical tattoos. This adds an element of challenge and danger to simply having such tattoos, and creates a chance of the wearer being unable to use them.": "Innym sposobem na ograniczenie użycia tatuażu jest uczynienie go solidną częścią świata gry na poziomie fabularnym, a nie tylko kolejnym magicznym przedmiotem. Podczas budowania świata, rozważ, że niektóre kraje mogą mieć prawa przeciwko magicznym tatuażom tego typu. Alternatywnie, być może praktyka magicznych tatuaży jest tak znana w świecie gry, że przedsiębiorczy arc aniści i czarodzieje znaleźli sposoby na zniweczenie lub nawet kradzież magicznych tatuaży. To dodaje element wyzwania i niebezpieczeństwa do samego posiadania takich tatuaży i stwarza szansę, że noszący je nie będzie mógł ich używać.",
	"Finally, one of the better ways of ensuring nothing too game breaking finds its way onto a character's skin is to restrict the availability of certain spells beyond the simple cost. While the option exists to allow your players to ask in character if a particular spell is available on a tattoo, thus letting the DM decide whether it should exist and how much it would cost if it did, it's better to have at least a general idea what would or would not be available in that particular location based on what you as the DM think would be reasonable for your campaign.": "Wreszcie, jednym z lepszych sposobów na zapewnienie, że nic zbytnio nie łamiącego gry nie znajdzie się na skórze postaci, jest ograniczenie dostępności niektórych zaklęć poza prostym kosztem. Podczas gdy istnieje opcja, aby pozwolić graczom zapytać, czy dane zaklęcie jest dostępne na tatuażu, pozwalając tym samym DM zdecydować, czy powinno ono istnieć i ile kosztować, lepiej jest mieć przynajmniej ogólne pojęcie, co będzie lub nie będzie dostępne w danym miejscu, bazując na tym, co ty jako DM uważasz za rozsądne dla twojej kampanii.",
	"What follows is a list of basic tattoos that might be available in any loc ation that designs and inks magical tattoos. Obviously DMs should feel free to create their own if they feel so inspired, and only make available those they feel would be relevant or reasonable for their own campaign. Pricing is up to the DM, and should be adjusted dependent on location, local rules and regulations, and how hard the players are willing to work for the advantages conferred by a magical tattoo.": "Poniżej znajduje się lista podstawowych tatuaży, które mogą być dostępne w każdym miejscu, które projektuje i tuszuje magiczne tatuaże. Oczywiście DM powinien mieć swobodę tworzenia własnych, jeśli czuje się zainspirowany, i udostępniać tylko te, które uważa za istotne lub rozsądne dla swojej kampanii. Cena zależy od DM i powinna być dostosowana do lokalizacji, lokalnych zasad i przepisów oraz tego jak ciężko gracze są gotowi pracować dla korzyści płynących z magicznego tatuażu.",
	"The more common magical tattoos are of the protective variety, designed to augment an adventurer's armour. Some of the designs are gifts from the gods, as clerics provide help with the glyphs in exchange for donations to their respective shrines. Others are created entirely by abjuration specialists of the various magical schools. Whatever the origin of the design, these tattoos tend to be small, discreet and imbued with protective magics.": "Częściej spotykane magiczne tatuaże mają charakter ochronny i mają za zadanie wzmocnić zbroję poszukiwacza przygód. Niektóre z nich są darami od bogów, gdyż klerycy pomagają w tworzeniu glifów w zamian za datki na ich świątynie. Inne są tworzone w całości przez specjalistów od abjuracji z różnych szkół magicznych. Niezależnie od pochodzenia wzoru, tatuaże te są zazwyczaj małe, dyskretne i przesiąknięte magią ochronną.",
	"This small glyph is worn on the breastbone, and is activated when slapped once with an open palm. On activation, the wearer gains the effect of {@spell Blade Ward}.": "Ten mały glif jest noszony na mostku i aktywuje się po jednokrotnym uderzeniu otwartą dłonią. Po aktywacji noszący zyskuje efekt {@spell Blade Ward}.",
	"Worn on the breastbone and activated when slapped once with an open palm, this tattoo grants the wearer the effect of {@spell Blur}.": "Noszony na piersi i aktywowany po jednokrotnym spoliczkowaniu otwartą dłonią, tatuaż ten daje noszącemu efekt {@spell Blur}.",
	"Worn behind the left ear and activated by tapping it three times in quick succession, this tattoo provides the wearer with the effect of Bardic Countercharm.": "Noszony za lewym uchem i aktywowany poprzez trzykrotne stuknięcie w nie w krótkim odstępie czasu, tatuaż ten zapewnia noszącemu efekt Bardic Countercharm.",
	"A stylised red mask with a silver-grey face emerging from it Worn on the breastbone and activated when slapped once with an open palm, this tattoo provides the wearer with the effect of Mislead.": "Stylizowana czerwona maska z wyłaniającą się z niej srebrno-szarą twarzą Noszony na piersi i aktywowany po jednokrotnym spoliczkowaniu otwartą dłonią, tatuaż ten zapewnia noszącemu efekt Mislead.",
	"Worn on the breastbone and activated with a slap with an open palm, this tattoo grants the wearer the effect of {@spell Absorb Elements}.": "Noszony na mostku i aktywowany policzkiem z otwartą dłonią, ten tatuaż daje noszącemu efekt {@spell Absorb Elements}.",
	"Worn around both wrists and activated by crossing the wrists together in front of the face, this tattoo grants the wearer the effect of {@spell Flame Shield}.": "Noszony wokół obu nadgarstków i aktywowany przez skrzyżowanie nadgarstków razem przed twarzą, ten tatuaż daje noszącemu efekt {@spell Flame Shield}.",
	"Worn around the left wrist and activated with a slap with an open palm, this tattoo grants the wearer the effect of {@spell Freedom of Movement}. This affects the wearer ONLY.": "Noszony wokół lewego nadgarstka i aktywowany przez uderzenie otwartą dłonią, ten tatuaż daje użytkownikowi efekt {@spell Freedom of Movement}. Ma to wpływ TYLKO na osobę noszącą.",
	"Worn on the breastbone and activated when slapped once with an open palm, this tattoo grants the effect of {@spell Armor of Agathys}.": "Noszony na piersi i aktywowany po jednokrotnym spoliczkowaniu otwartą dłonią, tatuaż ten daje efekt {@spell Armor of Agathys}.",
	"Worn across both shoulder blades to the fronts of the shoulders and down the upper arms, and activated by placing both hands on the shoulders, this tattoo grants the wearer the effects of either {@spell Investiture of Fire}, {@spell Investiture of Fire}, {@spell Investiture of Stone} or {@spell Investiture of Wind}. The tattoo can only grant one investiture, chosen on initial application.": "Noszony na obu łopatkach, z przodu barków i na dole ramion, aktywowany przez położenie obu dłoni na ramionach, tatuaż ten daje użytkownikowi efekty {@spell Investiture of Fire}, {@spell Investiture of Fire}, {@spell Investiture of Stone} lub {@spell Investiture of Wind}. Tatuaż może przyznać tylko jeden investiture, wybrany przy pierwszym zastosowaniu.",
	"Worn around the right wrist and up the back of the hand, and activated when the hand is flexed three times in quick succession, this tattoo casts {@spell Aura of Life} on the wearer.": "Noszony wokół prawego nadgarstka i na grzbiecie dłoni, aktywowany po trzykrotnym zgięciu dłoni w krótkim odstępie czasu, tatuaż ten rzuca {@spell Aura of Life} na osobę noszącą.",
	"Worn on the right ankle and activated by stomping the right foot twice, this tattoo grants the effect of {@spell Expeditious Retreat}.": "Noszony na prawej kostce i aktywowany przez dwukrotne tupnięcie prawą stopą, ten tatuaż daje efekt {@spell Expeditious Retreat}.",
	"Work around the right wrist and up the back of the hand and activated when the hand is flexed three times in quick succession, this tattoo grants the wearer the effect of {@spell Aura of Purity}.": "Pracując wokół prawego nadgarstka i w górę grzbietu dłoni i aktywując się, gdy ręka jest zgięta trzy razy w krótkim czasie, ten tatuaż daje użytkownikowi efekt {@spell Aura of Purity}.",
	"Worn directly over the heart and activated by slapping the mark with an open palm, this tattoo grants the effect of {@spell Misty Step}.": "Noszony bezpośrednio nad sercem i aktywowany poprzez spoliczkowanie znaku otwartą dłonią, tatuaż ten daje efekt {@spell Misty Step}.",
	"Worn directly over the heart and activated by slapping the mark with an open palm, this tattoo grants the effect of {@spell Stoneskin}.": "Noszony bezpośrednio nad sercem i aktywowany poprzez spoliczkowanie znaku otwartą dłonią, tatuaż ten daje efekt {@spell Stoneskin}.",
	"Worn on the breastbone and activated when slapped once with an open palm, this tattoo grants the wearer the effect of {@spell Antilife Shell}": "Noszony na piersi i aktywowany po jednokrotnym uderzeniu otwartą dłonią, ten tatuaż daje użytkownikowi efekt {@spell Antilife Shell}",
	"While many mercenaries and adventurers obtain magical tattoos for combat purposes, there are more uses for a magical tattoo than offense and defense. Enterprising arcane inkers have developed many alternatives to noncombative but useful magical effects.": "Podczas gdy wielu najemników i poszukiwaczy przygód zdobywa magiczne tatuaże w celach bojowych, istnieje więcej zastosowań magicznego tatuażu niż ofensywa i obrona. Przedsiębiorczy magiczni inkubatorzy opracowali wiele alternatyw dla niekombatanckich, ale użytecznych efektów magicznych.",
	"Work on the back of the neck and activated by stroking the left hand across it, this tattoo grants the effect of {@spell Disguise|Disguise Self}.": "Pracując na karku i aktywując się poprzez głaskanie lewą ręką po nim, ten tatuaż daje efekt {@spell Disguise|Disguise Self}.",
	"This tiny tattoo is worn right behind the right ear, and is activated when tapped. On activation, the wearer gains the ability to c ast the Message spell to any friendly target within range wearing the same tattoo (specific ally performed with the same batch of enchanted ink).": "Ten malutki tatuaż jest noszony tuż za prawym uchem i aktywuje się po dotknięciu. W momencie aktywacji noszący go zyskuje możliwość c astowania zaklęcia Message do dowolnego przyjaznego celu w zasięgu, noszącego ten sam tatuaż (specyficzny sojusznik wykonany tą samą partią zaczarowanego tuszu).",
	"Worn on the shoulder blades and activated by rolling the shoulders three times, this tattoo grants the effect of {@spell Fly}. This tattoo only affects the wearer.": "Noszony na łopatkach i aktywowany przez trzykrotne przetoczenie ramion, tatuaż ten daje efekt {@spell Fly}. Ten tatuaż działa tylko na osobę noszącą."
}