{
	"Choose up to three willing creatures within range, which may include you. Until the end of the spell, the target's movement speed doubles. The target can also take a bonus action on each of its turns. This bonus action can only be used to take the Dash action. In addition, the creature has advantage on Dexterity saving throws while under the effect of this spell.": "Wybierz do trzech chętnych istot w zasięgu, wśród których możesz znaleźć się Ty. Do końca działania zaklęcia, prędkość ruchu celu podwaja się. Cel może również podjąć dodatkową akcję w każdej ze swoich tur. Ta akcja bonusowa może być użyta tylko do podjęcia akcji Kreski. Dodatkowo, podczas działania tego zaklęcia, stworzenie ma przewagę w rzutach ratujących zręczność.",
	"When you cast this spell using a spell slot of 4th level or higher, you can affect an additional creature for each slot level above 3rd.": "Kiedy rzucasz to zaklęcie używając slotu czaru 4 poziomu lub wyższego, możesz wpłynąć na dodatkowe stworzenie za każdy poziom slotu powyżej 3.",
	"By touching an object, you retrieve another version of the object from elsewhere in time. If the object is attended, you must succeed on a melee spell attack roll against the creature holding or controlling the object. Any effect that affects the original object also affects the duplicate (charges spent, damage taken, etc.) and any effect that affects the duplicate also affects the original object. If either object is destroyed, both are destroyed. This spell does not affect sentient items or unique artifacts.": "Dotykając przedmiotu, odzyskujesz inną wersję tego przedmiotu z innego miejsca w czasie. Jeśli przedmiot jest uczęszczany, musisz odnieść sukces w walce wręcz z zaklęciem przeciwko istocie trzymającej lub kontrolującej przedmiot. Każdy efekt, który wpływa na oryginalny obiekt, wpływa również na duplikat (wydane ładunki, przyjęte obrażenia itp.), a każdy efekt, który wpływa na duplikat, wpływa również na oryginalny obiekt. Jeśli któryś z obiektów zostanie zniszczony, oba zostają zniszczone. To zaklęcie nie wpływa na czujące przedmioty ani unikalne artefakty.",
	"You send glowing lances of temporal energy streaking toward three separate targets. Each target must make a successful Wisdom saving throw or its speed is halved and it has disadvantage on Dexterity ability checks (but not saving throws). An affected creature repeats the saving throw at the end of its turn, ending the effect on itself on a success.": "Wysyłasz świecące lance energii temporalnej w kierunku trzech celów. Każdy cel musi wykonać udany rzut ratujący mądrość, inaczej jego prędkość zostanie zmniejszona o połowę, a on sam będzie miał problemy z kontrolą zdolności Zręczności (ale nie z rzutami ratującymi). Dotknięte stworzenie powtarza rzut ratunkowy na koniec swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can create an additional lance to target one additional creature for each slot level above 1st.": "Kiedy rzucasz to zaklęcie używając slotu czaru 2 poziomu lub wyższego, możesz stworzyć dodatkową lancę, która będzie skierowana na jedną dodatkową istotę za każdy poziom slotu powyżej 1.",
	"You slow the flow of time around a creature. The creature must make a successful Wisdom saving throw or its speed is halved (rounded up to the nearest 5-foot increment). Until the effect ends, the creature's speed is halved again at the start of each of your turns. For example, a character with a speed of 30 feet fails its saving throw, dropping its speed to 15 feet. At the start of your next turn, the creature's speed drops to 10 feet, then to 5 feet on the following round. Decelerate can't reduce a creature's speed to less than 5 feet. The spell ends after 1 minute or when the target uses its action to make a successful Wisdom saving throw.": "Spowalniasz przepływ czasu wokół stworzenia. Stworzenie musi wykonać udany rzut ratujący przed mądrością lub jego prędkość zostaje zmniejszona o połowę (zaokrąglona w górę do najbliższego przyrostu o 5 stóp). Dopóki efekt nie wygaśnie, prędkość stworzenia zmniejsza się o połowę na początku każdej twojej tury. Na przykład, postać o prędkości 30 stóp nie wykonuje rzutu ratunkowego, przez co jej prędkość spada do 15 stóp. Na początku twojej następnej tury prędkość stworzenia spada do 10 stóp, a następnie do 5 stóp w kolejnej rundzie. Decelerate nie może zmniejszyć prędkości stworzenia do mniej niż 5 stóp. Czar kończy się po 1 minucie lub gdy cel użyje swojej akcji, aby wykonać udany rzut ratujący Mądrość.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can affect an additional creature for each slot level above 3rd.": "Kiedy rzucasz to zaklęcie używając slotu czaru 3 poziomu lub wyższego, możesz wpłynąć na dodatkowe stworzenie za każdy poziom slotu powyżej 3.",
	"You touch one willing creature. Once before the spell ends, the target can roll a {@dice d4} and add the number rolled to its next initiative roll or Dexterity saving throw. The target can roll the die before or after the {@dice d20} roll. The spell then ends.": "Dotykasz jedną chętną istotę. Raz przed końcem zaklęcia cel może rzucić kością {@dice d4} i dodać wylosowaną liczbę do swojego następnego rzutu inicjatywy lub rzutu ratującego zręczność. Cel może rzucić kością przed lub po rzucie {@dice d20}. Następnie zaklęcie kończy się.",
	"Temporal energy bursts from you to bathe the battlefield. Choose up to four creatures within range. If the creature is your ally, it can reroll its initiative check twice, keeping whichever of the two results it prefers. If the target is your enemy, it must make a successful Wisdom saving throw or reroll its initiative check twice, keeping whichever of the two results you prefer. New initiative results go into effect at the start of the next round.": "Energia temporalna wybucha z ciebie, by skąpać pole bitwy. Wybierz do czterech stworzeń w zasięgu. Jeśli stworzenie jest twoim sprzymierzeńcem, może dwukrotnie powtórzyć swój test inicjatywy, zachowując dowolny z dwóch wyników. Jeśli cel jest twoim wrogiem, musi wykonać udany rzut ratujący mądrość lub dwukrotnie przeliczyć kontrolę inicjatywy, zachowując dowolny z dwóch wyników. Nowe wyniki inicjatywy wchodzą w życie na początku następnej rundy.",
	"When you cast this spell using a spell slot of 5th level or higher, you can affect one additional creature for each slot level above 4th.": "Kiedy rzucasz to zaklęcie używając slotu na zaklęcie 5 poziomu lub wyższego, możesz wpłynąć na jedną dodatkową istotę za każdy poziom slotu powyżej 4.",
	"You briefly step forward in time. You disappear from your location and reappear at the beginning of your next turn in a location within 30 feet of the space you disappeared from. You can't be affected by anything that happens during the interval you're missing, and you aren't aware of anything that happens during that time.": "Na krótko przenosisz się w czasie do przodu. Znikasz ze swojej lokacji i pojawiasz się ponownie na początku swojej następnej tury w miejscu znajdującym się w odległości 30 stóp od przestrzeni, z której zniknąłeś. Nie może na ciebie wpływać nic, co dzieje się w czasie przerwy, w której znikasz, nie jesteś też świadomy niczego, co dzieje się w tym czasie.",
	"You capture the target in a loop of time. The creature is teleported to the space where it began its previous turn. The target then makes a Wisdom saving throw. If it succeeds, the spell's effect ends. If it fails, the creature must repeat the actions it took on its previous turn, following the same sequence of moves and actions to the best of its ability. It doesn't need to move along the same path or attack the same target, but if it moved, then attacked, on its previous turn, its only option is to move, then attack, this turn. If the space where the target began its previous turn is occupied or it's impossible for the target to take the same action (if it cast a spell but it's now unable to do so, for example), the target is incapacitated.": "Chwytasz cel w pętlę czasu. Istota zostaje teleportowana do przestrzeni, w której rozpoczęła swoją poprzednią turę. Cel wykonuje wtedy rzut ratujący mądrość. Jeśli się uda, efekt zaklęcia kończy się. Jeśli się nie uda, stworzenie musi powtórzyć czynności, które wykonało w swojej poprzedniej turze, wykonując tę samą sekwencję ruchów i akcji najlepiej jak potrafi. Nie musi poruszać się tą samą ścieżką ani atakować tego samego celu, ale jeśli w poprzedniej turze poruszył się, a następnie zaatakował, to jego jedyną opcją jest poruszenie się, a następnie zaatakowanie w tej turze. Jeśli miejsce, w którym cel rozpoczął swoją poprzednią turę jest zajęte lub niemożliwe jest podjęcie przez niego tej samej akcji (np. jeśli rzucił czar, ale teraz nie może tego zrobić), cel jest ubezwłasnowolniony.",
	"An affected target repeats the saving throw at the end of its turn, ending the effect on itself on a success. For as long as the duration lasts, the target teleports back to its starting point at the start of each of its turns and it must repeat the same sequence of moves and actions.": "Dotknięty cel powtarza rzut ratujący na koniec swojej tury, kończąc efekt na sobie w przypadku sukcesu. Przez cały czas trwania efektu, cel teleportuje się z powrotem do punktu wyjścia na początku każdej swojej tury i musi powtórzyć tę samą sekwencję ruchów i akcji.",
	"This spell destabilizes the flow of time in the target area, subjecting creatures caught in the vortex to temporal fluctuations that are visible as a spherical distortion with a 10-foot radius.  Each creature within the sphere when you cast the spell must succeed on a Wisdom saving throw or be affected by the time vortex. While the spell lasts, a creature that enters the sphere or begins its turn inside the sphere must also make a Wisdom saving throw or be affected. Once a creature's Wisdom saving throw succeeds, it is immune to this time vortex.": "To zaklęcie destabilizuje przepływ czasu na obszarze docelowym, poddając istoty złapane w wir czasowym fluktuacjom, które są widoczne jako kuliste zniekształcenie o promieniu 10 stóp.  Każda istota znajdująca się w sferze w momencie rzucania zaklęcia musi zaliczyć rzut ratujący mądrość lub zostać dotknięta przez wir czasowy. W czasie trwania zaklęcia istota, która wejdzie do sfery lub rozpocznie swoją turę wewnątrz niej, musi wykonać rzut ratujący mądrość lub zostanie dotknięta. Gdy rzut ratujący mądrość zakończy się sukcesem, stworzenie staje się odporne na działanie wiru czasowego.",
	"An affected creature can't take reactions and must roll a {@dice d10} at the start of its turn to determine its behavior for that turn.": "Dotknięte stworzenie nie może podejmować reakcji i musi rzucić {@dice d10} na początku swojej tury, aby określić swoje zachowanie na tę turę.",
	"The creature is affected as if by {@spell slow|phb} until the start of its next turn.": "Istota jest dotknięta jakby przez {@spell slow|phb} do początku swojej następnej tury.",
	"The creature is stunned until the start of its next turn.": "Stworzenie jest oszołomione do początku swojej następnej tury.",
	"The creature's initiative result is reduced by 5. The creature begins using this new initiative result next round. Multiple occurrences of this effect for the same creature are cumulative.": "Wynik inicjatywy stworzenia jest zmniejszony o 5. Stworzenie zaczyna używać tego nowego wyniku inicjatywy w następnej rundzie. Wielokrotne wystąpienie tego efektu dla tego samego stworzenia kumuluje się.",
	"The creature's speed is halved until the start of its next turn.": "Prędkość stworzenia jest zmniejszona o połowę do początku jego następnej tury.",
	"You can move the temporal vortex 10 feet each round as a bonus action. An affected creature repeats the saving throw at the end of its turn, ending the effect on itself on a success.": "Możesz przesunąć wir czasowy o 10 stóp co rundę jako akcję bonusową. Dotknięte stworzenie powtarza rzut ratunkowy na koniec swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"When you cast this spell using a spell slot of 5th level or higher, the radius of the sphere increases by 5 feet for each slot level above 4th.": "Kiedy rzucasz to zaklęcie używając slotu na czary 5 poziomu lub wyższego, promień kuli zwiększa się o 5 stóp za każdy poziom slotu powyżej 4.",
	"You create a wall of shimmering, transparent blocks and rotating but intangible gears on a solid surface within range. You can make a straight wall up to 60 feet long, 20 feet high, and 1 foot thick, or a circular wall up to 20 feet high, 1 foot thick, and forming a closed circle 20 feet in diameter.  Nonmagical ranged attacks that cross the wall vanish into time with no other effect. Ranged spell attacks and ranged weapon attacks made with magical weapons that pass through the wall are made with disadvantage. A creature that intentionally enters or passes through the wall is affected as if they had just failed their initial saving throw against the {@spell slow|phb} spell.": "Tworzysz ścianę z mieniących się, przezroczystych bloków i obracających się, ale niematerialnych kół zębatych na solidnej powierzchni w zasięgu. Możesz stworzyć prostą ścianę o długości do 60 stóp, wysokości 20 stóp i grubości 1 stopy lub okrągłą ścianę o wysokości do 20 stóp, grubości 1 stopy i tworzącą zamknięty krąg o średnicy 20 stóp.  Niemagiczne ataki dystansowe, które przekraczają ścianę, znikają w czasie bez żadnych innych efektów. Ataki dystansowe zaklęciami i ataki bronią dystansową wykonane magiczną bronią, które przechodzą przez ścianę, wykonywane są z minusem. Istota, która celowo wejdzie lub przejdzie przez ścianę, zostaje dotknięta tak, jakby właśnie nie udało jej się wykonać pierwszego rzutu ratującego przed zaklęciem {@spell slow|phb}.",
	"You cause the eyes of a creature you can see within range to age rapidly. The target must make a Constitution saving throw. If it fails, the creature has disadvantage on Perception rolls and attack rolls. An affected creature repeats the saving throw at the end of its turn, ending the effect with a success. This spell has no effect on a creature that is blind or that doesn't use its eyes to see.": "Powodujesz, że oczy istoty, którą widzisz w zasięgu, szybko się starzeją. Cel musi wykonać rzut ratunkowy na Konstytucję. Jeśli się nie powiedzie, stworzenie ma minusa na rolkach percepcji i rolkach ataku. Dotknięte stworzenie powtarza rzut ratunkowy na koniec swojej tury, kończąc efekt sukcesem. Czar ten nie działa na istoty, które są ślepe lub nie używają oczu do widzenia.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can target one additional creature for each slot level above 1st.": "Kiedy rzucasz to zaklęcie używając slotu na zaklęcie 2 poziomu lub wyższego, możesz obrać za cel jedną dodatkową istotę za każdy poziom slotu powyżej 1."
}