{
	"If you have access to a blueprint or have a relevant tool proficiency, you may craft an item during downtime.": "Jeśli masz dostęp do wzoru lub masz odpowiednią biegłość w narzędziach, możesz wykonać przedmiot w czasie przestoju.",
	"The process of crafting an item can vary from item to item, which is determined by the rarity of the item and the crafters proficiency with the tools to craft it.": "Proces wytwarzania przedmiotu może się różnić w zależności od przedmiotu, co zależy od jego rzadkości i biegłości rzemieślnika w posługiwaniu się narzędziami do jego wytwarzania.",
	"When crafting, the outcome of a days worth of work is determined as follows:": "W przypadku rzemiosła wynik całodziennej pracy jest określany w następujący sposób:",
	"The outcomes on specific rolls are listed below.": "Wyniki dotyczące poszczególnych rolek są wymienione poniżej.",
	"Status Quo": "Status Quo",
	"+1 Progress": "+1 Postęp",
	"+2 Progress": "+2 Postęp",
	"The Item is Crafted": "Przedmiot jest wykonany",
	"On completion, you pay the cost of the item in either resources or gold (usually half the original price).": "Po ukończeniu płacisz koszt przedmiotu w zasobach lub złocie (zwykle połowa pierwotnej ceny).",
	"Below is a table specifying the difficulty to craft an item based on rarity.": "Poniżej znajduje się tabela określająca trudność wykonania przedmiotu w zależności od rzadkości.",
	"Common": "Wspólne",
	"Uncommon": "Nietypowe",
	"Very Rare": "Bardzo rzadkie",
	"Legendary": "Legendarny",
	"Complications usually arise when you gain the Status Quo effect on the crafting check. Roll on the table below to see what effects happen.": "Komplikacje pojawiają się zazwyczaj, gdy zyskujesz efekt Status Quo przy sprawdzaniu rzemiosła. Rzuć na poniższą tabelę, aby zobaczyć jakie efekty się pojawią.",
	"You must start over, causing you to lose all current {@i progress}.": "Musisz zacząć od nowa, co powoduje utratę całego prądu {@i progress}.",
	"You must pay half the cost of crafting the item in gold or resources that day, having failed or wanting to redo a certain part.": "Musisz zapłacić połowę kosztów wykonania przedmiotu w złocie lub zasobach tego dnia, po tym jak nie udało Ci się lub chcesz przerobić daną część.",
	"You must pay quarter of the cost of crafting the item in gold or resources that day, trying various ways to craft the item.": "Musisz zapłacić jedną czwartą kosztów wykonania przedmiotu w złocie lub zasobach tego dnia, próbując różnych sposobów wykonania przedmiotu.",
	"Nothing happens.": "Nic się nie dzieje.",
	"Attuning more into your infernal heritage, you evolve into a form capable of doing great things. With that, you gain the benefits as listed below:": "Dostosowując się bardziej do swojego piekielnego dziedzictwa, ewoluujesz w formę zdolną do robienia wielkich rzeczy. Dzięki temu zyskujesz korzyści wymienione poniżej:",
	"Choose one of the following:": "Wybierz jeden z następujących elementów:",
	"Your body grows new tools at your disposal, similar to the fiend you are related to. You gain a new natural weapon, which deals {@damage 1d6} + your Strength modifier slashing, piercing or bludgeoning damage, as appropriate for the appendage(s) created or upgraded by this feat. In case of gaining new limbs, you can make them appear and dissapear as a bonus action.": "Twojemu ciału wyrastają nowe narzędzia, którymi dysponujesz, podobne do tego, z którym jesteś spokrewniony. Zyskujesz nową broń naturalną, która zadaje {@damage 1d6} + twój modyfikator Siły obrażenia kłute, przeszywające lub obezwładniające, odpowiednio do wyrostka (wyrostków) stworzonego lub ulepszonego przez ten wyczyn. W przypadku zdobycia nowych kończyn, możesz sprawić, by pojawiały się i znikały jako akcja bonusowa.",
	"Your connection to the depths of hell grows stronger. Pick a 2nd-level spell from the Warlock spell list. You can cast this spell once per long rest.": "Twoje połączenie z głębią piekła staje się silniejsze. Wybierz zaklęcie drugiego poziomu z listy zaklęć Czarnoksiężnika. Możesz rzucić to zaklęcie raz na długi odpoczynek.",
	"You can manifest your rage as a beam of brimstone darkness. When you take the {@action Attack} action, you can replace one of your attacks with shooting a beam of brimstone out of your mouth. The laser is a 5 feet wide, 30-foot line that damages anyone and anything in its path. Each creature in the area must make a Dexterity saving throw against a DC equal to 8 + your Constitution modifier + your proficiency bonus. A creature takes {@dice 2d6} radiant damage on a failed save, or half that on a success.": "Możesz zamanifestować swoją wściekłość jako wiązkę siarczystej ciemności. Kiedy wykonujesz akcję {@action Attack}, możesz zastąpić jeden ze swoich ataków wystrzeleniem z ust wiązki siarki. Laser ma szerokość 5 stóp i linię 30 stóp, która niszczy każdego i wszystko na swojej drodze. Każda istota w okolicy musi wykonać rzut ratujący zręczność przeciwko DC równemu 8 + twój modyfikator Konstytucji + twój bonus biegłości. W przypadku nieudanego rzutu, stworzenie otrzymuje {@dice 2d6} obrażeń od promieniowania lub połowę tych obrażeń w przypadku sukcesu.",
	"Your infernal heritage owns wings, and now whether suddenly, through arcane experimentation, or drinking fiendish blood, you have them too.": "Twoje piekielne dziedzictwo posiada skrzydła, a teraz, czy to nagle, poprzez eksperymenty magiczne, czy wypicie diabelskiej krwi, ty również je masz.",
	"You grow bat wings from your back, those giving you a flight speed of 30 feet. You can make them appear and dissapear as a bonus action.": "Z pleców wyrastają ci nietoperze skrzydła, które dają ci prędkość lotu 30 stóp. Możesz sprawić, by pojawiały się i znikały jako akcja dodatkowa.",
	"Pugilists in the Arena Royale fight club travel the world earning their keep as equal parts performer and gladiator. Whether performing in staged physical competitions, or fighting it out in unscripted brawls, pugilists in the Arena Royale care as much about the theatrics of a fight as they do its outcome. Pugilists in this fight club also care deeply about their reputation and work to build up local and regional legends about their performing personas.": "Pięściarze z klubu Arena Royale podróżują po świecie, zarabiając na swoje utrzymanie w równej mierze jako performerzy i gladiatorzy. Niezależnie od tego, czy występują w zainscenizowanych zawodach fizycznych, czy też walczą w niezapisanych bójkach, pugilistom z Arena Royale zależy tak samo na teatrze walki, jak i na jej wyniku. Pugilares w tym klubie dbają również o swoją reputację i pracują nad budowaniem lokalnych i regionalnych legend o swoich osobowościach.",
	"Starting when you choose this Fight Club at 3rd level, you gain proficiency in the {@skill Performance} skill, if you don't have it already. If you do, you gain proficiency in your choice of the {@skill Intimidation} or {@skill Persuasion} skill.": "Począwszy od wyboru tego Fight Clubu na 3 poziomie, zyskujesz biegłość w umiejętności {@skill Performance}, jeśli jeszcze jej nie posiadasz. Jeśli tak, zyskujesz biegłość w wybranej przez siebie umiejętności {@skill Intimidation} lub {@skill Persuasion}.",
	"Also at 3rd level, you create an alternate persona that you can adopt or discard as a bonus action on your turn. When you create an alternate persona you should give the persona a striking name as well as some physical signifier (such as a mask, colorful cape, or another prominent idiosyncratic feature). Unless you tell a creature, or the creature sees you adopt your persona, they do not know you and the adopted persona are the same person.": "Również na 3. poziomie tworzysz alternatywną postać, którą możesz przyjąć lub odrzucić jako dodatkową akcję w swojej turze. Kiedy tworzysz alternatywną postać, powinieneś nadać jej efektowne imię oraz jakiś fizyczny znak (np. maskę, kolorową pelerynę lub inną wyróżniającą się cechę). Jeśli nie powiesz o tym stworzeniu lub stworzenie nie zobaczy, że przyjąłeś swoją postać, nie wie, że ty i przyjęta postać to ta sama osoba.",
	"Additionally, you have a pool of persona points equal to 3 + your Charisma modifier (minimum 1). When you use an ability that costs moxie points, you can spend persona points instead. In addition, before you make a Charisma ability check you can spend a persona point to add your Strength modifier to the result. You can only use persona points while you have adopted your persona. You regain all expended persona points when you finish a long rest.": "Dodatkowo posiadasz pulę punktów persony równą 3 + twój modyfikator Charyzmy (minimum 1). Kiedy używasz zdolności, która kosztuje punkty moxie, możesz wydać zamiast nich punkty persony. Dodatkowo, przed wykonaniem testu zdolności Charyzmy możesz wydać punkt persony, aby dodać swój modyfikator Siły do wyniku. Możesz użyć punktów persony tylko wtedy, gdy przyjąłeś swoją postać. Odzyskujesz wszystkie wydane punkty persony, gdy zakończysz długi odpoczynek.",
	"At 6th level, while you have adopted your alternate persona, you can use your action to inspire your choice of fear or adoration in those nearby. When you do, all creatures within 30 feet who can see you must succeed on a Wisdom saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be {@condition charmed}, if you chose adoration, or {@condition frightened} if you chose fear. This effect lasts for one minute. Each time a creature takes damage from you or one of your allies it can repeat the saving throw, ending the effect on a success. You can use this feature again after you finish a long rest.": "Na 6. poziomie, gdy przyjąłeś swoją alternatywną postać, możesz użyć swojej akcji, by wzbudzić w pobliskich osobach wybrany przez siebie strach lub uwielbienie. Kiedy to zrobisz, wszystkie stworzenia w promieniu 30 stóp, które cię widzą, muszą odnieść sukces w rzucie ratującym mądrość (DC 8 + twój bonus do biegłości + twój modyfikator siły) lub zostać {@condition charmed}, jeśli wybrałeś uwielbienie, lub {@condition frightened}, jeśli wybrałeś strach. Efekt ten trwa przez jedną minutę. Za każdym razem, gdy stworzenie otrzyma obrażenia od ciebie lub jednego z twoich sojuszników, może powtórzyć rzut ratunkowy, kończąc efekt w przypadku sukcesu. Możesz użyć tej cechy ponownie po zakończeniu długiego odpoczynku.",
	"Starting at 11th level, your base movement increases by 10 feet, your jump distance is doubled, and you can use a bonus action on your turn to take the {@action Dash} action.": "Począwszy od 11 poziomu, twój podstawowy ruch zwiększa się o 10 stóp, odległość skoku zostaje podwojona, a w swojej turze możesz użyć bonusowej akcji {@action Dash}.",
	"Starting at 17th level, you create a signature move that you can use while you have adopted your alternate persona. Give your signature move a name and a description. You can replace one of your unarmed attacks or attacks with a pugilist weapon on your turn with this signature move.": "Począwszy od 17 poziomu, tworzysz signature move, którego możesz używać podczas przyjmowania swojej alternatywnej persony. Nadaj swojemu signature move nazwę i opis. Możesz zastąpić jeden ze swoich ataków bez broni lub ataków bronią pugilareską w swojej turze tym signature move.",
	"When you use your signature move, you can jump in any direction up to your movement speed, make an attack roll with advantage against a creature in your reach and, if you hit, the attack is a critical and the creature is {@condition stunned} until the end of your next turn.": "Kiedy używasz swojego signature move, możesz skoczyć w dowolnym kierunku do swojej prędkości ruchu, wykonać rolkę ataku z przewagą przeciwko stworzeniu w twoim zasięgu i jeśli trafisz, atak jest krytyczny, a stworzenie jest {@condition stunned} do końca twojej następnej tury.",
	"If you hit with your signature move, you must finish a long rest before you can use it again. If you miss with your signature move, you regain the use of it after 1 minute.": "Jeśli trafisz swoim signature move, musisz zakończyć długi odpoczynek, zanim będziesz mógł go ponownie użyć. Jeśli spudłujesz swoim popisowym ruchem, odzyskujesz możliwość jego użycia po 1 minucie.",
	"Pugilists in the Bloodhound Bruisers fight club are notorious for looking for trouble and finding it every time. Members of this fight club are highly observant of character traits and physical evidence and can form an almost supernatural connection to the cities they live in. Most use these abilities to become urban defenders of the downtrodden but others lend their talents to less savory organizations.": "Pugilares z klubu Bloodhound Bruisers słyną z szukania kłopotów i znajdowania ich za każdym razem. Członkowie tego klubu są bardzo spostrzegawczy, jeśli chodzi o cechy charakteru i dowody rzeczowe, a także potrafią stworzyć niemal nadnaturalną więź z miastami, w których żyją. Większość z nich wykorzystuje te zdolności, aby stać się miejskimi obrońcami pokrzywdzonych, ale inni użyczają swoich talentów mniej wyrafinowanym organizacjom.",
	"When you choose this fight club at 3rd level, you have advantage on initiative rolls. During the first round of combat, you have advantage on attack rolls against creatures who haven't acted yet.": "Kiedy wybierasz ten klub walki na 3 poziomie, masz przewagę na rolkach inicjatywy. Podczas pierwszej rundy walki masz przewagę w rolkach ataku przeciwko istotom, które jeszcze nie podjęły akcji.",
	"Also at 3rd level, you gain proficiency with two of the following skills of your choice: {@skill Insight}, {@skill Investigation}, or {@skill Perception}. In addition, when you make an {@skill Insight} (Wisdom), {@skill Perception} (Wisdom), or {@skill Investigation} (Intelligence) ability check you can spend 1 moxie point to gain advantage on that ability check.": "Również na 3. poziomie zyskujesz biegłość w dwóch wybranych przez siebie umiejętnościach: {@skill Insight}, {@skill Investigation} lub {@skill Perception}. Dodatkowo, gdy wykonujesz test umiejętności {@skill Insight} (Mądrość), {@skill Perception} (Mądrość) lub {@skill Investigation} (Inteligencja) możesz wydać 1 punkt moxie, aby uzyskać przewagę w tym teście umiejętności.",
	"At 6th level, you can use a bonus action and expend 2 moxie points to hone in on the idiosyncrasies and bad habits of an enemy you can see within 30 feet. When you do, you have advantage on weapon attacks against the creature and you add your proficiency bonus to your AC against attacks made by that creature. These effects continue for 1 minute or until you use this feature again.": "Na szóstym poziomie możesz użyć akcji bonusowej i wydać 2 punkty Moxie, aby skupić się na idiosynkrazjach i złych nawykach wroga, którego widzisz w promieniu 30 stóp. Masz wtedy przewagę w atakach bronią przeciwko temu stworzeniu i dodajesz swój bonus do biegłości do swojego AC przeciwko atakom tego stworzenia. Efekty te utrzymują się przez 1 minutę lub do momentu ponownego użycia tej cechy.",
	"Starting at 11th level, when you take a long rest in a settlement, you can choose to become familiar with the settlement. When you use this feature again, you replace your previous familiar settlement with the current one. You gain the following benefits while in a familiar settlement:": "Począwszy od 11 poziomu, kiedy bierzesz długi odpoczynek w osadzie, możesz wybrać opcję zaznajomienia się z osadą. Kiedy ponownie używasz tej cechy, zastępujesz poprzednią osadę znajomą osadą obecną. Podczas pobytu w znajomej osadzie zyskujesz następujące korzyści:",
	"You cannot be surprised and you add your proficiency bonus to your initiative.": "Nie możesz być zaskoczony, a do inicjatywy dodajesz swój bonus do biegłości.",
	"You have darkvision to a range of 120 feet.": "Masz ciemność do zasięgu 120 stóp.",
	"When you make an ability check using the Insight, Investigation, or Perception skills that adds your proficiency bonus, add twice your proficiency bonus instead.": "Kiedy wykonujesz test umiejętności z użyciem Wglądu, Śledztwa lub Percepcji, który dodaje twoją premię do biegłości, dodaj zamiast tego podwójną premię do biegłości.",
	"Starting at 17th level, you can use a bonus action and spend 1 moxie point to open your senses to your surroundings for 1 minute. During this time, you have advantage on saving throws against being {@condition blinded} or {@condition deafened} and have truesight out to a distance of 30 feet.": "Począwszy od 17 poziomu, możesz użyć akcji bonusowej i wydać 1 punkt moxie, aby otworzyć swoje zmysły na otoczenie na 1 minutę. W tym czasie masz przewagę w rzutach ratujących przed byciem {@condition blinded} lub {@condition deafened} i masz truesight na odległość 30 stóp.",
	"You've never had a friend you could rely on that walked on two legs. Lucky for you, you've got the best fourlegged friend a body could ask for. Pugilists in the Dog & Hound fight club are as faithful to their canine companions as their canine companions are to them.": "Nigdy nie miałeś przyjaciela, na którym mógłbyś polegać, który chodził na dwóch nogach. Na szczęście masz najlepszego czworonożnego przyjaciela, o jakiego może prosić ciało. Pugilares w klubie walki Dog & Hound są tak wierni swoim psim towarzyszom, jak ich psi towarzysze są im.",
	"When you choose this fight club at 3rd level, you gain proficiency with the {@skill Animal Handling} skill if you don't already have it. If you do, you gain proficiency in your choice of the {@skill Perception} or {@skill Survival} skill.": "Kiedy wybierasz ten klub walki na 3 poziomie, zyskujesz biegłość w umiejętności {@skill Animal Handling}, jeśli jeszcze jej nie posiadasz. Jeśli tak, to zyskujesz biegłość w wybranej przez siebie umiejętności {@skill Perception} lub {@skill Survival}.",
	"Also at 3rd level, you gain a hound that accompanies you on your adventures and fights alongside you. Your hound can be any breed of dog or similar canine creature, but uses the statistics of a {@creature wolf}. You add your proficiency bonus to your hound's AC, saving throws, attack rolls, and damage rolls.": "Również na 3 poziomie zyskujesz ogara, który towarzyszy ci w przygodach i walczy u twego boku. Twój pies może być dowolnej rasy lub podobnego psowatego stworzenia, ale korzysta ze statystyk {@creature wolf}. Dodajesz premię do biegłości do AC, rzutów obronnych, ataków i obrażeń psa.",
	"For each level you gain after 3rd, your hound gains an additional d8 hit die and increases its hit points accordingly": "Za każdy poziom, który zdobędziesz po 3. poziomie, twój ogar zyskuje dodatkowe d8 punktów trafień i zwiększa odpowiednio swoje punkty trafień.",
	"You can use a bonus action on each of your turns to verbally command your hound to take the Attack, Dash, Disengage, Dodge, or Help action that turn. It does not have its own turn unless you are incapacitated or absent.": "Możesz użyć dodatkowej akcji w każdej swojej turze, aby werbalnie nakazać swojemu ogarowi podjęcie w tej turze akcji Atak, Ucieczka, Oddalenie się, Unik lub Pomoc. Nie ma on swojej tury, chyba że jesteś niezdolny do walki lub nieobecny.",
	"If you are incapacitated or absent, the hound acts on its own (continuing to act on your turn, if you are incapacitated), focusing on protecting you and itself. The hound never requires your command to use its reaction, such as when making an opportunity attack.": "Jeśli jesteś niezdolny do działania lub nieobecny, ogar działa samodzielnie (kontynuując działanie w twojej turze, jeśli jesteś niezdolny do działania), skupiając się na ochronie ciebie i siebie. Ogar nigdy nie potrzebuje twojej komendy, aby użyć swojej reakcji, np. podczas wykonywania ataku z okazji.",
	"If your hound dies, you can obtain a new one by spending 8 hours bonding with a canine animal that isn't hostile to you.": "Jeśli twój ogar umrze, możesz uzyskać nowy, spędzając 8 godzin na wiązaniu się z psem, który nie jest wrogo nastawiony do ciebie.",
	"At 3rd level, you share everything with your faithful hound: food, shelter, even moxie. When you use certain moxie abilities, your hound gains a benefit as well.": "Na 3 poziomie dzielisz się ze swoim wiernym psem wszystkim: jedzeniem, schronieniem, a nawet moxie. Kiedy używasz pewnych zdolności moxie, twój pies również zyskuje korzyść.",
	"When you gain temporary hit points as a result of using your Brace Up moxie ability, your hound gains the same number of temporary hit points.": "Kiedy zyskujesz tymczasowe punkty trafień w wyniku użycia zdolności Brace Up moxie, twój ogar zyskuje taką samą liczbę tymczasowych punktów trafień.",
	"When you use your The Old One-Two moxie ability, your hound can make one or both attacks instead of you.": "Kiedy używasz zdolności The Old One-Two moxie, twój ogar może wykonać jeden lub oba ataki zamiast ciebie.",
	"When you use your Stick and Move moxie ability, your hound can take the Dash action.": "Kiedy używasz zdolności Stick and Move moxie, twój ogar może wykonać akcję Dash.",
	"At 6th level, your hound's attacks count as magical for the purpose of overcoming resistance and immunity to non-magical attacks and damage.": "Na 6 poziomie ataki twojego ogara liczą się jako magiczne dla celów pokonania odporności i immunitetu na niemagiczne ataki i obrażenia.",
	"Also at 6th level, you and your canine companion form a more potent fighting team. When you use the Attack action on your turn, if your hound can see you, it can use its reaction to make a melee attack.": "Również na 6. poziomie ty i twój psi towarzysz tworzycie silniejszą drużynę bojową. Kiedy używasz akcji Atak w swojej turze, jeśli twój pies go widzi, może użyć swojej reakcji, aby wykonać atak wręcz.",
	"At 11th level, when a creature deals damage to your hound with an attack, you can use your reaction to make an opportunity attack against that creature if you are within range.": "Na 11 poziomie, kiedy stworzenie zadaje obrażenia twojemu ogarowi atakiem, możesz użyć swojej reakcji, aby wykonać atak okazjonalny przeciwko temu stworzeniu, jeśli jesteś w zasięgu.",
	"Beginning at 17th level, you use the statistics for a {@creature dire wolf}, instead of a wolf, for your hound, except that its size remains Medium. These statistics are modified as described in your Brawler's Best Friend feature.": "Począwszy od 17 poziomu, używasz dla swojego ogara statystyk dla {@creature dire wolf}, zamiast wilka, z tym, że jego rozmiar pozostaje Średni. Statystyki te są modyfikowane zgodnie z opisem w twojej cechy Najlepszy Przyjaciel Brawlera.",
	"In your darkest hour you pleaded for the strength to take what you wanted from the world and a dread power took notice. At first, you may have relished the cathartic rush that came with channeling your dread power to claim what you felt you deserved. This pact, however, came with strings attached. In times of distress you hear the entity whispering in the back of your mind, encouraging you to indulge your most base impulses.": "W swojej najczarniejszej godzinie błagałeś o siłę, by wziąć od świata to, czego pragniesz, a straszna moc to zauważyła. Na początku, być może rozkoszowałeś się katarktycznym przypływem, który pochodził z kierowania swoją straszną mocą, aby zażądać tego, na co czułeś, że zasługujesz. Ten pakt miał jednak pewne ograniczenia. W chwilach cierpienia słyszysz, jak istota szepcze z tyłu twojego umysłu, zachęcając cię do oddania się najbardziej podstawowym impulsom.",
	"When you choose this fight club at 3rd level, you learn the {@spell blade ward}, {@spell eldritch blast}, and {@spell prestidigitation} cantrips. Constitution is your spellcasting modifier for these spells since you channel the magic of dread powers through your body when you cast them.": "Kiedy wybierasz ten klub walki na 3. poziomie, uczysz się {@spell blade ward}, {@spell eldritch blast} i {@spell prestidigitation} cantripów. Konstytucja jest twoim modyfikatorem do tych zaklęć, ponieważ podczas ich rzucania przepuszczasz magię strasznych mocy przez swoje ciało.",
	"In addition, you learn to speak, read, and write one of the following languages of your choice: {@language Abyssal}, {@language Infernal}, or {@language Sylvan}. At the DM's discretion, you may choose another language more appropriate to your dread power.": "Ponadto uczysz się mówić, czytać i pisać w jednym z następujących języków do wyboru: {@language Abyssal}, {@language Infernal} lub {@language Sylvan}. Według uznania DM możesz wybrać inny język, bardziej odpowiedni dla twojej mocy strachu.",
	"Also at 3rd level, you can use a bonus action on your turn to manifest the evidence of your foul pledge. When you do, one of your limbs (often an arm) transmogrifies into a monstrous appearance reminiscent of your dread power for 1 minute.": "Również na 3. poziomie możesz użyć dodatkowej akcji w swojej turze, aby zamanifestować dowody swojej fałszywej przysięgi. Kiedy to zrobisz, jedna z twoich kończyn (często ramię) zmienia się na 1 minutę w potworny wygląd przypominający twoją straszliwą moc.",
	"When you roll a 1 on a damage die for an unarmed strike attack you made, you can reroll the die and must use the new roll, even if the new roll is a 1.": "Kiedy rzucasz 1 na kość obrażeń za atak bez broni, możesz ponownie rzucić kością i musisz użyć nowego rzutu, nawet jeśli nowy rzut to 1.",
	"The first time you miss with an unarmed strike attack each turn you can make an additional unarmed strike attack as part of the same action.": "Za pierwszym razem, gdy spudłujesz z atakiem unarmed strike każdej tury, możesz wykonać dodatkowy atak unarmed strike w ramach tej samej akcji.",
	"Immediately after you take the Attack action on your turn, you can spend 2 moxie points to make three unarmed strikes as a bonus action.": "Natychmiast po podjęciu akcji Ataku w swojej turze, możesz wydać 2 punkty moxie, aby wykonać trzy uderzenia bez broni jako akcję dodatkową.",
	"You must finish a short or long rest before you can use this feature again": "Musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł ponownie skorzystać z tej funkcji.",
	"A dread power can be any powerful malevolent entity capable of bestowing a portion of its power onto a mortal. Archdemons, fey royalty, ancient liches, and unfathomable intelligences from beyond space and time are all possibilities": "Straszliwą mocą może być każda potężna złowroga istota, która może obdarzyć śmiertelnika częścią swojej mocy. Archdemony, fey royale, starożytne liche i niezgłębione inteligencje spoza przestrzeni i czasu są możliwościami.",
	"Starting at 6th level, you gain two {@filter eldritch invocations|optionalfeatures|feature type=ei} of your choice from among those available to the warlock class. When you gain a level in this class, you can choose one of the invocations you know and replace it with another invocation in which you meet the prerequisites.": "Począwszy od 6 poziomu, zyskujesz dwie {@filter eldritch invocations|optionalfeatures|feature type=ei} inwokacje do wyboru spośród tych dostępnych dla klasy czarnoksiężnika. Kiedy zdobywasz poziom w tej klasie, możesz wybrać jedną ze znanych ci inwokacji i zastąpić ją inną inwokacją, w której spełniasz warunki wstępne.",
	"At 11th Level, when you use your Dread Hand feature you can choose to grow into a towering misshapen form for one minute. When you do, your size increases by one category—from Medium to Large, for example. If there isn't enough room for you to grow to that size, you grow to the maximum possible size the space will allow. While enlarged in this way, you have advantage on Strength checks and Strength saving throws, your reach becomes 10 feet, and your melee weapon attacks deal {@dice 1d4} extra damage. When the minute is over, you suffer one level of {@condition exhaustion} (as described in appendix A of the Player's Handbook).": "Na 11. poziomie, kiedy używasz cechy Straszna Ręka, możesz wybrać, że na minutę staniesz się niesamowicie zniekształconą postacią. Kiedy to zrobisz, twój rozmiar wzrośnie o jedną kategorię - na przykład ze średniego do dużego. Jeśli nie ma wystarczająco dużo miejsca, abyś mógł urosnąć do tego rozmiaru, rośniesz do maksymalnego możliwego rozmiaru, na jaki pozwala przestrzeń. Podczas takiego powiększenia masz przewagę w testach na wytrzymałość i rzutach ratunkowych na wytrzymałość, twój zasięg wynosi 10 stóp, a ataki bronią do walki wręcz zadają {@dice 1d4} dodatkowych obrażeń. Kiedy minie minuta, cierpisz na jeden poziom {@condition exhaustion} (jak opisano w dodatku A do Podręcznika Gracza).",
	"At 17th level, you can use an action and expend 6 moxie points to attempt to execute a creature of your choice within reach by burrowing your hand into its body and extracting its innards. The creature must make a Dexterity saving throw (DC equal to 8 + your proficiency bonus + your Strength modifier). On a failure, the creature takes 100 piercing damage. On a success, the creature takes 50 piercing damage instead.": "Na 17 poziomie możesz użyć akcji i wydać 6 punktów moksy, aby spróbować zabić wybrane przez siebie stworzenie w zasięgu ręki, zagłębiając rękę w jego ciele i wydobywając jego wnętrzności. Stworzenie musi wykonać rzut ratujący zręczność (DC równe 8 + twój bonus do biegłości + twój modyfikator siły). W przypadku porażki, stwór otrzymuje 100 obrażeń kłutych. Jeśli się powiedzie, otrzymuje 50 obrażeń kłutych.",
	"If this damage reduces the target to 0 hit points or less, it immediately dies as you rip a hole through it, creating a stomach-turning fountain of viscera. When this happens, each creature within 30 feet of you who can see you must succeed on a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Strength modifier) or be {@condition frightened} of you for 1 minute. A creature who fails the saving throw can make the Wisdom saving throw again at the end of each of its turns, ending the {@condition frightened} condition early on a success.": "Jeśli te obrażenia zredukują cel do 0 punktów trafień lub mniej, natychmiast umiera, gdy wyrywasz przez niego dziurę, tworząc obracającą żołądek fontannę wnętrzności. Gdy to się stanie, każda istota w promieniu 30 stóp od ciebie, która cię widzi, musi odnieść sukces w rzucie ratującym mądrość (DC równe 8 + twój bonus do biegłości + twój modyfikator siły) lub być {@condition frightened} od ciebie przez 1 minutę. Stworzenie, któremu nie uda się rzut ratujący, może wykonać rzut ratujący mądrość ponownie na koniec każdej swojej tury, kończąc warunek {@condition frightened} wcześniej w przypadku sukcesu.",
	"Once you use this feature, you must finish a long rest before you can use it again.": "Po użyciu tej cechy musisz zakończyć długi odpoczynek, zanim będziesz mógł użyć jej ponownie.",
	"Pugilists in the Piss & Vinegar fight club revel in their reputations as heels. Widely despised for their obscene curses and dirty tricks, these pugilists take pride in their ability to provoke and fight to win at all costs.": "Pugilaresy z klubu Piss & Vinegar cieszą się swoją reputacją szpicli. Powszechnie pogardzani za swoje obsceniczne przekleństwa i brudne sztuczki, ci pugilaresi są dumni ze swojej zdolności do prowokowania i walki o zwycięstwo za wszelką cenę.",
	"Starting when you choose this fight club at 3rd level, you gain proficiency with the {@skill Intimidation} skill if you don't have it already.": "Począwszy od momentu wybrania tego klubu walki na 3 poziomie, zyskujesz biegłość w umiejętności {@skill Intimidation}, jeśli jeszcze jej nie posiadasz.",
	"Also at 3rd level, you have mastered the art of the enraging insult. You can use a bonus action on your turn to provoke a creature within 60 feet who can see or hear you. That creature must make a Wisdom saving throw. On a failure, the creature takes your fisticuff's damage die + your Charisma modifier in psychic damage and has disadvantage on any attack rolls it makes that do not include you as a target before the start of your next turn. For any of your Piss & Vinegar features that require your opponent to make a saving throw, the saving DC is calculated as follows:": "Również na 3 poziomie opanowałeś sztukę rozwścieczonej zniewagi. Możesz użyć akcji bonusowej w swojej turze, aby sprowokować istotę w promieniu 60 stóp, która cię widzi lub słyszy. Stworzenie to musi wykonać rzut ratujący mądrość. W przypadku porażki, stwór otrzymuje obrażenia psychiczne w wysokości kośći obrażeń od twojego pojedynku + twój modyfikator Charyzmy, a przed rozpoczęciem swojej następnej tury ma minusa we wszystkich atakach, które nie obejmują cię jako celu. Dla każdej z twoich cech Piss & Vinegar, która wymaga od przeciwnika wykonania rzutu ratującego, DC ratujący jest obliczany w następujący sposób:",
	"Starting at 6th level, you have a few tricks up your sleeve to even the odds when the going gets rough. You can each of these dirty tricks once and regain their use when you finish a short or long rest.": "Od 6. poziomu masz w rękawie kilka sztuczek, które pozwolą ci wyrównać szanse, gdy sytuacja stanie się trudna. Każdą z tych brudnych sztuczek możesz użyć raz i odzyskujesz ją po zakończeniu krótkiego lub długiego odpoczynku.",
	"When you deal damage with an unarmed attack, you attempt to slow the creature you hit. The creature must make a Dexterity saving throw. On a failure, you gain 1 moxie point (up to your maximum) and its movement speed is halved for one minute.": "Kiedy zadajesz obrażenia atakiem bez broni, próbujesz spowolnić trafioną istotę. Stworzenie musi wykonać rzut ratujący zręczność. W przypadku porażki zyskujesz 1 punkt moxie (do maksimum), a jego prędkość ruchu jest zmniejszona o połowę na jedną minutę.",
	"When you deal damage with an unarmed attack you can choose to hit them below the belt. The creature must make a Strength saving throw. On a failure, you gain 1 moxie point (up to your maximum) and it is knocked {@condition prone}.": "Kiedy zadajesz obrażenia atakiem bez broni, możesz zdecydować się na trafienie poniżej pasa. Istota musi wykonać rzut ratujący Wytrzymałość. Przy porażce zyskujesz 1 punkt moxie (do swojego maksimum) i jest ona powalona {@condition prone}.",
	"You can use a bonus action to attempt to blind a creature within 5 feet. The creature must make a Constitution saving throw. On a failure, you gain 1 moxie point (up to your maximum) and it is {@condition blinded} until the end of its next turn.": "Możesz użyć akcji bonusowej, aby spróbować oślepić istotę w promieniu 5 stóp. Istota ta musi wykonać rzut ratujący Konstytucję. Przy porażce zyskujesz 1 punkt moxie (do swojego maksimum) i jest ona {@condition blinded} do końca swojej następnej tury.",
	"At 11th level, your threats and mean spirited tricks pack an extra punch. When you make a Charisma ({@skill Intimidation}) ability check, you can use your reaction and spend 1 moxie to give yourself advantage on the roll. When a creature makes a saving throw against one of your Piss & Vinegar features, you can use your reaction and spend 1 moxie to give that roll disadvantage.": "Na 11 poziomie twoje groźby i podłe sztuczki nabierają dodatkowej mocy. Kiedy sprawdzasz umiejętność Charyzma ({@skill Intimidation}), możesz użyć swojej reakcji i wydać 1 moxie, aby dać sobie przewagę w tym rzucie. Kiedy stworzenie wykonuje rzut ratunkowy przeciwko jednej z twoich cech Piss & Vinegar, możesz użyć swojej reakcji i wydać 1 moxie, aby dać temu rzutowi minus.",
	"Starting at 17th level, you gain the ability to offend every creature in the room with minimal effort. When you use your Salty Salute feature, you can choose to target a number of creatures within 60 feet who can see or hear you up to your level in this class instead of a single creature. You gain 1 moxie point (up to your maximum) the first time each creature targeted in this way hits you with an attack before the start of your next turn. You can use this feature again after you finish a long rest.": "Począwszy od 17 poziomu, zyskujesz umiejętność obrażania każdej istoty w pomieszczeniu przy minimalnym wysiłku. Kiedy używasz swojej cechy Salty Salute, możesz wybrać, że zamiast pojedynczego stworzenia, będziesz celował w pewną liczbę istot w promieniu 60 stóp, które mogą cię widzieć lub słyszeć do twojego poziomu w tej klasie. Zyskujesz 1 punkt moxie (do swojego maksimum) za pierwszym razem, gdy każda istota namierzona w ten sposób trafi cię atakiem przed rozpoczęciem twojej następnej tury. Możesz użyć tej cechy ponownie po zakończeniu długiego odpoczynku.",
	"Pugilists who practice the Sweet Science hit hard, fast, and often. This style is sometimes used by fighters who battle for the entertainment of the upper classes, but is just as often practiced in the backalleys and the bars by those whose next breath depends on a knockout.": "Pugilares, którzy praktykują Słodką Naukę, uderzają mocno, szybko i często. Ten styl jest czasem używany przez zawodników walczących dla rozrywki wyższych sfer, ale równie często jest praktykowany w zaułkach i barach przez tych, których następny oddech zależy od nokautu.",
	"Starting when you choose this fight club at 3rd level, you can block the brunt of an attack and launch one of your own in the same fluid motion. You can use your reaction and spend 2 moxie points to reduce the damage of a melee weapon attack made against you by {@dice 1d10} + your Strength modifier + your pugilist level.": "Począwszy od wyboru tego klubu walki na 3. poziomie, możesz zablokować atak i wykonać własny w tym samym płynnym ruchu. Możesz użyć swojej reakcji i wydać 2 punkty moxie, aby zmniejszyć obrażenia ataku bronią do walki wręcz zadane tobie o {@dice 1d10} + twój modyfikator Siły + twój poziom pugilisty.",
	"If you reduce the damage to 0, you can make an unarmed strike or pugilist weapon attack against a creature within range as part of the same reaction.": "Jeśli zmniejszysz obrażenia do 0, możesz w ramach tej samej reakcji wykonać uderzenie bez broni lub atak bronią pugilareską przeciwko stworzeniu w zasięgu.",
	"At 6th level, when you use your bonus action to use the Old One-Two and hit the same creature with both attacks, you can immediately spend 1 moxie point to make an additional attack with an unarmed strike as part of that bonus action. If you hit, the creature is knocked {@condition prone} in addition to taking damage as normal for your unarmed strike.": "Na 6. poziomie, kiedy używasz akcji bonusowej do użycia Starego Raz-Dwa i trafiasz obu atakami tę samą istotę, możesz natychmiast wydać 1 punkt moxie, aby wykonać dodatkowy atak uderzeniem bez broni w ramach tej akcji bonusowej. Jeśli trafisz, stworzenie zostaje powalone {@condition prone} oprócz otrzymania obrażeń jak normalnie za twoje uderzenie bez broni.",
	"At 11th level, when you reduce damage from an attack to 0 and successfully hit an enemy creature using your Cross Counter feature you regain 1 moxie point (up to your maximum).": "Na 11 poziomie, gdy zmniejszysz obrażenia od ataku do 0 i skutecznie trafisz wrogiego stwora używając cechy Cross Counter, odzyskujesz 1 punkt moxie (do swojego maksimum).",
	"At 17th level, when you hit with an unarmed strike or pugilist weapon you can spend 1 or more moxie points to try to knock out the opponent instead of dealing damage. Roll {@dice 3d12 + 1d12} for every moxie point spent after the first and add your pugilist level to the result; if the total is equal to or greater than the creature's remaining hit points, it is {@condition unconscious} for 10 minutes.": "Na 17 poziomie, kiedy trafiasz uderzeniem bez broni lub bronią pugilareską, możesz wydać 1 lub więcej punktów moxie, aby spróbować znokautować przeciwnika zamiast zadawać mu obrażenia. Rzuć {@dice 3d12 + 1d12} za każdy wydany punkt moxie po pierwszym i dodaj do wyniku swój poziom pugilisty; jeśli suma jest równa lub większa od pozostałych punktów trafień istoty, to jest ona {@condition unconscious} przez 10 minut.",
	"Pugilists who fight in the Squared Circle know you don't have to knock an opponent senseless to get them to submit. Of course, members of the squared circle do beat their opponents senseless, they just know they don't have to.": "Pugilares, którzy walczą w kwadratowym kręgu, wiedzą, że nie trzeba bić przeciwnika do nieprzytomności, aby zmusić go do poddania się. Oczywiście, członkowie kwadratowego kręgu biją swoich przeciwników bez sensu, ale wiedzą, że nie muszą.",
	"Starting when you choose this fight club at 3rd level, you gain the following additional moxie features.": "Począwszy od momentu wybrania tego klubu walki na 3 poziomie, zyskujesz następujące dodatkowe cechy moxie.",
	"When a creature attempts to {@action escape a grapple|phb|break a grapple} with you and succeeds, you can use your reaction and spend 1 moxie point to force the creature to roll again. The creature must use the second result.": "Kiedy stworzenie próbuje {@action escape a grapple|phb|break a grapple} z tobą i udaje mu się, możesz użyć swojej reakcji i wydać 1 punkt moxie, aby zmusić stworzenie do ponownego przetoczenia. Stworzenie musi wykorzystać drugi wynik.",
	"When a hostile creature's movement provokes an opportunity attack from you, you can use your reaction and spend 1 moxie point to make a {@action grapple} attack instead of an opportunity attack.": "Kiedy ruch wrogiej istoty prowokuje od ciebie atak okazjonalny, możesz użyć swojej reakcji i wydać 1 punkt moxie, aby wykonać {@action grapple} ataku zamiast ataku okazjonalnego.",
	"You can use a bonus action and spend 1 moxie point to make a grapple attack against a creature within range. If successful, the creature is also knocked {@condition prone}.": "Możesz użyć akcji bonusowej i wydać 1 punkt moxie, aby wykonać atak chwytny przeciwko stworzeniu w zasięgu. Jeśli się powiedzie, stworzenie zostaje również powalone {@condition prone}.",
	"At 6th level, when you have an enemy creature {@condition grappled} you gain half cover against all attacks made against you by a creature you are not grappling. When a weapon attack made by a creature you are not grappling misses you, you may use your reaction and spend 1 moxie point to have that creature make the same attack with a new roll against an enemy creature you are grappling.": "Na 6 poziomie, gdy masz wrogą istotę {@condition grappled} zyskujesz pół osłony przeciwko wszystkim atakom wykonanym przeciwko tobie przez istotę, której nie chwytasz. Kiedy atak bronią wykonany przez istotę, której nie chwytasz chybia, możesz użyć swojej reakcji i wydać 1 punkt moxie, aby ta istota wykonała ten sam atak z nową rolką przeciwko wrogiej istocie, którą chwytasz.",
	"At 11th level, you count as one size larger than you are for the purposes of grappling. In addition, you can move your full movement speed when you are dragging or carrying a {@condition grappled} creature your size or smaller.": "Na 11 poziomie liczysz się jako większy od siebie o jeden rozmiar dla celów chwytania. Dodatkowo możesz poruszać się z pełną prędkością ruchu, gdy ciągniesz lub przenosisz {@condition grappled} istotę swojego rozmiaru lub mniejszą.",
	"At 17th level, your mastery of grappling reaches its peak. While you have a creature {@condition grappled} you gain advantage on all attacks against it. Additionally, when you make an unarmed strike or pugilist weapon attack against a creature you have {@condition grappled} you score a critical hit on a roll of 19 or 20.": "Na 17 poziomie twoje mistrzostwo w chwytaniu się za ręce osiąga swój szczyt. Podczas gdy posiadasz stworzenie {@condition grappled} zyskujesz przewagę na wszystkich atakach przeciwko niemu. Dodatkowo, gdy wykonujesz uderzenie bez broni lub atak bronią pugilareską przeciwko stworzeniu, które posiadasz {@condition grappled}, uzyskujesz trafienie krytyczne przy rolce 19 lub 20.",
	"Pugilists in the Whiskey Fist fight club are the bane of tavern owners throughout the land. There is nothing a Whiskey Fist pugilist likes more than to get a few drinks in his belly and throw down with anyone who dares to give him side eye. Even when wandering ancient ruins or traveling through the wilderness these pugilist always keep a few bottles \"just in case\".": "Pięściarze z klubu Whiskey Fist są zmorą właścicieli tawern w całym kraju. Nie ma nic bardziej lubianego przez pięściarzy z Whiskey Fist niż wypicie kilku drinków i rzucenie się na każdego, kto odważy się rzucić mu w oczy. Nawet podczas wędrówek po starożytnych ruinach czy podróżach przez pustkowia pięściarze ci zawsze trzymają kilka butelek \"na wszelki wypadek\".",
	"Starting when you choose this Fight Club at 3rd level, you can use a bonus action on each of your turns to consume a potion or other beverage.": "Począwszy od wybrania tego Fight Clubu na 3 poziomie, możesz użyć bonusowej akcji w każdej swojej turze, aby skonsumować miksturę lub inny napój.",
	"Additionally, when you drink an alcoholic beverage you can use your reaction to trigger your {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} feature.": "Dodatkowo, gdy wypijesz napój alkoholowy, możesz użyć swojej reakcji do uruchomienia swojej cechy {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3}.",
	"Also at 3rd level, when you drink an alcoholic beverage you can use your reaction to gain 1 moxie point. You can use this feature a number of times equal to your Constitution modifier and regain all expended uses when you finish a long rest.": "Również na 3. poziomie, gdy wypijesz napój alkoholowy, możesz użyć swojej reakcji, by zyskać 1 punkt moxie. Możesz użyć tej cechy ilość razy równą twojemu modyfikatorowi Konstytucji i odzyskać wszystkie zużyte użycia po zakończeniu długiego odpoczynku.",
	"Also at 3rd level, you gain proficiency with {@item brewer's supplies|PHB}. When you finish a rest you can use whatever plant materials and water are at hand and brewer's supplies to create alcoholic beverages. You create {@dice 1d3} when you finish a short rest and {@dice 2d6} when you finish a long rest.": "Również na 3 poziomie zyskujesz biegłość w {@item brewer's supplies|PHB}. Kiedy kończysz odpoczynek możesz użyć jakichkolwiek materiałów roślinnych i wody, które są pod ręką oraz zapasów piwowarskich do stworzenia napojów alkoholowych. Tworzysz {@dice 1d3} po zakończeniu krótkiego odpoczynku i {@dice 2d6} po zakończeniu długiego odpoczynku.",
	"Starting at 6th level, when you drink an alcoholic beverage you can use your reaction to lose a level of {@condition exhaustion}. Once you use this feature, you can't use it again until you finish a long rest.": "Począwszy od 6 poziomu, gdy wypijesz napój alkoholowy, możesz użyć swojej reakcji, by stracić poziom o {@condition exhaustion}. Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, aż do zakończenia długiego odpoczynku.",
	"Starting at 11th level, when you consume an alcoholic beverage you can use your reaction and spend 5 moxie points to enter a drunken frenzy for 1 minute. While in a drunken frenzy, you gain the following benefits:": "Począwszy od 11 poziomu, kiedy spożywasz napój alkoholowy, możesz użyć swojej reakcji i wydać 5 punktów moxie, aby wejść w pijacki szał na 1 minutę. Będąc w pijackim szale, zyskujesz następujące korzyści:",
	"When you use your {@classFeature Haymaker|Pugilist|SterlingVermin|5} feature, you do not gain disadvantage on your weapon attack rolls.": "Kiedy używasz swojej cechy {@classFeature Haymaker|Pugilist|SterlingVermin|5}, nie zyskujesz minusów na rolkach ataku bronią.",
	"You gain a special reaction you can use each turn to make an opportunity attack. You cannot use your reaction on the same turn you use one of your special reactions.": "Zyskujesz specjalną reakcję, którą możesz wykorzystać w każdej turze, aby wykonać atak okazjonalny. Nie możesz użyć swojej reakcji w tej samej turze, w której używasz jednej ze swoich specjalnych reakcji.",
	"You ignore the effects of {@condition exhaustion}.": "Ignorujesz efekty działania {@condition exhaustion}.",
	"Starting at 17th level, add the following benefits to your drunken frenzy.": "Począwszy od 17 poziomu, dodaj następujące korzyści do swojego pijackiego szału.",
	"You have resistance to bludgeoning, piercing, and slashing damage.": "Masz odporność na obrażenia kłute, przeszywające i cięte.",
	"You have advantage on ability checks that add your Strength modifier.": "Masz przewagę w testach umiejętności, które dodają twój modyfikator Siły.",
	"You can move through other creatures. You can use your reaction when you move through a creature one size larger than you or smaller to make a {@action Shove} attack against that creature.": "Możesz poruszać się przez inne stworzenia. Możesz użyć swojej reakcji podczas poruszania się przez istotę o jeden rozmiar większą od ciebie lub mniejszą, aby wykonać {@action Shove} ataku przeciwko tej istocie.",
	"Most pugilists are armored as heavily as they are armed—which is to say, they're not. But those of certain backgrounds, or from cultures with a heavy emphasis on metalworking such as dwarves, find they brawl better encased in armor. Pugilists in this fight club blend their metallurgical skills with their innate talent for fisticuffs, a combination that grants them scorching strikes and an ironclad resilience.": "Większość pugilistów jest opancerzona równie mocno jak uzbrojona, czyli nie jest. Ale ci z niektórych środowisk lub z kultur, w których kładzie się duży nacisk na obróbkę metali, jak np. krasnoludy, uważają, że lepiej im się walczy w zbroi. Pugilares z tego klubu łączą swoje umiejętności metalurgiczne z wrodzonym talentem do walki wręcz, co daje im płonące uderzenia i żelazną odporność.",
	"When you choose this fight club at 3rd level, you gain proficiency with {@item smith's tools|PHB} and medium and heavy armor. Additionally, wearing medium and heavy armor does not prevent you from gaining the benefits of your {@classFeature Fisticuffs|Pugilist|SterlingVermin|1} feature.": "Wybierając ten klub walki na 3 poziomie, zyskujesz biegłość z {@item smith's tools|PHB} oraz średnią i ciężką zbroją. Dodatkowo, noszenie średniej i ciężkiej zbroi nie przeszkadza w uzyskaniu korzyści z cechy {@classFeature Fisticuffs|Pugilist|SterlingVermin|1}.",
	"Also at 3rd level, you can use a bonus action and spend 2 moxie points to ignite your fists for 1 minute. While your fists are ignited, you take {@dice 1d6} fire damage at the start of each of your turns and your unarmed strikes deal an additional {@dice 1d6} fire damage. You can choose to end this feature early with no action required by you.": "Również na 3. poziomie możesz użyć dodatkowej akcji i wydać 2 punkty Moxie, aby zapalić pięści na 1 minutę. Gdy twoje pięści są rozpalone, otrzymujesz {@dice 1d6} obrażeń od ognia na początku każdej swojej tury, a twoje uderzenia bez broni zadają dodatkowe {@dice 1d6} obrażeń od ognia. Możesz zdecydować się na wcześniejsze zakończenie tej cechy, bez konieczności wykonywania przez ciebie żadnej akcji.",
	"At 6th level, when a critical hit is made against you while you are wearing medium or heavy armor, you can use your reaction to gain resistance to the damage of the attack.": "Na 6. poziomie, gdy trafienie krytyczne zostanie zadane przeciwko tobie, gdy masz na sobie średnią lub ciężką zbroję, możesz użyć swojej reakcji, aby zyskać odporność na obrażenia ataku.",
	"Starting at 11th level, you have resistance to fire damage.": "Od 11 poziomu masz odporność na obrażenia od ognia.",
	"In addition, when you take fire damage you can use your reaction to gain temporary hit points equal to the damage taken. You lose all temporary hit points gained from this feature at the end of your next turn.": "Dodatkowo, kiedy otrzymujesz obrażenia od ognia, możesz użyć swojej reakcji, aby zyskać tymczasowe punkty trafień równe otrzymanym obrażeniom. Wszystkie tymczasowe punkty trafień uzyskane dzięki tej właściwości tracisz na koniec swojej następnej tury.",
	"At 17th level, when you are reduced to 0 hit points but not killed outright, you can use your reaction to drop to 1 hit point instead. When you do, you gain temporary hit points equal to twice your pugilist level + your Constitution score and you regain all expended moxie points. You cannot use this feature again until you finish a long rest.": "Na 17 poziomie, kiedy zostaniesz zredukowany do 0 punktów życia, ale nie zostaniesz zabity, możesz użyć swojej reakcji, aby zejść do 1 punktu życia. Zyskujesz wtedy tymczasowe punkty trafień równe dwukrotnemu poziomowi pugilisty + wynik Konstytucji i odzyskujesz wszystkie zużyte punkty Moxie. Nie możesz użyć tej cechy ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"Long ago, a half-dragon trained a group of warriors to aid in her efforts to carve out an empire for herself. She failed but the esoteric techniques she taught these soldiers has been passed down from mentor to student ever since. Unlike joining other fight clubs, pugilists do not become discover these abilities due to temperament or inclination alone. Instead, dragonhearts, as these pugilists are known, dedicate themselves to learning the ancient combat techniques taught by the half-dragon would-be conqueror.": "Dawno temu, półsmok wyszkolił grupę wojowników, którzy mieli pomóc w jego wysiłkach, aby wyrzeźbić imperium dla siebie. Nie udało jej się, ale ezoteryczne techniki, których nauczyła tych żołnierzy, były od tamtej pory przekazywane z mentora na ucznia. W przeciwieństwie do dołączania do innych klubów walki, pugilistki nie odkrywają tych zdolności wyłącznie dzięki temperamentowi lub skłonnościom. Zamiast tego, dragonhearts, jak znani są ci pugilliści, poświęcają się nauce starożytnych technik walki nauczanych przez pół-smoka niedoszłego zdobywcę.",
	"When you choose this fight club at 3rd level, you carry yourself with the menacing confidence of dragons. You gain proficiency in the {@skill Intimidation} skill if you don't have it already. Your proficiency bonus is doubled for any ability check you make that uses this proficiency.": "Kiedy wybierasz ten klub walki na 3 poziomie, nosisz się z groźną pewnością siebie smoków. Zyskujesz biegłość w umiejętności {@skill Intimidation}, jeśli jeszcze jej nie posiadasz. Twoja premia do biegłości jest podwajana do każdej kontroli umiejętności, którą wykonujesz, a która wykorzystuje tę biegłość.",
	"In addition, you can read, speak, and write {@language Draconic}.": "Ponadto potrafisz czytać, mówić i pisać {@language Draconic}.",
	"Also at 3rd level, you can use a bonus action on your turn to cause your skin to slough off, temporarily revealing hard scales underneath. When you do, you have resistance to bludgeoning, piercing, and slashing damage for 1 minute.": "Również na 3. poziomie możesz użyć akcji bonusowej w swojej turze, aby sprawić, że skóra zacznie się łuszczyć, odsłaniając tymczasowo twarde łuski. Kiedy to zrobisz, będziesz odporny na obrażenia od uderzeń, przebić i cięć przez 1 minutę.",
	"Once you use this feature, you must finish a short or long rest before you can use it again.": "Po użyciu tej funkcji, musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł użyć jej ponownie.",
	"At 6th level, when use your {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} feature you can choose to exhale a 30-foot cone of elemental energy as part of the same reaction. When you do, you can choose the nature of your breath weapon which determines the type of damage dealt: acid, cold, fire, or lightning.": "Na 6. poziomie, kiedy używasz swojej cechy {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3}, możesz wybrać wydychanie 30-stopowego stożka energii żywiołów jako część tej samej reakcji. Kiedy to zrobisz, możesz wybrać naturę swojej broni oddechowej, która określa rodzaj zadawanych obrażeń: kwas, zimno, ogień lub błyskawice.",
	"Each creature in the area of exhalation must make a Dexterity saving throw with a DC equal to 8 + your Constitution modifier + your proficiency bonus. Creatures who fail this saving throw take {@dice 1d12 + #$prompt_number:min=1,title=Enter Your Pugilist Level!,default=1$#|1d12 + your pugilist level} damage, and half as much on a successful one.": "Każde stworzenie znajdujące się w obszarze wydechu musi wykonać rzut ratujący ze zręczności, którego DC jest równe 8 + twój modyfikator Konstytucji + twój bonus do biegłości. Stworzenia, którym nie powiedzie się ten rzut, otrzymują {@dice 1d12 + #$prompt_number:min=1,title=Enter Your Pugilist Level!,default=1$#|1d12 + your pugilist level} obrażeń, a w przypadku powodzenia o połowę mniej.",
	"At 11th level, when you use your {@subclassFeature Scales of War|Pugilist|SterlingVermin|Dragonheart|SterlingVermin:Patreon|3} feature you also sprout wings, giving you a fly speed of 60 feet for 1 minute.": "Na 11. poziomie, kiedy używasz swojej cechy {@subclassFeature Scales of War|Pugilist|SterlingVermin|Dragonheart|SterlingVermin:Patreon|3}, kiełkują ci również skrzydła, dając prędkość lotu 60 stóp na 1 minutę.",
	"At 17th level, as an action you can exude terror to each creature of your choice within 60 feet. Chosen creatures must make a Wisdom saving throw with a DC equal to 8 + your Constitution modifier + your proficiency bonus. On a failed saving throw, the creature becomes {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "Na 17 poziomie, jako akcję, możesz przesłać przerażenie do każdego wybranego przez siebie stworzenia w promieniu 60 stóp. Wybrane stworzenia muszą wykonać rzut ratujący mądrość o DC równym 8 + twój modyfikator Konstytucji + twój bonus do biegłości. W przypadku nieudanego rzutu ratującego, stworzenie staje się {@condition frightened} na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt w przypadku sukcesu.",
	"Most pugilists start their path in teeming cities but not all of them stay there. Pugilists in the King of Beasts fight club make their home in the wilderness and discover they are more similar to the streets of major cities than they might have guessed—might makes right in either case. This time living among the beasts of the world changes a pugilist, allowing them to tap into a virile resilience and even learn to take on the many shapes of fauna they've encountered. These pugilists often ally with druids to defend the natural world against those who would abuse it.": "Większość pugilistów rozpoczyna swoją drogę w tętniących życiem miastach, ale nie wszyscy tam zostają. Pugilares w klubie King of Beasts mieszkają na pustkowiu i odkrywają, że są bardziej podobni do ulic wielkich miast niż mogliby przypuszczać - w obu przypadkach jest to słuszne. Czas spędzony wśród bestii zmienia pugilistę, pozwalając mu wykorzystać jego męską odporność, a nawet nauczyć się przybierać różne kształty napotkanej fauny. Pugilisty te często sprzymierzają się z druidami, by bronić świata przyrody przed tymi, którzy chcieliby go nadużywać.",
	"When you choose this fight club at 3rd level, your hit point maximum increases by 6. Whenever you gain a level in this class, your hit point maximum increases by 2.": "Kiedy wybierasz ten klub walki na 3 poziomie, twój maksymalny hit point wzrasta o 6. Zawsze, gdy zdobywasz poziom w tej klasie, twój maksymalny hit point wzrasta o 2.",
	"Also at 3rd level, you can use your action to magically assume the shape of a beast that you have seen before. Once you use this feature, you can't use it again until you finish a short or long rest.": "Również na 3. poziomie możesz użyć swojej akcji, by magicznie przybrać kształt bestii, którą już wcześniej widziałeś. Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"Your pugilist level determines the beasts you can transform into, as shown in the Beast Shapes table. At 3rd level, for example, you can transform into any beast that has a challenge rating of 1/4 or lower that doesn't have a flying or swimming speed.": "Twój poziom pugilisty określa bestie, w które możesz się przekształcić, jak pokazano w tabeli kształtów bestii. Na przykład na 3. poziomie możesz zmienić się w każdą bestię o współczynniku wyzwania 1/4 lub niższym, która nie ma prędkości lotu lub pływania.",
	"No flying or swimming speed": "Brak prędkości latania i pływania",
	"No flying speed": "Brak prędkości lotu",
	"Crocodile": "Krokodyl",
	"Giant eagle": "Orzeł olbrzymi",
	"You can stay in a beast shape for a number of hours equal to half your pugilist level (rounded down). You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall unconscious, drop to 0 hit points, or die.": "Możesz pozostać w formie bestii przez liczbę godzin równą połowie twojego poziomu pugilareskiego (zaokrąglonego w dół). Możesz powrócić do normalnej postaci wcześniej, używając dodatkowej akcji w swojej turze. Automatycznie powracasz do normalnej postaci, jeśli padniesz nieprzytomny, spadniesz do 0 punktów trafień lub zginiesz.",
	"While you are transformed, the following rules apply:": "Podczas przemiany obowiązują następujące zasady:",
	"Your game statistics are replaced by the statistics of the beast, but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as you and the bonus in its stat block is higher than yours, use the creature's bonus instead of yours. If the creature has any legendary or lair actions, you can't use them.": "Twoje statystyki gry zostają zastąpione statystykami bestii, ale zachowujesz swoje usposobienie, osobowość oraz punkty inteligencji, mądrości i charyzmy. Zachowujesz również wszystkie swoje biegłości w rzutach na umiejętności i ratowanie, oprócz tych, które posiada stworzenie. Jeśli stworzenie ma tę samą biegłość co ty, a premia w jego bloku statystyk jest wyższa niż twoja, użyj premii stworzenia zamiast swojej. Jeśli stworzenie ma jakieś legendarne lub legendarne akcje, nie możesz ich użyć.",
	"When you transform, you assume the beast's hit points and Hit Dice. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. For example, if you take 10 damage in animal form and have only 1 hit point left, you revert and take 9 damage. As long as the excess damage doesn't reduce your normal form to 0 hit points, you aren't knocked {@condition unconscious}.": "Podczas transformacji przejmujesz punkty trafień i kostki trafień bestii. Kiedy powracasz do swojej normalnej postaci, wracasz do liczby punktów trafień, którą miałeś przed transformacją. Jeśli jednak przemienisz się w wyniku spadku do 0 punktów trafień, wszelkie nadmiarowe obrażenia przenoszą się na twoją normalną postać. Na przykład, jeśli w formie zwierzęcej otrzymałeś 10 obrażeń, a pozostał ci tylko 1 punkt trafienia, to po przemianie otrzymujesz 9 obrażeń. Dopóki nadmiar obrażeń nie zredukuje twojej normalnej formy do 0 punktów trafień, nie jesteś powalony {@condition unconscious}.",
	"You can't cast spells, and your ability to speak or take any action that requires hands is limited to the capabilities of your beast form. Transforming doesn't break your concentration on a spell you've already cast, however, or prevent you from taking actions that are part of a spell, such as {@spell call lightning}, that you've already cast.": "Nie możesz rzucać zaklęć, a twoja zdolność mówienia lub podejmowania jakichkolwiek działań wymagających użycia rąk jest ograniczona do możliwości twojej formy bestii. Przemiana nie przerywa jednak koncentracji na rzuconym już zaklęciu, ani nie uniemożliwia wykonywania akcji będących częścią zaklęcia, takich jak {@spell call lightning}, które już rzuciłeś.",
	"You retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so. However, you can't use any of your special senses, such as {@sense darkvision}, unless your new form also has that sense.": "Zachowujesz wszystkie cechy swojej klasy, rasy lub innego źródła i możesz ich używać, jeśli nowa forma jest fizycznie zdolna do tego. Nie możesz jednak korzystać ze swoich specjalnych zmysłów, takich jak {@sense darkvision}, chyba że twoja nowa forma również posiada ten zmysł.",
	"You choose whether your equipment falls to the ground in your space, merges into your new form, or is worn by it. Worn equipment functions as normal, but the DM decides whether it is practical for the new form to wear a piece of equipment, based on the creature's shape and size. Your equipment doesn't change size or shape to match the new form, and any equipment that the new form can't wear must either fall to the ground or merge with it. Equipment that merges with the form has no effect until you leave the form.": "Wybierasz, czy twój sprzęt spada na ziemię w twojej przestrzeni, łączy się z twoją nową formą, czy jest przez nią noszony. Noszony sprzęt działa jak normalny, ale DM decyduje, czy jest to praktyczne dla nowej formy, aby nosić kawałek sprzętu, w oparciu o kształt i rozmiar stworzenia. Twój sprzęt nie zmienia rozmiaru ani kształtu, aby dopasować się do nowej formy, a każdy sprzęt, którego nowa forma nie może nosić, musi albo spaść na ziemię, albo połączyć się z nią. Sprzęt, który połączy się z formą, nie ma żadnego wpływu, dopóki nie opuścisz formy.",
	"At 6th level, you can use a bonus action and expend a use of your {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3} to take on a war shape for 1 minute. When you do, choose one beast you can transform into using your Wild Shape feature.": "Na 6 poziomie możesz użyć akcji dodatkowej i wydać użycie swojego {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3}, aby przybrać wojenną postać na 1 minutę. Kiedy to zrobisz, wybierz jedną bestię, w którą możesz się przekształcić używając cechy Dziki Kształt.",
	"While you are in your war shape, you combine features of your normal appearance with those of the chosen beast and you gain the following benefits for the duration:": "Będąc w swojej wojennej formie, łączysz cechy swojego normalnego wyglądu z cechami wybranej bestii i zyskujesz na czas jej trwania następujące korzyści:",
	"You gain any special senses and movement speeds the beast has.": "Zyskujesz wszelkie specjalne zmysły i prędkości ruchu, jakie posiada bestia.",
	"If the beast has any natural weapon attacks that deal piercing or slashing damage, you can choose to deal that damage type when you deal damage with an unarmed strike.": "Jeśli bestia ma jakieś ataki bronią naturalną zadające obrażenia przeszywające lub tnące, możesz wybrać zadawanie tego typu obrażeń, gdy zadajesz obrażenia uderzeniem bez broni.",
	"Your unarmed strikes deal an additional {@dice 1d4} damage.": "Twoje uderzenia bez broni zadają dodatkowe {@dice 1d4} obrażeń.",
	"If the beast is any size category smaller than you, you can choose to reduce your size by one category (from Medium to Small, for example) until your war shape ends.": "Jeśli bestia jest o jakąkolwiek kategorię rozmiaru mniejsza od ciebie, możesz zdecydować się na zmniejszenie swojego rozmiaru o jedną kategorię (na przykład ze Średniego na Mały) do czasu, aż twoja forma wojenna się skończy.",
	"If the beast is any size category larger than you, you can choose to increase your size by one category (from Medium to Large, for example) until your war shape ends.": "Jeśli bestia jest o jakąkolwiek kategorię wielkości większa od ciebie, możesz zdecydować się na zwiększenie swojego rozmiaru o jedną kategorię (na przykład ze Średniego do Dużego), aż do momentu, gdy twoja forma wojenna się skończy.",
	"You have advantage on Charisma ({@skill Intimidation}) ability checks.": "Masz przewagę w sprawdzaniu zdolności Charisma ({@skill Intimidation}).",
	"At 11th level, when you use your {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} feature you can choose to also use this feature. If you do, you regain hit points equal to your Constitution modifier at the start of each of your turns for the next minute. This effect ends early if you are reduced to 0 hit points. You can use this feature again after you complete a long rest.": "Na 11 poziomie, kiedy używasz swojej cechy {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3}, możesz wybrać, że używasz również tej cechy. Jeśli to zrobisz, odzyskujesz punkty trafień równe twojemu modyfikatorowi Konstytucji na początku każdej swojej tury przez następną minutę. Efekt ten kończy się wcześnie, jeśli zostaniesz zredukowany do 0 punktów trafień. Możesz użyć tej cechy ponownie po zakończeniu długiego odpoczynku.",
	"Starting at 17th level, you can use your {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3} feature twice, regaining both uses when you finish a short or long rest.": "Od 17 poziomu możesz użyć cechy {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3} dwukrotnie, odzyskując oba użycia po zakończeniu krótkiego lub długiego odpoczynku.",
	"When you use your {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3} feature, you can choose to expend both uses. When you do, you can choose a beast with a challenge rating up to 5.": "Kiedy używasz swojej cechy {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3}, możesz zdecydować się na wydanie obu użyć. Kiedy to zrobisz, możesz wybrać bestię o współczynniku wyzwania do 5.",
	"When you use your {@subclassFeature War Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|6} feature, you can choose to expend both uses. When you do, you choose up to three beasts and gain the special senses and movement speeds of each beast (using the highest of each movement speed if multiple chosen beasts have the same kind of movement speed). Additionally, the additional damage dealt by your unarmed strikes increases to {@dice 1d6}.": "Kiedy używasz swojej cechy {@subclassFeature War Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|6}, możesz zdecydować się na wydanie obu użyć. Kiedy to zrobisz, wybierasz do trzech bestii i zyskujesz specjalne zmysły i prędkość ruchu każdej z nich (używając najwyższej z prędkości ruchu, jeśli kilka wybranych bestii ma ten sam rodzaj prędkości ruchu). Dodatkowo, dodatkowe obrażenia zadawane przez twoje uderzenia bez broni wzrastają do {@dice 1d6}.",
	"Pugilists rise above the adversity they face. Those known as Street Saints do so with the aid of their deep and abiding faith in the gods. These pugilists have had their convictions tested and come out the other side with their righteous resolve only strengthened. They fight to make the world a better place. They fight because they believe their god has called them to. They fight because wherever corruption is allowed to exist, justice cannot flourish.": "Pugilares wznoszą się ponad przeciwności, z którymi się spotykają. Ci znani jako Święci Ulicy robią to z pomocą swojej głębokiej i trwałej wiary w bogów. Ci zawodnicy poddali swoje przekonania próbie i wyszli z niej z umocnionym postanowieniem. Walczą, aby uczynić świat lepszym miejscem. Walczą, bo wierzą, że ich bóg ich do tego powołał. Walczą, ponieważ wszędzie tam, gdzie dopuszcza się korupcję, nie może kwitnąć sprawiedliwość.",
	"When you choose this fight club at 3rd level, you gain the ability to channel divine energy directly from your deity, using that energy to fuel magical effects. You start with two such effects: {@subclassFeature Channel Divinity: Fists of Faith|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3} and {@subclassFeature Channel Divinity: Grace of the Gods|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3}.": "Wybierając ten klub walki na 3 poziomie, zyskujesz zdolność kierowania boskiej energii bezpośrednio od swojego bóstwa, wykorzystując ją do napędzania magicznych efektów. Zaczynasz z dwoma takimi efektami: {@subclassFeature Channel Divinity: Fists of Faith|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3} i {@subclassFeature Channel Divinity: Grace of the Gods|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3}.",
	"When you use your Channel Divinity, you choose which effect to create. You must then finish a short or long rest to use your Channel Divinity again. Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals 8 + your proficiency bonus + your Wisdom modifier.": "Kiedy używasz swojej Channel Divinity, wybierasz, który efekt chcesz stworzyć. Następnie musisz zakończyć krótki lub długi odpoczynek, aby ponownie użyć swojej Kanałowej Boskości. Niektóre efekty Channel Divinity wymagają rzutów ratunkowych. Kiedy używasz takiego efektu z tej klasy, DC jest równe 8 + twój bonus do biegłości + twój modyfikator Mądrości.",
	"Beginning at 11th level, you can use your Channel Divinity twice between rests. When you finish a short or long rest, you regain your expended uses.": "Począwszy od 11 poziomu, możesz użyć Kanału Boskości dwukrotnie pomiędzy odpoczynkami. Kiedy kończysz krótki lub długi odpoczynek, odzyskujesz zużyte użycie.",
	"You use a bonus action and offer up your hands to the will of the divine. For the next minute, your unarmed strikes score a critical hit on a result of 19 or 20.": "Używasz dodatkowej akcji i ofiarowujesz swoje ręce woli boskiej. Przez następną minutę twoje uderzenia bez broni zaliczają trafienie krytyczne przy wyniku 19 lub 20.",
	"As a bonus action, you offer a prayer up to the gods and their divine protection surrounds you. You gain {@dice 1d10} + your pugilist level in temporary hit points. While you have any temporary hit points from this ability, you have resistance to all damage. You lose all temporary hit points granted by this ability after 1 minute.": "Jako akcja dodatkowa, ofiarowujesz modlitwę bogom, a ich boska ochrona otacza cię. Zyskujesz {@dice 1d10} + twój poziom pugilisty w tymczasowych punktach trafień. Dopóki masz jakiekolwiek tymczasowe punkty trafień z tej umiejętności, masz odporność na wszystkie obrażenia. Tracisz wszystkie tymczasowe punkty trafień przyznane przez tę umiejętność po 1 minucie.",
	"Also at 3rd level, your blessed touch can heal wounds. You have a pool of healing power that replenishes when you take a long rest. With that pool, you can restore a total number of hit points equal to your pugilist level x 5.": "Również na 3 poziomie twój błogosławiony dotyk może leczyć rany. Masz pulę mocy uzdrawiającej, która uzupełnia się podczas długiego odpoczynku. Dzięki tej puli możesz przywrócić całkowitą liczbę punktów trafień równą twojemu poziomowi pugilisty x 5.",
	"As an action, you can touch a creature and draw power from the pool to restore a number of hit points to that creature, up to the maximum amount remaining in your pool.": "Jako akcję możesz dotknąć stworzenia i pobrać moc z puli, aby przywrócić temu stworzeniu pewną liczbę punktów trafień, aż do maksymalnej ilości pozostałej w twojej puli.",
	"Alternatively, you can expend 5 hit points from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize poisons with a single use of Lay on Hands, expending hit points separately for each one.": "Alternatywnie, możesz wydać 5 punktów trafień ze swojej puli uzdrowień, aby wyleczyć cel z jednej choroby lub zneutralizować jedną wpływającą na niego truciznę. Możesz wyleczyć wiele chorób i zneutralizować trucizny jednym użyciem Lay on Hands, wydając punkty trafień osobno dla każdego z nich.",
	"This feature has no effect on undead and constructs.": "Cecha ta nie ma wpływu na nieumarłych i konstrukty.",
	"At 6th level, when you deal damage to a creature with an unarmed strike you can expend a number of hit points from your {@subclassFeature Lay on Hands|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3} feature up to your level in this class to deal additional radiant damage equal to the hit points expended. This damage is doubled if the creature is a fiend or undead. Once you use this feature, you can't use it again until the start of your next turn.": "Na 6. poziomie, kiedy zadajesz obrażenia stworzeniu za pomocą uderzenia bez broni, możesz poświęcić liczbę punktów trafień ze swojej cechy {@subclassFeature Lay on Hands|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3} równą twojemu poziomowi w tej klasie, aby zadać dodatkowe obrażenia od promieniowania równe wydanym punktom trafień. Te obrażenia są podwojone, jeśli stworzenie jest demonem lub nieumarłym. Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie do początku swojej następnej tury.",
	"At 11th level, when you use your {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} feature you can choose to also use this feature. If you do, the pool of hit points your {@subclassFeature Lay on Hands|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3} feature grants you is refilled to its maximum. You can use this feature again after you finish a long rest.": "Na 11 poziomie, kiedy używasz swojej cechy {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3}, możesz zdecydować, że używasz również tej cechy. Jeśli to zrobisz, pula punktów trafień, którą daje ci cecha {@subclassFeature Lay on Hands|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3}, zostanie uzupełniona do maksimum. Możesz użyć tej cechy ponownie po zakończeniu długiego odpoczynku.",
	"Starting at 17th level, as a bonus action on your turn you can lend your spiritual mettle to your allies. For the next minute, you and each friendly creature within 30 feet gain resistance to all damage. Once you use this feature, you can't use it again until you finish a long rest.": "Począwszy od 17 poziomu, jako akcja bonusowa w swojej turze możesz użyczyć sojusznikom swojej duchowej odwagi. Przez następną minutę ty i każde przyjazne stworzenie w promieniu 30 stóp zyskujecie odporność na wszystkie obrażenia. Po użyciu tej cechy, nie możesz jej użyć ponownie, aż do zakończenia długiego odpoczynku.",
	"Your innate magic is channeled through the planar pools which connect many of the planes of existence to the astral plane. Your soul has been split in two, with the majority of its essence - the \"anchor\"-bound to the astral plane. Many such souls never awaken their power, but through intense training, a near-death experience, or other elevating event, you have gained awareness and control of this flexible magic source.": "Twoja wrodzona magia jest przekazywana przez planarne baseny, które łączą wiele płaszczyzn istnienia z planem astralnym. Twoja dusza została podzielona na dwie części, z czego większość jej esencji - \"kotwica\" - jest związana z planem astralnym. Wiele takich dusz nigdy nie budzi swojej mocy, ale dzięki intensywnemu treningowi, doświadczeniu bliskiemu śmierci lub innemu wznoszącemu wydarzeniu, zdobyłeś świadomość i kontrolę nad tym elastycznym źródłem magii.",
	"Your magic allows you to connect space, even in others' minds and across planar boundaries. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Twoja magia pozwala ci łączyć przestrzeń, nawet w cudzych umysłach i ponad granicami planarnymi. Uczysz się następujących zaklęć na wymienionych poziomach czarodzieja. Te zaklęcia liczą się dla ciebie jako zaklęcia czarodzieja i nie są wliczane do liczby znanych zaklęć.",
	"Starting when you awaken to this origin at 1st level, you gain control of the astral magic channeled through your soul anchor.": "Począwszy od przebudzenia się do tego pochodzenia na 1. poziomie, zyskujesz kontrolę nad magią astralną przekazywaną przez twoją kotwicę duszy.",
	"A silvery cord extends from between your shoulder blades and trails behind you, fading to invisibility after 1 foot. This cord is your tether to your astral anchor. Should you travel to the astral plane, such as by the {@spell astral projection} spell, this cord exists in addition to the astral tether to your body. If the cord is cut - something that can happen only when an effect specifically states that it does - your soul and anchor are separated, and your astral-bound soul features are lost. A {@spell greater restoration} or wish spell can restore the link to your soul anchor.": "Srebrzysty sznur rozciąga się między twoimi łopatkami i ciągnie się za tobą, stając się niewidzialnym po przebyciu 1 stopy. Ten sznur jest twoją więzią do astralnej kotwicy. Jeśli udasz się na plan astralny, np. za pomocą zaklęcia {@spell astral projection}, ten sznur będzie istniał oprócz astralnego przywiązania do twojego ciała. Jeśli sznur zostanie przecięty - co może się zdarzyć tylko wtedy, gdy efekt wyraźnie tego wymaga - twoja dusza i kotwica zostają rozdzielone, a twoje cechy duszy związane z astralem zostają utracone. Zaklęcie {@spell greater restoration} lub życzenie może przywrócić połączenie z kotwicą duszy.",
	"As a bonus action, you can channel magical energy through your astral anchor. For the next minute, when you cast a spell, you can create an invisible, protective field of psychic energy around yourself. This field grants you temporary hit points equal to the spell's level (1 if the spell is a cantrip) + your Charisma modifier, which are lost if they remain when this feature's duration elapses. You have resistance to psychic damage while you have any of these temporary hit points.": "Jako akcja bonusowa, możesz skanować magiczną energię przez swoją astralną kotwicę. Przez następną minutę, kiedy rzucasz zaklęcie, możesz stworzyć wokół siebie niewidzialne, ochronne pole energii psychicznej. Pole to daje ci tymczasowe punkty trafień równe poziomowi zaklęcia (1, jeśli zaklęcie jest cantripem) + twój modyfikator Charyzmy, które są tracone, jeśli pozostaną po upływie czasu trwania tej cechy. Masz odporność na obrażenia psychiczne, gdy posiadasz któryś z tych tymczasowych punktów trafień.",
	"Once you have used this feature, you must finish a long rest before you can use it again.": "Po użyciu tej cechy musisz zakończyć długi odpoczynek, zanim będziesz mógł użyć jej ponownie.",
	"Also at 1st level, your soul retreats into your anchor when you are slain, and its magic preserves your body.": "Również na 1. poziomie twoja dusza wycofuje się do swojej kotwicy, gdy zostaniesz zabity, a jej magia zachowuje twoje ciało.",
	"While you are tethered to your astral anchor, whenever you die, your body gains the effects of the {@spell gentle repose} spell, and your soul becomes contained within your astral anchor. Any attempt to dispel {@spell gentle repose} cast in this way, or to call your soul away from your astral anchor, fails unless you choose to be affected or the source of the attempt succeeds a Charisma check against your spell save DC.": "Gdy jesteś przywiązany do swojej astralnej kotwicy, za każdym razem, gdy umierasz, twoje ciało zyskuje efekty zaklęcia {@spell gentle repose}, a twoja dusza zostaje zawarta w astralnej kotwicy. Próba odparcia {@spell gentle repose} rzuconego w ten sposób zaklęcia lub przywołania twojej duszy z kotwicy astralnej kończy się niepowodzeniem, chyba że zdecydujesz się na nią wpłynąć lub źródło próby zda test Charyzmy przeciwko twojemu DC obrony przed zaklęciem.",
	"Starting at 6th level, you can draw upon your anchor's well of sorcerous power in addition to your own. When you spend 2 or more sorcery points during a turn, you can immediately use your reaction to regain 1 sorcery point.": "Począwszy od 6 poziomu, możesz czerpać z kotwicznej studni czarodziejskiej mocy oprócz swojej własnej. Kiedy podczas tury wydasz 2 lub więcej punktów czarów, możesz natychmiast użyć swojej reakcji, aby odzyskać 1 punkt czarów.",
	"Starting at 14th level, your astral anchor protects you in response to dire threats.": "Począwszy od 14 poziomu, twoja astralna kotwica chroni cię w odpowiedzi na poważne zagrożenia.",
	"Immediately after you are {@condition incapacitated} or knocked {@condition unconscious}, you can choose to gain the benefits of the {@spell Otiluke's resilient sphere|PHB|resilient sphere} spell, with the following changes: it doesn't require concentration, the sphere is resistant to all damage instead of immune, it has 15 AC, and it has 4 hit points for each of your Sorcerer levels. When all of these hit points are lost, the spell ends, and you take any remaining damage. If a creature touches the sphere, you can choose to end the spell, whether you are conscious or not. You can also choose to end it on your turn (no action required by you).": "Natychmiast po tym, jak zostaniesz {@condition incapacitated} lub powalony {@condition unconscious}, możesz wybrać, aby uzyskać korzyści z zaklęcia {@spell Otiluke's resilient sphere|PHB|resilient sphere}, z następującymi zmianami: nie wymaga ono koncentracji, kula jest odporna na wszystkie obrażenia zamiast odporna, ma 15 AC i ma 4 punkty trafień za każdy twój poziom Czarodzieja. Kiedy wszystkie te punkty trafień zostaną utracone, czar się kończy, a ty otrzymujesz pozostałe obrażenia. Jeśli jakaś istota dotknie kuli, możesz zdecydować o zakończeniu zaklęcia, niezależnie od tego, czy jesteś przytomny, czy nie. Możesz również wybrać zakończenie go w swojej turze (nie wymaga to od ciebie żadnej akcji).",
	"Once you have used this feature, you must finish a short or long rest before using it again.": "Po użyciu tej funkcji, przed ponownym jej użyciem należy zakończyć krótki lub długi odpoczynek.",
	"Starting at 18th level, your astral anchor has gained enough fortitude to support transporting your physical form. When you cast a spell, you can expend 3 sorcery points to teleport up to 30 feet to a point you can see before casting the spell. You also gain a short burst of power in the process, increasing the damage of the spell. The damage increase equals half your sorcerer level.": "Począwszy od 18 poziomu, twoja astralna kotwica zyskała wystarczającą wytrzymałość, by móc transportować swoją fizyczną postać. Kiedy rzucasz czar, możesz wydać 3 punkty czarów, aby teleportować się na odległość do 30 stóp do punktu, który widziałeś przed rzuceniem zaklęcia. Zyskujesz przy tym krótki przypływ mocy, zwiększający obrażenia zaklęcia. Wzrost obrażeń jest równy połowie twojego poziomu czarodzieja.",
	"You have a neural link to the central consciousness of a hive, colony, or some other collective. Those with this link have some relation to these entities; be it an integrated ancestor, indoctrination, cloning, or otherwise. Their link allows these sorcerers to use the reconnaissance and communication available to their collective.": "Masz neuronowe połączenie z centralną świadomością roju, kolonii lub innego kolektywu. Osoby posiadające to łącze mają jakiś związek z tymi jednostkami; czy to zintegrowany przodek, indoktrynacja, klonowanie lub inne. Ich połączenie pozwala tym czarodziejom korzystać z rozpoznania i komunikacji dostępnej dla ich kolektywu.",
	"Your magic comes from the seemingly boundless knowledge and resources of your collective. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Twoja magia pochodzi z pozornie nieograniczonej wiedzy i zasobów twojego kolektywu. Uczysz się następujących zaklęć na wymienionych poziomach czarodzieja. Te zaklęcia liczą się dla ciebie jako zaklęcia czarodzieja i nie są wliczane do liczby znanych zaklęć.",
	"When you awaken to this origin at 1st level, choose one collective from the Collective Genetics table. Your choice determines certain traits of drones you summon with your Summon Drone feature.": "Kiedy budzisz się w tym pochodzeniu na 1. poziomie, wybierz jeden kolektyw z tabeli Genetyka Kolektywu. Twój wybór determinuje pewne cechy dronów, które przywołujesz za pomocą cechy Summon Drone.",
	"Burrow": "Nora",
	"30 ft. climb & 20 ft. burrow": "30 stóp wspinaczki i 20 stóp nory",
	"30 ft. fly": "30 stóp lotu",
	"The drone has advantage on {@skill Perception} checks requiring sight.": "Dron ma przewagę na {@skill Perception} sprawdzeniach wymagających wzroku.",
	"Organic Host": "Organiczny gospodarz",
	"telepathy 120 ft., shares its host's senses": "telepatia 120 stóp, współdzieli zmysły gospodarza",
	"The drone can't attack, and it dies if it is separated from its host for 1 minute.": "Dron nie może atakować i ginie, jeśli zostanie oddzielony od gospodarza na 1 minutę.",
	"As an action, the drone embeds itself into a willing or {@condition unconscious} creature within 5 feet of it. While embedded, the drone is {@condition unconscious} and is indistinguishable from its host. The drone is ejected to the nearest unoccupied space if its host has 0 hit points.": "Jako akcja, dron osadza się w chętnym lub {@condition unconscious} stworzeniu w promieniu 5 stóp od niego. Podczas osadzenia, dron jest {@condition unconscious} i jest nie do odróżnienia od swojego gospodarza. Dron zostaje wyrzucony do najbliższej niezajętej przestrzeni, jeśli jego gospodarz ma 0 punktów trafień.",
	"Aquatic": "Aquatic",
	"30 ft. swim": "30 ft. pływanie",
	"The drone can breathe air or water.": "Dron może oddychać powietrzem lub wodą.",
	"Also at 1st level, you can summon a collective drone to an unoccupied space within 5 feet of you as an action, which lasts until it dies or you dismiss it by using your bonus action. You describe the drone's appearance, which must accommodate its features, size and traits.": "Również na 1. poziomie możesz przywołać zbiorowego drona na niezajętą przestrzeń w promieniu 5 stóp od ciebie jako akcję, która trwa do czasu, aż zginie lub oddalisz go używając swojej akcji bonusowej. Opisujesz wygląd drona, który musi pomieścić jego rysy, rozmiar i cechy.",
	"The attack drone gains traits based on its summoner's {@subclassFeature Collective Genetics|Variant Sorcerer|VariantSorcerer_By_devikyn|Collective|VariantSorcerer_By_devikyn|1}  feature.": "Dron atakujący zyskuje cechy oparte na cechach swojego przywoływacza {@subclassFeature Collective Genetics|Variant Sorcerer|VariantSorcerer_By_devikyn|Collective|VariantSorcerer_By_devikyn|1}.",
	"In combat, drones share your initiative and take the {@action Dodge} action, avoiding any danger. Drones add your proficiency bonus to their {@skill Investigation} and {@skill Perception} checks. You can use your action to see and hear through a drone's senses as long as you are on the same plane, or to return from using the drone's senses to yours.": "W walce drony dzielą twoją inicjatywę i podejmują {@action Dodge} akcji, unikając zagrożenia. Drony dodają twój bonus do biegłości do swoich {@skill Investigation} i {@skill Perception} kontroli. Możesz użyć swojej akcji, aby widzieć i słyszeć przez zmysły drona, tak długo jak jesteście na tej samej płaszczyźnie, lub aby powrócić z używania zmysłów drona do swoich.",
	"You can have a number of drones at a time equal to your Charisma modifier (minimum of 1).": "Możesz mieć w danym momencie liczbę dronów równą twojemu modyfikatorowi Charyzmy (minimum 1).",
	"Starting at 6th level, you can spend 10 minutes in commune with your collective, as long as you are on the same plane of existence to inquire about one event, object or piece of information that you know. At the DM's discretion, the collective can share its knowledge as it relates to your inquiry via a truthful reply.": "Począwszy od 6 poziomu, możesz spędzić 10 minut na obcowaniu ze swoim kolektywem, o ile znajdujecie się na tej samej płaszczyźnie egzystencji, aby zapytać o jedno wydarzenie, przedmiot lub informację, którą znasz. Według uznania DM, kolektyw może podzielić się swoją wiedzą, która odnosi się do twojego zapytania, poprzez odpowiedź zgodną z prawdą.",
	"Starting at 14th level, your consciousness becomes a permanent part of your collective, which can produce a new body for you should yours perish.": "Począwszy od 14 poziomu, wasza świadomość staje się stałą częścią waszego kolektywu, który może wyprodukować dla was nowe ciało, gdyby wasze zginęło.",
	"If you die, you return to life 24 hours after death. You reform within 1 mile of your place of death at a point chosen by the DM. Your equipment remains where you died, if it wasn't destroyed.": "Jeśli umrzesz, wracasz do życia 24 godziny po śmierci. Reformujesz się w promieniu 1 mili od miejsca śmierci w punkcie wybranym przez DM. Twój ekwipunek pozostaje w miejscu śmierci, jeśli nie został zniszczony.",
	"Starting at 18th level, the regal presence of your collective mind can be implanted into the conscious of another, weaving into their psyche and inducting them into your collective.": "Począwszy od 18 poziomu, królewska obecność waszego zbiorowego umysłu może być wszczepiona w świadomość innej osoby, wplatając się w jej psychikę i wprowadzając ją do waszego kolektywu.",
	"As an action, you can touch a non-hostile creature, which must succeed on a Charisma saving throw or regard you as family. A creature that succeeds on its saving throw becomes immune to this effect for 24 hours and is aware that you attempted to manipulate it. A {@spell greater restoration} spell ends the effect.": "Jako akcję możesz dotknąć nieszkodliwego stworzenia, które musi zdać rzut ratujący z Charyzmy lub uznać cię za rodzinę. Stworzenie, któremu uda się rzut ratunkowy, staje się odporne na ten efekt na 24 godziny i jest świadome, że próbowałeś nim manipulować. Zaklęcie {@spell greater restoration} kończy ten efekt.",
	"Gloom-touched sorcerers are those who are tainted with demonic magic. These are most commonly descendants of creatures doomed to Hades by a curse, but some may also be born by ritual, a desperate pact, or some other demonic encounter. These sorcerers have magical abilities warped in dark and deranged ways, allowing them to capture and manipulate the souls of fallen creatures. Due to their demonic nature, gloom-touched sorcerers can often be subject to scorn or even violence.": "Czarodzieje dotknięci mrokiem to ci, którzy są skażeni demoniczną magią. Najczęściej są to potomkowie stworzeń skazanych na Hades przez klątwę, ale niektórzy mogą również narodzić się w wyniku rytuału, desperackiego paktu lub innego demonicznego spotkania. Czarodzieje ci posiadają magiczne zdolności wypaczone w mroczny i obłąkańczy sposób, co pozwala im na przechwytywanie i manipulowanie duszami upadłych stworzeń. Ze względu na ich demoniczną naturę, czarodzieje dotknięci mrokiem mogą być często przedmiotem pogardy, a nawet przemocy.",
	"Calling upon demonic magic is a simple task for you, with your hellish origin. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Przywoływanie demonicznej magii to dla ciebie proste zadanie, z twoim piekielnym pochodzeniem. Uczysz się następujących zaklęć na wymienionych poziomach czarodzieja. Te zaklęcia liczą się dla ciebie jako zaklęcia czarodzieja i nie są wliczane do liczby znanych ci zaklęć.",
	"Starting when you awaken to this origin at 1st level, you can trap a fallen soul in a state of limbo, temporarily retaining it.": "Począwszy od przebudzenia się do tego pochodzenia na 1. poziomie, możesz uwięzić upadłą duszę w stanie limbo, tymczasowo ją zatrzymując.",
	"You can use your action to touch a creature that died within the last minute. If the creature's challenge rating is equal to or lower than your sorcerer level, you shackle its soul; the soul takes on an insubstantial, but corporeal form, which hovers near you and follows you for up to 8 hours, after which it is freed and moves on. A soul so retained cannot be resurrected until it is freed.": "Możesz użyć swojej akcji, aby dotknąć stworzenia, które zmarło w ciągu ostatniej minuty. Jeśli poziom wyzwania tej istoty jest równy lub niższy od twojego poziomu czarodzieja, zakuwasz jej duszę w kajdany; dusza przyjmuje nietrwałą, ale cielesną formę, która unosi się w pobliżu ciebie i podąża za tobą do 8 godzin, po czym zostaje uwolniona i rusza dalej. Tak zatrzymana dusza nie może zostać wskrzeszona, dopóki nie zostanie uwolniona.",
	"When you use this feature, you can ask the soul one question. If you do, the soul must make a Charisma saving throw - using its creature statistics - against your spell save DC. On a failed save, the soul is compelled to answer truthfully with whatever detail it knew in life. Otherwise, it is free to answer as it would normally.": "Kiedy używasz tej cechy, możesz zadać duszy jedno pytanie. Jeśli to zrobisz, dusza musi wykonać rzut ratujący Charyzmę - używając swoich statystyk stworzenia - przeciwko twojemu DC ratowania zaklęcia. W przypadku niepowodzenia dusza jest zmuszona odpowiedzieć zgodnie z prawdą, podając szczegóły, które znała za życia. W przeciwnym razie może odpowiedzieć tak, jak w normalnych okolicznościach.",
	"You can retain a limited number of souls at any given time. This number equals your Charisma modifier (minimum of 1).": "W danym momencie możesz zachować ograniczoną liczbę dusz. Liczba ta równa jest twojemu modyfikatorowi Charyzmy (minimum 1).",
	"Also at 1st level, you gain the ability to see through the lens of hades, a vision devoid of color and detail which inflicts apathy upon its beholder.": "Ponadto na 1. poziomie zyskujesz umiejętność widzenia przez soczewkę hadesu, wizję pozbawioną kolorów i szczegółów, która wywołuje apatię u jej obserwatora.",
	"As a bonus action, you can begin or end your hellish vision. Hellish vision functions as {@sense darkvision}, extends to your entire range of sight, and cannot be impeded by magical darkness. You cannot see color while using hellish vision, only shades of gray.": "Jako akcja bonusowa, możesz rozpocząć lub zakończyć piekielne widzenie. Piekielne widzenie działa jak {@sense darkvision}, rozciąga się na cały twój zasięg wzroku i nie może być utrudnione przez magiczną ciemność. Podczas używania piekielnego widzenia nie widzisz kolorów, jedynie odcienie szarości.",
	"While your hellish vision is active, a wave of apathy washes over you, imposing disadvantage on your attack rolls and ability checks. You can suspend this apathy for 1 minute by using your action to drain energy from one of your retained souls. Doing so immediately frees the soul.": "Kiedy piekielna wizja jest aktywna, ogarnia cię fala apatii, która jest niekorzystna dla twoich ataków i sprawdzania umiejętności. Możesz zawiesić tę apatię na 1 minutę, używając swojej akcji do wyssania energii z jednej z zachowanych dusz. Uczynienie tego natychmiast uwalnia duszę.",
	"Starting at 6th level, you can use a fragment of a trapped soul as a seed to replenish your own vitality.": "Począwszy od 6 poziomu, możesz użyć fragmentu uwięzionej duszy jako nasiona do uzupełnienia własnej witalności.",
	"When damage reduces you to 0 hit points but doesn't outright kill you, you can use a retained soul to make a Constitution saving throw (DC 10 or half of the damage, whichever is higher). On a successful save, you are instead reduced to 1 hit point. The soul is freed whether you succeed or fail.": "Kiedy obrażenia redukują cię do 0 punktów życia, ale nie zabijają cię, możesz użyć zachowanej duszy, aby wykonać rzut ratujący przed utratą Konstytucji (DC 10 lub połowa obrażeń, w zależności od tego, która wartość jest wyższa). W przypadku udanego rzutu zostajesz zredukowany do 1 punktu trafienia. Dusza zostaje uwolniona niezależnie od tego, czy się uda, czy nie.",
	"Starting at 14th level, you can use your magic to quickly draw the souls of others to you, even at a distance.": "Począwszy od 14 poziomu, możesz użyć swojej magii, aby szybko przyciągnąć do siebie dusze innych osób, nawet na odległość.",
	"You can use your Soul Extraction feature at a range of 30 feet, and you can expend 1 sorcery point to use the feature as a reaction when a creature other than you is reduced to 0 hit points; if you do, you also regain hit points equal to your Charisma modifier.": "Możesz użyć cechy Ekstrakcja Duszy w zasięgu 30 stóp i możesz wydać 1 punkt czarów, aby użyć tej cechy jako reakcji, gdy stworzenie inne niż ty zostanie zredukowane do 0 punktów życia; jeśli to zrobisz, odzyskasz punkty życia równe twojemu modyfikatorowi Charyzmy.",
	"Starting at 18th level, you can call forth a fiend to create a contract in exchange for souls.": "Począwszy od 18. poziomu, możesz przywołać potwora, aby zawrzeć umowę w zamian za dusze.",
	"By spending 1 minute in concentration (as if concentrating on a spell) and choosing any number of your currently retained souls, you can call forth a fiend from its native plane. Based on the number of souls offered, a creature appears in an unoccupied space of the DM's choice within 30 feet of you. Consult the Barter Souls Summoning table to find the creatures you can summon.": "Poświęcając 1 minutę koncentracji (jak przy koncentrowaniu się na zaklęciu) i wybierając dowolną liczbę aktualnie zachowanych dusz, możesz przywołać potwora z jego rodzimej płaszczyzny. W zależności od liczby ofiarowanych dusz, stwór pojawia się w wybranej przez DM niezajętej przestrzeni w promieniu 30 stóp od ciebie. Sprawdź tabelę Przywoływanie dusz w Barterze, aby znaleźć stworzenia, które możesz przywołać.",
	"The fiend remains under control of the DM at all times. It offers a contract: assistance with a single task or goal in exchange for the amount of trapped souls shown in the Barter Souls Summoning table. You describe this task or goal in up to two sentences, which the fiend uses to forge the contract and immediately receive its payment. The fiend interprets your contract in good faith, and it executes a given contract to the best of its ability; however, it does not treat you as an ally for purposes beyond the calling of its contract, and its contractual obligations end if you die.": "Upiór pozostaje przez cały czas pod kontrolą DM. Oferuje kontrakt: pomoc w wykonaniu jednego zadania lub celu w zamian za ilość uwięzionych dusz pokazaną w tabeli Barter dusz. Opisujesz to zadanie lub cel w maksymalnie dwóch zdaniach, których diabeł używa do podrobienia umowy i natychmiastowego otrzymania zapłaty. Diabeł interpretuje twoją umowę w dobrej wierze i wykonuje ją najlepiej jak potrafi, jednak nie traktuje cię jako sojusznika w celach wykraczających poza przywołanie umowy, a jego zobowiązania umowne kończą się w przypadku twojej śmierci.",
	"The fiend is likely to look for ways it can extract further compensation from you, and is capable of offering further deals. Once its contracts are fulfilled, or if the fiend is reduced to 0 hit points, it returns to its place of origin.": "Diabeł prawdopodobnie będzie szukał sposobów na wyciągnięcie od Ciebie dalszej rekompensaty i jest w stanie zaoferować kolejne umowy. Po wypełnieniu kontraktów lub zredukowaniu liczby punktów życia do 0, powraca do miejsca pochodzenia.",
	"You have the ability to sense and interact with the gravitational forces inherent in reality around you. Your magic allows you to manipulate these physics, but also confuses your psyche; a result of interacting with the natural forces of the world in ways your body and mind cannot properly decipher.": "Masz zdolność do wyczuwania i interakcji z siłami grawitacyjnymi nieodłącznie związanymi z otaczającą cię rzeczywistością. Twoja magia pozwala ci manipulować tą fizyką, ale także dezorientuje twoją psychikę; jest to wynik interakcji z naturalnymi siłami świata w sposób, którego twoje ciało i umysł nie są w stanie prawidłowo rozszyfrować.",
	"Your natural control of gravity allows you to harness your magic's unique properties into easily manifested forms. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Twoja naturalna kontrola nad grawitacją pozwala ci zaprzęgnąć unikalne właściwości twojej magii w łatwo manifestujące się formy. Uczysz się następujących zaklęć na wymienionych poziomach czarodzieja. Te zaklęcia liczą się dla ciebie jako zaklęcia czarodzieja i nie są wliczane do liczby znanych zaklęć.",
	"Your sorcerous origin's abilities leave lasting and sometimes unpredictable impressions on you, altering some aspects of your behavior. Choose any number of extradimensional marks below, or roll any number of {@dice (#$prompt_number:min=1, title=Enter a Number!, default=123$#)d4|d4s} to determine your marks.": "Zdolności twojego czarodziejskiego pochodzenia pozostawiają na tobie trwałe i czasem nieprzewidywalne wrażenia, zmieniając niektóre aspekty twojego zachowania. Wybierz dowolną liczbę pozaziemskich znaków poniżej, lub przetocz dowolną liczbę {@dice (#$prompt_number:min=1, title=Enter a Number!, default=123$#)d4|d4s}, aby określić swoje znaki.",
	"Air sometimes feels solid to you. It's stifling.": "Powietrze czasami wydaje ci się stałe. Jest duszne.",
	"You can feel the blood circulating through your veins.": "Czujesz, jak krew krąży w twoich żyłach.",
	"Pockets of altered gravity form randomly around you, causing oddities like your clothes hanging heavily, your hair floating, or randomly losing your equilibrium.": "Kieszenie zmienionej grawitacji tworzą się losowo wokół ciebie, powodując takie dziwactwa jak wiszące ubrania, unoszące się włosy lub losową utratę równowagi.",
	"Your balance is exceptionally poor; you are clumsy and your gait is unstable.": "Twoja równowaga jest wyjątkowo słaba; jesteś niezdarny, a Twój chód jest niestabilny.",
	"Starting when you awaken to this origin at 1st level, you can manipulate the local effects of gravity around creatures.": "Począwszy od momentu przebudzenia się tego pochodzenia na 1. poziomie, możesz manipulować lokalnymi efektami grawitacji wokół stworzeń.",
	"As a bonus action, choose a creature that you can see within 60 feet of you. An unwilling creature can make a Charisma saving throw to avoid being affected; if it succeeds, it becomes immune to this feature for 1 minute. On a failed saving throw, choose one of the following options, which affects creatures in a 5-foot radius of the target (including the target) until the end of your next turn:": "Jako akcję dodatkową wybierz istotę, którą widzisz w promieniu 60 stóp od siebie. Niechętne stworzenie może wykonać ratujący rzut Charyzmą, aby uniknąć wpływu; jeśli mu się to uda, staje się odporne na tę cechę na 1 minutę. W przypadku nieudanego rzutu ratunkowego, wybierz jedną z poniższych opcji, która wpływa na stworzenia w promieniu 5 stóp od celu (włączając cel) do końca twojej następnej tury:",
	"Increased pressure makes everything heavier around the target, reducing each affected creature's speed by 10 feet.": "Zwiększone ciśnienie sprawia, że wszystko wokół celu jest cięższe, zmniejszając prędkość każdego dotkniętego stworzenia o 10 stóp.",
	"Decreasing gravitational influence around the target makes everything around it lighter, increasing each affected creature's speed by 10 feet and halving the weight of all affected creatures and objects.": "Zmniejszenie wpływu grawitacyjnego wokół celu sprawia, że wszystko wokół niego staje się lżejsze, zwiększając prędkość każdej dotkniętej istoty o 10 stóp i zmniejszając o połowę wagę wszystkich dotkniętych istot i przedmiotów.",
	"You can use your bonus action on your subsequent turns to extend this feature's duration until the end of your next turn. If you use this feature again - choosing a different target or a different option - while its effect is already active, the current effect ends.": "Możesz użyć swojej akcji bonusowej w kolejnych turach, aby przedłużyć czas trwania tej cechy do końca swojej następnej tury. Jeśli użyjesz tej cechy ponownie - wybierając inny cel lub inną opcję - gdy jej efekt jest już aktywny, obecny efekt kończy się.",
	"Also at 1st level, objects and equipment that you carry, or those contained entirely within a 5-foot radius of you, weigh half of their normal weight, unless another effect halves their weight already.": "Również na 1. poziomie przedmioty i wyposażenie, które nosisz lub które znajdują się w całości w promieniu 5 stóp od ciebie, ważą połowę swojej normalnej wagi, chyba że inny efekt zmniejszy ich wagę już o połowę.",
	"Starting at 6th level, you become inherently able to amplify your kinetic force with magic, and you learn to create a small, localized field of dense gravity.": "Począwszy od 6 poziomu, stajesz się z natury zdolny do wzmacniania siły kinetycznej za pomocą magii, a także uczysz się tworzyć małe, zlokalizowane pole gęstej grawitacji.",
	"When you deal damage to a creature with a sorcerer spell, you can push or pull the creature up to 10 feet. You can spend sorcery points to increase the distance that the creature is pushed or pulled by 10 feet for each sorcery point spent.": "Kiedy zadajesz obrażenia stworzeniu za pomocą czaru Czarownika, możesz popchnąć lub pociągnąć to stworzenie na odległość do 10 stóp. Możesz wydać punkty czarów, aby zwiększyć odległość, na jaką stworzenie jest popychane lub ciągnięte o 10 stóp za każdy wydany punkt czarów.",
	"Also, when you are attacked by a source within 5 feet of you, you can use your reaction to create a field of rejecting gravity, encapsulating and slowing the strike. You gain resistance to the attack's damage, and if the attacker is a creature, it must make a Strength saving throw. On a failed save, the creature cannot make attacks until the start of its next turn. Once you have used this reaction, you can't use it again until you finish a long rest.": "Ponadto, gdy zostaniesz zaatakowany przez źródło znajdujące się w odległości 5 stóp od ciebie, możesz użyć swojej reakcji, aby stworzyć pole odrzucającej grawitacji, hermetyzując i spowalniając uderzenie. Zyskujesz odporność na obrażenia zadawane przez atak, a jeśli atakującym jest stworzenie, musi ono wykonać rzut ratujący Wytrzymałość. W przypadku nieudanego testu, stworzenie nie może atakować do początku swojej następnej tury. Po użyciu tej reakcji, nie możesz jej użyć ponownie, aż do zakończenia długiego odpoczynku.",
	"Starting at 14th level, you can harness control of gravity when you use magic, allowing you a short burst of gravity-induced acceleration.": "Od 14 poziomu możesz kontrolować grawitację podczas używania magii, co pozwala ci na krótkie przyspieszenie spowodowane grawitacją.",
	"If you cast a spell of 1st-level or higher, you can spend 1 sorcery point to {@action Dash} or {@action Disengage} as a bonus action. When you do, any speeds you have are doubled until the start of your next turn.": "Jeśli rzucisz czar 1. poziomu lub wyższy, możesz wydać 1 punkt czarów na {@action Dash} lub {@action Disengage} jako akcję dodatkową. Kiedy to zrobisz, każda prędkość, którą posiadasz, zostaje podwojona do początku twojej następnej tury.",
	"Starting at 18th level, your mastery of gravity allows you to intensify others' gravitational pull to such a level that those around them are crushed under the pressure.": "Począwszy od 18 poziomu, twoje mistrzostwo grawitacji pozwala ci wzmocnić przyciąganie grawitacyjne innych osób do takiego poziomu, że ci wokół nich zostają zgnieceni pod naciskiem.",
	"As an action, you can spend 2 sorcery points and choose a point within 60 feet of you that you can see. Until the start of your next turn, a 20-ft radius sphere of crushing gravitational force envelops the area.": "Jako akcja, możesz wydać 2 punkty czarów i wybrać punkt w promieniu 60 stóp od ciebie, który możesz zobaczyć. Do momentu rozpoczęcia twojej następnej tury, obszar ten zostaje otoczony przez miażdżącą siłę grawitacji o promieniu 20 stóp.",
	"Any creature contained fully within the area of this sphere that moves more than 5 feet or starts its turn there must succeed on a Strength saving throw or fall {@condition prone} and have its speed set to 0 until the start of its next turn. Once a creature succeeds on its saving throw against this effect, it is immune to the effect until the start of its next turn.": "Każda istota znajdująca się w całości w obszarze tej kuli, która poruszy się o więcej niż 5 stóp lub rozpocznie tam swoją turę, musi odnieść sukces w rzucie ratunkowym na Wytrzymałość lub upaść {@condition prone} i mieć prędkość ustawioną na 0 do początku swojej następnej tury. Gdy stworzeniu uda się rzut ratunkowy przeciwko temu efektowi, staje się ono odporne na ten efekt do początku swojej następnej tury.",
	"You have a taste for blood. Whether this trait is hereditary, gifted, or magical in nature, you can use your magic to draw out the essence of your foes and consume it, and you have an insatiable urge to do just that. Many such sorcerers can trace their abilities back to a powerful vampire, a bloodthirsty fiend, or a curse.": "Masz upodobanie do krwi. Bez względu na to, czy ta cecha jest dziedziczna, obdarzona, czy magiczna, możesz użyć swojej magii, aby wyciągnąć esencję swoich wrogów i skonsumować ją, i masz nienasyconą chęć, aby to zrobić. Wielu takich czarowników może wywodzić swoje zdolności od potężnego wampira, krwiożerczego diabła lub klątwy.",
	"The intense bloodthirst in your veins manifests in the form of magical aptitude. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Intensywna żądza krwi w twoich żyłach przejawia się w postaci magicznych zdolności. Uczysz się następujących zaklęć na wymienionych poziomach czarodzieja. Te zaklęcia liczą się dla ciebie jako zaklęcia czarodzieja i nie są wliczane do liczby znanych zaklęć.",
	"Starting when you awaken to this origin at 1st level, your life-draining magic soothes your victim and replenishes your vitality.": "Począwszy od momentu przebudzenia się tego pochodzenia na 1. poziomie, twoja magia wysysająca życie koi ofiarę i uzupełnia siły witalne.",
	"When you cast a sorcerer spell of 1st level or higher that deals necrotic damage, you regain hit points equal to half of the damage dealt to one of the targets, in addition to any health the spell restores.": "Kiedy rzucasz zaklęcie czarownika 1. poziomu lub wyższe, które zadaje obrażenia nekrotyczne, odzyskujesz punkty trafień równe połowie obrażeń zadanych jednemu z celów, oprócz zdrowia przywróconego przez zaklęcie.",
	"In addition, when you deal necrotic damage to a creature with a spell, it does not feel pain from the necrotic damage, and it must succeed a Wisdom ability check against your spell save DC to discern that it has taken damage.": "Ponadto, gdy zadajesz stworowi obrażenia nekrotyczne za pomocą zaklęcia, nie odczuwa on bólu spowodowanego obrażeniami nekrotycznymi i musi pomyślnie przejść test umiejętności Mądrość przeciwko DC ratowania przed zaklęciem, aby rozpoznać, że otrzymał obrażenia.",
	"Also at 1st level, your magic retains an imprint of your physical state when you first awakened to it, which can be called upon by feeding.": "Również na 1. poziomie twoja magia zachowuje odcisk twojego stanu fizycznego, gdy po raz pierwszy się do niej przebudziłeś, który może być przywołany przez karmienie.",
	"Whenever you regain hit points by dealing necrotic damage, you can cause your physical appearance to transform such that your age appears to be the same as when you first awakened to this Sorcerous Origin. For example, wrinkles may disappear, your posture may improve, and your hair may change in color and texture. These effects last for 24 hours, at which point you revert back to your natural appearance.": "Za każdym razem, gdy odzyskujesz punkty trafień poprzez zadanie obrażeń nekrotycznych, możesz sprawić, że twój wygląd fizyczny zmieni się tak, że twój wiek będzie taki sam, jak w chwili, gdy po raz pierwszy obudziłeś się w tym Czarodziejskim Pochodzeniu. Na przykład, zmarszczki mogą zniknąć, twoja postawa może się poprawić, a włosy mogą zmienić kolor i teksturę. Efekty te utrzymują się przez 24 godziny, po czym wracasz do swojego naturalnego wyglądu.",
	"Starting at 6th level, victims of your magic feel a temporary need to depend on you.": "Począwszy od 6 poziomu, ofiary twojej magii odczuwają chwilową potrzebę polegania na tobie.",
	"You can use your bonus action and spend 2 sorcery points to choose a creature within 60 feet of you that is charmed by you or who has taken damage from one of your spells this turn. That creature must succeed on a Charisma saving throw against your spell save DC or be afflicted with Dependence, a disease that causes it to have disadvantage on Wisdom and Charisma checks against you for 10 minutes. An affected creature can repeat the saving throw each minute, ending the effect on itself on a success.": "Możesz użyć swojej akcji bonusowej i wydać 2 punkty czarów, aby wybrać istotę w promieniu 60 stóp od ciebie, która jest oczarowana przez ciebie lub która otrzymała obrażenia od jednego z twoich zaklęć w tej turze. Stworzeniu temu musi udać się rzut ratujący z Charyzmy przeciwko twojemu DC ratowania przed zaklęciem lub zostanie dotknięte Zależnością, chorobą, która powoduje, że przez 10 minut ma ono minusy w testach Mądrości i Charyzmy przeciwko tobie. Dotknięte stworzenie może powtarzać rzut ratunkowy co minutę, kończąc efekt na sobie w przypadku sukcesu.",
	"Starting at 14th level, you can draw out your own blood and mix it into your spells, rending your enemies with sharp, lacerating magic.": "Począwszy od 14 poziomu, możesz wyciągać własną krew i mieszać ją w swoich zaklęciach, rozdzierając wrogów ostrą, raniącą magią.",
	"When you deal damage to a creature with a sorcerer spell, you can reduce your hit points by an amount no greater than your sorcerer level to deal the same amount of slashing damage to that creature.": "Kiedy zadajesz obrażenia stworzeniu za pomocą zaklęcia czarownika, możesz zmniejszyć swoje punkty trafień o wartość nie większą niż twój poziom czarownika, aby zadać temu stworzeniu taką samą ilość obrażeń od cięcia.",
	"Starting at 18th level, your disease's potency increases, temporarily enthralling your victims.": "Począwszy od 18 poziomu, moc twojej choroby wzrasta, chwilowo oczarowując twoje ofiary.",
	"Any creature afflicted with Dependence treats you as a close friend for the disease's duration. It won't risk its life for you or fight for you, unless it was already inclined to do so. It grants you favors and gifts it would offer to a close friend. You know the afflicted creature's emotional state, surface thoughts, and location relative to you at all times, as long as you are on the same plane of existence.": "Każda istota dotknięta Zależnością traktuje cię jak bliskiego przyjaciela przez czas trwania choroby. Nie będzie ryzykować dla ciebie życia ani walczyć za ciebie, chyba że już wcześniej było do tego skłonne. Udziela ci przysług i prezentów, które zaoferowałoby bliskiemu przyjacielowi. Znasz stan emocjonalny dotkniętego stworzenia, jego myśli i położenie względem ciebie przez cały czas, dopóki jesteście na tej samej płaszczyźnie istnienia.",
	"When the disease ends, the creature doesn't know why it held you in such high regard.": "Kiedy choroba się kończy, istota nie wie, dlaczego darzyła cię tak wielkim szacunkiem.",
	"Soulknives are initiates of an ancient technique that uses magic to awaken the mind. These sorcerers are trained to be assassins and spies, as their abilities are difficult to discern and allow them to act rapidly. With their ability to harness both magical and mental energy, they can create lethal weapons and strike with deadly precision.": "Soulknives są inicjatorami starożytnej techniki, która wykorzystuje magię do przebudzenia umysłu. Ci czarodzieje są szkoleni na zabójców i szpiegów, ponieważ ich zdolności są trudne do rozróżnienia i pozwalają im na szybkie działanie. Dzięki zdolnościom do okiełznania zarówno magicznej, jak i mentalnej energii, mogą tworzyć śmiertelną broń i uderzać z zabójczą precyzją.",
	"Your psychic awakening affords you a repertoire of spells useful for manipulating and wearing down the mind. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Twoje psychiczne przebudzenie daje ci repertuar zaklęć przydatnych do manipulowania i osłabiania umysłu. Uczysz się następujących zaklęć na wymienionych poziomach czarodzieja. Te zaklęcia liczą się dla ciebie jako zaklęcia czarodzieja i nie są wliczane do liczby znanych zaklęć.",
	"At 1st level, you gain proficiency with light armor, hand crossbows, longswords, rapiers and shortswords.": "Na 1. poziomie zyskujesz biegłość z lekką zbroją, ręcznymi kuszami, długimi mieczami, rapierami i krótkimi mieczami.",
	"Additionally, your hit point maximum increases by 1, and it increases by 1 every time you gain a level in this class.": "Dodatkowo twój maksymalny hit point wzrasta o 1 i zwiększa się o 1 za każdym razem, gdy zdobędziesz poziom w tej klasie.",
	"Also at 1st level, you can construct weapons out of mental energy. These weapons deal damage directly to the minds of others, and act as a conduit for your spells.": "Również na 1. poziomie możesz konstruować broń z energii mentalnej. Broń ta zadaje obrażenia bezpośrednio w umysłach innych osób i działa jak przewodnik dla twoich zaklęć.",
	"As a bonus action, you can create a weapon that flows with mental energy, a Soul Focus, in one of your free hands. This weapon takes the form of a {@item dagger|phb}, a {@item longsword|phb}, a {@item rapier|phb} or a {@item shortsword|phb} (your choice), using the same statistics as the chosen weapon except that it does psychic damage instead of its normal damage type. You can never be disarmed of your Soul Focus unless you choose to be. You can use your Soul Focus as a spellcasting focus for your sorcerer spells. If you are {@condition unconscious} or you let go of your Soul Focus on a turn, it disappears at the end of the turn.": "Jako akcję dodatkową możesz stworzyć w jednej ze swoich wolnych rąk broń płynącą energią mentalną, czyli Soul Focus. Broń ta przyjmuje postać {@item dagger|phb}, {@item longsword|phb}, {@item rapier|phb} lub {@item shortsword|phb} (do wyboru), używając tych samych statystyk co wybrana broń, z wyjątkiem tego, że zadaje obrażenia psychiczne zamiast normalnego typu obrażeń. Nigdy nie możesz zostać rozbrojony ze swojego Soul Focus, chyba że sam to wybierzesz. Możesz używać Skupienia Duszy jako skupienia zaklęć dla swoich zaklęć czarodziejskich. Jeśli jesteś {@condition unconscious} lub puszczasz swoje Soul Focus na turę, znika ono na koniec tury.",
	"At certain levels in this class, you gain a bonus to attack and damage rolls made using your Soul Focus: +1 at 6th level and +2 at 14th level.": "Na określonych poziomach tej klasy zyskujesz premię do rolek ataku i obrażeń wykonywanych przy użyciu twojego Soul Focus: +1 na 6 poziomie i +2 na 14 poziomie.",
	"Starting at 6th level, you can use mental energy to travel through a momentary rift, cutting through your foe's defense.": "Od 6 poziomu możesz użyć energii mentalnej do podróży przez chwilową szczelinę, przecinając obronę przeciwnika.",
	"You can use your bonus action and spend 2 sorcery points to teleport up to 30 feet to an unoccupied space that you can see and then make one weapon attack with your Soul Focus. At 14th level, this attack deals an extra {@dice 1d8} force damage on a hit.": "Możesz użyć swojej akcji bonusowej i wydać 2 punkty czarów, aby teleportować się na odległość do 30 stóp do niezajętej przestrzeni, którą widzisz, a następnie wykonać jeden atak bronią z użyciem Skupienia Duszy. Na 14 poziomie ten atak zadaje dodatkowe {@dice 1d8} obrażeń od siły przy trafieniu.",
	"Also at 6th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "Na szóstym poziomie możesz zaatakować dwa razy, zamiast raz, kiedy podejmujesz akcję ataku w swojej turze.",
	"Starting at 14th level, you can create a projection of psychic weaponry, which strikes everything in a small area.": "Począwszy od 14 poziomu, możesz stworzyć projekcję broni psychicznej, która uderza w wszystko na niewielkim obszarze.",
	"As a bonus action, you can expend 3 sorcery points to choose a point within 30 feet of you. You can make a weapon attack against each creature within 5 feet of the chosen point, using your soul focus, as though you were standing in the space. Each time you hit a creature with one of these attacks, you can spend 1 sorcery point to deal an additional {@damage 1d10} psychic damage to the target.": "Jako akcja dodatkowa, możesz wydać 3 punkty czarów, aby wybrać punkt w odległości 30 stóp od ciebie. Możesz wykonać atak bronią przeciwko każdej istocie w promieniu 5 stóp od wybranego punktu, używając swojego skupienia duszy, tak jakbyś stał w tej przestrzeni. Za każdym razem, gdy trafisz stworzenie jednym z tych ataków, możesz wydać 1 punkt czarów, aby zadać mu dodatkowe {@damage 1d10} obrażenia psychiczne.",
	"Starting at 18th level, you can overload a creature's mind when you strike it, causing you to disappear from its sight.": "Począwszy od 18 poziomu, możesz przeciążyć umysł istoty, gdy ją uderzysz, powodując, że znikniesz z jej pola widzenia.",
	"When you hit a creature with your Soul Focus, you can spend 3 sorcery points to force the target to make a Wisdom saving throw against your spell save DC. On a failed save, the creature can't see or hear you by any means until the end of your next turn.": "Kiedy trafisz istotę za pomocą Skupienia Duszy, możesz wydać 3 punkty czarów, aby zmusić cel do wykonania rzutu ratującego mądrość przeciwko twojemu DC ratowania czaru. W przypadku nieudanego testu, stworzenie nie widzi ani nie słyszy cię w żaden sposób do końca twojej następnej tury.",
	"You know one spell of your choice of each spell level in the Metal Magic feature, which doesn't count against your number of spells known.": "Znasz jedno wybrane przez siebie zaklęcie każdego poziomu zaklęcia z cechy Magia metalu, które nie liczy się do twojej liczby znanych zaklęć.",
	"You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Uczysz się następujących zaklęć na wymienionych poziomach czarodzieja. Te zaklęcia liczą się dla ciebie jako zaklęcia czarodzieja i nie są wliczane do liczby znanych zaklęć.",
	"Deities that can influence the flow of time are few and far between in the Forgotten Realms, as 'time' is a great, universal constant that mortals can only begin to grasp. Clerics that worship a such a deity can, if only for a brief instant, channel their divine powers to stop their enemies in stasis and grant their allies an amazing alacrity.": "Bóstwa, które mogą wpływać na przepływ czasu są nieliczne w Zapomnianych Krainach, ponieważ \"czas\" jest wielką, uniwersalną stałą, którą śmiertelnicy mogą tylko pojąć. Klerycy, którzy czczą takie bóstwo, mogą, choćby na krótką chwilę, wykorzystać swoje boskie moce, aby zatrzymać wrogów w stazie i nadać sojusznikom niesamowitą szybkość.",
	"At each indicated cleric level, add the listed spells to your spells prepared. They do not count towards your limit.": "Na każdym wskazanym poziomie kleryka dodaj wymienione zaklęcia do swoich przygotowanych czarów. Nie wliczają się one do twojego limitu.",
	"At 1st level, you gain proficiency with martial weapons.": "Na 1 poziomie zyskujesz biegłość w posługiwaniu się bronią bojową.",
	"From 1st level, your prayer gives you a glimpse of the future, allowing you to forsee certain events. You cannot be surprised as long as you are conscious, and you add your Wisdom modifier to your initiative rolls.": "Od 1. poziomu twoja modlitwa daje ci wgląd w przyszłość, pozwalając ci przewidzieć pewne wydarzenia. Nie możesz zostać zaskoczony, dopóki jesteś przytomny, a do swoich zwojów inicjatywy dodajesz swój modyfikator Mądrości.",
	"Starting at 2nd level, you can use your Channel Divinity to delay the actions of others.": "Począwszy od 2 poziomu, możesz użyć swojej Kanałowej Boskości, aby opóźnić działania innych.",
	"As a reaction to a creature taking an action or bonus action within 15 feet of you, you can cause that action to happen at the end of your next turn or until your concentration ends (as if you were concentrating on a spell).": "Jako reakcję na podjęcie przez istotę akcji lub akcji bonusowej w promieniu 15 stóp od ciebie, możesz spowodować, że ta akcja nastąpi na koniec twojej następnej tury lub do czasu zakończenia koncentracji (tak jakbyś koncentrował się na zaklęciu).",
	"Starting at 6th level, you can expend a use of your Channel Divinity to bring back a part of your power. As a bonus action, you touch your holy symbol, utter a prayer, and regain a spell slot you expended on this turn. The spell slot regained cannot be higher than a 5th-level spell slot.": "Począwszy od 6 poziomu, możesz wydać użycie swojej Kanałowej Boskości, aby przywrócić część swojej mocy. Jako akcja dodatkowa, dotykasz swojego świętego symbolu, wypowiadasz modlitwę i odzyskujesz slot na zaklęcie, który wydałeś w tej turze. Odzyskany slot na zaklęcia nie może być wyższy niż slot na zaklęcia 5. poziomu.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@dice 1d8} radiant damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Na 8 poziomie zyskujesz umiejętność nasycania swoich uderzeń bronią boską energią. Raz na każdą swoją turę, gdy trafisz istotę atakiem bronią, możesz sprawić, że atak zada celowi dodatkowe {@dice 1d8} obrażeń od promieniowania. Gdy osiągniesz 14. poziom, dodatkowe obrażenia wzrastają do {@dice 2d8}.",
	"At 17th level, you are gifted with the power to become a constant in time. As an action, you can cause a loop in time that constantly rewinds your body's metabolism and aging.": "Na 17 poziomie jesteś obdarzony mocą stania się stałym w czasie. Jako akcja, możesz wywołać pętlę w czasie, która stale przewija metabolizm i starzenie się twojego ciała.",
	"Ending the effect can be done with an action, however, the flow of time corrects itself immediately, and any time that passed during the rewind hits you at once. While the effect is active, you gain the following benefits:": "Zakończenie efektu można wykonać akcją, jednak przepływ czasu natychmiast się koryguje, a każdy czas, który upłynął podczas przewijania uderza w ciebie od razu. Podczas gdy efekt jest aktywny, zyskujesz następujące korzyści:",
	"You do not need to eat, drink or breathe.": "Nie musisz jeść, pić ani oddychać.",
	"You don't need to sleep.": "Nie musisz spać.",
	"You do not age, and can't be aged magically.": "Nie starzejesz się i nie możesz być magicznie postarzany.",
	"Also at 17th level, you can cast the {@spell Foresight} spell once per long rest.": "Również na 17 poziomie możesz rzucić czar {@spell Foresight} raz na długi odpoczynek.",
	"Dwarves mature at the same rate as humans, but they're considered young until they reach the age of 50. On average, they live about 350 years.": "Krasnoludy dojrzewają w takim samym tempie jak ludzie, ale są uważane za młode, dopóki nie osiągną wieku 50 lat. Przeciętnie żyją około 350 lat.",
	"Most dwarves are lawful, believing firmly in the benefits of a well-ordered society. They tend toward good as well, with a strong sense of fair play and a belief that everyone deserves to share in the benefits of a just order.": "Większość krasnoludów jest praworządna, wierząc mocno w korzyści płynące z dobrze zorganizowanego społeczeństwa. Mają też skłonność do dobra, z silnym poczuciem fair play i wiarą, że każdy zasługuje na udział w korzyściach płynących ze sprawiedliwego porządku.",
	"Dwarves stand between 4 and 5 feet tall and average about 150 pounds. Your size is Medium.": "Krasnoludy mają od 4 do 5 stóp wzrostu i ważą średnio około 150 funtów. Twój rozmiar to Medium.",
	"Your base walking speed is 35 ft., however wearing heavy armor will reduce your speed to 25 ft.": "Twoja bazowa prędkość chodzenia wynosi 35 stóp, jednak noszenie ciężkiej zbroi zmniejszy twoją prędkość do 25 stóp.",
	"Accustomed to life underground, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Przyzwyczajony do życia pod ziemią, masz doskonałe widzenie w ciemności i mroku. W odległości 60 stóp od ciebie widzisz w słabym świetle jak w jasnym, a w ciemności jak w słabym. W ciemności nie rozróżniasz kolorów, jedynie odcienie szarości.",
	"You have advantage on saving throws against poison, and you have resistance against poison damage.": "Masz przewagę w rzutach ratunkowych przeciwko truciźnie i masz odporność na obrażenia od trucizny.",
	"You have proficiency with the {@item battleaxe|phb}, {@item handaxe|phb}, {@item light hammer|phb}, and {@item warhammer|phb}.": "Masz biegłość w {@item battleaxe|phb}, {@item handaxe|phb}, {@item light hammer|phb} i {@item warhammer|phb}.",
	"You gain proficiency with the artisan's tools of your choice: {@item Cartographer's Tools|phb}, Land Vehicles, or {@item Painter's Supplies|phb}.": "Zyskujesz biegłość w posługiwaniu się wybranymi przez siebie narzędziami rzemieślniczymi: {@item Cartographer's Tools|phb}, pojazdami lądowymi lub {@item Painter's Supplies|phb}.",
	"You gain proficiency in {@skill Persuasion}, {@skill Performance}, or {@skill Deception}": "Zyskujesz biegłość w {@skill Persuasion}, {@skill Performance}, lub {@skill Deception}",
	"You can speak, read, and write Common and Dwarvish. Dwarvish is full of hard consonants and guttural sounds, and those characteristics spill over into whatever other language a dwarf might speak.": "Potrafisz mówić, czytać i pisać w języku wspólnym i krasnoludzkim. Krasnoludzki jest pełen twardych spółgłosek i gardłowych dźwięków, a cechy te przenikają do każdego innego języka, którym posługuje się krasnolud.",
	"You gain an additional language proficiency of your choice.": "Zyskujesz dodatkową biegłość językową do wyboru.",
	"Travelers, merchants, and storytellers there are many professions a dwarf may pick up when they leave the underground and choose to live life above it all. Road dwarves have abandoned the smithing and stonecutting techniques of their subterran bretheren but make up for it in skills that help their new trades.": "Podróżnicy, kupcy i gawędziarze - jest wiele zawodów, które krasnolud może wykonywać, gdy opuści podziemia i zdecyduje się na życie ponad nimi. Krasnoludy drogowe porzuciły techniki kowalskie i kamieniarskie swoich braci z podziemia, ale nadrabiają to umiejętnościami, które pomagają im w nowych zawodach.",
	"Dwarven Culture is almost always tied to heritage, whose house is in control of what branch of dwarven society. Living in mountains and beneath the earth is almost second nature to dwarves, so where do road dwarves fit into this? Road dwarves are the revels, the rogues, people who wanted to see more of the world and move away from the deadlocked ideals of tradition. Road dwarves literally take to the road, finding their way along the path as travelers. Many take the chance to become merchants seeking fortune, others begin caravan companies, and even more become wanderlust adventurers.": "Kultura krasnoludzka jest prawie zawsze związana z dziedzictwem, z tym, który dom kontroluje jaką część społeczeństwa krasnoludzkiego. Życie w górach i pod ziemią jest dla krasnoludów niemal drugą naturą, więc gdzie w tym wszystkim mieszczą się krasnoludy drogowe? Krasnoludki drogowe to buntownicy, łobuzy, ludzie, którzy chcieli zobaczyć więcej świata i odejść od martwych ideałów tradycji. Krasnale drogowe dosłownie wyruszają w drogę, odnajdując się na ścieżce jako podróżnicy. Wielu z nich korzysta z okazji, by zostać kupcami szukającymi szczęścia, inni zakładają firmy karawanowe, a jeszcze inni stają się żądnymi przygód wędrowcami.",
	"Spotting a dwarf without armor above ground means you have most likely run into a road dwarf, they have long since abandoned smithing as a profession (though some may choose to relearn) and mostly prefer lighter clothing and weaponry to accomodate their vagabond lifestyles. Their time travelling have put a much lighter step in their heels and thus road dwarves whether on cart, mount, or foot seem to move about much more quickly and frequently than the average dwarf. Being more open to new things means it's not uncommon to spot a road dwarf bard recounting their adventures in a tavern or a master marksman and their trusty heavy crossbow.": "Zauważenie krasnoluda bez zbroi nad ziemią oznacza, że najprawdopodobniej natknąłeś się na krasnoluda drogowego, który już dawno porzucił kowalstwo jako zawód (choć niektórzy mogą zdecydować się na ponowną naukę) i preferuje lżejsze ubrania i broń, aby dostosować się do ich włóczęgowskiego stylu życia. Czas spędzony w podróży sprawił, że ich pięty stały się lżejsze i dlatego krasnale drogowe, czy to na wozie, czy na wierzchowcu, czy też pieszo, wydają się przemieszczać znacznie szybciej i częściej niż przeciętny krasnolud. Dzięki temu, że są bardziej otwarte na nowe rzeczy, nierzadko można spotkać w tawernie barda opowiadającego o swoich przygodach lub mistrza strzelania z ciężkiej kuszy.",
	"Kingdoms rich in ancient grandeur, halls carved into the roots of mountains, the echoing of picks and hammers in deep mines and blazing forges, a commitment to clan and tradition, and a burning hatred of goblins and orcs-these common threads unite all dwarves.": "Królestwa bogate w starożytną wspaniałość, sale wykute w korzeniach gór, echo kilofów i młotów w głębokich kopalniach i płonących kuźniach, przywiązanie do klanu i tradycji oraz paląca nienawiść do goblinów i orków - te wspólne wątki łączą wszystkie krasnoludy.",
	"Bold and hardy, dwarves are known as skilled warriors, miners, and workers of stone and metal. Though they stand well under 5 feet tall, dwarves are so broad and compact that they can weigh as much as a human standing nearly two feet taller. Their courage and endurance are also easily a match for any of the larger folk.": "Odważne i wytrzymałe krasnoludy są znane jako wykwalifikowani wojownicy, górnicy i pracownicy kamienia i metalu. Choć mają mniej niż 5 stóp wzrostu, są tak szerokie i zwarte, że mogą ważyć tyle, co człowiek wyższy o prawie dwie stopy. Ich odwaga i wytrzymałość również z łatwością dorównuje każdemu większemu ludowi.",
	"Dwarven skin ranges from deep brown to a paler hue tinged with red, but the most common shades are light brown or deep tan, like certain tones of earth.": "Skóra krasnoludów może mieć różne odcienie, od głębokiego brązu do bladego odcienia z domieszką czerwieni, ale najczęstsze odcienie to jasny brąz lub głęboka opalenizna, jak niektóre odcienie ziemi.",
	"Their hair, worn long but in simple styles, is usually black, gray, or brown, though paler dwarves often have red hair. Male dwarves value their beards highly and groom them carefully.": "Ich włosy, noszone długo, ale w prostych fryzurach, są zazwyczaj czarne, szare lub brązowe, choć bladsze krasnale często mają włosy rude. Mężczyźni bardzo cenią sobie swoje brody i starannie je pielęgnują.",
	"Dwarves can live to be more than 400 years old, so the oldest living dwarves often remember a very different world. For example, some of the oldest dwarves living in Citadel Felbarr (in the world of the Forgotten Realms) can recall the day, more than three centuries ago, when orcs conquered the fortress and drove them into an exile that lasted over 250 years. This longevity grants them a perspective on the world that shorter-lived races such as humans and halflings lack.": "Krasnoludy mogą dożyć ponad 400 lat, więc najstarsze żyjące krasnoludy często pamiętają zupełnie inny świat. Na przykład niektóre z najstarszych krasnoludów mieszkających w Cytadeli Felbarr (w świecie Forgotten Realms) pamiętają dzień, w którym ponad trzy wieki temu orkowie zdobyli twierdzę i wygonili ich na wygnanie, które trwało ponad 250 lat. Ta długowieczność daje im perspektywę na świat, której brakuje krócej żyjącym rasom, takim jak ludzie czy halflingi.",
	"Dwarves are solid and enduring like the mountains they love, weathering the passage of centuries with stoic endurance and little change. They respect the traditions of their clans, tracing their ancestry back to the founding of their most ancient strongholds in the youth of the world, and don't abandon those traditions lightly. Part of those traditions is devotion to the gods of the dwarves, who uphold the dwarven ideals of industrious labor, skill in battle, and devotion to the forge.": "Krasnoludy są solidne i wytrzymałe jak góry, które kochają, znoszą upływ wieków ze stoickim spokojem i niewielkimi zmianami. Szanują tradycje swoich klanów, których przodkowie sięgają czasów zakładania ich najdawniejszych twierdz w młodości świata, i nie porzucają ich lekkomyślnie. Częścią tych tradycji jest oddanie bogom krasnoludów, którzy podtrzymują krasnoludzkie ideały pracowitości, umiejętności w walce i oddania kuźni.",
	"Individual dwarves are determined and loyal, true to their word and decisive in action, sometimes to the point of stubbornness. Many dwarves have a strong sense of justice, and they are slow to forget wrongs they have suffered. A wrong done to one dwarf is a wrong done to the dwarf's entire clan, so what begins as one dwarf's hunt for vengeance can become a full-blown clan feud.": "Pojedyncze krasnale są zdeterminowane i lojalne, dotrzymują słowa i są zdecydowane w działaniu, czasem aż do uporu. Wiele krasnoludów ma silne poczucie sprawiedliwości i wolno im zapomnieć o doznanych krzywdach. Krzywda wyrządzona jednemu krasnoludowi jest krzywdą wyrządzoną całemu jego klanowi, więc to, co zaczyna się jako polowanie jednego krasnoluda na zemstę, może przerodzić się w pełną waśń klanową.",
	"Dwarven kingdoms stretch deep beneath the mountains where the dwarves mine gems and precious metals and forge items of wonder. They love the beauty and artistry of precious metals and fine jewelry, and in some dwarves this love festers into avarice. Whatever wealth they can't find in their mountains, they gain through trade. They dislike boats, so enterprising humans and halflings frequently handle trade in dwarven goods along water routes. Trustworthy members of other races are welcome in dwarf settlements, though some areas are off limits even to them.": "Krasnoludzkie królestwa rozciągają się głęboko pod górami, gdzie krasnoludy wydobywają klejnoty i metale szlachetne oraz wykuwają cudowne przedmioty. Uwielbiają piękno i kunszt metali szlachetnych oraz piękną biżuterię, a u niektórych krasnoludów ta miłość przeradza się w chciwość. Czegokolwiek nie znajdą w swoich górach, zdobywają poprzez handel. Nie lubią łodzi, więc przedsiębiorczy ludzie i halflingi często zajmują się handlem krasnoludzkimi towarami na szlakach wodnych. Godni zaufania przedstawiciele innych ras są mile widziani w krasnoludzkich osadach, choć niektóre obszary są niedostępne nawet dla nich.",
	"The chief unit of dwarven society is the clan, and dwarves highly value social standing. Even dwarves who live far from their own kingdoms cherish their clan identities and affiliations, recognize related dwarves, and invoke their ancestors' names in oaths and curses. To be clanless is the worst fate that can befall a dwarf.": "Podstawową jednostką społeczeństwa krasnali jest klan, a krasnale bardzo cenią sobie pozycję społeczną. Nawet krasnoludy, które żyją z dala od swoich królestw, pielęgnują tożsamość i przynależność klanową, rozpoznają spokrewnione krasnoludy i przywołują imiona swoich przodków w przysięgach i klątwach. Brak klanu to najgorszy los, jaki może spotkać krasnoluda.",
	"Dwarves in other lands are typically artisans, especially weaponsmiths, armorers, and jewelers. Some become mercenaries or bodyguards, highly sought after for their courage and loyalty.": "Krasnoludy w innych krainach są zazwyczaj rzemieślnikami, zwłaszcza broni, płatnerzami i jubilerami. Niektórzy zostają najemnikami lub ochroniarzami, cenionymi za odwagę i lojalność.",
	"Dwarves who take up the adventuring life might be motivated by a desire for treasure-for its own sake, for a specific purpose, or even out of an altruistic desire to help others. Other dwarves are driven by the command or inspiration of a deity, a direct calling or simply a desire to bring glory to one of the dwarf gods. Clan and ancestry are also important motivators. A dwarf might seek to restore a clan's lost honor, avenge an ancient wrong the clan suffered, or earn a new place within the clan after having been exiled. Or a dwarf might search for the axe wielded by a mighty ancestor, lost on the field of battle centuries ago.": "Krasnoludki, które podejmują przygodowe życie, mogą kierować się chęcią zdobycia skarbu - dla niego samego, dla konkretnego celu, a nawet z altruistycznej chęci pomocy innym. Inne krasnoludy kierują się nakazem lub inspiracją bóstwa, bezpośrednim powołaniem lub po prostu chęcią przyniesienia chwały jednemu z krasnoludzkich bogów. Ważnymi motywatorami są również klan i rodowód. Krasnolud może próbować przywrócić utracony honor klanu, pomścić dawną krzywdę, której doznał klan, lub zdobyć nowe miejsce w klanie po wygnaniu. Może też poszukiwać topora, którym władał potężny przodek, zaginiony na polu bitwy przed wiekami.",
	"Dwarves get along passably well with most other races. \"The difference between an acquaintance and a friend is about a hundred years,\" is a dwarf saying that might be hyperbole, but certainly points to how difficult it can be for a member of a short-lived race like humans to earn a dwarf's trust.": "Krasnoludy dość dobrze dogadują się z większością innych ras. \"Różnica między znajomością a przyjacielem wynosi około stu lat\" - to krasnoludzkie powiedzenie może być hiperbolą, ale z pewnością wskazuje na to, jak trudno jest zdobyć zaufanie krasnoludzkiej rasy, która żyje krótko, jak ludzie.",
	"\"It's not wise to depend on the elves. No telling what an elf will do next; when the hammer meets the orc's head, they're as apt to start singing as to pull out a sword. They're flighty and frivolous. Two things to be said for them, though: They don't have many smiths, but the ones they have do very fine work. And when orcs or goblins come streaming down out of the mountains, an elf's good to have at your back. Not as good as a dwarf, maybe, but no doubt they hate the orcs as much as we do.\"": "\"Nie jest mądrze polegać na elfach. Nie wiadomo, co elf zrobi w następnej kolejności; kiedy młot spotka się z głową orka, są równie predysponowani do tego, by zacząć śpiewać, jak i wyciągnąć miecz. Są ulotne i niepoważne. Dwie rzeczy można jednak powiedzieć na ich korzyść: Nie mają wielu kowali, ale ci, których mają, wykonują bardzo dobrą robotę. A kiedy orkowie lub gobliny zejdą z gór, dobrze jest mieć elfa przy sobie. Może nie tak dobry jak krasnolud, ale bez wątpienia nienawidzą orków tak samo jak my\".",
	"\"Sure, they're pleasant folk. But show me a halfling hero. An empire, a triumphant army. Even a treasure for the ages made by halfling hands. Nothing. How can you take them seriously?\"": "\"Jasne, to przyjemny lud. Ale pokaż mi halflingowego bohatera. Imperium, triumfującą armię. Nawet skarb dla wieków zrobiony przez halflingowe ręce. Nic. Jak możesz traktować ich poważnie?\"",
	"\"You take the time to get to know a human, and by then the human's on her deathbed. If you're lucky, she's got kin-a daughter or granddaughter, maybe-who's got hands and heart as good as hers. That's when you can make a human friend. And watch them go!. They set their hearts on something, they'll get it whether it's a dragon's hoard or an empire's throne. You have to admire that kind of dedication, even if it gets them in trouble more often than not.\"": "\"Poświęcasz czas na poznanie człowieka, a ten jest już na łożu śmierci. Jeśli masz szczęście, ma ona krewnych - może córkę lub wnuczkę - którzy mają ręce i serce tak dobre jak ona. Wtedy możesz zdobyć ludzkiego przyjaciela. I patrz, jak idą! Mają na coś ochotę i zdobędą to, czy to będzie skarbiec smoka, czy tron imperium. Trzeba podziwiać takie poświęcenie, nawet jeśli częściej pakują się przez to w kłopoty.\"",
	"A dwarf's name is granted by a clan elder, in accordance with tradition. Every proper dwarven name has been used and reused down through the generations. A dwarf's name belongs to the clan, not to the individual.": "Imię krasnoluda nadaje starszy klanu, zgodnie z tradycją. Każde prawidłowe imię krasnoludzkie było używane i jest używane przez pokolenia. Imię krasnoluda należy do klanu, a nie do jednostki.",
	"A dwarf who misuses or brings shame to a clan name is stripped of the name and forbidden by law to use any dwarven name in its place.": "Krasnolud, który nadużywa lub przynosi wstyd nazwie klanowej, zostaje pozbawiony tej nazwy i ma ustawowy zakaz używania w jej miejsce jakiejkolwiek nazwy krasnoludzkiej.",
	"Adrik, Alberich, Baern, Barendd, Brottor, Bruenor, Dain, Darrak, Delg, Eberk, Einkil, Fargrim, Flint, Gardain, Harbek, Kildrak, Morgran, Orsik, Oskar, Rangrim, Rurik, Taklinn, Thoradin, Thorin, Tordek, Traubon, Travok, Ulfgar, Veit, Vondal": "Adrik, Alberich, Baern, Barendd, Brottor, Bruenor, Dain, Darrak, Delg, Eberk, Einkil, Fargrim, Flint, Gardain, Harbek, Kildrak, Morgran, Orsik, Oskar, Rangrim, Rurik, Taklinn, Thoradin, Thorin, Tordek, Traubon, Travok, Ulfgar, Veit, Vondal",
	"Amber, Artin, Audhild, Bardryn, Dagnal, Diesa, Eldeth, Falkrunn, Finellen, Gunnloda, Gurdis, Helja, Hlin, Kathra, Kristryd, Ilde, Liftrasa, Mardred, Riswynn, Sannl, Torbera, Torgga, Vistra": "Amber, Artin, Audhild, Bardryn, Dagnal, Diesa, Eldeth, Falkrunn, Finellen, Gunnloda, Gurdis, Helja, Hlin, Kathra, Kristryd, Ilde, Liftrasa, Mardred, Riswynn, Sannl, Torbera, Torgga, Vistra",
	"Balderk, Battlehammer, Brawnanvil, Dankil, Fireforge, Frostbeard, Gorunn, Holderhek, Ironfist, Loderr, Lutgehr, Rumnaheim, Strakeln, Torunn, Ungart": "Balderk, Battlehammer, Brawnanvil, Dankil, Fireforge, Frostbeard, Gorunn, Holderhek, Ironfist, Loderr, Lutgehr, Rumnaheim, Strakeln, Torunn, Ungart",
	"In cities deep in the Underdark live the duergar, or gray dwarves. These vicious, stealthy slave traders raid the surface world for captives, then sell their prey to the other races of the Underdark. They have innate magical abilities to become invisible and to temporarily grow to giant size.": "W miastach głęboko w Underdark żyją duergar, czyli szare krasnoludy. Ci bezwzględni i przebiegli handlarze niewolników najeżdżają świat powierzchniowy w poszukiwaniu jeńców, a następnie sprzedają swoje ofiary innym rasom w Underdark. Posiadają wrodzone magiczne zdolności do stawania się niewidzialnym i tymczasowego zwiększania rozmiarów do gigantów.",
	"You call upon and embrace the pits of hell to grant you otherworldly strength, taking on the features of a hellish being closest to your bloodline. You gain the following benefits until the spell ends:": "Wzywasz i obejmujesz doły piekielne, aby obdarzyły cię siłą z innego świata, przyjmując cechy piekielnej istoty najbliższej twojej linii krwi. Do czasu zakończenia zaklęcia zyskujesz następujące korzyści:",
	"You are resistant to fire, as well as your choice of either piercing, slashing, or bludgeoning damage.": "Jesteś odporny na ogień, a także na wybrane przez siebie obrażenia od przebicia, cięcia lub uderzenia.",
	"You have devil's sight, able to see through both common and magical darkness to a range of 60 feet.": "Masz diabelski wzrok, potrafisz widzieć przez zwykłą i magiczną ciemność na odległość 60 stóp.",
	"You are immune to poison damage and the {@condition poisoned} condition.": "Jesteś odporny na obrażenia od trucizny i stan {@condition poisoned}.",
	"You temporaliy infuse yourself with the ability to release beams of crackling, blue energy. As an action, you can lance this energy out toward a creature within range, forming a sustained arc of lightning between you and the target. Make a ranged spell attack against that creature. On a hit, the target takes {@damage 1d12} lightning damage, and is bonded with you. You can be bonded to only one target at a time. If you bond yourself to a new target, the first one ends.": "Tymczasowo obdarzasz się umiejętnością wypuszczania wiązek pękającej, niebieskiej energii. Jako akcję możesz wystrzelić tę energię w kierunku istoty w zasięgu, tworząc trwały łuk błyskawicy między tobą a celem. Wykonaj dystansowy atak zaklęciem przeciwko tej istocie. W przypadku trafienia cel otrzymuje {@damage 1d12} obrażeń od błyskawic i zostaje z tobą połączony. W tym samym czasie możesz być połączony tylko z jednym celem. Jeśli zwiążesz się z nowym celem, pierwszy kończy się.",
	"You can use your bonus action to deal {@damage 1d12} lightning damage to the bonded target automatically as long as you have a free hand or are holding a spellcasting focus, and the bonded target is within range and it doesn't have total cover from you.": "Możesz użyć swojej akcji bonusowej, aby zadać {@damage 1d12} obrażeń od błyskawic związanemu celowi automatycznie, dopóki masz wolną rękę lub trzymasz skupienie zaklęcia, a związany cel jest w zasięgu i nie ma przed tobą całkowitej osłony.",
	"The bond ends if you use your bonus action to do anything else.": "Więź kończy się, jeśli użyjesz swojej akcji bonusowej, aby zrobić cokolwiek innego.",
	"When you cast this spell using a spell slot of 3rd level or higher, the initial damage increases by {@scaledamage 1d12|2-9|1d12} for each slot level above 2nd.": "Kiedy rzucasz to zaklęcie używając slotu czaru 3 poziomu lub wyższego, początkowe obrażenia wzrastają o {@scaledamage 1d12|2-9|1d12} za każdy poziom slotu powyżej 2.",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=1}. The spell's level cannot exceed the level determined by the rarity of the enchanted inks.": "Ten zestaw atramentów może być użyty do wykonania jednego tatuażu, który zużywa atramenty. Kiedy stworzenie jest tatuowane za pomocą zaczarowanych atramentów, wybierz jeden {@filter spell|spells|level=1}. Poziom zaklęcia nie może przekroczyć poziomu określonego przez rzadkość zaklętych atramentów.",
	"The tattooed creature can cast this spell, using the tattoo as a spellcasting focus. Constitution is the spellcasting ability for this spell. After casting the spell with the tattoo, the creature cannot cast the spell in this way again until it finishes a long rest.": "Wytatuowana istota może rzucić to zaklęcie, używając tatuażu jako skupienia zaklęcia. Konstytucja jest zdolnością zaklęcia dla tego czaru. Po rzuceniu zaklęcia z tatuażem, istota nie może ponownie rzucić zaklęcia w ten sposób, dopóki nie zakończy długiego odpoczynku.",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=2}. The spell's level cannot exceed 2nd level.": "Ten zestaw atramentów może być użyty do wykonania jednego tatuażu, który zużywa atramenty. Kiedy stworzenie jest tatuowane za pomocą zaczarowanych atramentów, wybierz jeden {@filter spell|spells|level=2}. Poziom zaklęcia nie może przekroczyć 2 poziomu.",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=3}. The spell's level cannot exceed 3rd level.": "Ten zestaw atramentów może być użyty do wykonania jednego tatuażu, który zużywa atramenty. Kiedy stworzenie jest tatuowane za pomocą zaczarowanych atramentów, wybierz jeden {@filter spell|spells|level=3}. Poziom zaklęcia nie może przekroczyć 3 poziomu.",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=4}. The spell's level cannot exceed 4th level.": "Ten zestaw atramentów może być użyty do wykonania jednego tatuażu, który zużywa atramenty. Kiedy stworzenie jest tatuowane za pomocą zaczarowanych atramentów, wybierz jeden {@filter spell|spells|level=4}. Poziom zaklęcia nie może przekroczyć 4 poziomu.",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=5}. The spell's level cannot exceed 5th level.": "Ten zestaw atramentów może być użyty do wykonania jednego tatuażu, który zużywa atramenty. Kiedy stworzenie jest tatuowane za pomocą zaczarowanych atramentów, wybierz jeden {@filter spell|spells|level=5}. Poziom zaklęcia nie może przekroczyć 5 poziomu.",
	"These unremarkable brass knuckles appear well used if not well loved. They are covered in dings and scratches accompanied by the odd stain.": "Te nieprzeciętne mosiężne kastety wydają się dobrze używane, jeśli nie dobrze kochane. Są one pokryte wgnieceniami i zadrapaniami, którym towarzyszą dziwne plamy.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit a creature with this weapon, you can use your reaction to attempt to maim them. When you do, the creature must succeed on a Constitution saving throw (DC 16) or be maimed in one of the following ways of your choice:": "Zyskujesz premię +3 do ataków i obrażeń zadawanych tą magiczną bronią. Kiedy trafisz tą bronią istotę, możesz użyć swojej reakcji, aby spróbować ją okaleczyć. Kiedy to zrobisz, stworzenie musi odnieść sukces w rzucie ratunkowym na Konstytucję (DC 16) lub zostać okaleczone na jeden z następujących sposobów, który wybierzesz:",
	"{@b {@i Broken Arm.}} The creature has disadvantage with weapon attack rolls.": "{@b {@i Broken Arm.}} Istota ma minusy przy rolkach ataku bronią.",
	"{@b {@i Broken Leg.}} The creature's walking speed is halved.": "{@b {@i Broken Leg.}} Prędkość chodzenia stworzenia jest zmniejszona o połowę.",
	"{@b {@i Broken Ribs.}} The creature has disadvantage on Strength and Dexterity ability checks and saving throws.": "{@b {@i Broken Ribs.}} Stworzenie ma minus na sprawdzanie zdolności Siły i Zręczności oraz rzuty ratunkowe.",
	"{@b {@i Broken Skull.}} Attack rolls against the creature are considered one higher for the purposes of determining whether or not the result is a critical.": "{@b {@i Broken Skull.}} Rolki ataku przeciwko stworzeniu są uznawane za o jeden wyższe dla celów określenia, czy wynik jest krytyczny, czy nie.",
	"The maimed condition ends on a creature only after they have received medical treatment from a trained professional and rested for one month or they are targeted by a {@spell greater restoration} spell or similar magic.": "Stan okaleczenia kończy się na stworzeniu dopiero po tym, jak otrzyma ono pomoc medyczną od wyszkolonego specjalisty i będzie odpoczywać przez miesiąc lub zostanie skierowane na nie zaklęcie {@spell greater restoration} lub podobna magia.",
	"After you use this ability to attempt to maim a creature, you must finish a short or long rest before you can use it again.": "Po użyciu tej zdolności do próby okaleczenia stworzenia, musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł użyć jej ponownie.",
	"This magic item is a glass bottle with a blank label.": "Ten magiczny przedmiot to szklana butelka z pustą etykietą.",
	"When a potion or other liquid is poured into the bottle, the contents and effects of the liquid will appear, written in Common, on the label. This writing fades when the bottle is emptied of its contents.": "Kiedy eliksir lub inny płyn zostanie wlany do butelki, na etykiecie pojawi się zawartość i efekty działania płynu, napisane w języku potocznym. Napis ten zanika po opróżnieniu butelki z jej zawartości.",
	"If this bottle is broken, it loses the ability to identify liquids but instead functions as an improvised weapon with a +2 bonus to attack rolls and damage rolls.": "Jeśli ta butelka zostanie rozbita, traci zdolność rozpoznawania płynów, ale zamiast tego działa jako improwizowana broń z premią +2 do rolek ataku i rolek obrażeń.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon": "Zyskujesz premię +1 do ataku i obrażeń zadawanych tą magiczną bronią.",
	"Additionally, this club has 5 charges. When you deal damage with this weapon, you can expend one or more charges to attempt to render the creature {@condition unconscious}. When you do, roll {@dice 5d8} (+{@dice ((#$prompt_number:min=1,max=5,default=123$#)*2)d8|2d8} for each charge expended beyond the first). If the creature has a number of hit points remaining that is equal to or less than the total of your roll, the creature forgets everything it saw and heard over the last minute and is {@condition unconscious} for 1 hour or until another person uses an action to shake or slap the sleeper awake.": "Dodatkowo, ten kij posiada 5 ładunków. Kiedy zadajesz obrażenia tą bronią, możesz wydać jeden lub więcej ładunków, aby spróbować unieszkodliwić stworzenie {@condition unconscious}. Kiedy to zrobisz, wykonaj rzut {@dice 5d8} (+{@dice ((#$prompt_number:min=1,max=5,default=123$#)*2)d8|2d8} za każdy ładunek wydany poza pierwszym). Jeśli stworzeniu pozostała liczba punktów trafień równa lub mniejsza od sumy twojego rzutu, zapomina ono o wszystkim, co widziało i słyszało w ciągu ostatniej minuty i jest {@condition unconscious} przez 1 godzinę lub do czasu, gdy inna osoba użyje akcji, by potrząsnąć lub spoliczkować śpiącego.",
	"The club regains {@dice 1d3 + 1} expended charges daily at dawn.": "Klub odzyskuje {@dice 1d3 + 1} zużytych ładunków codziennie o świcie.",
	"This gold coin appears totally normal to mundane senses but, when flipped, always lands heads up. While you are attuned to this item, you can summon it to your palm at will.": "Ta złota moneta wydaje się całkowicie normalna dla zwykłych zmysłów, ale po odwróceniu zawsze ląduje głową do góry. Kiedy jesteś dostrojony do tego przedmiotu, możesz go przywołać do swojej dłoni.",
	"This large ceramic stein is decorated with dwarven glyphs and topped with a brass metal lid that can be opened by thumb lever. While the lid is closed and the stein is empty, the owner need only name a non-magical ale, beer, or mead he has had before and the stein fills with that brew": "Ten duży ceramiczny kufel jest ozdobiony krasnoludzkimi glifami i zwieńczony mosiężną metalową pokrywą, którą można otworzyć za pomocą dźwigni. Gdy wieko jest zamknięte i kufel jest pusty, wystarczy, że właściciel poda nazwę niemagicznego piwa lub miodu pitnego, które już kiedyś pił, a kufel napełni się tym trunkiem.",
	"You have a +1 bonus to AC while you are unarmored and wearing this garment.": "Masz premię +1 do AC, gdy jesteś nieopancerzony i nosisz tę szatę.",
	"You have a +2 bonus to AC while you are unarmored and wearing this garment.": "Masz premię +2 do AC, gdy jesteś nieopancerzony i nosisz tę szatę.",
	"You have a +3 bonus to AC while you are unarmored and wearing this garment.": "Masz premię +3 do AC, gdy jesteś nieopancerzony i nosisz tę szatę.",
	"This set of six-sided dice is indistinguishable from mundane dice, but blessed with good fortune. After you make an ability check, attack roll, or saving throw, but before the DM declares success or failure, you can expend 1 charge to reroll the {@dice d20}. Loaded dice can have up to 7 charges and regain {@dice 1d6+1} charges each week.": "Ten zestaw sześciościennych kości jest nie do odróżnienia od zwykłych kości, ale obdarzonych szczęściem. Po wykonaniu kontroli zdolności, ataku lub rzutu ratunkowego, ale zanim DM ogłosi sukces lub porażkę, możesz wydać 1 ładunek, aby ponownie przeliczyć {@dice d20}. Załadowane kości mogą mieć do 7 ładunków i odzyskują {@dice 1d6+1} ładunków każdego tygodnia.",
	"Additionally, if used to play a {@item dice set|phb|dice game}, the owner of the dice has advantage on any ability check to determine the winner of the game.": "Dodatkowo, jeśli zostaną użyte do gry {@item dice set|phb|dice game}, właściciel kostki ma przewagę na każdym sprawdzeniu zdolności w celu określenia zwycięzcy gry.",
	"These brass knuckles are forged from a dull black ore that sparkles with a prism of colors when held to light. They feel heavier than they look like they should be, especially to creatures capable of casting spells.": "Te mosiężne knykcie wykute są z matowej, czarnej rudy, która w świetle mieni się pryzmatem kolorów. Wydają się cięższe niż powinny być, zwłaszcza dla istot zdolnych do rzucania zaklęć.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. When you hit a creature with the spellcasting or pact magic trait, that creature takes an extra {@dice 1d6} force damage. In addition, any creature who makes a saving throw to maintain concentration on a spell as a result of damage you deal with these weapons has disadvantage on that saving throw.": "Otrzymujesz premię +2 do ataków i obrażeń zadawanych tą magiczną bronią. Kiedy trafisz istotę z cechą Zaklinanie lub Paktowanie magii, ta istota otrzymuje dodatkowe {@dice 1d6} obrażeń od siły. Dodatkowo, każda istota, która wykonuje rzut ratujący, aby utrzymać koncentrację na zaklęciu w wyniku obrażeń zadanych tą bronią, ma minus na ten rzut ratujący.",
	"This ostentatious medallion draws the eye of even casual onlookers. Whenever you gain temporary hit points, you gain an additional {@dice 1d6} temporary hit points.": "Ten ostentacyjny medalion przyciąga wzrok nawet przypadkowych obserwatorów. Zawsze, gdy zyskujesz tymczasowe punkty trafień, zyskujesz dodatkowo {@dice 1d6} tymczasowych punktów trafień.",
	"These brass knuckles are plated with cheap faux gold that wouldn't fool even the most casual observer.": "Te mosiężne kastety są pokryte tanim, sztucznym złotem, które nie oszukałoby nawet najbardziej przypadkowego obserwatora.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you attack a creature with this magic weapon and roll a 20, {@dice 1d6} gold pieces fall onto the ground in the creature's space.": "Zyskujesz premię +1 do ataków i obrażeń zadawanych tą magiczną bronią. Kiedy atakujesz istotę tą magiczną bronią i wyrzucisz 20, {@dice 1d6} sztuk złota spada na ziemię w przestrzeni tej istoty.",
	"This potion is thick and so dark brown it is nearly black. For one minute after consuming this potion, you gain +3 to damage with unarmed attacks.": "Ta mikstura jest gęsta i tak ciemnobrązowa, że jest prawie czarna. Przez minutę po spożyciu tej mikstury zyskujesz +3 do obrażeń od ataków bez broni.",
	"When not in use this whip looks like any other but, when wielded by an attuned creature, the weapon moves with purpose and articulation that betrays its magical nature. You gain a +1 to attack and damage rolls with this magic weapon. When you hit a creature or object with this weapon you may use your reaction to make a grapple attack against it using the whip instead of a free hand. When grappling in this way, your reach is considered 10 feet.": "Kiedy nie jest używany, wygląda jak każdy inny, ale kiedy jest trzymany przez dostrojoną istotę, broń porusza się z zamiarem i artykulacją, która zdradza jego magiczną naturę. Zyskujesz +1 do ataku i obrażeń zadawanych tą magiczną bronią. Kiedy trafisz tą bronią istotę lub obiekt, możesz użyć swojej reakcji, aby wykonać atak chwytający, używając bicza zamiast wolnej ręki. Kiedy chwytasz w ten sposób, twój zasięg jest traktowany jako 10 stóp.",
	"This punching dagger style weapon is carved from a single chunk of superconductive, dark violet metal that binds to the fist and forearm with black leather straps.": "Ta broń w stylu sztyletu przebijającego jest wyrzeźbiona z jednego kawałka nadprzewodzącego, ciemnofioletowego metalu, który wiąże się z pięścią i przedramieniem za pomocą czarnych skórzanych pasków.",
	"While you are attuned to and wearing this magical weapon, you have advantage on initiative rolls and your jumping distances are tripled. You gain a +2 bonus to attack and damage rolls made with this magic weapon. When you attack a creature with this magic weapon and roll a 20 on the attack roll, that creature takes an additional 8 lightning damage.": "Kiedy jesteś dostrojony i nosisz tę magiczną broń, masz przewagę w rolkach inicjatywy, a twoje odległości do skoku są potrojone. Otrzymujesz premię +2 do ataków i obrażeń zadawanych tą magiczną bronią. Kiedy atakujesz tą magiczną bronią i wyrzucasz 20 na rolce ataku, stworzenie to otrzymuje dodatkowe 8 obrażeń od błyskawic.",
	"These pungent weapons are made of leather of dubious origin with clumps of fur still attached. The leather grip fits snugly over the knuckles, with rat teeth and bits of bone sticking out the outward facing side. It gives off a unpleasant odor.": "Ta ostra broń wykonana jest ze skóry wątpliwego pochodzenia z wciąż przytwierdzonymi kępkami futra. Skórzany uchwyt ściśle przylega do knykci, a z zewnętrznej strony wystają szczurze zęby i kawałki kości. Wydziela nieprzyjemny zapach.",
	"You gain a +3 bonus to attack and damage rolls made with these magic weapons. While you are attuned to these weapons, you are immune to disease. Any creature who takes damage from this weapon must succeed on a DC 11 Constitution saving throw or contract {@disease sewer plague} (described in Chapter 8 of the Dungeon Master's Guide). When you attack a creature with this magic weapon and roll a 20, they take an additional 8 necrotic damage and have disadvantage on saving throws against diseases for one week.": "Otrzymujesz premię +3 do ataków i obrażeń zadawanych tą magiczną bronią. Kiedy jesteś dostrojony do tej broni, jesteś odporny na choroby. Każda istota, która otrzyma obrażenia od tej broni, musi odnieść sukces w rzucie ratunkowym na Konstytucję DC 11 lub kontrakt {@disease sewer plague} (opisany w rozdziale 8 Dungeon Master's Guide). Kiedy zaatakujesz stworzenie tą magiczną bronią i wyrzucisz 20, otrzyma ono dodatkowe 8 obrażeń nekrotycznych i będzie miało minus na rzuty ratunkowe przeciwko chorobom przez tydzień.",
	"This potion is bright red and smells of peppers and spices. It is typically drizzled on food prior to being consumed but it is possible to consume it straight. A vial of salamander sauce typically has two doses.": "Ten eliksir jest jasnoczerwony i pachnie papryką i przyprawami. Zazwyczaj dodaje się go do jedzenia przed spożyciem, ale można go również spożywać bezpośrednio. Fiolka sosu salamandrowego zawiera zazwyczaj dwie dawki.",
	"When you consume this potion, you choose how many doses to consume. If you consume one dose, you gain resistance to cold damage for 8 hours. If you consume two doses, you gain immunity to cold damage and vulnerability to fire damage for 8 hours. For each dose you consume beyond the first two, you must succeed on a Constitution saving throw (DC 14) or gain a level of {@condition exhaustion}.": "Kiedy spożywasz ten eliksir, wybierasz, ile dawek chcesz spożyć. Jeśli spożyjesz jedną dawkę, zyskujesz odporność na obrażenia od zimna na 8 godzin. Jeśli spożyjesz dwie dawki, zyskujesz odporność na obrażenia od zimna i podatność na obrażenia od ognia na 8 godzin. Za każdą dawkę, którą spożyjesz poza pierwszymi dwoma, musisz odnieść sukces w rzucie ratunkowym na Konstytucję (DC 14) lub zyskać poziom {@condition exhaustion}.",
	"This potion must be baked into a biscuit form before its magic can take effect. Its smell is slightly off-putting to humanoids, but is very enticing to beasts. When a beast consumes a biscuit made from this potion, its size increases by one category (from Medium to Large, for example) for 10 minutes. While the beast's size is increased, it has advantage on Strength checks and saving throws and its weapon attacks deal {@dice 1d4} extra damage.": "Ten eliksir musi zostać upieczony w formie ciastka, zanim jego magia zacznie działać. Jego zapach jest nieco drażniący dla humanoidów, ale bardzo kuszący dla bestii. Kiedy bestia zje ciastko zrobione z tej mikstury, jej rozmiar zwiększa się o jedną kategorię (na przykład ze średniego do dużego) na 10 minut. W tym czasie bestia ma przewagę w testach wytrzymałości i rzutach ratunkowych, a jej ataki bronią zadają {@dice 1d4} dodatkowych obrażeń.",
	"This collar comes in a variety of colors and sizes, all with metal spikes protruding around the outside of the collar. A beast wearing this wondrous item has a +1 bonus to unarmed strike attack and damage rolls while wearing this collar.": "Obroża ta występuje w różnych kolorach i rozmiarach, wszystkie z metalowymi kolcami wystającymi na zewnątrz obroży. Bestia nosząca ten cudowny przedmiot ma premię +1 do ataków bez broni i obrażeń, gdy nosi tę obrożę.",
	"This collar comes in a variety of colors and sizes, all with metal spikes protruding around the outside of the collar. A beast wearing this wondrous item has a +2 bonus to unarmed strike attack and damage rolls while wearing this collar.": "Obroża ta występuje w różnych kolorach i rozmiarach, wszystkie z metalowymi kolcami wystającymi na zewnątrz obroży. Bestia nosząca ten cudowny przedmiot ma premię +2 do ataków bez broni i obrażeń podczas noszenia tej obroży.",
	"This collar comes in a variety of colors and sizes, all with metal spikes protruding around the outside of the collar. A beast wearing this wondrous item has a +3 bonus to unarmed strike attack and damage rolls while wearing this collar.": "Obroża ta występuje w różnych kolorach i rozmiarach, wszystkie z metalowymi kolcami wystającymi na zewnątrz obroży. Bestia nosząca ten cudowny przedmiot ma premię +3 do ataków bez broni i obrażeń, gdy nosi tę obrożę.",
	"This collar comes in a variety of colors and sizes, all with crystalline studs decorating the outside of the collar. A beast wearing this wondrous item has a +1 bonus to AC and saving throws while wearing this collar.": "Obroża ta występuje w różnych kolorach i rozmiarach, a wszystkie z nich ozdobione są kryształowymi ćwiekami. Bestia nosząca ten cudowny przedmiot ma premię +1 do AC i rzutów ratunkowych podczas noszenia obroży.",
	"This collar comes in a variety of colors and sizes, all with crystalline studs decorating the outside of the collar. A beast wearing this wondrous item has a +2 bonus to AC and saving throws while wearing this collar.": "Obroża ta jest dostępna w różnych kolorach i rozmiarach, wszystkie z kryształowymi ćwiekami zdobiącymi zewnętrzną stronę obroży. Bestia nosząca ten cudowny przedmiot ma premię +2 do AC i rzutów ratunkowych podczas noszenia obroży.",
	"This collar comes in a variety of colors and sizes, all with crystalline studs decorating the outside of the collar. A beast wearing this wondrous item has a +3 bonus to AC and saving throws while wearing this collar.": "Obroża ta jest dostępna w różnych kolorach i rozmiarach, wszystkie z kryształowymi ćwiekami zdobiącymi zewnętrzną stronę obroży. Bestia nosząca ten cudowny przedmiot ma premię +3 do AC i rzutów ratunkowych podczas noszenia obroży.",
	"These brass knuckles are made of blue cobalt rings with a silver knuckle guard in the shape of a cloudbank. Once attuned, the cloudbank darkens and shifts constantly across the knuckles of its wearer occasionally illuminating briefly as miniature lightning bolts harmlessly crackle within the clouds.": "Te mosiężne knykcie wykonane są z niebieskich kobaltowych pierścieni ze srebrną osłoną knykci w kształcie chmurki. Po dostrojeniu się, łuk chmurowy ciemnieje i przesuwa się stale po knykciach noszącego, czasami rozświetlając się na krótko, gdy miniaturowe błyskawice nieszkodliwie trzaskają w chmurach.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. When you attack a creature with this magic weapon and roll a 20 on the attack roll, it takes an additional 8 thunder damage and is knocked {@condition prone}.": "Zyskujesz premię +2 do ataków i obrażeń zadawanych tą magiczną bronią. Kiedy atakujesz stworzenie tą magiczną bronią i wyrzucasz 20 na rolce ataku, otrzymuje ono dodatkowe 8 obrażeń od piorunów i zostaje powalone {@condition prone}.",
	"You can use an action to blow this unassuming whistle that's inaudible to all creatures except canines. When you do, you cast the {@spell conjure animals} spell but can only choose to summon two dire wolves or eight wolves. You do not need to maintain concentration, but the duration is 10 minutes instead of 1 hour. Once you do, this magic cannot be used again until dawn of the next day.": "Możesz użyć akcji, aby zadąć w ten niepozorny gwizdek, który jest niesłyszalny dla wszystkich stworzeń oprócz kłów. Kiedy to zrobisz, rzucasz zaklęcie {@spell conjure animals}, ale możesz wybrać jedynie przywołanie dwóch wilków lub ośmiu wilków. Nie musisz utrzymywać koncentracji, ale czas trwania wynosi 10 minut zamiast 1 godziny. Kiedy już to zrobisz, magia ta nie może być ponownie użyta aż do świtu następnego dnia.",
	"This wool-lined, off-white leather glove is frigid to the touch, but comfortable when worn. Once attuned to this magic item, you can cause an icicle to grow from the glove, making it function like a katar. Alternatively, you can launch an icicle from the glove, acting like a hand crossbow. In both cases, these weapons deal cold damage instead of piercing damage.": "Ta wyściełana wełną, biała skórzana rękawica jest zimna w dotyku, ale wygodna podczas noszenia. Po dostrojeniu się do tego magicznego przedmiotu możesz sprawić, że z rękawicy wyrośnie sopel, który będzie działał jak katar. Możesz też wystrzelić sopel z rękawicy, działając jak ręczna kusza. W obu przypadkach broń ta zadaje obrażenia od zimna, a nie od przebicia.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you attack a creature with this magic weapon and roll a 20 its speed is halved until the end of its next turn. This does not affect creatures who are immune to cold damage.": "Zyskujesz premię +1 do ataków i obrażeń zadawanych tą magiczną bronią. Kiedy atakujesz stworzenie tą magiczną bronią i wyrzucasz 20, jego prędkość jest zmniejszona o połowę do końca jego następnej tury. Nie ma to wpływu na istoty odporne na obrażenia od zimna.",
	"These leather-framed goggles feature purple crystal lenses. While wearing the goggles, you can see magic as of the {@spell detect magic|phb} spell and have advantage on Intelligence checks made to reveal information about a creature or object you can see.": "Te oprawione w skórę gogle posiadają fioletowe, kryształowe soczewki. Podczas noszenia gogli możesz widzieć magię jak z zaklęcia {@spell detect magic|phb} i masz przewagę w testach Inteligencji wykonywanych w celu ujawnienia informacji o stworzeniu lub przedmiocie, który możesz zobaczyć.",
	"In addition, you can cast the {@spell identify} spell using the googles. Once you do so, you can't do so again until the next dawn.": "Dodatkowo możesz rzucić zaklęcie {@spell identify} używając googli. Gdy to zrobisz, nie możesz tego zrobić ponownie aż do następnego świtu.",
	"This mace is made purely of some strange crystalline material, showing all signs of unusual behavior when left alone.": "Ta maczuga jest wykonana wyłącznie z jakiegoś dziwnego krystalicznego materiału, wykazującego wszelkie oznaki nietypowego zachowania, gdy jest pozostawiona sama sobie.",
	"This mace of magic exhibits all kinds of unusual behavior, and might function sporadically or with unpredictable side effects, as determined by the DM.": "Ta magiczna maczuga wykazuje wszelkiego rodzaju nietypowe zachowania i może działać sporadycznie lub z nieprzewidywalnymi efektami ubocznymi, ustalonymi przez DM.",
	"The item also exhibits some passive unusual behavior, such as:": "Przedmiot ten wykazuje również pewne pasywne nietypowe zachowania, takie jak:",
	"When dropped, the mace floats instead of falling to the ground.": "Po upuszczeniu maczuga unosi się zamiast spadać na ziemię.",
	"The item sheds light out of it's stored magic, creating bright light in a 15-foot radius and dim light for an additional 15 feet.": "Przedmiot rzuca światło ze zmagazynowanej magii, tworząc jasne światło w promieniu 15 stóp i przyćmione światło na dodatkowe 15 stóp.",
	"The mace strongly interacts with anti-magic fields, dispelling them in an explosive fashion when touched.": "Buzdygan silnie oddziałuje na pola antymagiczne, rozwiewając je w wybuchowy sposób po dotknięciu.",
	"The Shaped Glass grants the following benefits in its dormant state:": "Szkło Kształtne przyznaje następujące korzyści w stanie uśpienia:",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Zyskujesz premię +1 do ataków i obrażeń zadawanych tą magiczną bronią.",
	"You can cause the mace to overwhelm you with it's weave on your turn, gaining an additional action. Roll a {@dice d4}. On a result of 1 to 3, you start your next turn {@condition stunned}. This property can't be used again until dawn.": "Możesz spowodować, że maczuga przytłoczy cię swoim splotem w swojej turze, zyskując dodatkową akcję. Rzuć {@dice d4}. Przy wyniku od 1 do 3, rozpoczynasz swoją kolejną turę {@condition stunned}. Ta właściwość nie może być ponownie użyta aż do świtu.",
	"Once per turn, when you hit an attack with the mace, you can make it deal double damage. After dealing damage to the creature, you take double damage until the start of your next turn.": "Raz na turę, gdy trafisz atak maczugą, możesz sprawić, że zada on podwójne obrażenia. Po zadaniu obrażeń stworzeniu, otrzymujesz podwójne obrażenia do początku swojej następnej tury.",
	"As the Shaped Glass awakens, it grants the following benefits:": "Gdy Kształtne Szkło budzi się, przyznaje następujące korzyści:",
	"You gain +2 bonus to attack and damage rolls made with this magic weapon.": "Zyskujesz +2 bonus do ataków i obrażeń zadawanych tą magiczną bronią.",
	"When rolling the {@dice d4} after gaining an additional action from this item, you only become {@condition stunned} on a roll of 1 to 2.": "Podczas toczenia {@dice d4} po uzyskaniu dodatkowej akcji z tego przedmiotu, stajesz się {@condition stunned} tylko przy toczeniu od 1 do 2.",
	"During a short or long rest, you can reform Shaped Glass as a part of another weapon that deals piercing or slashing damage. After this, the weapon becomes magical and gains the properties of Shaped Glass, becoming one with the item.": "Podczas krótkiego lub długiego odpoczynku możesz przekształcić Kształtne Szkło jako część innej broni zadającej obrażenia kłute lub cięte. Po tym broń staje się magiczna i zyskuje właściwości Kształtnego Szkła, stając się jednym z przedmiotem.",
	"Also, when trying to lose attunement to Shaped Glass, the user must make a DC 20 Charisma save to successfully remove the item from their consciousness. On a failed save, they are knocked {@condition unconscious}.": "Ponadto, podczas próby utraty przywiązania do Shaped Glass, użytkownik musi wykonać DC 20 Charisma save, aby skutecznie usunąć przedmiot ze swojej świadomości. Przy nieudanym save'ie zostają powaleni {@condition unconscious}.",
	"Shaped Glass is at its peak, becoming true with its nature and granting you the following benefits in its exalted state:": "Szkło Kształtne jest w szczytowej formie, staje się prawdziwe ze swoją naturą i daje następujące korzyści w swoim wywyższonym stanie:",
	"You gain +3 bonus to attack and damage rolls made with this magic weapon.": "Zyskujesz +3 premię do ataków i obrażeń zadawanych tą magiczną bronią.",
	"When rolling the {@dice d4} after gaining an additional action from this item, you only become {@condition stunned} on a roll of 1.": "Podczas turlania {@dice d4} po uzyskaniu dodatkowej akcji z tego przedmiotu, stajesz się {@condition stunned} tylko przy turlaniu 1.",
	"You are now pernamently attuned to the Glass Shard, only to be separated from it through divine intervention.": "Jesteś teraz doskonale zestrojony ze Szklanym Odłamkiem, tylko po to, by zostać od niego oddzielonym przez boską interwencję.",
	"Pairings -": "Pary -.",
	"Unstructured glass, from the heart of the [Moon]. Sung out, in ethereal wisps, over the course of 3 cycles. Pause.": "Nieustrukturyzowane szkło, z serca [Księżyca]. Wyśpiewane, w eterycznych wirach, w ciągu 3 cykli. Przerwa.",
	"We fold time into its material - twice. Our time and <his>. A cost <he> was willing us to pay. Folded and shaped, with a god's designs.": "Składamy czas w jego materię - podwójnie. Nasz czas i <jego>. Koszt, który <On> był gotów nam zapłacić. Złożony i ukształtowany, z boskimi projektami.",
	"<He> wields it, in one of many great hands. The time we injected is unfolded in <his> grasp. Outputs quicken - muscles compress twice. Twice as many intentions. Twice the ordered complexities, folded upon themselves. Loops loop back onto [?] in pairs. Time dependent functions. Pause.": "<On> włada nim, w jednej z wielu wielkich dłoni. Czas, który wstrzyknęliśmy, rozwija się w <jego> uścisku. Wyjścia przyspieszają - mięśnie sprężają się dwukrotnie. Dwa razy więcej zamiarów. Dwa razy więcej uporządkowanych zawiłości, złożonych na sobie. Pętle zapętlają się parami na [?] Funkcje zależne od czasu. Przerwa.",
	"<He> sunders a construct into a thousand pieces.": "<On> rozpłatuje konstrukt na tysiąc kawałków.",
	"But time is fair. Microtears begin to uncoil in pairs. Muscles begin to snap, twice as fast.  The cost of folded time. But <he> has plenty of time.": "Ale czas jest sprawiedliwy. Mikrotears zaczynają się zwijać w pary. Mięśnie zaczynają trzaskać, dwa razy szybciej.  Kosztem złożonego czasu. Ale on ma mnóstwo czasu.",
	"Arrows rain down around her as she runs towards the hobgoblins. Desperate to close the distance, the half-orc fights through the sting of a dozen cuts to reach her foes. The pain only makes her stronger. As she descends on the snarling pack she swings wildly, knocking several hobgoblins off their feet and sending the rest scattering before her.": "Strzały padają wokół niej, gdy biegnie w stronę hobgoblinów. Desperacko starając się zmniejszyć dystans, półork walczy przez ukłucie tuzina cięć, by dotrzeć do swoich wrogów. Ból tylko dodaje jej sił. Kiedy schodzi na warczącą sforę, zamachuje się dziko, zwalając z nóg kilka hobgoblinów, a resztę rozrzucając przed sobą.",
	"The human braces himself for the impact as the orc rushes him. Then the monster makes a mistake, telegraphing its next move, and that's all the opening the human needs. He ducks beneath the orc's wide swing then raises both hands high above his head and brings them down on the orc's back, forcing the brute to the ground.": "Człowiek przygotowuje się na uderzenie, gdy ork go atakuje. Wtedy potwór popełnia błąd, zdradzając swój następny ruch, i to jest jedyne otwarcie, jakiego człowiek potrzebuje. Unika szerokiego zamachu orka, po czym podnosi obie ręce wysoko nad głowę i sprowadza je na plecy orka, zmuszając brutala do upadku na ziemię.",
	"The dwarf smiles broadly and chuckles as the petty noble raises his hand to strike him for the impudent remark. Quick as a flash, the dwarf shatters the bottle in his hand against the bar and brandishes it before the noble. The young dandy flinches, stumbles backward, and runs away as the dwarf turns back to the bar to order another round.": "Krasnolud uśmiecha się szeroko i chichocze, gdy drobny szlachcic podnosi rękę, by go uderzyć za tę bezczelną uwagę. Krasnolud błyskawicznie rozbija trzymaną w ręku butelkę o bar i wymachuje nią przed szlachcicem. Młody dandys wzdryga się, potyka i ucieka, gdy karzeł wraca do baru, by zamówić kolejną kolejkę.",
	"Wherever they come from, pugilists live a rough and tumble life that leaves them full of determination and reckless, either from overconfidence or desperation. In a fight they can channel this strength of character to dig deep and fight off foes with greater strength of numbers, arms, or armor than anyone else would think possible.": "Bez względu na to, skąd pochodzą, pugilaresy prowadzą surowe i burzliwe życie, które pozostawia ich pełnymi determinacji i lekkomyślności, wynikającej z nadmiernej pewności siebie lub desperacji. W walce potrafią wykorzystać tę siłę charakteru, by walczyć z przeciwnikami o większej sile liczebnej, uzbrojeniu lub pancerzu, niż ktokolwiek inny mógłby przypuszczać.",
	"Pugilists unconsciously tap into their own inner strength in the form of moxie. This is not an esoteric or mystical energy that flows through the multiverse, but the result of determination forged over a lifetime of hardship with a never-say-die attitude. You can teach someone how to fight but you could never teach someone how to be a pugilist. The secret of mastering moxie doesn't come from disciplined study or rigorous training, it comes from years of wanting and needing": "Pięściarze nieświadomie wykorzystują swoją wewnętrzną siłę w postaci moxie. Nie jest to ezoteryczna czy mistyczna energia, która przepływa przez wszechświat, ale wynik determinacji wykuwanej przez całe życie z postawą \"nigdy nie mów nigdy\". Możesz nauczyć kogoś jak walczyć, ale nigdy nie nauczysz go jak być pugilistą. Sekret opanowania moxie nie wynika z dyscypliny czy rygorystycznego treningu, ale z lat pragnienia i potrzeby",
	"Every city in the worlds of D&D has its back alleys, its underground fighting rackets, its ghettos. The pugilists who live in these places don't have time to consider the lofty ideals of philosophy or ponder the mysteries of the universe. The pugilists, growing up on the wrong side of the tracks, spend all their time chasing down their next meal or, if they're fortunate enough to have that, their next drink, bedfellow, or flophouse.": "Każde miasto w świecie D&D ma swoje zaułki, swoje podziemia walki, swoje getta. Pięściarze, którzy żyją w tych miejscach, nie mają czasu na rozważanie wzniosłych ideałów filozofii ani na zastanawianie się nad tajemnicami wszechświata. Pugilares, dorastający po niewłaściwej stronie torów, spędzają cały swój czas na pogoni za następnym posiłkiem lub, jeśli mają szczęście, za następnym drinkiem, towarzyszem czy floretem.",
	"For pugilists, becoming an adventurer might be the only way out of whatever miserable situation they've been stuck in since infancy. For others, getting lost out in the world is an escape from the tangled web of debt or enemies they've piled up. Other pugilists fight because it's the only thing they know how to do. Whatever the reason for their adventuring, pugilists are as excited by the prospect of throwing punches as they are spending every last gold coin they earn.": "Dla pugilaresu zostanie poszukiwaczem przygód może być jedynym wyjściem z nieszczęśliwej sytuacji, w której tkwią od dzieciństwa. Dla innych zagubienie się w świecie jest ucieczką od splątanej sieci długów lub wrogów, których nagromadzili. Jeszcze inni pugilares walczą, bo to jedyna rzecz, którą umieją robić. Niezależnie od powodu swoich przygód, pugilisty są tak samo podekscytowane perspektywą rzucania ciosów, jak i wydawaniem każdej ostatniej zarobionej złotej monety.",
	"No one becomes as tough as a pugilist without enduring terrible hardship and persevering. For a pugilist, suffering is a catalyst that reveals their unbreakable spirit and strength. These hardships also influence a pugilist in other ways. If you were raised on the street, you might have a special interest in looking after the poor and destitute. If you were jailed for a crime you didn't commit, your relationship with the town guard might be more antagonistic than the average adventurer. Like so many other pugilists, your will was forged in the fires of adversity. What did you learn about yourself when you came out the other side? How does that experience continue to influence you today?": "Nikt nie staje się tak twardy jak pugilista bez znoszenia straszliwych trudności i wytrwałości. Dla pugilisty cierpienie jest katalizatorem, który ujawnia jego niezłomnego ducha i siłę. Trudy te wpływają na pugilistę również w inny sposób. Jeśli wychowałeś się na ulicy, możesz mieć szczególne zainteresowanie opieką nad biednymi i pozbawionymi środków do życia. Jeśli zostałeś uwięziony za przestępstwo, którego nie popełniłeś, twoje relacje ze strażą miejską mogą być bardziej antagonistyczne niż przeciętnego poszukiwacza przygód. Jak wielu innych pugilistów, twoja wola została wykuta w ogniu przeciwności. Czego dowiedziałeś się o sobie, gdy wyszedłeś z drugiej strony? Jak to doświadczenie wpływa na ciebie do dziś?",
	"A plague took your family when you were a child leaving you to spend the rest of your youth in an orphanage.": "Gdy byłeś dzieckiem, zaraza zabrała twoją rodzinę, pozostawiając cię na resztę młodości w sierocińcu.",
	"You were harrassed by the town guard then framed for a crime you did not commit.": "Byłeś nękany przez straż miejską, a następnie wrobiony w przestępstwo, którego nie popełniłeś.",
	"You lost everything when a trusted friend betrayed you.": "Straciłeś wszystko, gdy zdradził cię zaufany przyjaciel.",
	"Your parents sold you to the thieves guild for less than a gold piece.": "Twoi rodzice sprzedali cię do gildii złodziei za mniej niż sztukę złota.",
	"You drank your life away until you hit rock bottom and sobered up.": "Wypiłeś swoje życie, aż osiągnąłeś dno i wytrzeźwiałeś.",
	"You refused to throw a match at a gang boss's insistence and your family ended up paying the price.": "Odmówiłeś rzucenia zapałki pod naciskiem szefa gangu i twoja rodzina skończyła płacąc za to cenę.",
	"Every hard-fighting hero needs a refuge where they can relax and rejuvenate. For pugilists, these sanctuaries tend to be disreputable. You might head to your favorite dive to indulge in your vice of choice or fraternize with the common folk. Some pugilists find the only way they can truly unwind is by getting bloodied in a fight. Others have a quiet side that few outside their closest companions ever see.": "Każdy ciężko walczący bohater potrzebuje schronienia, w którym mógłby się zrelaksować i odmłodzić. W przypadku pięściarzy, takie sanktuaria są zazwyczaj mało prestiżowe. Możesz udać się do swojej ulubionej knajpy, aby oddać się swojemu nałogowi lub zbratać się z pospólstwem. Dla niektórych pugilistów jedynym sposobem na prawdziwe odprężenie jest zakrwawienie się podczas walki. Inni mają cichą stronę, którą widzi tylko kilku najbliższych towarzyszy.",
	"How long has your favorite dive been your go-to spot? Do you have any friends or rivals that frequent the same place?": "Od jak dawna twoje ulubione miejsce jest twoim ulubionym miejscem? Czy masz przyjaciół lub rywali, którzy odwiedzają to samo miejsce?",
	"A seedy tavern where brawls break out on a nightly basis.": "Seedy tawerna, w której co noc wybuchają bójki.",
	"An underground fight venue where people come to bet coin on the outcome.": "Podziemne miejsce walki, gdzie ludzie przychodzą obstawiać monety na wynik.",
	"A barbershop where they're always eager to hear tales of your latest exploits.": "Salon fryzjerski, w którym zawsze chętnie wysłuchają opowieści o twoich ostatnich wyczynach.",
	"A high stakes gambling den with games of skill and chance.": "Jaskinia hazardu o wysokich stawkach z grami zręcznościowymi i losowymi.",
	"The orphanage you grew up in that was closed and abandoned some years ago.": "Dom dziecka, w którym się wychowałeś, który został zamknięty i opuszczony kilka lat temu.",
	"A quiet library.": "Cicha biblioteka.",
	"Pugilists are frequent subjects of rumors and speculation. The combination of their resilience, might, and panache make them popular topics over a pint at the local tavern. Add to this most pugilists come from humble beginnings and it's easy to see why the public comes up with such colorful stories about them.": "Pugilares są częstym tematem plotek i spekulacji. Połączenie ich odporności, siły i polotu czyni ich popularnymi tematami przy kuflu w lokalnej tawernie. Jeśli dodamy do tego, że większość pugilistów pochodzi ze skromnych środowisk, łatwo zrozumieć, dlaczego opinia publiczna wymyśla tak barwne historie na ich temat.",
	"Whether or not it's true, you have a particular rumor that follows you wherever you go. How do you feel about your reputation? Do you indulge rumormongers, or does the speculation about your background annoy you?": "Niezależnie od tego, czy jest to prawda, czy nie, masz konkretną plotkę, która podąża za Tobą gdziekolwiek jesteś. Co sądzisz o swojej reputacji? Czy pobłażasz plotkarzom, czy też spekulacje na temat Twojego pochodzenia Cię denerwują?",
	"You got your prodigious strength from suckling milk at the teet of a giantess.": "Swoją niezwykłą siłę zawdzięczasz ssaniu mleka przez olbrzymkę.",
	"You won a drinking competition against a dwarf...and then three more before the night was through.": "Wygrałeś konkurs picia z krasnoludem... a potem jeszcze trzy inne przed upływem nocy.",
	"The town guards hate you as much as their spouses love you.": "Strażnicy miejscy nienawidzą cię tak samo, jak kochają cię ich małżonkowie.",
	"You are an enforcer for one of the most powerful figures in the criminal underworld.": "Jesteś egzekutorem jednej z najpotężniejszych postaci w przestępczym podziemiu.",
	"You wrestled an {@creature owlbear} to the ground with such ease you fell asleep during the tussle.": "Zapaskudziłeś {@creature owlbear} na ziemię z taką łatwością, że zasnąłeś w trakcie walki.",
	"Your daddy was an {@creature earth elemental} which is why your bones are made of iron.": "Twój tata był {@creature earth elemental} i dlatego twoje kości są z żelaza.",
	"As you build your pugilist, consider how you came to be a bare knuckle brawler. Did you learn to fight to defend yourself? Was scraping the natural result of your nose for trouble? Or did you learn to fight as a way of intimidating and controlling others? Were you fighting for the entertainment, or did you fight because you had to? Did you try to become a more traditional martial artist but just couldn't hack it? Pugilists are a rowdy bunch that like to brag about how they learned to fight, so you better have a good story to tell.": "Budując swojego pugilistę, zastanów się, jak doszło do tego, że stałeś się wojownikiem z gołymi rękami. Czy nauczyłeś się walczyć, by się bronić? Czy skrobanie było naturalnym wynikiem twojego nosa do kłopotów? A może nauczyłeś się walczyć jako sposób zastraszania i kontrolowania innych? Czy walczyłeś dla rozrywki, czy też walczyłeś, bo musiałeś? Czy próbowałeś zostać bardziej tradycyjnym artystą walki, ale po prostu nie mogłeś tego zrobić? Pugilares to głośna banda, która lubi się chwalić tym, jak nauczyła się walczyć, więc lepiej mieć dobrą historię do opowiedzenia.",
	"What events in your life gave you the sheer determination and will that pugilists call on? Did you spend every day hustling on the street to make ends meet? Were you forgotten and ignored by your family? Were you an outsider in your community who had to constantly struggle against the ignorant stereotypes the people there had of you? The most important element of the pugilist is that they are driven. Once you have decided what events made you into the pugilist you are today, decide how that may shape the actions you take in the future.": "Jakie wydarzenia w Twoim życiu dały Ci determinację i wolę, do której odwołują się pugilares? Czy spędzałeś każdy dzień na ulicy, aby związać koniec z końcem? Czy byłeś zapomniany i ignorowany przez rodzinę? Czy byłeś outsiderem w swojej społeczności, który musiał nieustannie walczyć z ignoranckimi stereotypami, jakie mieli o tobie tamtejsi ludzie? Najważniejszym elementem pugilaresu jest to, że jest on napędzany. Kiedy już zdecydujesz, jakie wydarzenia sprawiły, że stałeś się takim pugilistą, jakim jesteś dzisiaj, zdecyduj, w jaki sposób może to ukształtować twoje działania w przyszłości.",
	"You can make a pugilist quickly by following these suggestions. First, make Strength your highest ability score, followed by Constitution. Second, choose the {@background criminal} or {@background urchin} background.": "Możesz szybko stworzyć pugilistę, stosując się do poniższych wskazówek. Po pierwsze, uczyń Siłę swoim najwyższym wynikiem umiejętności, a następnie Konstytucję. Po drugie, wybierz tło {@background criminal} lub {@background urchin}.",
	"Any spell slots you gain from the Spellcasting feature are converted to sorcery points. Once you have added together your levels as prescribed in the Spell Slots section, take the resulting total and refer to the Sorcerer table for that level to determine the amount of sorcery points you have. For example, a character with 3 sorcerer levels and 2 paladin levels counts as a 4th-level sorcerer for the purposes of determining that character's total sorcery points.": "Wszystkie sloty na czary, które zdobędziesz dzięki funkcji rzucania czarów, są konwertowane na punkty czarów. Po zsumowaniu swoich poziomów, zgodnie z opisem w sekcji \"Szczeliny na czary\", weź otrzymaną sumę i zapoznaj się z tabelą Czarodzieja dla danego poziomu, aby określić ilość posiadanych punktów czarów. Na przykład, postać z 3 poziomami Czarodzieja i 2 poziomami Paladyna liczy się jako 4 poziomowy Czarodziej dla celów określenia całkowitej ilości punktów czarów tej postaci.",
	"The {@i {@book Dungeon Master's Guide|DMG}} contains a variant rule for {@variantrule spell points}, an alternative to spell slots that draws your magical power from a pool rather than using slots to cast spells. This rule is controversial for most spellcasters, as it grants a large pool of low level spells without much justification. Sorcerers, however, have the Font of Magic feature, which allows them to interchange spell slots and sorcery points. This creates a dynamic that closely emulates spell points without actually using them.": "{@i {@book Dungeon Master's Guide|DMG}} zawiera wariantową zasadę dla {@variantrule spell points}, alternatywy dla slotów na czary, która czerpie twoją magiczną moc z puli, zamiast używać slotów do rzucania czarów. Zasada ta jest kontrowersyjna dla większości czarodziejów, ponieważ przyznaje dużą pulę zaklęć niskiego poziomu bez większego uzasadnienia. Czarodzieje mają jednak cechę Font of Magic, która pozwala im na zamianę slotów na czary i punktów czarów. To tworzy dynamikę, która ściśle naśladuje punkty czarów bez ich faktycznego użycia.",
	"Using this concept as a baseline, I've created a variant of the sorcerer which has a modified version of the spell points rule and adds some new features. Its purpose is to allow use of spell points with less of the abuse of low level spells granted by spell points at later character levels.": "Używając tej koncepcji jako podstawy, stworzyłem wariant czarodzieja, który ma zmodyfikowaną wersję zasady punktów zaklęć i dodaje kilka nowych funkcji. Jego celem jest umożliwienie korzystania z punktów czarów z mniejszym nadużyciem niskopoziomowych czarów przyznawanych przez punkty czarów na późniejszych poziomach postaci.",
	"Another issue that sorcerers have is their lack of spells known, and the \"metagame\" of their metamagic options. To this end, I've modified the Font of Magic feature to allow short bursts of powerful casting, and I've given each origin an additional known spell of levels 1-5. For the remaining Metamagic, I've given new options, more frequent and consistent intervals at which the sorcerer learns metamagic, and allowed you to swap metamagic choices when you gain a new one.": "Innym problemem czarodziejów jest brak znanych zaklęć i \"metagame\" ich opcji metamagicznych. W tym celu zmodyfikowałem cechę Font of Magic, aby umożliwić krótkie wybuchy potężnych rzutów, a także dałem każdemu pochodzeniu dodatkowe znane zaklęcie z poziomów 1-5. Dla pozostałych metamagii dałem nowe opcje, częstsze i bardziej spójne odstępy czasu, w których czarodziej uczy się metamagii, oraz pozwoliłem na zamianę wyborów metamagii, gdy zdobędziesz nową.",
	"This sorcerer uses a modified version of the DMG's {@variantrule spell points|DMG|spell point} rule, which has been simplified. It also incorporates a more powerful version of the Warlock's {@classFeature Mystic Arcanum (6th level)|Warlock||11||Mystic Arcanum} feature. This combination helps to round out the issues with sorcery points at later levels by reducing the sorcery point pool.": "Ten czarodziej używa zmodyfikowanej wersji zasady {@variantrule spell points|DMG|spell point} DMG, która została uproszczona. Zawiera on również potężniejszą wersję cechy {@classFeature Mystic Arcanum (6th level)|Warlock||11||Mystic Arcanum} Czarnoksiężnika. Ta kombinacja pomaga zaokrąglić problemy z punktami czarów na późniejszych poziomach poprzez zmniejszenie puli punktów czarów.",
	"Particularly, the overwhelming amount of low-level spells you can cast at player levels beyond 10 is replaced with powerful high-level spellcasting. The intent of these changes is to make the sorcerer a much more varied caster, and to make it as spontaneous as I feel comfortable with in 5th edition.": "W szczególności, przytłaczająca ilość niskopoziomowych zaklęć, które można rzucić na poziomach gracza powyżej 10, została zastąpiona potężnymi wysokopoziomowymi zaklęciami. Intencją tych zmian jest uczynienie czarodzieja znacznie bardziej zróżnicowanym casterem i uczynienie go tak spontanicznym, jak czuję się dobrze w 5 edycji.",
	"The sorcerer's {@classFeature Sorcerous Restoration|Sorcerer||20||level 20 feature} is not terribly weak, but it's underwhelming for the level at which you get it. {@classFeature Arcane Recovery|Wizard||1||Wizards} and {@subclassFeature Natural Recovery|Druid||Land||2||Land Druids} can regain spell slots starting at level 2, and it scales throughout their career. Sorcerers get metamagic instead, but as a class that is driven by their spellcasting capabilities, they deserved to have something similar, so I moved it to level 3 and made it scale with your level. I added a new capstone to replace it: a feature that truly makes you a master of flexing your spellcasting. It's powerful, but fun for such high levels.": "{@classFeature Sorcerous Restoration|Sorcerer||20||level 20 feature} Czarodzieja nie jest strasznie słaby, ale jak na poziom, na którym go otrzymujesz, jest niezadowalający. {@classFeature Arcane Recovery|Wizard||1||Wizards} i {@subclassFeature Natural Recovery|Druid||Land||2||Land Druids} mogą odzyskać sloty na czary od 2 poziomu i skaluje się to przez całą karierę. Czarodzieje dostają zamiast tego metamagię, ale jako klasa, która jest napędzana przez ich zdolności do rzucania zaklęć, zasłużyli na coś podobnego, więc przeniosłem ją na 3 poziom i sprawiłem, że skaluje się wraz z twoim poziomem. Dodałem nowy kamień węgielny, który go zastąpił: cechę, która naprawdę czyni cię mistrzem w napinaniu swoich zaklęć. Jest potężny, ale zabawny jak na tak wysokie poziomy.",
	"Golden eyes flashing, a human stretches out her hand and unleashes the dragonfire that burns in her veins. As an inferno rages around her foes, leathery wings spread from her back and she takes to the air.": "Złote oczy błyskają, człowiek wyciąga rękę i uwalnia smoczy ogień, który płonie w jego żyłach. Gdy piekło szaleje wokół jej wrogów, skórzaste skrzydła rozpościerają się z jej pleców, a ona sama wzbija się w powietrze.",
	"Long hair whipped by a conjured wind, a half-elf spreads his arms wide and throws his head back. Lifting him momentarily off the ground, a wave of magic surges up in him, through him, and out from him in a mighty blast of lightning.": "Długie włosy targane przez wyczarowany wiatr, pół-elf rozkłada szeroko ramiona i odrzuca głowę do tyłu. Unosząc go momentalnie z ziemi, fala magii wzbiera w nim, przez niego i wychodzi z niego w potężnym wybuchu błyskawicy.",
	"Crouching behind a stalagmite, a halfling points a finger at a charging troglodyte. A blast of fire springs from her finger to strike the creature. She ducks back behind the rock formation with a grin, unaware that her wild magic has turned her skin bright blue.": "Przyczajona za stalagmitem, halfling wskazuje palcem na szarżującego troglodytę. Z jej palca wydobywa się ognisty podmuch, który uderza w stwora. Z uśmiechem chowa się za formację skalną, nieświadoma, że jej dzika magia zmieniła kolor skóry na jasnoniebieski.",
	"Sorcerers carry a magical birthright conferred upon them by an exotic bloodline, some otherworldly influence, or exposure to unknown cosmic forces. One can't study sorcery as one learns a language, any more than one can learn to live a legendary life. No one chooses sorcery; the power chooses the sorcerer.": "Czarodzieje noszą w sobie magiczne prawo urodzenia nadane im przez egzotyczną linię krwi, jakiś wpływ z innego świata lub kontakt z nieznanymi siłami kosmicznymi. Nie można uczyć się czarów, tak jak uczy się języka, tak samo jak nie można nauczyć się legendarnego życia. Nikt nie wybiera czarów, to moc wybiera czarodzieja.",
	"Magic is a part of every sorcerer, suffusing body, mind, and spirit with a latent power that waits to be tapped. Some sorcerers wield magic that springs from an ancient bloodline infused with the magic of dragons. Others carry a raw, uncontrolled magic within them, a chaotic storm that manifests in unexpected ways.": "Magia jest częścią każdego czarodzieja, wypełniając ciało, umysł i ducha ukrytą mocą, która czeka na wykorzystanie. Niektórzy czarodzieje władają magią, która wywodzi się z pradawnej linii krwi przepełnionej magią smoków. Inni noszą w sobie surową, niekontrolowaną magię, chaotyczną burzę, która objawia się w nieoczekiwany sposób.",
	"The appearance of sorcerous powers is wildly unpredictable. Some draconic bloodlines produce exactly one sorcerer in every generation, but in other lines of descent every individual is a sorcerer. Most of the time, the talents of sorcery appear as apparent flukes. Some sorcerers can't name the origin of their power, while others trace it to strange events in their own lives. The touch of a demon, the blessing of a dryad at a baby's birth, or a taste of the water from a mysterious spring might spark the gift of sorcery. So too might the gift of a deity of magic, exposure to the elemental forces of the Inner Planes or the maddening chaos of Limbo, or a glimpse into the inner workings of reality.": "Pojawienie się czarodziejskich mocy jest szalenie nieprzewidywalne. Niektóre smocze linie krwi produkują dokładnie jednego czarodzieja w każdym pokoleniu, ale w innych liniach pochodzenia każdy osobnik jest czarodziejem. W większości przypadków, talenty czarodziejskie pojawiają się jako pozorne przypadki. Niektórzy czarodzieje nie potrafią określić pochodzenia swojej mocy, podczas gdy inni wiążą ją z dziwnymi wydarzeniami w ich własnym życiu. Dotyk demona, błogosławieństwo dryad przy narodzinach dziecka, czy smak wody z tajemniczego źródła mogą wywołać dar magii. Tak samo jak dar bóstwa magii, kontakt z żywiołowymi siłami Wewnętrznych Planów lub szalonym chaosem Limbo, czy też wgląd w wewnętrzne działanie rzeczywistości.",
	"Sorcerers have no use for the spellbooks and ancient tomes of magic lore that wizards rely on, nor do they rely on a patron to grant their spells as warlocks do. By learning to harness and channel their own inborn magic, they can discover new and staggering ways to unleash that power.": "Czarodzieje nie korzystają z ksiąg zaklęć i starożytnych tomów magii, na których opierają się czarodzieje, ani nie polegają na patronie, który udziela im zaklęć, jak to robią czarnoksiężnicy. Ucząc się wykorzystywać i kierować swoją wrodzoną magią, mogą odkryć nowe i oszałamiające sposoby na uwolnienie tej mocy.",
	"Sorcerers are rare in the world, and it's unusual to find a sorcerer who is not involved in the adventuring life in some way. People with magical power seething in their veins soon discover that the power doesn't like to stay quiet. A sorcerer's magic wants to be wielded, and it has a tendency to spill out in unpredictable ways if it isn't called on.": "Czarodzieje są rzadkością na świecie, a znalezienie czarodzieja, który nie jest w jakiś sposób zaangażowany w życie awanturnicze, jest niezwykłe. Ludzie, w których żyłach płynie magiczna moc, szybko odkrywają, że ta moc nie lubi siedzieć cicho. Magia czarodzieja chce być wykorzystywana i ma tendencję do rozlewania się w nieprzewidywalny sposób, jeśli nie jest wykorzystywana.",
	"Sorcerers often have obscure or quixotic motivations driving them to adventure. Some seek a greater understanding of the magical force that infuses them, or the answer to the mystery of its origin. Others hope to find a way to get rid of it, or to unleash its full potential. Whatever their goals, sorcerers are every bit as useful to an adventuring party as wizards, making up for a comparative lack of breadth in their magical knowledge with enormous flexibility in using the spells they know.": "Czarnoksiężnicy często mają niejasne lub quixotyczne motywacje, które skłaniają ich do przygody. Niektórzy szukają lepszego zrozumienia magicznej siły, która ich przenika, lub odpowiedzi na zagadkę jej pochodzenia. Inni mają nadzieję znaleźć sposób na pozbycie się jej lub uwolnienie jej pełnego potencjału. Niezależnie od ich celów, Czarodzieje są tak samo przydatni dla grupy poszukiwaczy przygód jak Czarodzieje, nadrabiając względny brak szerokiej wiedzy magicznej ogromną elastycznością w używaniu zaklęć, które znają.",
	"The most important question to consider when creating your sorcerer is the origin of your power. As a starting character, you'll choose an origin that ties to a draconic bloodline or the influence of wild magic, but the exact source of your power is up to you to decide. Is it a family curse, passed down to you from distant ancestors? Or did some extraordinary event leave you blessed with inherent magic but perhaps scarred as well?": "Najważniejszą kwestią do rozważenia podczas tworzenia czarodzieja jest pochodzenie twojej mocy. Jako postać startowa, wybierzesz pochodzenie, które wiąże się z dracońską linią krwi lub wpływem dzikiej magii, ale dokładne źródło twojej mocy zależy od ciebie. Czy jest to rodzinna klątwa, przekazana ci przez odległych przodków? A może jakieś niezwykłe wydarzenie sprawiło, że zostałeś obdarzony wrodzoną magią, ale być może także blizną?",
	"How do you feel about the magical power coursing through you? Do you embrace it, try to master it, or revel in its unpredictable nature? Is it a blessing or a curse? Did you seek it out, or did it find you? Did you have the option to refuse it, and do you wish you had? What do you intend to do with it? Perhaps you feel like you've been given this power for some lofty purpose. Or you might decide that the power gives you the right to do what you want, to take what you want from those who lack such power. Perhaps your power links you to a powerful individual in the world—the fey creature that blessed you at birth, the dragon who put a drop of its blood into your veins, the lich who created you as an experiment, or the deity who chose you to carry this power.": "Jak się czujesz z magiczną mocą przepływającą przez ciebie? Czy obejmujesz ją, próbujesz ją opanować, czy też rozkoszujesz się jej nieprzewidywalną naturą? Czy jest to błogosławieństwo czy przekleństwo? Czy to ty jej szukałeś, czy to ona znalazła ciebie? Czy miałeś możliwość odrzucenia go i czy chciałbyś to zrobić? Co zamierzasz z nią zrobić? Być może czujesz, że dano ci tę moc w jakimś wzniosłym celu. Albo możesz zdecydować, że moc daje ci prawo do robienia tego, co chcesz, do odbierania tego, co chcesz tym, którzy nie mają takiej mocy. Być może twoja moc łączy cię z potężną jednostką na świecie - fey creature, która pobłogosławiła cię przy narodzinach, smokiem, który umieścił kroplę swojej krwi w twoich żyłach, lichem, który stworzył cię jako eksperyment, lub bóstwem, które wybrało cię, byś nosił tę moc.",
	"You can make a sorcerer quickly by following these suggestions. First, Charisma should be your highest ability score, followed by Constitution. Second, choose the hermit background. Third, choose the {@spell light}, {@spell prestidigitation}, {@spell ray of frost}, and {@spell shocking grasp} cantrips, along with the 1st-level spells {@spell shield} and {@spell magic missile}.": "Możesz szybko zrobić czarodzieja, stosując się do poniższych sugestii. Po pierwsze, Charyzma powinna być twoim najwyższym wynikiem zdolności, a następnie Konstytucja. Po drugie, wybierz tło pustelnika. Po trzecie, wybierz cantripy {@spell light}, {@spell prestidigitation}, {@spell ray of frost} i {@spell shocking grasp} oraz zaklęcia pierwszego poziomu {@spell shield} i {@spell magic missile}.",
	"Practice and study are for amateurs. True power is a birthright.": "Praktyka i nauka są dla amatorów. Prawdziwa moc jest prawem wrodzonym.",
	"When it comes to drawing forth their abilities in times of need, sorcerers have it easy compared to other characters. Their power not only rests within them, but it likely takes some effort to keep it at bay. Every sorcerer is born to the role, or stumbles into it through cosmic chance. Unlike other characters, who must actively learn, embrace, and pursue their talents, sorcerers have their power thrust upon them.": "Czarodzieje mają ułatwione zadanie w porównaniu z innymi postaciami, jeśli chodzi o wykorzystanie swoich zdolności w potrzebie. Ich moc nie tylko spoczywa w nich samych, ale prawdopodobnie potrzeba trochę wysiłku, aby utrzymać ją w ryzach. Każdy czarodziej rodzi się do tej roli lub wpada na nią przez kosmiczny przypadek. W odróżnieniu od innych postaci, które muszą aktywnie uczyć się, poznawać i rozwijać swoje talenty, czarodziejom moc jest narzucona.",
	"Because the idea of an innately magical being traveling among them does not sit well with many folk, sorcerers tend to breed mistrust and suspicion in others they come across. Nonetheless, many sorcerers succeed in overcoming that prejudice through deeds that benefit their less magically gifted contemporaries.": "Ponieważ pomysł, że wrodzona magiczna istota podróżuje wśród nich, nie podoba się wielu ludziom, czarodzieje mają tendencję do wzbudzania nieufności i podejrzeń u innych, których spotykają. Mimo to, wielu czarodziejom udaje się przezwyciężyć te uprzedzenia poprzez czyny, które przynoszą korzyść ich mniej uzdolnionym magicznie rówieśnikom.",
	"Sorcerers are often defined by the events surrounding the manifestation of their power. For those who receive it as an expected birthright, its appearance is a cause for celebration. Other sorcerers are treated as outcasts, banished from their homes after the sudden, terrifying arrival of their abilities.": "Czarodzieje są często definiowani przez wydarzenia towarzyszące manifestacji ich mocy. Dla tych, którzy otrzymali ją jako oczekiwane prawo do urodzenia, jej pojawienie się jest powodem do świętowania. Inni czarodzieje są traktowani jak wyrzutki, wygnani z domów po nagłym, przerażającym pojawieniu się ich zdolności.",
	"Playing a sorcerer character can be as rewarding as it is challenging. The sections below offer suggestions on how to flesh out and personalize your persona.": "Granie postacią czarodzieja może być zarówno satysfakcjonujące, jak i wymagające. Poniższe sekcje oferują sugestie, jak udoskonalić i spersonalizować swoją postać.",
	"Some sorcerers understand where their power came from, based on how their abilities manifested. Others can only speculate, since their powers came to them in a way that suggests no particular cause.": "Niektórzy czarodzieje rozumieją, skąd wzięła się ich moc, na podstawie tego, jak przejawiają się ich zdolności. Inni mogą tylko spekulować, ponieważ ich moce przyszły do nich w sposób, który nie sugeruje żadnej konkretnej przyczyny.",
	"Does your character know the source of your magical power? Does it tie back to some distant relative, a cosmic event, or blind chance? If your sorcerer doesn't know where their power arose from, your DM can use this table (or select an origin) and reveal it to you when the information plays a role in the campaign.": "Czy Twoja postać zna źródło swojej magicznej mocy? Czy wiąże się ono z jakimś dalekim krewnym, kosmicznym wydarzeniem lub ślepym przypadkiem? Jeśli twój czarodziej nie wie skąd wzięła się jego moc, DM może użyć tej tabeli (lub wybrać pochodzenie) i ujawnić ci je, gdy ta informacja odegra rolę w kampanii.",
	"Your power arises from your family's bloodline. You are related to some powerful creature, or you inherited a blessing or a curse.": "Twoja moc wynika z linii krwi twojej rodziny. Jesteś spokrewniony z jakąś potężną istotą, albo odziedziczyłeś błogosławieństwo lub przekleństwo.",
	"You are the reincarnation of a being from another plane of existence.": "Jesteś reinkarnacją istoty z innej płaszczyzny istnienia.",
	"A powerful entity entered the world. Its magic changed you.": "Na świat wkroczyła potężna istota. Jej magia zmieniła cię.",
	"Your birth was prophesied in an ancient text, and you are foretold to use your power for terrible ends.": "Twoje narodziny zostały przepowiedziane w starożytnym tekście i przepowiedziano, że wykorzystasz swoją moc do strasznych celów.",
	"You are the product of generations of careful, selective breeding.": "Jesteś produktem pokoleń starannej, selektywnej hodowli.",
	"You were made in a vat by an alchemist.": "Zostałeś stworzony w kadzi przez alchemika.",
	"When a new sorcerer enters the world, either at birth or later when one's power becomes evident, the consequences of that event depend greatly on how its witnesses react to what they have seen.": "Kiedy nowy czarodziej wchodzi na świat, czy to przy narodzinach, czy później, gdy jego moc staje się oczywista, konsekwencje tego wydarzenia zależą w dużej mierze od tego, jak jego świadkowie zareagują na to, co zobaczyli.",
	"When your sorcerer's powers appeared, how did the world around you respond? Were other people supportive, fearful, or somewhere in between?": "Kiedy pojawiły się Twoje moce czarownika, jak zareagował świat wokół Ciebie? Czy inni ludzie wspierali Cię, bali się, czy może byli gdzieś pomiędzy?",
	"Your powers are seen as a great blessing by those around you, and you are expected to use them in service to your community.": "Twoje moce są postrzegane jako wielkie błogosławieństwo przez tych, którzy cię otaczają i oczekuje się, że użyjesz ich w służbie dla swojej społeczności.",
	"Your powers caused destruction and even a death when they became evident, and you were treated as a criminal.": "Twoje moce spowodowały zniszczenia, a nawet śmierć, gdy się ujawniły, a ty byłeś traktowany jak przestępca.",
	"Your neighbors hate and fear your power, causing them to shun you.": "Twoi sąsiedzi nienawidzą i boją się twojej władzy, co powoduje, że stronią od ciebie.",
	"You came to the attention of a sinister cult that plans on exploiting your abilities.": "Trafiłeś na uwagę złowrogiego kultu, który planuje wykorzystać twoje zdolności.",
	"People around you believe that your powers are a curse levied on your family for a past transgression.": "Ludzie wokół ciebie wierzą, że twoje moce to klątwa nałożona na twoją rodzinę za dawne przewinienia.",
	"Your powers are believed to be tied to an ancient line of mad kings that supposedly ended in a bloody revolt over a century ago.": "Uważa się, że twoje moce są związane ze starożytną linią szalonych królów, która rzekomo zakończyła się krwawym buntem ponad sto lat temu.",
	"A sorcerer at rest is almost indistinguishable from a normal person; it's only when their magic flies forth that sorcerers reveal their true nature. Even so, many sorcerers have a subtle but telling physical trait that sets them apart from other folk.": "Czarodziej w stanie spoczynku jest niemal nie do odróżnienia od zwykłego człowieka; dopiero gdy jego magia ujrzy światło dzienne, czarodzieje ujawniają swoją prawdziwą naturę. Mimo to, wielu czarodziejów ma subtelne, ale wymowne cechy fizyczne, które odróżniają ich od innych ludzi.",
	"If your sorcerer has a supernatural mark, it might be one that's easily concealed, or it could be a source of pride that you keep on constant display.": "Jeśli twój czarodziej posiada nadprzyrodzony znak, może być on łatwy do ukrycia lub może być powodem do dumy, który stale eksponujesz.",
	"Your eyes are an unusual color, such as red.": "Twoje oczy mają nietypowy kolor, np. czerwony.",
	"You have an extra toe on one foot.": "Masz dodatkowy palec u jednej stopy.",
	"One of your ears is noticeably larger than the other.": "Jedno z Twoich uszu jest wyraźnie większe od drugiego.",
	"Your hair grows at a prodigious rate.": "Twoje włosy rosną w niesamowitym tempie.",
	"You wrinkle your nose repeatedly while you are chewing.": "Wielokrotnie marszczysz nos podczas żucia.",
	"A red splotch appears on your neck once a day, then vanishes after an hour.": "Na szyi raz dziennie pojawia się czerwona plama, która znika po godzinie.",
	"As the world well knows, some sorcerers are better than others at controlling their spellcasting. Sometimes a wild display of magic gone awry emanates from a sorcerer who casts a spell. But even when one's magic goes off as planned, the act of casting is often accompanied by a telltale sign that makes it clear where that magical energy came from.": "Jak świat dobrze wie, niektórzy czarodzieje są lepsi od innych w kontrolowaniu swoich zaklęć. Czasami czarownik rzucający zaklęcie jest świadkiem dzikiego pokazu nieudanej magii. Ale nawet gdy magia idzie zgodnie z planem, rzucaniu zaklęcia często towarzyszy znak rozpoznawczy, który pozwala zrozumieć, skąd pochodzi magiczna energia.",
	"When your sorcerer character casts a spell, does the effort reveal itself in a sign of sorcery? Is this sign tied to your origin or some other aspect of who you are, or is it a seemingly random phenomenon?": "Kiedy twoja postać czarownika rzuca zaklęcie, czy wysiłek ujawnia się w postaci znaku czarów? Czy ten znak jest związany z twoim pochodzeniem lub innym aspektem tego, kim jesteś, czy też jest to pozornie przypadkowe zjawisko?",
	"You deliver the verbal components of your spells in the booming voice of a titan.": "Przekazujesz słowne składniki swoich zaklęć dudniącym głosem tytana.",
	"For a moment after you cast a spell, the area around you grows dark and gloomy.": "Przez chwilę po rzuceniu zaklęcia, obszar wokół ciebie rośnie ciemny i ponury.",
	"You sweat profusely while casting a spell and for a few seconds thereafter.": "Pocisz się obficie podczas rzucania zaklęcia i przez kilka sekund po nim.",
	"Your hair and garments are briefly buffeted about, as if by a breeze, whenever you call forth a spell.": "Twoje włosy i ubranie są na krótko poruszane, jakby przez bryzę, kiedy przywołujesz zaklęcie.",
	"If you are standing when you cast a spell, you rise six inches into the air and gently float back down.": "Jeśli stoisz podczas rzucania zaklęcia, wznosisz się na sześć cali w powietrze i delikatnie unosisz się z powrotem w dół.",
	"Illusory blue flames wreathe your head as you begin your casting, then abruptly disappear.": "Iluzoryczne niebieskie płomienie oplatają twoją głowę, gdy rozpoczynasz rzucanie, po czym gwałtownie znikają.",
	"Beginning at 1st level, while you are wearing light or no armor and not wielding a {@item shield|phb}, your AC equals 12 + your Constitution modifier.": "Począwszy od 1. poziomu, gdy masz na sobie lekką lub żadną zbroję i nie władasz bronią {@item shield|phb}, twoje AC jest równe 12 + twój modyfikator Konstytucji.",
	"At 1st level, your years of fighting in back alleys and taverns have given you mastery over combat styles that use unarmed strikes and pugilist weapons, which are simple melee weapons without the two-handed property, whips, and improvised weapons. You may not use the finesse property of a weapon while using it as a pugilist weapon.": "Na 1. poziomie, lata walki w zaułkach i tawernach dały ci mistrzostwo w stylach walki, które wykorzystują uderzenia bez broni i broń pugilareską, czyli prostą broń do walki wręcz bez właściwości dwuręcznych, bicze i broń improwizowaną. Nie możesz używać właściwości finezji broni, gdy używasz jej jako broni pugilareskiej.",
	"You gain the following benefits while you are unarmed or using only pugilist weapons and you are wearing light or no armor and not using a {@item shield|PHB}:": "Zyskujesz następujące korzyści, gdy jesteś nieuzbrojony lub używasz tylko broni pugilareskiej oraz masz na sobie lekką lub żadną zbroję i nie używasz {@item shield|PHB}:",
	"You can roll a {@dice d6} in place of the normal damage of your unarmed strike or pugilist weapon. This die changes as you gain pugilist levels, as shown in the Fisticuffs column on the Pugilist table.": "Możesz rzucić {@dice d6} w miejsce normalnych obrażeń zadawanych przez twoje uderzenie bez broni lub broń pugilisty. Ta kość zmienia się wraz ze zdobywaniem poziomów pugilisty, jak pokazano w kolumnie Fisticuffs w tabeli Pugilista.",
	"When you use the Attack action with an unarmed strike or a pugilist weapon on your turn, you can make one unarmed strike or {@action grapple} as a bonus action.": "Kiedy używasz akcji Atak z uderzeniem bez broni lub bronią pugilareską w swojej turze, możesz wykonać jedno uderzenie bez broni lub {@action grapple} jako akcję bonusową.",
	"Starting at 2nd level, your experience laying the beatdown on others has given you a moxie you can channel in the midst of battle. This swagger is represented by a number of moxie points. Your pugilist level determines the maximum number of points you have, as shown in the Moxie Points column of the Pugilist table.": "Począwszy od drugiego poziomu, Twoje doświadczenie w obijaniu innych dało Ci moxie, którą możesz wykorzystać w trakcie walki. Ta śmiałość jest reprezentowana przez liczbę punktów moxie. Twój poziom pugilisty określa maksymalną liczbę punktów, które posiadasz, jak pokazano w kolumnie Punkty Moxie w tabeli Pugilista.",
	"You can spend these points to fuel various moxie features. You start knowing three such features: Brace Up, The Old One-Two, and Stick and Move. You learn more moxie features as you gain levels in this class. You regain all expended moxie points when you complete a short or long rest.": "Możesz wydać te punkty, aby zasilić różne cechy moxie. Zaczynasz znając trzy takie cechy: Brace Up, The Old One-Two oraz Stick and Move. W miarę zdobywania poziomów w tej klasie uczysz się kolejnych cech charakteru. Odzyskujesz wszystkie wydane punkty moxie, gdy zakończysz krótki lub długi odpoczynek.",
	"You can use a bonus action and spend 1 moxie point to brace for attacks. Roll your fisticuffs die + your pugilist level + your Constitution modifier and gain that many temporary hit points.": "Możesz użyć akcji bonusowej i wydać 1 punkt moxie, aby przygotować się na ataki. Rzuć swoją kość Fisticuffs + swój poziom pugilisty + swój modyfikator Konstytucji i zyskaj tyle tymczasowych punktów trafień.",
	"Immediately after you take the {@action Attack} action on your turn, you can spend 1 moxie point to make two unarmed strikes as a bonus action.": "Natychmiast po podjęciu {@action Attack} akcji w swojej turze możesz wydać 1 punkt moxie, aby wykonać dwa uderzenia bez broni jako akcję dodatkową.",
	"You can use a bonus action and expend 1 moxie point to make a {@action Shove} attack or the {@action Dash} action.": "Możesz użyć akcji bonusowej i wydać 1 punkt moxie, aby wykonać {@action Shove} ataku lub {@action Dash} akcji.",
	"Beginning at 2nd level, carousing, shadowboxing, and sparring all count as light activity for the purposes of resting for you. Additionally, once you have caroused in a settlement for 8 hours or more, you know all public locations in the city as if you were born and raised there and you cannot be lost by non-magical means while within the city.": "Począwszy od 2. poziomu, zabawa, boksowanie z cieniem i sparingi liczą się jako lekka aktywność dla celów odpoczynku. Dodatkowo, po zabawie w osadzie przez 8 lub więcej godzin, znasz wszystkie publiczne miejsca w mieście tak, jakbyś się tam urodził i wychował, i nie możesz zostać zgubiony przez niemagiczne środki będąc w mieście.",
	"Starting at 3rd level, when you take damage that reduces you to half your maximum hit points or less, you can use your reaction to gain temporary hit points equal to your pugilist level + your Constitution modifier and you regain all expended moxie points. You cannot use this feature again until you finish a short or long rest.": "Począwszy od 3 poziomu, kiedy otrzymujesz obrażenia, które zmniejszają cię do połowy twoich maksymalnych punktów życia lub mniej, możesz użyć swojej reakcji, aby zyskać tymczasowe punkty życia równe twojemu poziomowi pugilisty + twój modyfikator Konstytucji i odzyskujesz wszystkie zużyte punkty moxie. Nie możesz użyć tej cechy ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"Starting at 3rd level, you choose a fight club that best exemplifies your style: Arena Royale, Bloodhound Bruisers, Dog & Hound, Hand of Dread, Piss & Vinegar, the Squared Circle, or the Sweet Science, all detailed at the end of the class description. Your fight club grants you features at 3rd level and again at 6th, 11th, and 17th level.": "Od 3 poziomu wybierasz klub walki, który najlepiej odzwierciedla twój styl: Arena Royale, Bloodhound Bruisers, Dog & Hound, Hand of Dread, Piss & Vinegar, the Squared Circle lub the Sweet Science, wszystkie wymienione na końcu opisu klasy. Twój klub walki daje Ci cechy na 3 poziomie i ponownie na 6, 11 i 17 poziomie.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 4 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"If your DM allows the use of feats, you may instead take a feat.": "Jeśli twój DM pozwala na używanie featów, możesz zamiast tego wziąć feat.",
	"Beginning at 4th level, you discover a strength inside you that can't be broken. As a bonus action you gain resistance to bludgeoning, piercing, and slashing damage for one minute. At the end of that minute you gain a level of {@condition exhaustion}.": "Począwszy od 4 poziomu odkrywasz w sobie siłę, której nie da się złamać. Jako akcja dodatkowa zyskujesz odporność na obrażenia kłute, przeszywające i skośne na jedną minutę. Pod koniec tej minuty zyskujesz poziom o {@condition exhaustion}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Począwszy od 5 poziomu, możesz zaatakować dwa razy, zamiast raz, za każdym razem, gdy podejmujesz akcję {@action Attack} w swojej turze.",
	"Starting at 5th level, before you make an attack roll with an unarmed strike or pugilist melee weapon attack that does not already have disadvantage you can declare you are swinging wild haymakers. You make all attack rolls until the end of this turn with disadvantage and when you deal damage you do not roll for damage but use the maximum die result instead.": "Począwszy od 5 poziomu, przed wykonaniem ataku z użyciem broni palnej lub pugilareskiej, który nie jest jeszcze obarczony wadą, możesz zadeklarować, że zadajesz dzikie ciosy. Wykonujesz wszystkie rolki ataku do końca tej tury z minusem, a kiedy zadajesz obrażenia, nie rolujesz ich, lecz używasz maksymalnego wyniku matrycy.",
	"Starting at 6th level, your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to non-magical attacks and damage.": "Począwszy od 6 poziomu, twoje uderzenia bez broni liczą się jako magiczne dla celów pokonania odporności i immunitetu na niemagiczne ataki i obrażenia.",
	"At 6th level, you gain one feature granted by your Fight Club.": "Na 6 poziomie zyskujesz jedną cechę przyznawaną przez Twój Fight Club.",
	"At 7th level, you gain proficiency in Dexterity saving throws.": "Na 7 poziomie zyskujesz biegłość w rzutach ratujących zręczność.",
	"Starting at 7th level, you can use your action to end one effect on yourself that is causing you to be {@condition charmed} or {@condition frightened}.": "Począwszy od 7 poziomu, możesz użyć swojej akcji, aby zakończyć jeden efekt na sobie, który powoduje, że jesteś {@condition charmed} lub {@condition frightened}.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 8 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"At 9th level, when you use your Bloodied but Unbowed feature you can choose to also use this feature. If you do, you add your proficiency bonus to your damage with unarmed attacks and pugilist weapons for the next minute. You can use this feature again after you complete a long rest.": "Na 9. poziomie, kiedy używasz cechy Bloodied but Unbowed, możesz zdecydować się na użycie również tej cechy. Jeśli to zrobisz, przez następną minutę dodajesz swój bonus do biegłości do obrażeń zadawanych atakami bez broni i bronią pugilareską. Możesz użyć tej cechy ponownie po zakończeniu długiego odpoczynku.",
	"By 10th level, you've graduated top of the class at the school of hard knocks and you took most of them on the head. You have resistance to psychic damage and gain advantage on saving throws against effects that would make you {@condition stunned} or {@condition unconscious}.": "Na 10 poziomie ukończyłeś najwyższą klasę w szkole ciężkich ciosów i wziąłeś większość z nich na głowę. Masz odporność na obrażenia psychiczne i zyskujesz przewagę w rzutach ratunkowych przeciwko efektom, które uczyniłyby cię {@condition stunned} lub {@condition unconscious}.",
	"At 11th level, you gain a feature granted by your Fight Club.": "Na 11 poziomie zyskujesz cechę przyznawaną przez Twój Fight Club.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 12 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"Starting at 13th level, word of your exploits travels quickly in cities and other settlements. Once you have taken a long rest by carousing in a settlement you gain advantage on all Charisma ({@skill Persuasion}) and Charisma ({@skill Intimidation}) rolls made against the people who live there.": "Od 13 poziomu wieść o twoich wyczynach szybko rozchodzi się po miastach i innych osadach. Po długim odpoczynku w osadzie zyskujesz przewagę na wszystkich rolkach Charyzmy ({@skill Persuasion}) i Charyzmy ({@skill Intimidation}) wykonywanych przeciwko ludziom, którzy tam mieszkają.",
	"Starting at 14th level, you gain advantage on Strength, Dexterity, and Constitution saving throws. Additionally, whenever you make a saving throw and fail, you can spend 1 moxie point to reroll it and take the second result.": "Od 14. poziomu zyskujesz przewagę w rzutach ratunkowych na siłę, zręczność i konstytucję. Dodatkowo, gdy wykonujesz rzut ratujący i nie udaje ci się, możesz wydać 1 punkt Moxie, aby ponownie rzucić i wziąć drugi wynik.",
	"At 15th level, your carrying capacity is doubled, and when you deal damage with a melee weapon or unarmed strike to an inanimate object that damage is doubled. Your standing jump distance is the same as your running start jump distance.": "Na 15 poziomie twój udźwig zostaje podwojony, a kiedy zadajesz obrażenia bronią do walki wręcz lub uderzeniem bez broni obiektowi nieożywionemu, obrażenia te zostają podwojone. Twoja odległość skoku na stojąco jest taka sama jak odległość skoku na starcie w biegu.",
	"When you reach 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 16 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"At 17th level, you gain a feature granted by your Fight Club.": "Na 17 poziomie zyskujesz cechę przyznawaną przez Twój Fight Club.",
	"Starting at 18th level, when you have 4 levels of {@condition exhaustion} or fewer and are reduced to 0 hit points, you regain half of your maximum hit points, half of your maximum moxie points, and gain a level of {@condition exhaustion}. You cannot use this feature again until you complete a long rest.": "Począwszy od 18 poziomu, gdy masz 4 poziomy {@condition exhaustion} lub mniej i zostaniesz zredukowany do 0 punktów trafień, odzyskujesz połowę swoich maksymalnych punktów trafień, połowę maksymalnych punktów moxie i zyskujesz poziom {@condition exhaustion}. Nie możesz użyć tej cechy ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 19. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 20th level, your Strength and Constitution ability scores increase by 2 to a maximum of 22. Additionally, when you take a long rest you recover 2 levels of {@condition exhaustion} instead of 1 and you regain all your expended hit dice instead of half your expended hit dice.": "Na 20. poziomie twoje wyniki umiejętności Siły i Konstytucji wzrastają o 2 do maksymalnie 22. Dodatkowo podczas długiego odpoczynku odzyskujesz 2 poziomy {@condition exhaustion} zamiast 1 i odzyskujesz wszystkie zużyte kostki trafień zamiast połowy zużytych kostek trafień.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Kiedy zyskujesz cechę Poprawa Punktów Zdolności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1 poziomie (biegłość, którą zastępujesz nie musi być z tej klasy).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Ta zmiana reprezentuje jedną z twoich umiejętności, która zanika, gdy skupiasz się na innej umiejętności.",
	"Choose a sorcerous origin, which describes the source of your innate magical power, such as Draconic Bloodline.": "Wybierz czarodziejskie pochodzenie, które opisuje źródło twojej wrodzonej mocy magicznej, np. Draconic Bloodline.",
	"Your choice grants you features at 1st level and again at 6th, 14th, and 18th level.": "Twój wybór daje ci cechy na 1 poziomie i ponownie na 6, 14 i 18 poziomie.",
	"Whenever you finish a long rest, you can replace one spell you learned from this Spellcasting feature with another spell from the sorcerer spell list. The new spell must be the same level as the spell you replace.": "Zawsze, gdy kończysz długi odpoczynek, możesz zastąpić jedno zaklęcie, którego nauczyłeś się w ramach tej cechy Zaklinanie, innym zaklęciem z listy zaklęć czarodzieja. Nowe zaklęcie musi być tego samego poziomu co zaklęcie, które zastępujesz.",
	"An event in your past, or in the life of a parent or ancestor, left an indelible mark on you, infusing you with arcane magic. This magic, whatever its origin, fuels your spells.": "Wydarzenie z twojej przeszłości, lub z życia rodzica czy przodka, pozostawiło na tobie niezatarte piętno, napełniając cię magią. Ta magia, niezależnie od jej pochodzenia, zasila twoje zaklęcia.",
	"At 1st level, you know four cantrips of your choice from the sorcerer spell list. You learn more sorcerer cantrips of your choice at higher levels, as shown in the Cantrips Known column of the sorcerer table.": "Na 1. poziomie znasz cztery dowolne cantry z listy zaklęć czarodzieja. Na wyższych poziomach uczysz się kolejnych wybranych przez siebie czarów, zgodnie z kolumną Znane czary w tabeli czarodzieja.",
	"You know two 1st-level spells of your choice from the sorcerer spell list. The Spells Known column of the sorcerer table shows when you learn more sorcerer spells of your choice, which can be of a level no greater than the number shown in the Sorcery Limit column for your sorcerer level. The spells you choose also can't exceed 5th level.": "Znasz dwa zaklęcia pierwszego poziomu do wyboru z listy zaklęć czarodzieja. Kolumna Znane czary w tabeli czarodzieja pokazuje, kiedy nauczysz się kolejnych wybranych przez siebie czarów, których poziom nie może być większy niż liczba podana w kolumnie Limit czarów dla twojego poziomu czarodzieja. Wybrane przez ciebie czary nie mogą też przekroczyć 5 poziomu.",
	"Additionally, when you gain a level in this class, you can choose one of the sorcerer spells you know and replace it with another spell from the sorcerer spell list, which also must be of a level no higher than your Sorcery Limit, and can't exceed 5th level.": "Dodatkowo, gdy zdobywasz poziom w tej klasie, możesz wybrać jedno ze znanych ci zaklęć czarodziejskich i zastąpić je innym zaklęciem z listy zaklęć czarodziejskich, które również musi mieć poziom nie wyższy niż twój Limit Czarodziejstwa i nie może przekroczyć 5 poziomu.",
	"You have 2 sorcery points, which increase as shown in the Sorcery Points column of the sorcerer table along with your sorcerer level. You can have no more sorcery points than the amount shown on the sorcerer table for your sorcerer level. You regain spent sorcery points when you finish a long rest.": "Masz 2 punkty czarów, które zwiększają się zgodnie z kolumną Punkty czarów w tabeli czarodziejów wraz z twoim poziomem czarodzieja. Nie możesz mieć więcej punktów czarów niż ilość podana w tabeli czarnoksiężników dla twojego poziomu czarnoksiężnika. Wydane punkty czarodziejstwa odzyskujesz po zakończeniu długiego odpoczynku.",
	"Whenever you require a spell slot, such as when casting a spell, you must expend sorcery points from your pool to create a spell slot, then use that slot as needed. The level of the spell slot is equal to the number of points you expend, but it can't be higher than your Sorcery Limit. Even though you might have enough points to create a slot above this level, you can't do so using sorcery.": "Kiedy potrzebujesz slotu na zaklęcie, np. podczas rzucania zaklęcia, musisz wydać punkty czarów ze swojej puli, aby stworzyć slot na zaklęcie, a następnie użyć go w razie potrzeby. Poziom slotu na zaklęcie jest równy liczbie punktów, które wydałeś, ale nie może być wyższy niż twój limit czarów. Nawet jeśli masz wystarczająco dużo punktów, aby stworzyć slot powyżej tego poziomu, nie możesz tego zrobić za pomocą czarów.",
	"Charisma is your spellcasting ability for your sorcerer spells, since the power of your magic relies on your ability to project your will into the world. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.": "Charyzma jest twoją zdolnością do rzucania zaklęć dla czarnoksiężników, ponieważ moc twojej magii opiera się na twojej zdolności do przekazywania swojej woli światu. Używasz swojej Charyzmy za każdym razem, gdy zaklęcie odnosi się do Twojej zdolności rzucania czarów. Ponadto używasz modyfikatora Charyzmy, gdy ustalasz DC rzutu ratującego dla rzuconego przez Ciebie czaru oraz gdy wykonujesz rzut ataku.",
	"You can use an {@item arcane focus|PHB} as a spellcasting focus for your sorcerer spells.": "Możesz użyć {@item arcane focus|PHB} jako skupienia zaklęć dla swoich czarów czarownika.",
	"At 2nd level, you learn to harness the magic surging forth from within you to cast your spells in unique ways. You know the following methods of drawing magic forth with your spells. When you cast a spell, you can use one of these methods to amplify the spell's effects for that casting.": "Na drugim poziomie uczysz się wykorzystywać magię płynącą z twojego wnętrza, aby rzucać zaklęcia na unikalne sposoby. Znasz następujące metody wyciągania magii za pomocą zaklęć. Kiedy rzucasz zaklęcie, możesz użyć jednej z tych metod, aby wzmocnić jego efekty.",
	"You can cast a spell with a casting time of 1 action as a bonus action. You can't cast another spell with a casting time of 1 action during this turn, unless that spell is a cantrip.": "Możesz rzucić zaklęcie o czasie rzucania 1 akcji jako akcję dodatkową. Podczas tej tury nie możesz rzucić innego zaklęcia o czasie rzucania 1 akcji, chyba że jest to cantrip.",
	"When you cast a spell that targets only one creature and doesn't have a range of self, you can target a second creature in range with the same spell. In order to be eligible for this method, a spell must be incapable of targeting more than one creature at the spell's current level. For example, {@spell magic missile|PHB} isn't eligible, but {@spell ray of frost|PHB} is.": "Kiedy rzucasz zaklęcie, które celuje tylko w jedną istotę i nie ma zasięgu własnego, możesz tym samym zaklęciem wycelować w drugą istotę w zasięgu. Aby zaklęcie kwalifikowało się do tej metody, musi być niezdolne do wycelowania więcej niż jednego stworzenia na aktualnym poziomie zaklęcia. Na przykład, {@spell magic missile|PHB} się nie kwalifikuje, ale {@spell ray of frost|PHB} już tak.",
	"You have three uses of this feature, and any expended uses are replenished when you finish a long rest. You gain an additional two uses when you reach 10th level in this class.": "Masz trzy użycia tej cechy, a wszelkie wyczerpane użycia są uzupełniane po zakończeniu długiego odpoczynku. Dodatkowe dwa użycia zyskujesz po osiągnięciu 10 poziomu w tej klasie.",
	"Also at 2nd level, you gain the ability to alter the form of your spells. You gain two of the following metamagic options of your choice. You gain one additional option of your choice at 6th level, 10th level, 14th level and 18th level. When you gain a new metamagic option, you can also choose to replace one of your current metamagic options with another one.": "Również na 2 poziomie zyskujesz umiejętność zmiany formy swoich zaklęć. Zyskujesz dwie z następujących opcji metamagicznych do wyboru. Na 6 poziomie, 10 poziomie, 14 poziomie i 18 poziomie zyskujesz jedną dodatkową, wybraną przez siebie opcję. Kiedy zdobywasz nową opcję metamagiczną, możesz również zdecydować się na zastąpienie jednej ze swoich obecnych opcji metamagicznych inną.",
	"You can use only one Metamagic option on a spell when you cast it, unless the Metamagic specifies otherwise.": "Możesz użyć tylko jednej opcji Metamagii na zaklęciu, kiedy je rzucasz, chyba że Metamagia określa inaczej.",
	"When you cast a spell that requires concentration, you can spend 2 sorcery points to cause the spell to last until the end of your next turn, without requiring concentration, even after the spell would normally end.": "Kiedy rzucasz czar wymagający koncentracji, możesz wydać 2 punkty czarów, aby spowodować, że czar będzie trwał do końca twojej następnej tury, nie wymagając koncentracji, nawet po tym, jak czar normalnie by się skończył.",
	"When you cast a spell that forces other creatures to make a saving throw, you can protect some of those creatures from the spell's full force. To do so, you spend 1 sorcery point and choose a number of those creatures up to your Charisma modifier (minimum of one creature). A chosen creature automatically succeeds on its saving throw against the spell.": "Kiedy rzucasz czar, który zmusza inne stworzenia do wykonania rzutu ratunkowego, możesz ochronić niektóre z tych stworzeń przed pełną siłą zaklęcia. Aby to zrobić, wydajesz 1 punkt czaru i wybierasz liczbę tych stworzeń równą twojemu modyfikatorowi Charyzmy (minimum jedno stworzenie). Wybranej istocie automatycznie udaje się rzut ratujący przed zaklęciem.",
	"When you cast a spell that has a range of 5 feet or greater, you can expend 1 sorcery point to double the range of the spell.": "Kiedy rzucasz zaklęcie o zasięgu 5 stóp lub większym, możesz wydać 1 punkt czarów, aby podwoić zasięg zaklęcia.",
	"When you cast a spell that has a range of touch, you can expend 1 sorcery point to make the range of the spell 30 feet.": "Kiedy rzucasz czar, który ma zasięg dotyku, możesz wydać 1 punkt czarów, aby zwiększyć zasięg czaru do 30 stóp.",
	"When you roll damage for a spell, or when you roll a pool of dice for a spell (such as with the sleep spell), you can spend 1 sorcery point to reroll a number of the damage or pooled dice up to your Charisma modifier (minimum of one). You must use the new rolls.": "Kiedy rzucasz obrażenia do zaklęcia lub kiedy rzucasz pulę kości do zaklęcia (tak jak w przypadku zaklęcia snu), możesz wydać 1 punkt czarów, aby ponownie rzucić liczbę kości obrażeń lub pulę kości do wysokości twojego modyfikatora Charyzmy (minimum jeden). Musisz użyć nowych zwojów.",
	"You can use Empowered Spell even if you have already used a different metamagic option during the casting of the spell.": "Możesz użyć Empowered Spell nawet jeśli podczas rzucania zaklęcia użyłeś już innej opcji metamagicznej.",
	"When you cast a spell that has a duration of 1 minute or longer, you can spend 1 sorcery point to double its duration, to a maximum duration of 24 hours.": "Kiedy rzucasz zaklęcie o czasie trwania 1 minuty lub dłuższym, możesz wydać 1 punkt czarów, aby podwoić jego czas trwania, maksymalnie do 24 godzin.",
	"When you cast a spell of 1st level or higher, you can spend sorcery points equal to the spell's level to roll the same number of d4s and gain temporary hit points equal to the total amount rolled.": "Kiedy rzucasz zaklęcie 1. poziomu lub wyższe, możesz wydać punkty czarów równe poziomowi zaklęcia, aby rzucić taką samą liczbę d4 i zyskać tymczasowe punkty trafień równe całkowitej ilości rzuconych.",
	"When a spell of yours requires one or more targets to make a saving throw to resist the spell's effects, you can use your reaction and expend 3 sorcery points to give one target of the spell disadvantage on its saving throw.": "Kiedy twoje zaklęcie wymaga od jednego lub więcej celów wykonania rzutu ratunkowego, aby oprzeć się jego efektom, możesz użyć swojej reakcji i wydać 3 punkty czarów, aby dać jednemu celowi zaklęcia minus do rzutu ratunkowego.",
	"When you make a ranged attack roll for a spell you cast, you can spend 2 sorcery points to reroll the attack once and use the second result. You can use this metamagic after the attack roll, but before the DM determines whether the attack hits.": "Kiedy wykonujesz rolkę ataku dystansowego dla rzuconego przez siebie czaru, możesz wydać 2 punkty czarów, aby raz przeliczyć atak i wykorzystać drugi wynik. Możesz użyć tej metamagii po wykonaniu rolki ataku, ale zanim DM określi, czy atak trafił.",
	"You can use Homing Spell even if you have already used a different metamagic option during the casting of the spell.": "Możesz użyć Homing Spell nawet jeśli podczas rzucania zaklęcia użyłeś już innej opcji metamagicznej.",
	"When you cast a spell that has an area of effect and a duration of instantaneous, you can spend 2 sorcery points to create a whirl containing the spell's effect. When you do, the spell's area remains until the end of your next turn, affecting each creature who enters the area for the first time on a turn or ends its turn within the area.": "Kiedy rzucasz zaklęcie, które ma obszar działania i czas trwania natychmiastowy, możesz wydać 2 punkty czarów, aby stworzyć wir zawierający efekt zaklęcia. Kiedy to zrobisz, obszar zaklęcia pozostaje do końca twojej następnej tury, wpływając na każdą istotę, która wejdzie na ten obszar po raz pierwszy w turze lub zakończy swoją turę w jego obrębie.",
	"When you cast a spell with an area of effect, you can expend 2 sorcery points to create a lingering field of force. The spell's area of effect becomes difficult terrain until the start of your next turn.": "Kiedy rzucasz zaklęcie z obszarem działania, możesz wydać 2 punkty czarów, aby stworzyć utrzymujące się pole siły. Obszar działania zaklęcia staje się trudnym terenem do początku twojej następnej tury.",
	"When a spell ends before its full duration has elapsed, you can use your reaction and spend sorcery points equal to 1 + half the spell's level (rounded down) to choose a different target for the spell instead of ending it. The target you choose must be one that you can see, one suitable to the spell and within 30 feet of the original target.": "Kiedy zaklęcie kończy się przed upływem pełnego czasu trwania, możesz użyć swojej reakcji i wydać punkty czarów równe 1 + połowie poziomu zaklęcia (zaokrąglone w dół), aby wybrać inny cel dla zaklęcia zamiast kończyć je. Wybrany cel musi być taki, który widzisz, odpowiedni do zaklęcia i w odległości 30 stóp od pierwotnego celu.",
	"When you cast a spell that deals acid, cold, fire, lightning, or poison damage, you can spend 1 sorcery point to change one such damage type to another from the same list.": "Kiedy rzucasz czar zadający obrażenia od kwasu, zimna, ognia, błyskawic lub trucizny, możesz wydać 1 punkt czarów, aby zmienić jeden taki typ obrażeń na inny z tej samej listy.",
	"When you cast a spell thatrequires somatic or verbal components, you can spend 1 sorcery point to forgo those components for this casting.": "Kiedy rzucasz zaklęcie, które wymaga składników somatycznych lub werbalnych, możesz wydać 1 punkt czarów, aby zrezygnować z tych składników podczas rzucania.",
	"Starting at 3rd level, you regain expended sorcery points equal to half your sorcerer level whenever you finish a short rest.": "Począwszy od 3. poziomu, odzyskujesz punkty czarów równe połowie poziomu Czarodzieja, gdy zakończysz krótki odpoczynek.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 4 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats. html}.": "Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć {@5etools feat|feats. html}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, representing the magic within you flowing in new ways:": "Za każdym razem, gdy osiągniesz poziom w tej klasie, który daje cechę Poprawa Punktów Zdolności, możesz zrobić jedną z poniższych rzeczy, przedstawiając magię w tobie płynącą na nowe sposoby:",
	"Replace one of the options you chose for the Metamagic feature with a different Metamagic option available to you.": "Zastąp jedną z opcji, którą wybrałeś dla cechy Metamagia, inną dostępną dla Ciebie opcją Metamagii.",
	"Replace one cantrip you learned from this class's Spellcasting feature with another cantrip from the {@filter sorcerer spell list|spells|level=0|class=Variant Sorcerer (VS)}.": "Zastąp jeden kantr, którego nauczyłeś się z cechy Zaklinanie tej klasy, innym kantrem z {@filter sorcerer spell list|spells|level=0|class=Variant Sorcerer (VS)}.",
	"At 6th level, you gain a feature granted by your Sorcerous Origin.": "Na 6 poziomie zyskujesz cechę przyznawaną przez swoje Czarodziejskie Pochodzenie.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 8 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 11th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 6th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=6} without expending a spell slot, and you must finish a long rest before you can do so again.": "Na 11 poziomie stajesz się zdolny do wyciągania ogromnych połaci magicznej energii i formowania jej w olśniewające zaklęcia. Możesz rzucić jedno {@filter 6th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=6} bez zużywania slotu na zaklęcie, a przed ponownym użyciem musisz zakończyć długi odpoczynek.",
	"If the spell's level is below your Sorcery Limit when you cast it, you can spend sorcery points to increase the spell's level by the amount of sorcery points spent, up to your Sorcery Limit.": "Jeśli w momencie rzucania zaklęcia jego poziom jest niższy od twojego Limitu Czarodziejstwa, możesz wydać punkty czarodziejstwa, aby zwiększyć poziom zaklęcia o ilość wydanych punktów czarodziejstwa, aż do twojego Limitu Czarodziejstwa.",
	"At higher levels, you can cast additional sorcerer spells in this way: one 7th-level spell at 13th level, one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all expended uses of this feature when you finish a long rest.": "Na wyższych poziomach możesz rzucać w ten sposób dodatkowe zaklęcia czarodziejskie: jedno zaklęcie 7. poziomu na 13. poziomie, jedno 8. poziomu na 15. poziomie i jedno 9. poziomu na 17. poziomie. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte atuty tej cechy.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Kiedy osiągniesz 12 poziom, możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"At 13th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 7th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=7} without expending a spell slot, and you must finish a long rest before you can do so again.": "Na 13 poziomie stajesz się zdolny do wyciągania ogromnych połaci magicznej energii i formowania jej w olśniewające zaklęcia. Możesz rzucić jedno {@filter 7th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=7} bez zużywania slotu na zaklęcie, a przed ponownym użyciem musisz zakończyć długi odpoczynek.",
	"At 14th level, you gain a feature granted by your Sorcerous Origin.": "Na 14 poziomie zyskujesz cechę przyznawaną przez swoje Czarodziejskie Pochodzenie.",
	"At 15th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 8th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=8} without expending a spell slot, and you must finish a long rest before you can do so again.": "Na 15 poziomie stajesz się zdolny do wyciągania ogromnych połaci magicznej energii i formowania jej w olśniewające zaklęcia. Możesz rzucić jedno {@filter 8th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=8} bez zużywania slotu na zaklęcie, a przed ponownym użyciem musisz zakończyć długi odpoczynek.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 16 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"At 17th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 9th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=9} without expending a spell slot, and you must finish a long rest before you can do so again.": "Na 17 poziomie stajesz się zdolny do wyciągania ogromnych połaci magicznej energii i formowania jej w olśniewające zaklęcia. Możesz rzucić jedno {@filter 9th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=9} bez zużywania slotu na zaklęcie, a przed ponownym użyciem musisz zakończyć długi odpoczynek.",
	"At 18th level, you gain a feature granted by your Sorcerous Origin.": "Na 18 poziomie zyskujesz cechę przyznawaną przez swoje Czarodziejskie Pochodzenie.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 19 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 20th level, the magic flowing from within you is so plentiful that your spell manipulation becomes effortless. You gain the following benefits:": "Na 20 poziomie magia płynąca z twojego wnętrza jest tak obfita, że manipulowanie czarami staje się bez wysiłku. Zyskujesz następujące korzyści:",
	"You regain expended uses of your Spell Conduit feature when you finish a short rest.": "Po zakończeniu krótkiego odpoczynku odzyskujesz zużyte użycia cechy Przewodnictwo Zaklęć.",
	"You can use two Metamagic options on a spell when you cast it.": "Możesz użyć dwóch opcji Metamagii na zaklęciu, kiedy je rzucasz.",
	"The sorcery point cost for each of your metamagic options decreases by 1, to a minimum of 0.": "Koszt punktów czarów dla każdej z twoich opcji metamagicznych zmniejsza się o 1, do minimum 0.",
	"The boxer makes four fisticuffs attacks or two fisticuff attacks and brace up.": "Bokser wykonuje cztery ataki pięściarskie lub dwa ataki pięściarskie i usztywnia się.",
	"{@atk mw} {@hit +8} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) bludgeoning damage.": "{@atk mw} {@hit +8} do trafienia, zasięg 5 stóp, jeden cel. {@h}10 ({@damage 1d10 + 5}) obrażeń od uderzenia.",
	"The brawler gains 14 ({@dice 1d10 + 9}) temporary hit points.": "Brawler zyskuje 14 ({@dice 1d10 + 9}) tymczasowych punktów trafień.",
	"When hit by a melee attack the boxer can use this reaction to reduce the damage taken by the attack by 14 ({@dice 1d10 + 9}). If this reduces the damage of the attack to 0 or lower, the boxer may make a fisticuffs attack against the creature who made the attack if they are within range.": "Po trafieniu atakiem wręcz bokser może użyć tej reakcji, aby zmniejszyć obrażenia zadane przez atak o 14 ({@dice 1d10 + 9}). Jeśli zmniejszy to obrażenia ataku do 0 lub niżej, bokser może wykonać atak pięścią przeciwko istocie, która wykonała atak, jeśli są w zasięgu.",
	"While the brawler is wearing light or no armor and not using a shield, it uses its Constitution modifier in place of its Dexterity modifier to determine its AC.": "Podczas gdy awanturnik ma na sobie lekką lub żadną zbroję i nie używa tarczy, używa swojego modyfikatora Konstytucji w miejsce modyfikatora Zręczności do określenia swojego AC.",
	"The brawler makes two fisticuffs attacks or one fisticuffs attack and uses brace up.": "Awanturnik wykonuje dwa ataki pięścią lub jeden atak pięścią i używa Brace Up.",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit +4} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń od uderzenia.",
	"The brawler gains 7 ({@dice 1d6 + 4}) temporary hit points.": "Brawler zyskuje 7 ({@dice 1d6 + 4}) tymczasowych punktów trafień.",
	"The wrestler makes three fisticuff attacks and a wrestling attack or two fisticuff attacks, brace up, and a wrestling attack.": "Zapaśnik wykonuje trzy ataki pięściarskie i atak zapaśniczy lub dwa ataki pięściarskie, brace up i atak zapaśniczy.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit +6} do trafienia, zasięg 5 stóp, jeden cel. {@h}8 ({@damage 1d8 + 4}) obrażeń od uderzenia.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}Creature is {@condition grappled} or knocked {@condition prone}, wrestler's choice.": "{@atk mw} {@hit +6} do trafienia, zasięg 5 stóp, jeden cel. {@h}Stworzenie zostaje {@condition grappled} lub powalone {@condition prone}, wybór zapaśnika.",
	"The brawler gains 10 ({@dice 1d8 + 6}) temporary hit points.": "Brawler zyskuje 10 ({@dice 1d8 + 6}) tymczasowych punktów trafień.",
	"When a creature provokes an opportunity attack from the wrestler, the wrestler can use its reaction to make two wrestling attacks against that creature.": "Kiedy stworzenie prowokuje zapaśnika do ataku okazjonalnego, zapaśnik może użyć swojej reakcji, aby wykonać dwa ataki zapaśnicze przeciwko temu stworzeniu.",
	"When you roll damage for a spell, or when you roll a pool of dice for a spell (such as with the sleep spell), you can spend 1 sorcery point to reroll a number of the damage or pooled dice up to your Charisma modifier(minimum of one).You must use the new rolls.": "Kiedy rzucasz obrażenia do zaklęcia lub kiedy rzucasz pulę kości do zaklęcia (jak np. przy zaklęciu snu), możesz wydać 1 punkt czarów, aby ponownie przeliczyć liczbę obrażeń lub pulę kości do wysokości twojego modyfikatora Charyzmy(minimum jeden).Musisz użyć nowych zwojów.",
	"When you cast a spell that has an area of effect and a duration of instantaneous, you can spend 2 sorcery points to create a whirl containing the spell's effect. When you do,the spell's area remains until the end of your next turn, affecting each creature who enters the area for the first time on a turn or ends its turn within the area.": "Kiedy rzucasz zaklęcie, które ma obszar działania i czas trwania natychmiastowy, możesz wydać 2 punkty czarów, aby stworzyć wir zawierający efekt zaklęcia. Kiedy to zrobisz, obszar zaklęcia pozostaje do końca twojej następnej tury, wpływając na każdą istotę, która wejdzie na ten obszar po raz pierwszy w swojej turze lub zakończy swoją turę na tym obszarze.",
	"When you make an unarmed attack you can choose to deal the damage of this weapon instead of your normal unarmed attack damage.": "Kiedy wykonujesz atak bez broni, możesz wybrać zadanie obrażeń od tej broni zamiast normalnych obrażeń od ataku bez broni.",
	"These beat up and well worn weapons smell as if they've spent a week at the bottom of a forgotten cask in a busy tavern.": "Ta poobijana i zużyta broń pachnie, jakby spędziła tydzień na dnie zapomnianej beczki w ruchliwej tawernie.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. Each time you deal damage to a creature, that creature gains a toxin point. It keeps the toxin point for one hour. You can use an action to cause a creature you can see to take {@dice 1d8} poison damage per toxin point it has, then it loses all toxin points.": "Zyskujesz premię +1 do ataków i obrażeń zadawanych tą magiczną bronią. Za każdym razem, gdy zadajesz obrażenia stworzeniu, to stworzenie zyskuje punkt toksyny. Zachowuje punkt toksyny przez jedną godzinę. Możesz użyć akcji, aby spowodować, że stworzenie, które widzisz, otrzyma {@dice 1d8} obrażeń od trucizny za każdy punkt toksyny, który posiada, a następnie straci wszystkie punkty toksyny.",
	"These weapons are made of gold and etched with a holy symbol over each knuckle. You gain a +1 to attack and damage rolls with this magic weapon. When you hit a fiend or undead creature, that creature takes an extra {@dice 1d6} radiant damage.": "Broń ta jest wykonana ze złota i ma wyryty święty symbol nad każdą kostką. Dzięki tej magicznej broni zyskujesz +1 do ataku i obrażeń. Kiedy trafisz stwora lub nieumarłego, otrzymuje on dodatkowe {@dice 1d6} obrażeń od promieniowania.",
	"Need a hand?": "Potrzebujesz pomocy?",
	"We fold time into its material - twice. Our time and his. A cost he was willing us to pay. Folded and shaped, with a god's designs.": "Składamy czas w jego materię - dwukrotnie. Nasz czas i jego. Koszt, który chciał, byśmy zapłacili. Składany i kształtowany, z boskimi projektami.",
	"He wields it, in one of many great hands. The time we injected is unfolded in his grasp. Outputs quicken - muscles compress twice. Twice as many intentions. Twice the ordered complexities, folded upon themselves. Loops loop back onto [?] in pairs. Time dependent functions. Pause.": "On nim włada, w jednej z wielu wielkich dłoni. Czas, który wstrzyknęliśmy, rozkłada się w jego uścisku. Wyjścia przyspieszają - mięśnie ściskają się dwa razy. Dwa razy więcej intencji. Dwa razy więcej uporządkowanych złożoności, złożonych na sobie. Pętle zapętlają się parami na [?] Funkcje zależne od czasu. Przerwa.",
	"He sunders a construct into a thousand pieces.": "On rozbija konstrukcję na tysiąc kawałków.",
	"But time is fair. Microtears begin to uncoil in pairs. Muscles begin to snap, twice as fast.  The cost of folded time. But he has plenty of time.": "Ale czas jest sprawiedliwy. Mikrotears zaczynają się zwijać w pary. Mięśnie zaczynają trzaskać, dwa razy szybciej.  Kosztem złożonego czasu. Ale on ma mnóstwo czasu."
}