{
	"Over the ages legends have been told of great warriors, those whose tales of battle and feats of martial prowess were something very few are able to achieve. To these heroes and villains of legends, their weapons were mere extension of their martial might. They had an absolute mastery of the art of combat, theirs strikes could only be compared to the destructive force of evocation magic. These are Master Strikes, techniques that only the greatest masters of combat can hope to achieve.": "Przez wieki opowiadano legendy o wielkich wojownikach, których opowieści o bitwach i wyczynach wojennych były czymś, co niewielu jest w stanie osiągnąć. Dla tych bohaterów i złoczyńców z legend, ich broń była jedynie przedłużeniem ich siły bojowej. Posiadali absolutne mistrzostwo w sztuce walki, a ich uderzenia można było porównać jedynie do niszczycielskiej siły magii przywoływania. To są Mistrzowskie Uderzenia, techniki, które tylko najwięksi mistrzowie walki mogą mieć nadzieję osiągnąć.",
	"Master Strikes aren't something that someone new to the art of combat could even hope to perform. In order to achieve such feats one must hone their craft to near absolute perfection. Someone who has just learned how to use a weapon is unable to do a Master Strike.": "Mistrzowskie uderzenia nie są czymś, co ktoś początkujący w sztuce walki mógłby nawet mieć nadzieję wykonać. Aby osiągnąć taki wyczyn, trzeba doskonalić swój kunszt do niemal absolutnej perfekcji. Ktoś, kto dopiero co nauczył się posługiwać bronią, nie jest w stanie wykonać Ciosu Mistrzowskiego.",
	"Out of most warriors, it's the Battle Masters who train in this arts and attempt to achieve them in the form of different Maneuvers. Yet these ones have yet ways to go before they achieve the power of true Master Strikes.": "Spośród większości wojowników, to Mistrzowie Bitwy trenują w tej sztuce i próbują ją osiągnąć w postaci różnych manewrów. Ci jednak mają jeszcze wiele do zrobienia, zanim osiągną siłę prawdziwych uderzeń Mistrza.",
	"Thus Master Strikes are reserved only for warriors that have an extensive experience of battle.": "Dlatego uderzenia mistrzowskie są zarezerwowane tylko dla wojowników, którzy mają duże doświadczenie w walce.",
	"Master Strikes are more than just attacks; they are to be the right tool for the right job. They aren't meant to crush opponents with immense damage. Even the strongest of barbarians will need to think twice when it's the right moment to perform one of this moves.": "Mistrzowskie Uderzenia są czymś więcej niż tylko atakami; mają być właściwym narzędziem do właściwego zadania. Nie są przeznaczone do miażdżenia przeciwników ogromnymi obrażeniami. Nawet najsilniejszy barbarzyńca będzie musiał się dwa razy zastanowić, kiedy jest właściwy moment na wykonanie jednego z tych ruchów.",
	"While most Master Strikes are indeed intended for combat, some have applications outside of it. Just like an experienced wizard can know the school of magic of a spell after seeing it, martial warriors of the greatest excellence can survey the field in an instant, determine a foe's power or inspire others like no others.": "Podczas gdy większość Mistrzowskich Uderzeń jest rzeczywiście przeznaczona do walki, niektóre mają zastosowanie poza nią. Tak jak doświadczony czarodziej może poznać szkołę magii zaklęcia po tym, jak je zobaczy, tak samo wojownicy o najwyższym stopniu doskonałości mogą błyskawicznie zbadać pole walki, określić siłę przeciwnika lub zainspirować innych jak nikt inny.",
	"Master Strikes have three intended purposes.": "Mistrzowskie Uderzenia mają trzy zamierzone cele.",
	"First is to give martial classes more options in combat, the place where they are supposed to shine the most. While they are supposed to be more simple by design and a good entry point for new players, even those new to the game seem to get tired of just declaring an attack in every turn. You can only flavor how you swing your longsword so many times.": "Pierwszym z nich jest danie klasom walki więcej opcji w walce, czyli miejscu, w którym mają błyszczeć najbardziej. Choć z założenia mają być prostsze i stanowić dobry punkt wejścia dla nowych graczy, to nawet ci nowi zdają się być zmęczeni deklarowaniem ataku w każdej turze. Możesz tylko smakować, jak wymachujesz swoim mieczem długim tyle razy.",
	"Second is for balance reasons. It's nothing new that martial classes fall down in later levels. Once level 5 spells are on the table it becomes apparent. On level 11 casters are altering reality while martial classes struggle to keep up.": "Po drugie - ze względu na równowagę. To nic nowego, że klasy walki spadają w późniejszych poziomach. Kiedy czary 5 poziomu są na stole, staje się to oczywiste. Na 11 poziomie casterzy zmieniają rzeczywistość, podczas gdy klasy walki z trudem za nimi nadążają.",
	"Last is to give players a sense of how much they have grown over the story. Casters get a great sense of this with spells, a first level wizard can't cast a Fireball. But a level 1 fighter can hit with a sword, something a level 14 fighter will be doing on almost every turn. Thus, Master Strikes let players feel like they get to do something they just couldn't before.": "Ostatnim celem jest danie graczom poczucia, jak bardzo rozwinęli się w trakcie historii. Rzucający mają świetne poczucie tego z czarami, pierwszopoziomowy czarodziej nie może rzucić kuli ognia. Ale wojownik 1 poziomu może uderzać mieczem, co wojownik 14 poziomu będzie robił prawie w każdej turze. Tak więc, Master Strikes pozwalają graczom poczuć, że mogą zrobić coś, czego wcześniej nie mogli.",
	"In other words, they aren't supposed to be that powerful, at least until level 15, but instead to give variety, choice and some cool factor.": "Innymi słowy, nie mają być aż tak potężne, przynajmniej do 15 poziomu, ale zamiast tego mają dawać różnorodność, wybór i jakiś cool factor.",
	"Upon reaching level 9 in Barbarian, Fighter, Monk, Paladin, Ranger, Rogue or a multiclass combination of any of those classes, you gain access to the Master Strike progression table. If you reach level 9 as a character with a class outside of the mentioned ones, you must reach 9 total levels in any of those classes before accessing the table.": "Po osiągnięciu 9 poziomu w Barbarian, Fighter, Monk, Paladin, Ranger, Rogue lub wieloklasowej kombinacji którejkolwiek z tych klas, uzyskujesz dostęp do tabeli progresji Master Strike. Jeśli osiągniesz 9 poziom jako postać z klasą spoza wymienionych, musisz osiągnąć 9 łącznych poziomów w którejkolwiek z tych klas przed uzyskaniem dostępu do tabeli.",
	"Master Strikes are learned as you advance on the table. After a long rest you can change one you know for another.": "Mistrzowskie uderzenia są poznawane w miarę postępów na stole. Po długim odpoczynku możesz zamienić jeden, który znasz na inny.",
	"Once accessed, advancement is dependent on your class.": "Po uzyskaniu dostępu, awans jest zależny od twojej klasy.",
	"{@bold Full Martials:} Barbarian, Fighter, Monk and Rogue classes, advance on the table with every level.": "{@bold Full Martials:} Klasy Barbarian, Fighter, Monk i Rogue, awansują na stole z każdym poziomem.",
	"{@bold Half Martials:} Paladin and Ranger advance on the table every 2 levels they gain, rounded down.": "{@bold Half Martials:} Paladyn i Ranger awansują w tabeli co 2 zdobyte poziomy, zaokrąglając w dół.",
	"Performing and learning Master Strikes depends partly on your combined levels in all your martial classes and partly on your individual levels in those classes. First, you must gain access to the table by having 9 total levels on martial classes. Then, after accessing the Master Strike Progression table, and after every level increase, determine your highest level among your martial classes. The martial class with the highest level determines your progression on the table, as it represents how much more dedication have you placed on training with martial prowess rather than magic.": "Wykonywanie i nauka Mistrzowskich Uderzeń zależy częściowo od twoich łącznych poziomów we wszystkich twoich klasach walki, a częściowo od twoich indywidualnych poziomów w tych klasach. Po pierwsze, musisz uzyskać dostęp do tabeli poprzez posiadanie 9 poziomów w klasach walki. Następnie, po uzyskaniu dostępu do tabeli progresji ciosów mistrzowskich i po każdym zwiększeniu poziomu, określ swój najwyższy poziom wśród twoich klas walki. Klasa walki z najwyższym poziomem określa twoją progresję w tabeli, ponieważ reprezentuje ona, jak bardzo poświęciłeś się treningowi umiejętności walki, a nie magii.",
	"For example, if you are a fighter 8/rogue 5, you only have full martial classes, as such you are considered a full martial for the table's progression, therefore you count as a level 13 character with access to level 3 Master strikes. A rogue 9/ranger 4 is also a full martial with level 3 strikes. On the other hand, a paladin 8/ rogue 5 has spent more time training with their magical powers and is considered a half martial. As such counting as a level 11 character with access to level 2 Master Strikes.": "Na przykład, jeśli jesteś wojownikiem 8/rogue 5, posiadasz tylko pełne klasy walki, jako taki jesteś uważany za pełnego wojownika dla progresji tabeli, dlatego liczysz się jako postać 13 poziomu z dostępem do uderzeń mistrzowskich 3 poziomu. Łotr 9/Łotrzyk 4 to również pełny martial z dostępem do strajków 3 poziomu. Z drugiej strony, paladyn 8/łotrzyk 5 spędził więcej czasu na treningu swoich magicznych mocy i jest uważany za pół-wojownika. Jako taki liczy się jako postać 11 poziomu z dostępem do Master Strikes 2 poziomu.",
	"Master Strikes are intended to be performed by martial classes. If you have a homebrew class, try to determine if it should be a 'full or half martial'. The Bloodhunter, for example, could be a half martial.": "Mistrzowskie Uderzenia są przeznaczone do wykonywania przez klasy walki. Jeśli masz domową klasę, spróbuj określić, czy powinna być ona \"pełnym czy pół-martwym\". Na przykład, Łowca Krwi może być pół-wojownikiem.",
	"Whenever a character performs a Master Strike, the same rules are followed. Due to formatting and to use a familiar concept, Master Strikes are presented similar to spells.": "Kiedykolwiek postać wykonuje Master Strike, obowiązują te same zasady. Ze względu na formatowanie i użycie znanej koncepcji, Mistrzowskie Uderzenia są przedstawione podobnie do zaklęć.",
	"Master Strikes are physically taxing and can cause heavy strain on the body. It is only safe to perform a Master Strike an amount of times between {@bold long rests} equal to the number indicated on the table of that strike's level, or with a higher level strike point.": "Mistrzowskie Uderzenia są fizycznie wymagające i mogą powodować duże obciążenie dla ciała. Bezpiecznie jest wykonać Mistrzowskie Uderzenie tylko ilość razy w przedziale {@bold long rests} równą liczbie wskazanej w tabeli poziomu tego uderzenia, lub z wyższym poziomem punktu uderzenia.",
	"Performing a Master Strike of a certain level again after the threshold has been reached will cause the character to {@bold  gain a number of {@condition exhaustion} levels equal to the strike's level + 1}. Therefore, it's best to know one's limits and stop when appropriate, but a desperate attempt is also an option.": "Ponowne wykonanie Master Strike'a o określonym poziomie po osiągnięciu progu spowoduje, że postać zyska {@bold  gain a number of {@condition exhaustion} poziomu równego poziomowi strike'a + 1}. Dlatego najlepiej znać swoje granice i zatrzymać się w odpowiednim momencie, ale desperacka próba też jest opcją.",
	"In combat one must focus on a specific attack and it's technique. Master Strikes are particularly hard to perform, therefore only one can be performed on each attack.": "W walce trzeba się skupić na konkretnym ataku i jego technice. Mistrzowskie Uderzenia są szczególnie trudne do wykonania, dlatego przy każdym ataku można wykonać tylko jedno.",
	"The timing of each Master Strike may vary depending on what it does. Most of them require an action, bonus action or reaction to perform. If it has a Strike Time of 1 attack, then you can perform it in exchange of any attack, regardless of how you are able to make said attack.": "Czas wykonania każdego Master Strike'a może się różnić w zależności od tego, co on robi. Większość z nich wymaga akcji, bonusu do akcji lub reakcji. Jeśli czas wykonania ciosu wynosi 1 atak, to możesz go wykonać w zamian za dowolny atak, niezależnie od tego, jak go wykonasz.",
	"When a Master Strike has a Strike Time of a specific number of attacks, you must be able to perform that many attacks in this turn. This can be due to the {@i Extra Attack} class feature, {@i Two-Weapon Fighting}, or another feature or feat that lets you make additional attacks with your action or bonus action.": "Kiedy Mistrzowskie Uderzenie ma Czas Uderzenia o określonej liczbie ataków, musisz być w stanie wykonać tyle ataków w tej turze. Może to wynikać z cechy klasowej {@i Extra Attack}, {@i Two-Weapon Fighting} lub innej cechy lub wyczynu, które pozwalają ci wykonać dodatkowe ataki z akcją lub akcją bonusową.",
	"When a Master Strike hast a Strike Time of 1 action, it is considered the {@action Perform a Strike|MasStr} action. This is a new action that is added to the list of actions available to you.": "Kiedy Mistrzowskie Uderzenie hastuje czas uderzenia 1 akcji, jest traktowane jako {@action Perform a Strike|MasStr} akcji. Jest to nowa akcja, która zostaje dodana do listy dostępnych dla ciebie akcji.",
	"Performing a Master Strike counts as taking the Attack action for the purpose of {@i Two-Weapon Fighting} or other types of bonus action attacks that require the Attack action to be taken, if all other conditions are met. For example, if you Perform a Strike with a Strike Time of 1 action and attack with a polearm, then you can use the bonus action attack granted by the {@feat Polearm Master} feat.": "Wykonanie Mistrzowskiego Ciosu liczy się jako podjęcie akcji Ataku na potrzeby {@i Two-Weapon Fighting} lub innych typów ataków z akcją bonusową, które wymagają podjęcia akcji Ataku, jeśli wszystkie inne warunki są spełnione. Na przykład, jeśli wykonujesz Cios z czasem uderzenia wynoszącym 1 akcję i atakujesz kijem, to możesz użyć bonusowej akcji ataku przyznanej przez wyczyn {@feat Polearm Master}.",
	"Master Strikes will have a range measured in feet. Some of them will affect other creatures without the need of a weapon, while others that affect only you have a range of {@i Self}.": "Mistrzowskie Uderzenia będą miały zasięg mierzony w stopach. Niektóre z nich będą oddziaływać na inne istoty bez potrzeby użycia broni, podczas gdy inne, które dotyczą tylko ciebie, mają zasięg {@i Self}.",
	"If a Master Strike requires an attack roll, then it's limited by your weapon's reach or range. If you have a {@item dagger|phb} and a strike has a range of more than 60 feet you cannot throw it to perform it at more than 60 feet. In addition, if it's beyond your weapon's normal range, but not its maximum range, the attack is made with disadvantage as normal.": "Jeśli Mistrzowskie Uderzenie wymaga rolki ataku, to jest ograniczone przez zasięg lub zasięg twojej broni. Jeśli masz {@item dagger|phb} i uderzenie ma zasięg większy niż 60 stóp, nie możesz rzucić go, by wykonać je na odległość większą niż 60 stóp. Dodatkowo, jeśli jest to poza normalnym zasięgiem twojej broni, ale nie jej maksymalnym zasięgiem, atak jest wykonywany z minusem jak normalnie.",
	"Just like a painter needs the right brush for the right stroke, you need the right weapon for the right strike. If a Master Strike requires a specific weapon to perform you must be holding that weapon, you cannot draw it as you perform the Strike.": "Tak jak malarz potrzebuje odpowiedniego pędzla do wykonania właściwego pociągnięcia, tak ty potrzebujesz odpowiedniej broni do wykonania właściwego uderzenia. Jeśli Mistrzowskie Uderzenie wymaga konkretnej broni do wykonania, musisz trzymać ją w ręku, nie możesz jej wyciągać podczas wykonywania Uderzenia.",
	"Others will require a specific condition to be met in order to be performed. If the conditions are not met, you are unable to begin the strike.": "Inne będą wymagały spełnienia określonego warunku, aby można było je wykonać. Jeśli warunki nie zostaną spełnione, nie jesteś w stanie rozpocząć strajku.",
	"When a Master Strike requires a melee weapon or melee weapon attack, you can instead perform an unarmed attack. This does not apply to specific requirements, such as a heavy or slashing weapon.": "Kiedy Mistrzowskie Uderzenie wymaga ataku bronią lub bronią do walki wręcz, możesz zamiast tego wykonać atak bez broni. Nie dotyczy to specyficznych wymagań, takich jak broń ciężka lub skośna.",
	"A Master Strike's duration is the amount of time it persists after being performed. It can be in a number of rounds or minutes. Some of them can end early if the conditions are met.": "Czas trwania mistrzowskiego uderzenia to czas, przez jaki trwa ono po wykonaniu. Może to być liczba rund lub minut. Niektóre z nich mogą zakończyć się wcześniej, jeśli spełnione zostaną odpowiednie warunki.",
	"If a Master Strike has a duration of instantaneous, then it takes place in that moment and it has no further effect.": "Jeśli Mistrzowskie Uderzenie ma czas trwania instant, to następuje w tym momencie i nie ma dalszych efektów.",
	"Some Master Strikes require you to take a specific stance in order to perform them over the duration. This may it be a guard, a specific way to handle your weapon or to fight in a manner that prevents you from performing the previous ones,such as giving constant signals to allies or calling out enemies. If the stance is broken, then the Strike ends early.": "Niektóre uderzenia mistrzowskie wymagają przyjęcia określonej postawy, aby móc je wykonać w czasie trwania. Może to być osłona, specyficzny sposób obchodzenia się z bronią lub walka w sposób, który uniemożliwia wykonanie poprzednich, np. ciągłe dawanie sygnałów sojusznikom lub przywoływanie wrogów. Jeśli postawa zostanie złamana, to Cios kończy się wcześniej.",
	"The following factors can break your stance:": "Poniższe czynniki mogą złamać Twoją postawę:",
	"{@bold Performing another Strike that requires a Stance.} You can only maintain one Stance at the time, as such, performing another Strike with a Stance ends the other.": "{@bold Performing another Strike that requires a Stance.} Możesz utrzymać tylko jedną Postawę w danym momencie, w związku z tym wykonanie kolejnego Ciosu z Postawą kończy drugą.",
	"{@bold Being incapacitated or killed.} You lose your Stance on a Strike if you are {@b incapacitated} or if you die.": "{@bold Being incapacitated or killed.} Tracisz Stance on a Strike jeśli jesteś {@b incapacitated} lub jeśli zginiesz.",
	"Martial techniques such as these will often require a target to make a saving throw in order to avoid a part or all of its effects. The saving throw DC is calculated as follows:": "Techniki walki takie jak te często wymagają od celu wykonania rzutu ratującego, aby uniknąć części lub całości ich efektów. DC rzutu ratującego oblicza się w następujący sposób:",
	"{@b Master Strike Save DC} = 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice).": "{@b Master Strike Save DC} = 8 + twój bonus do biegłości + twój modyfikator Siły lub Zręczności (do wyboru).",
	"If you find a magical weapon on your adventures it could also boost the save DC of your Master Strikes.": "Jeśli podczas swoich przygód znajdziesz magiczną broń, może ona również zwiększyć save DC twoich Mistrzowskich uderzeń.",
	"For example a +1 {@item longsword|phb} would also increase the DC of your strikes by 1.": "Na przykład +1 {@item longsword|phb} zwiększy również DC twoich uderzeń o 1.",
	"Yet, just like some magic items for spellcasters only increase spell attacks and not spell save DCs, the magic weapon you found could also only boost attacks and not the DC of your strikes. So ask your DM if your magical weapon should also boost your strike save DC.": "Jednak, tak jak niektóre magiczne przedmioty dla zaklinaczy zwiększają tylko ataki zaklęć, a nie DC save'y zaklęć, tak samo magiczna broń, którą znalazłeś, może zwiększać tylko ataki, a nie DC twoich uderzeń. Zapytaj więc DM, czy twoja magiczna broń powinna zwiększać także DC save'u od uderzeń.",
	"If you feel like Master Strikes might be too powerful nor not strong enough, I offer a few alternatives here. These are made from my perspective, and therefore might not fit your game. In that sense, it's strongly recommended that you come up with your own variant if it would make the experience better for you.": "Jeśli uważasz, że Master Strikes może być zbyt potężny lub nie dość silny, proponuję kilka alternatywnych rozwiązań. Są one stworzone z mojej perspektywy i dlatego mogą nie pasować do twojej gry. W tym sensie, zdecydowanie zalecam, abyś wymyślił swój własny wariant, jeśli to sprawi, że doświadczenie będzie dla ciebie lepsze.",
	"A way to tone down power level is to reduce the amount of times they can be performed. When following this variant rule, ignore the Master Strike progression table and Uses per day rules and apply the following:": "Sposobem na stonowanie poziomu mocy jest zmniejszenie ilości razy, kiedy można je wykonać. Stosując się do tej zasady wariantowej, zignoruj tabelę progresji Ciosu Mistrza oraz zasady Użycia na dzień i zastosuj następujące zasady:",
	"An alternative to make having access to Master Strikes is to make them revolve around feats. You might believe that having access to them for free is too powerful and may risk balance. So by adding a bonus requirement, Master Strikes come at a cost instead of being a free power boost to martial classes, or even other class should you wish to. Yet take into account that Fighters and Rogues can take advantage of their bonus ASIs to grab this one.": "Alternatywą dla umożliwienia dostępu do Master Strike'ów jest sprawienie, by kręciły się one wokół featów. Możesz uważać, że dostęp do nich za darmo jest zbyt potężny i może zagrażać równowadze. Tak więc poprzez dodanie wymogu premii, Mistrzowskie Uderzenia będą kosztować, zamiast być darmowym zastrzykiem mocy dla klas walki, lub nawet innych klas, jeśli chcesz. Weź jednak pod uwagę, że Wojownicy i Łotrzykowie mogą wykorzystać swoje bonusowe ASI, aby zdobyć ten przedmiot.",
	"In order to further explore Master Strikes new feats are also suggested. These explore how can half and full casters such as Battle Smiths, Bladesingers, Swords Bards and multiclass builds that attack with weapons have a small taste of Master Strikes.": "W celu dalszej eksploracji Master Strike'ów zaproponowano również nowe featy. Badają one w jaki sposób pół- i pełnoprawni casterzy, tacy jak Kowale Bitewni, Ostrzy, Bardowie Mieczy i wieloklasowe konstrukcje, które atakują bronią, mogą posmakować Master Strike'ów.",
	"What is presented here might still not be up to you, or your game. Maybe your DM is still on the fence, unsure to play with this or not. The variant rules might be better, but still not it. Feel free to modify them!": "To, co zostało tu przedstawione, może nadal nie pasować do ciebie lub twojej gry. Może twój DM jest wciąż na etapie wyboru, niepewny czy grać z tym czy nie. Zasady wariantowe mogą być lepsze, ale to wciąż nie to. Czuj się swobodnie, aby je zmodyfikować!",
	"Maybe {@variantrule Limited Master Strikes|MasStr} is too little? Bump the uses or the numbers known! Come up with your own adjustment to the rules.": "Może {@variantrule Limited Master Strikes|MasStr} to za mało? Podbijcie użytki lub liczby znane! Wymyśl własne dostosowanie do zasad.",
	"Both the start of the document and multiple Master Strikes hold descriptions of why and how do they work. This is meant as a starting point. It's best to get rid of it if it gets in the way of your character's concept.": "Zarówno początek dokumentu, jak i wiele Master Strike'ów zawiera opisy dlaczego i jak one działają. To ma być tylko punkt wyjścia. Najlepiej się go pozbyć, jeśli przeszkadza w koncepcji twojej postaci.",
	"A skillful parry might be a brutal counterstrike for your barbarian, a hard-hitting blow for your rogue can also be just aiming for the right spot. Overpower might be a smart use of your weight, Brutalize could be call at the enemies to surrender, etc. What I'm trying to say is to free yourself of the descriptions, they only serve as a starting point, the goal is for you to decide how your character acts or performs this moves.": "Zręczny parry może być brutalnym kontratakiem dla barbarzyńcy, mocny cios dla łotrzyka może być po prostu celowaniem w odpowiednie miejsce. Overpower może być mądrym wykorzystaniem twojej wagi, Brutalize może być wezwaniem wrogów do poddania się, itd. Próbuję powiedzieć, że należy uwolnić się od opisów, służą one tylko jako punkt wyjścia, celem jest dla Ciebie, aby zdecydować, jak twoja postać działa lub wykonuje te ruchy.",
	"Try to pick Master Strikes based what gameplay you want to get out of them and then reimagine a Master Strike around your character. Don't think there are few options for you, adapt everything that you can!": "Staraj się wybierać Master Strike'i na podstawie tego, jaką rozgrywkę chcesz z nich uzyskać, a następnie wymyślaj Master Strike'i wokół swojej postaci. Nie myśl, że jest mało opcji dla ciebie, dostosuj wszystko co możesz!",
	"I'm not a designer at WotC, nor am I a great expertin game design. Yet, balance and design are very important to me, it's the reason I will try to explain why did I made this and think it's kinda balanced.": "Nie jestem projektantem w WotC, ani wielkim ekspertem w dziedzinie projektowania gier. Jednak balans i design są dla mnie bardzo ważne, dlatego postaram się wyjaśnić, dlaczego zrobiłem to i uważam, że jest to w pewnym sensie zbalansowane.",
	"{@b This document is far from perfect} and you might disagree with me in how it's implemented. If you believe a Master Strike does too much damage, think about the attacks that weren't made to achieve it.": "{@b This document is far from perfect} i możesz nie zgodzić się ze mną w tym, jak to jest zaimplementowane. Jeśli uważasz, że Master Strike zadaje zbyt duże obrażenia, to pomyśl o atakach, które nie zostały stworzone do jego osiągnięcia.",
	"As always feedback is very much appreciated. And feel free to make any changes you might need for your own game!": "Jak zawsze opinie są bardzo cenne. I nie krępuj się wprowadzać zmian, które mogą być potrzebne w Twojej własnej grze!",
	"Master Strikes are meant to give martial classes more tools, not even more damage. While it's true that they fall down next to casters in later levels the difference when it comes to damage output every round is not where they tend to be more lacking.": "Master Strikes mają dać klasom walki więcej narzędzi, a nie więcej obrażeń. Prawdą jest, że w późniejszych poziomach spadają one obok casterów, ale różnica w zadawaniu obrażeń co rundę nie jest tym, czego im brakuje.",
	"At later levels casters can teleport, warp the whole party, fly, breath underwater, dominate a kraken, etc. This is fine, as it's the caster's role. Casters are meant to do such things, while martial classes excel in combat. The problem lies when a wizard can cast {@spell Wall of Force}, split the enemy in half and become the most impactful character in combat as well as outside of it.": "Na późniejszych poziomach casterzy mogą się teleportować, warpować całe party, latać, oddychać pod wodą, zdominować krakena itp. Jest to w porządku, ponieważ jest to rola casterów. Castery są stworzone do takich rzeczy, podczas gdy klasy walki wyróżniają się w walce. Problem pojawia się, gdy czarodziej może rzucić {@spell Wall of Force}, podzielić wroga na pół i stać się najbardziej wpływową postacią w walce, jak i poza nią.",
	"In this sense Master Strikes, while being a power boost, are meant to let martial classes shine the most in combat. Be the stars of it, if you will.": "W tym sensie Mistrzowskie Uderzenia, będąc wzmocnieniem mocy, mają pozwolić klasom walki zabłysnąć najbardziej w walce. Być jej gwiazdami, jeśli chcesz.",
	"When it comes to balancing, damage is not to be a big increase. Master Strikes are meant to a bit some extra damage and a neat new effect. Their purpose is variety, not more damage, there are some strikes that have damage as their main purpose, these are exceptions. Mostly, their damage is inversely proportional to their utility.": "Jeśli chodzi o balans, obrażenia nie mają być dużym wzrostem. Mistrzowskie Uderzenia mają za zadanie trochę dodatkowych obrażeń i zgrabny nowy efekt. Ich celem jest różnorodność, a nie więcej obrażeń, są pewne uderzenia, które mają obrażenia jako główny cel, są to wyjątki. W większości przypadków ich obrażenia są odwrotnie proporcjonalne do ich użyteczności.",
	"{@b Master Strike Damage Average:": "{@b Master Strike Damage Average:",
	"Level 1 - 1d6 (x4 = 14 average dmg per day)": "Poziom 1 - 1d6 (x4 = 14 średnich dmg dziennie)",
	"Level 2 - 2d6/8 (x3 = 24 average dmg per day)": "Poziom 2 - 2d6/8 (x3 = 24 średnie dmg dziennie).",
	"Level 3 - 3d8 (x3 = 40 average dmg per day)": "Poziom 3 - 3d8 (x3 = 40 średnich dmg dziennie)",
	"Level 4 - 6d8+ (x2 = 57 average dmg per day)": "Poziom 4 - 6d8+ (x2 = 57 średnich dmg dziennie)",
	"Level 5 - These ones are meant to be broken.": "Poziom 5 - Te są przeznaczone do złamania.",
	"When looking at the damage take into account that 1 hit from a GWM, 20 Strength, PC deals an {@b average of 24 damage with no class feature or item.}": "Patrząc na obrażenia weź pod uwagę, że 1 trafienie z GWM, 20 Wytrzymałości, PC zadaje {@b average of 24 damage with no class feature or item.}",
	"Think then how much damage is being lost due to not attacking or attacking less when looking at the seemingly big numbers some strikes might have.": "Pomyśl wtedy, jak wiele szkód jest traconych z powodu nie atakowania lub atakowania mniej, patrząc na pozornie duże liczby, które mogą mieć niektóre strajki.",
	"Upon reaching level 9 in a martial class, or multiclass combination of martial classes. You learn two level 1 Master Strikes. You can perform ether of them twice a day.": "Po osiągnięciu 9 poziomu w klasie walki, lub wieloklasowej kombinacji klas walki. Uczysz się dwóch mistrzowskich uderzeń poziomu 1. Możesz wykonać jeden z nich dwa razy dziennie.",
	"As you gain levels you learn Master Strikes of higher level. Two of level 2 at level 11, two of level 3 at level 13, two of level 4 at level 15, and one of level 5 at level 17.": "W miarę zdobywania poziomów uczysz się Mistrzowskich uderzeń wyższego poziomu. Dwa z poziomu 2 na poziomie 11, dwa z poziomu 3 na poziomie 13, dwa z poziomu 4 na poziomie 15 i jeden z poziomu 5 na poziomie 17.",
	"You can perform level 2 Master Strikes twice a day. Once you perform a Master Strike of level 3 or higher you cannot perform another Master Strike of that level until you finish a long rest.": "Możesz wykonać Mistrzowskie Uderzenia poziomu 2 dwa razy dziennie. Gdy wykonasz Mistrzowskie Uderzenie poziomu 3 lub wyższego, nie możesz wykonać kolejnego Mistrzowskiego Uderzenia tego poziomu, dopóki nie zakończysz długiego odpoczynku.",
	"You have mastered combat to an immense degree, being able to learn Master Strikes. You gain access to the {@table Master Strike Progression Table|MasStr}.": "Opanowałeś walkę do ogromnego stopnia, mogąc nauczyć się Mistrzowskich uderzeń. Zyskujesz dostęp do {@table Master Strike Progression Table|MasStr}.",
	"You have mastered combat to an immense degree, being able to learn Master Strikes. You gain access to the {@variantrule Limited Master Strikes|MasStr} Variant progression.": "Opanowałeś walkę do ogromnego stopnia, mogąc nauczyć się Mistrzowskich uderzeń. Zyskujesz dostęp do {@variantrule Limited Master Strikes|MasStr} progresji Wariantów.",
	"When a target other than you that is within 5 feet of you takes damage, you can expend your reaction and a spell slot to reduce that damage equal to {@dice 2d8} for a 1st-level spell slot, plus {@dice ld8} for each spell level higher than 1st, to a maximum of {@dice 6d8}.": "Kiedy cel inny niż ty, znajdujący się w odległości do 5 stóp od ciebie, otrzymuje obrażenia, możesz poświęcić swoją reakcję i slot na zaklęcie, aby zmniejszyć te obrażenia o {@dice 2d8} dla slotu na zaklęcie pierwszego poziomu, plus {@dice ld8} dla każdego poziomu zaklęcia wyższego niż pierwszy, maksymalnie do {@dice 6d8}.",
	"{@spell Hunter's Mark} no longer requires concentration when used on one of your favored enemies. When a creature affected by your Hunter's Mark has to make a saving throw against one of your Master Strikes you can roll a {@dice d6} and subtract it from the creature's roll. You can't do this more than once for each cast of the spell.": "{@spell Hunter's Mark} nie wymaga już koncentracji, gdy używasz go na jednym z ulubionych wrogów. Kiedy stworzenie dotknięte twoim Znakiem Łowcy musi wykonać rzut ratunkowy przeciwko jednemu z twoich Mistrzowskich Uderzeń, możesz rzucić {@dice d6} i odjąć go od wyniku stworzenia. Nie możesz tego zrobić więcej niż raz za każde rzucenie zaklęcia.",
	"While magic is your main strength, you fight with weapons more than with spells, and use that magic to fuel your martial might. You learn two level 1  Master Strikes and, after level 11, two level 2 Master Strikes:": "Choć magia jest twoją główną siłą, walczysz bardziej bronią niż czarami, a magię wykorzystujesz do napędzania swojej siły walki. Uczysz się dwóch Mistrzowskich Uderzeń 1 poziomu, a po 11 poziomie, dwóch Mistrzowskich Uderzeń 2 poziomu:",
	"You can spend a level 1 spell slot to perform a level 1 strike up to twice per long rest": "Możesz wydać slot na zaklęcie poziomu 1, aby wykonać atak poziomu 1 do dwóch razy na długi odpoczynek.",
	"You can spend a level 2 spell slot to perform a level 2 strike up to twice per long rest.": "Możesz wydać slot zaklęcia poziomu 2, aby wykonać uderzenie poziomu 2 do dwóch razy na długi odpoczynek.",
	"{@b Strike Time:} 1 bonus action": "{@b Strike Time:} 1 akcja dodatkowa",
	"{@b Requirements:} A ranged weapon": "{@b Requirements:} Broń dystansowa",
	"{@b Duration:} Instantaneous": "{@b Duration:} Chwilowy",
	"While in close combat with an enemy you can push them just enough to prevent them from getting in the way from the shot you are about to make. Choose a large or smaller creature within range, until the end of this turn, you don't have disadvantage on ranged attacks as a result of that creature being within 5 ft of you.": "Będąc w walce wręcz z przeciwnikiem możesz go odepchnąć na tyle, by nie przeszkadzał ci w oddaniu strzału, który masz zamiar wykonać. Wybierz dużą lub mniejszą istotę w zasięgu, do końca tej tury nie masz minusów na atakach dystansowych wynikających z tego, że ta istota jest w odległości 5 stóp od ciebie.",
	"{@b Strike Time:} 1 action": "{@b Strike Time:} 1 działanie",
	"{@b Requirements:} Action Surge class feature": "{@b Requirements:} Cecha klasy Action Surge",
	"You gain an additional special use of Action Surge, this bonus use is lost at the end of a long rest and isn't recovered at the end of a short rest. Once you use this Master Strike you cannot do so again until the end your next long rest.": "Zyskujesz dodatkowe specjalne użycie Action Surge, to bonusowe użycie jest tracone na koniec długiego odpoczynku i nie jest odzyskiwane na koniec krótkiego odpoczynku. Po użyciu tego Master Strike'a nie możesz tego zrobić ponownie aż do końca twojego następnego długiego odpoczynku.",
	"{@b Strike Time:} 1 attack": "{@b Strike Time:} 1 atak",
	"{@b Duration:} 3 rounds": "{@b Duration:} 3 rundy",
	"You declare to all nearby of how a nearby target will sure fall soon. Choose a hostile creature within range. If the target is reduced to 0 HP before the duration ends, you and friendly creatures within range gain boosted confidence, adding {@damage 1d6} to their first damage roll during their next turn. If the target had a level or CR higher than your level, add {@damage 2d6} to the damage roll instead.": "Deklarujesz wszystkim w pobliżu jak pobliski cel na pewno wkrótce padnie. Wybierz wrogą istotę w zasięgu. Jeśli cel zostanie zredukowany do 0 HP przed końcem czasu trwania, ty i przyjazne stworzenia w zasięgu zyskują zwiększoną pewność siebie, dodając {@damage 1d6} do swojego pierwszego damage rolla podczas swojej następnej tury. Jeśli cel miał poziom lub CR wyższy niż twój poziom, dodaj {@damage 2d6} do damage roll.",
	"{@b Strike Time:} 1 reaction": "{@b Strike Time:} 1 reakcja",
	"{@b Requirements:} Ki class feature": "{@b Requirements:} Cecha klasy Ki",
	"When you reduce a creature to 0 HP you may expend your reaction to breathe in and exhale, expelling both regret and reaffirming the core of your spirit, regaining Ki points equal to your proficiency bonus.": "Kiedy redukujesz stworzenie do 0 HP, możesz poświęcić swoją reakcję na wdech i wydech, wyrzucając z siebie żal i potwierdzając rdzeń swojego ducha, odzyskując punkty Ki równe twojej premii do biegłości.",
	"{@b Requirements:} Wearing a Shielf": "{@b Requirements:} Noszenie szylkretów",
	"{@b Duration:} 1 round": "{@b Duration:} 1 runda",
	"You ready your shield and lend it to friendly creatures within range. Until the start of your next turn you lose any AC bonus your shield grants and creatures of your choice within range gain a that amount as a bonus to their AC and Dexterity saving throws.": "Przygotowujesz swoją tarczę i pożyczasz ją przyjaznym stworzeniom w zasięgu. Do początku swojej następnej tury tracisz premię do AC, którą daje ci tarcza, a wybrane przez ciebie stworzenia w zasięgu zyskują taką samą wartość jako premię do rzutów ratujących AC i zręczność.",
	"{@b Range:} Your weapon's reach": "{@b Range:} Zasięg twojej broni",
	"Your strikes are decisive and powerful. When you hit a target with an attack using strength you may deal bonus damage equal to {@damage 1d6} + twice your strength modifier.": "Twoje uderzenia są zdecydowane i potężne. Kiedy trafisz cel atakiem z użyciem siły, możesz zadać dodatkowe obrażenia równe {@damage 1d6} + dwukrotność twojego modyfikatora siły.",
	"{@b Range:} Your weapon's reach or range": "{@b Range:} Zasięg lub zasięg twojej broni",
	"{@b Requirements:} Sneak Attack class feature": "{@b Requirements:} Cecha klasowa Skradanie się (Sneak Attack)",
	"You go for a risky attack, expecting it to pay off. When you make an attack roll you can 'bet' any amount of d6 up to your Sneak Attack maximum, and if you hit you add them to the damage dealt + an additional {@dice 1d6} for every 2 dice bet. Each die you bet in this way is subtracted from the dice you roll on your next Sneak Attack, which may include the current hit.": "Decydujesz się na ryzykowny atak, oczekując, że się opłaci. Kiedy wykonujesz rolkę ataku, możesz \"postawić\" dowolną ilość d6 do maksimum swojego Sneak Attack, a jeśli trafisz, dodajesz je do zadanych obrażeń + dodatkowe {@dice 1d6} za każde 2 postawione kości. Każda postawiona w ten sposób kość jest odejmowana od kości, które rzucasz przy następnym Sneak Attack, który może zawierać aktualne trafienie.",
	"{@b Requirements:} Ash, dirt, sand or similar powder": "{@b Requirements:} Popiół, brud, piasek lub podobny proszek",
	"You take one of the oldest tricks in the book and practice it to perfection. You grab a fistful of ash, dirt, sand or similar material and wait for the perfect moment to throw it at your target's eyes. The target must make a Dexterity saving throw or be {@condition blinded} until the end of its next turn. If it has more than one pair of eyes it has advantage, if it has a single eye it has disadvantage.": "Bierzesz jedną z najstarszych sztuczek w książce i ćwiczysz ją do perfekcji. Chwytasz garść popiołu, brudu, piasku lub podobnego materiału i czekasz na idealny moment, by rzucić go w oczy celu. Cel musi wykonać rzut ratujący zręczność lub będzie {@condition blinded} do końca swojej następnej tury. Jeśli ma więcej niż jedną parę oczu, ma przewagę, jeśli ma jedno oko, ma wadę.",
	"Your voice is like a beacon of hope on the battlefield, increasing the bravery of your allies as you lift everyone's resolve, even yourself. Any number of friendly creatures, up to your proficiency bonus, within range that can hear you and are {@condition frightened} may attempt to make a saving throw against that condition, on a success the effect ends.": "Twój głos jest jak latarnia nadziei na polu bitwy, zwiększa odwagę twoich sojuszników, gdy podnosisz determinację wszystkich, nawet siebie. Dowolna liczba przyjaznych stworzeń, do twojej premii do biegłości, w zasięgu, które cię słyszą i są {@condition frightened}, może spróbować wykonać rzut ratujący przed tym stanem, w przypadku sukcesu efekt się kończy.",
	"{@b Range:} Your weapon's range": "{@b Range:} Zasięg twojej broni",
	"You target a creature and attempt to strike it were its hurt in an attempt to harm it even further. Make an attack against a target within range. The attack deals {@damage 1d6} bonus damage. If the target under half its maximum HP, it deals {@damage 2d6} bonus damage instead and the next attack made by a creature other than you until the start of your next turn deals {@damage 1d6} bonus damage.": "Celujesz w stworzenie i próbujesz uderzyć je w miejsce, w którym zostało zranione, próbując je jeszcze bardziej uszkodzić. Wykonaj atak przeciwko celowi w zasięgu. Atak zadaje {@damage 1d6} dodatkowych obrażeń. Jeśli cel ma mniej niż połowę swojego maksymalnego HP, zadaje {@damage 2d6} dodatkowych obrażeń, a następny atak wykonany przez istotę inną niż ty do początku twojej następnej tury zadaje {@damage 1d6} dodatkowych obrażeń.",
	"You meet blows like passing water instead of taking them head on by force. When you are hit by a melee weapon or unarmed attack, you can spend your reaction to reduce damage from it equal to your {@dice 1d6} + twice your dexterity modifier.": "Spotykasz się z ciosami jak z przepływającą wodą, zamiast przyjmować je siłą na głowę. Kiedy zostaniesz trafiony bronią do walki wręcz lub atakiem bez broni, możesz wydać swoją reakcję, aby zmniejszyć obrażenia od niej równe twojemu {@dice 1d6} + dwukrotność twojego modyfikatora zręczności.",
	"{@b Requirements:} A piercing or finesse weapon": "{@b Requirements:} Broń przeszywająca lub finezyjna",
	"You aim for a target's guts, introducing your weapon inside them and twist them to cause immense pain. Make an attack roll against a creature within range. On a hit the attack deals {@damage 1d6} bonus damage and the target must make a Constitution saving throw or reel in pain until the end of it's next turn, preventing them from taking reactions and reducing their speed in half.": "Celujesz we wnętrzności celu, wprowadzając swoją broń do ich wnętrza i wykręcając je, by zadać ogromny ból. Wykonaj rolkę ataku przeciwko stworzeniu w zasięgu. W przypadku trafienia atak zadaje {@damage 1d6} dodatkowych obrażeń, a cel musi wykonać rzut ratujący Konstytucję lub zwijać się z bólu do końca swojej następnej tury, co uniemożliwia mu podejmowanie reakcji i zmniejsza jego szybkość o połowę.",
	"You strike a target in such a way that it has a difficulties retaliating. When you hit a creature that's Large or smaller you can expend a Master Strike point of level 1 or higher to hinder the target. On a hit the attack deals {@damage 1d6} additional damage and the target has disadvantage on its first attack roll until the end of its next turn.": "Uderzasz cel w taki sposób, że ma on trudności z odwetem. Kiedy trafisz istotę, która jest Duża lub mniejsza, możesz wydać punkt Mistrzowskiego Ciosu poziomu 1 lub wyższego, aby utrudnić cel. Przy trafieniu atak zadaje {@damage 1d6} dodatkowych obrażeń, a cel ma minus przy pierwszym ataku do końca swojej następnej tury.",
	"{@b Requirements:} Wearing a shield": "{@b Requirements:} Noszenie tarczy",
	"{@b Duration:} Stance, up to 1 round": "{@b Duration:} Postawa, do 1 rundy",
	"Your shield is an impenetrable fortress. You rise it in front of you in a defensive stance. Until the start of your next turn you have advantage on Strength saving throws and whenever you take damage, except psychic damage, from an attack, spell or an effect that requires you to make a Dexterity saving throw, reduce that damage by an amount equal to twice your shield's AC bonus.": "Twoja tarcza jest nieprzeniknioną fortecą. Podnosisz ją przed sobą w postawie obronnej. Do początku swojej następnej tury masz przewagę w rzutach ratunkowych na wytrzymałość i za każdym razem, gdy otrzymujesz obrażenia, z wyjątkiem psychicznych, od ataku, czaru lub efektu, który wymaga od ciebie rzutu ratunkowego na zręczność, zmniejsz te obrażenia o wartość równą dwukrotnej premii AC twojej tarczy.",
	"You kick a target within rage with all your power and might. Make an unarmed attack roll to a target within range. On a hit the attack deals {@damage 1d6} additional damage and the target is pushed 15 feet away from you as if by the {@action Shove} action.": "Kopiesz cel w zasięgu rage z całą swoją mocą i potęgą. Wykonaj rolkę ataku bez broni na cel w zasięgu. Przy trafieniu atak zadaje {@damage 1d6} dodatkowych obrażeń, a cel zostaje odepchnięty na 15 stóp od ciebie, jak przy akcji {@action Shove}.",
	"You draw into your inner strength to withstand incoming damage. You gain the benefits of the {@action Dodge} action and temporary hit points equal to twice your level until the start of your next turn.": "Czerpiesz ze swojej wewnętrznej siły, aby wytrzymać nadchodzące obrażenia. Zyskujesz korzyści z akcji {@action Dodge} i tymczasowe punkty trafień równe dwukrotności twojego poziomu do początku twojej następnej tury.",
	"{@b Strike Time:} 2 or more attacks": "{@b Strike Time:} 2 lub więcej ataków",
	"Instead of attacking multiple times you go for just one heavy-hitting blow. Expend two or more attacks and make an attack roll against a target within range. If the attack hits, the target takes damage equal to double your weapon's damage dice times the number of attacks spent + your damage modifier times the amount of attacks spent.": "Zamiast atakować wiele razy, decydujesz się na jeden silny cios. Wydaj dwa lub więcej ataków i wykonaj rolkę ataku przeciwko celowi w zasięgu. Jeśli atak trafi, cel otrzymuje obrażenia równe podwójnej wartości kości obrażeń twojej broni pomnożonej przez liczbę wydanych ataków + twój modyfikator obrażeń pomnożony przez ilość wydanych ataków.",
	"{@b Strike Time:} 1 reaction which you take when you are hit by an attack or have to make a Dexterity saving throw": "{@b Strike Time:} 1 reakcja, którą podejmujesz, gdy zostaniesz trafiony przez atak lub musisz wykonać rzut ratujący zręczność",
	"You are able to dodge out of danger in an instant. When you are hit by an attack or subjected to a dexterity saving throw, you can expend your reaction to gain a +5 bonus AC against the triggering attack or saving throw and can move 5 feet without provoking attacks of opportunity.": "Potrafisz błyskawicznie uchylić się przed niebezpieczeństwem. Kiedy zostaniesz trafiony atakiem lub poddany rzutowi ratującemu zręczność, możesz wydać swoją reakcję, by zyskać premię +5 do AC przeciwko wyzwalającemu atakowi lub rzutowi ratującemu i możesz poruszać się o 5 stóp bez prowokowania ataków okazji.",
	"{@b Strike Time:} 1 or more attack": "{@b Strike Time:} 1 lub więcej ataków",
	"You rush up to 30 feet in a straight line, hitting every enemy you can on your path. Until the end of your turn you can move through any hostile creature's space as long as you have moved 10 feet in a straight line before so. Whenever you move through a hostile creature's space this turn, you can make an attack roll if you can do so this turn. On a hit the attack deals {@damage 1d4} additional damage and the target must make a Strength saving throw, on a failed save it falls {@condition prone}.": "Pędzisz do 30 stóp w linii prostej, uderzając każdego wroga, którego możesz na swojej drodze. Do końca swojej tury możesz przejść przez dowolną przestrzeń wrogiej istoty, o ile wcześniej poruszyłeś się o 10 stóp w linii prostej. Za każdym razem, gdy poruszasz się przez przestrzeń wrogiego stworzenia w tej turze, możesz wykonać rolkę ataku, jeśli możesz to zrobić w tej turze. W przypadku trafienia atak zadaje {@damage 1d4} dodatkowych obrażeń, a cel musi wykonać rzut ratujący Wytrzymałość, w przypadku nieudanego ratunku pada {@condition prone}.",
	"{@b Requirements:} Proficiency in Stealth": "{@b Requirements:} Biegłość w skradaniu się",
	"{@b Duration:} Stance, up to 1 hour or until you are spotted by a non-friendly creature": "{@b Duration:} Postawa, do 1 godziny lub do momentu, gdy zostaniesz zauważony przez nieprzyjazną istotę",
	"You have mastered stealth to a point it's hard to detect you or react to after you reveal yourself. For the duration you can attempt to hide in dim light or slightly obscured areas as long as you are 30ft away from a target that relies on sight, including darkvision. If a target is unaware of your presence, you are treated as if you are still hidden from it until the end of your turn once you reveal yourself.": "Opanowałeś skradanie się do tego stopnia, że trudno cię wykryć lub zareagować po ujawnieniu się. Na czas trwania tej umiejętności możesz próbować ukryć się w słabym świetle lub lekko przesłoniętych miejscach, o ile jesteś w odległości 30 stóp od celu, który polega na wzroku, włączając w to ciemność. Jeśli cel jest nieświadomy twojej obecności, jesteś traktowany tak, jakbyś nadal był przed nim ukryty do końca swojej tury po ujawnieniu się.",
	"You sweep a field were a battle has taken or might take place with an eye for detail. The DM answers you two of the following questions about things or creatures within range.": "Przeszukujesz pole, na którym odbyła się lub może odbyć się bitwa, zwracając uwagę na szczegóły. DM odpowiada ci na dwa z poniższych pytań dotyczących rzeczy lub istot w zasięgu.",
	"Who won/who has the odds of winning and why?": "Kto wygrał/kto ma szanse na wygraną i dlaczego?",
	"Who was/could be the biggest threat?": "Kto był/mógł być największym zagrożeniem?",
	"What strategy was/could be employed to a side's advantage?": "Jaka strategia była/mogła być zastosowana na korzyść strony?",
	"How many people survived?": "Ile osób przeżyło?",
	"What weapons or spells seem to have been employed?": "Jaka broń lub zaklęcia zostały użyte?",
	"Is there a strategic position advantageous to take hold of?": "Czy jest jakaś strategiczna pozycja korzystna do zajęcia?",
	"{@b Strike Time:} 1 reaction which you take when you are targeted for a melee attack": "{@b Strike Time:} 1 reakcja, którą podejmujesz, gdy jesteś celem ataku w walce wręcz.",
	"{@b Requirements:} A melee weapon": "{@b Requirements:} Broń do walki wręcz",
	"You counterstrike swiftly before you are hit, taking advantage of an enemy dropping its guard for an attack. When you are targeted by an attack, you can expend your reaction to make a weapon or unarmed attack against that creature. The speed required for this attack prevents it from gaining benefits from any class feature.": "Szybko kontratakujesz, zanim zostaniesz trafiony, korzystając z tego, że wróg opuszcza gardę i atakuje. Kiedy jesteś celem ataku, możesz wykorzystać swoją reakcję, aby wykonać atak z broni lub bez broni przeciwko tej istocie. Szybkość wymagana do tego ataku uniemożliwia uzyskanie korzyści z jakiejkolwiek cechy klasowej.",
	"After a quick signal to your allies and a distraction to your foes you order a fast retreat to a more advantageous position. Choose up to 5 friendly creatures within range. They can expend their reaction to move up to half their speed without provoking attacks of opportunity and they must end this movement further away from enemies than where it started. If a creature moved in this way, the first attack made against it until the start of its turn has disadvantage.": "Po szybkim sygnale dla sojuszników i odwróceniu uwagi wrogów zarządzasz szybki odwrót na korzystniejszą pozycję. Wybierz do 5 przyjaznych istot w zasięgu. Mogą one wydać swoją reakcję, aby poruszyć się do połowy swojej prędkości bez prowokowania ataków okazji i muszą zakończyć ten ruch dalej od wrogów niż w miejscu, w którym się go rozpoczęło. Jeśli istota poruszyła się w ten sposób, pierwszy atak wykonany przeciwko niej do momentu rozpoczęcia jej tury ma minus.",
	"{@b Range:} 15/30 feet": "{@b Range:} 15/30 stóp",
	"{@b Requirements:} 17 or higher Strength": "{@b Requirements:} 17 lub więcej Siła",
	"A weapon, object or a Medium or smaller {@condition grappled} creature you hold is granted the Thrown property, make an attack with it to a target within range. If the attack hits, it deals the weapon's damage die + {@damage 1d6} bonus damage. Medium creatures and objects deal {@damage 2d8} bludgeoning damage, small ones deal {@damage 1d8}.": "Broń, przedmiot lub Średnie lub mniejsze {@condition grappled} stworzenie, które trzymasz, otrzymuje właściwość Rzut, wykonaj nim atak na cel w zasięgu. Jeśli atak trafi, zadaje obrażenia w wysokości kata obrażeń broni + {@damage 1d6} dodatkowych obrażeń. Średnie istoty i przedmioty zadają {@damage 2d8} obrażeń od uderzeń, małe - {@damage 1d8}.",
	"{@b Strike Time:} Entering rage or 1 bonus action": "{@b Strike Time:} Wejście w szał lub 1 akcja bonusowa",
	"{@b Requirements:} Rage class feature": "{@b Requirements:} Cecha klasy Rage",
	"If you are raging, you can use your bonus action to instantly free yourself out of a {@action grapple}, non-magical restraints or spells of 3rd level or lower. When you enter rage you can free yourself in the same way as well.": "Jeśli wpadasz w furię, możesz użyć swojej akcji bonusowej, aby natychmiast uwolnić się z {@action grapple}, niemagicznych ograniczeń lub zaklęć 3. poziomu lub niższych. Kiedy wchodzisz w furię możesz uwolnić się również w ten sam sposób.",
	"If you know this Master Strike your unarmed attacks using Strength now deal {@damage 1d8} damage, or {@damage 1d10} if both of your hands are free, and apply rage damage bonus while you rage.": "Jeśli znasz to Mistrzowskie Ciosy, twoje nieuzbrojone ataki z użyciem Siły zadają teraz {@damage 1d8} obrażeń lub {@damage 1d10}, jeśli obie ręce są wolne, a podczas szału otrzymujesz premię do obrażeń.",
	"You climb or jump over a target, gracefully moving over its space and landing quickly and safety behind it. Choose a creature within range, until the end of turn you can move over its space, unless it's already squeezing into a smaller space, and its attacks of opportunity have disadvantage. During or after moving through its space you can make an attack roll against that target, on a hit add {@damage 1d6} to the damage roll.": "Wspinasz się lub przeskakujesz nad celem, z gracją przemieszczając się nad jego przestrzenią i lądując szybko i bezpiecznie za nim. Wybierz istotę w zasięgu, do końca tury możesz poruszać się nad jej przestrzenią, chyba że już wciska się w mniejszą przestrzeń, a jej ataki okazji mają minus. Podczas lub po poruszeniu się przez jego przestrzeń możesz wykonać rolkę ataku przeciwko temu celowi, przy trafieniu dodaj {@damage 1d6} do rolki obrażeń.",
	"You call out your allies and inspire them with your determination. Choose a friendly creature that can see or hear you within range. It's next attack roll has advantage and deals an additional {@damage 1d8} damage.": "Wzywasz swoich sojuszników i inspirujesz ich swoją determinacją. Wybierz przyjazną istotę, która widzi lub słyszy cię w zasięgu. Jego następny atak ma przewagę i zadaje dodatkowe {@damage 1d8} obrażeń.",
	"{@b Duration:} Stance, up to 1 minute": "{@b Duration:} Postawa, do 1 minuty",
	"Your experience in battle has taught you when enemies are open to attacks and to see weak points that others can't notice. You can lead your allies to exploit those openings and weak spots. When you perform this strike—and as a bonus action on each of your turns thereafter—you can target a creature within range. The next attack against that target made by a creature other than you is made with advantage. You can't target the same creature more than once with this strike and can only target up to 5 creatures.": "Twoje doświadczenie w walce nauczyło cię, kiedy wrogowie są otwarci na ataki i dostrzegają słabe punkty, których inni nie widzą. Możesz poprowadzić swoich sojuszników, aby wykorzystali te słabe punkty. Kiedy wykonujesz ten atak - i jako dodatkową akcję w każdej kolejnej turze - możesz obrać za cel istotę w zasięgu. Następny atak na ten cel, wykonany przez istotę inną niż ty, jest wykonywany z przewagą. Nie możesz celować w to samo stworzenie więcej niż raz i możesz celować w maksymalnie 5 stworzeń.",
	"You shoot a special piece of ammunition at an area to measure distance, fix it in your mind and ready yourself to shoot down those that enter the vicinity of where the shot landed.": "Strzelasz specjalnym kawałkiem amunicji w jakiś obszar, aby zmierzyć odległość, utrwalić ją w umyśle i przygotować się do zestrzelenia tych, którzy wejdą w pobliże miejsca, w którym wylądował strzał.",
	"Until the start of your next turn you gain 3 special reactions that can only be used to make a ranged weapon attack against a creature that ends its turn within 10 feet of where the shot landed or that enters that radius for the first time on it's turn. You can't use these special reactions on the same turn you take your normal reaction.": "Do początku swojej następnej tury zyskujesz 3 specjalne reakcje, których możesz użyć tylko do wykonania ataku bronią dystansową przeciwko stworzeniu, które kończy swoją turę w promieniu 10 stóp od miejsca, w którym wylądował strzał, lub które wchodzi w ten promień po raz pierwszy w swojej turze. Nie możesz użyć tych specjalnych reakcji w tej samej turze, w której wykonujesz swoją normalną reakcję.",
	"{@b Strike Time:} 1 melee attack": "{@b Strike Time:} 1 atak wręcz",
	"You strike deep into an enemy's vital points. When you hit a creature with a weapon attack that deals slashing or piercing damage, you may expend a level 11 or higher master strike point to cut deep, dealing {@damage 2d6} additional damage and causing it to bleed. At the start of each of its turns, that creature takes {@damage 2d6} damage of your weapon's damage type, ignoring resistances, until the bleeding stops.": "Uderzasz głęboko w punkty witalne przeciwnika. Kiedy trafisz stworzenie atakiem bronią, który zadaje obrażenia kłute lub przeszywające, możesz wydać punkt mistrzowskiego uderzenia poziomu 11 lub wyższego, aby głęboko ciąć, zadając {@damage 2d6} dodatkowych obrażeń i powodując krwawienie. Na początku każdej swojej tury, stworzenie otrzymuje {@damage 2d6} obrażeń od rodzaju obrażeń zadanych przez twoją broń, ignorując odporności, dopóki krwawienie nie ustanie.",
	"As an action, any creature can pressure the wound, allowing the bleeding creature to make a Constitution saving throw, on a success the bleeding stops. Creatures that don't have blood in their bodies or can regenerate are immune to the bleed damage of this master strike.": "Jako akcję, każda istota może ucisnąć ranę, pozwalając krwawiącemu stworzeniu na wykonanie rzutu ratującego Konstytucję, w przypadku sukcesu krwawienie zostaje zatrzymane. Stworzenia, które nie mają krwi w swoim ciele lub mogą się regenerować, są odporne na obrażenia od krwawienia zadawane przez ten mistrzowski atak.",
	"{@b Requirements:} A blunt weapon": "{@b Requirements:} Tępa broń",
	"When you hit an enemy with a weapon that deals bludgeon damage you can spend a master strike point in an attempt to stun it. The attack deals an additional {@damage 1d12} damage, and the target must make a Constitution saving throw or be {@condition stunned} until the end of its next turn. If the target succeeds the saving throw, or the stun ends, its speed is halved until the end of it's next turn and it can't take reactions until then.": "Kiedy trafisz wroga bronią zadającą obrażenia od pałki, możesz wydać punkt mistrzowskiego uderzenia, próbując go ogłuszyć. Atak zadaje dodatkowe {@damage 1d12} obrażeń, a cel musi wykonać rzut ratujący Konstytucję lub zostanie {@condition stunned} do końca swojej następnej tury. Jeśli celowi uda się rzut ratujący lub ogłuszenie się skończy, jego prędkość zostaje zmniejszona o połowę do końca następnej tury i do tego czasu nie może podejmować reakcji.",
	"{@b Duration:} Stance, up to 10 minutes": "{@b Duration:} Postawa, do 10 minut",
	"Your experience in combat lets you figure out your foes in an instant. Choose a creature you can see within range. The DM gives you the following information about that creature and you gain some benefits when talking or fighting with it for the duration:": "Twoje doświadczenie w walce pozwala ci błyskawicznie rozgryźć przeciwników. Wybierz stworzenie, które widzisz w zasięgu. DM podaje ci następujące informacje o tym stworzeniu, a ty zyskujesz pewne korzyści podczas rozmowy lub walki z nim na czas trwania gry:",
	"If it's level, or CR, is higher, lower or equal to your total level.": "Jeśli jego poziom, lub CR, jest wyższy, niższy lub równy twojemu całkowitemu poziomowi.",
	"If it's AC is higher, lower or equal to yours.": "Jeśli jego AC jest wyższe, niższe lub równe twojemu.",
	"If it has any weakness, resistance, immunities or damage reduction against slashing, piercing and/or bludgeon damage, and how to overcome them, if possible.": "Czy ma jakieś słabości, odporności, immunitety lub redukcję obrażeń przeciwko obrażeniom od cięcia, przebicia i/lub pałki i jak je pokonać, jeśli to możliwe.",
	"In conversations you have advantage on {@skill persuasion} and {@skill intimidation} checks against it that is of any topic related to combat or knowledge of it.": "W rozmowach masz przewagę na {@skill persuasion} i {@skill intimidation} kontroli przeciwko niej, która jest z dowolnego tematu związanego z walką lub wiedzą o niej.",
	"You gain a +2 bonus to your attack rolls against that target, and it has a -2 penalty on attack rolls against you.": "Otrzymujesz premię +2 do swoich rolek ataku przeciwko temu celowi, a on ma karę -2 do rolek ataku przeciwko tobie.",
	"You slice and dice around the battlefield, cutting through your foes. Target a creature within range. You move towards it and through that creature's space, you strike and end upon a space within 5 feet of it, opposite from where you started. Afterwards you can target another creature within range and do the same action. A creature targeted by this strike has to make a Dexterity saving throw or take {@damage 2d8} +your dexterity modifier damage of your weapon's damage type, half as much on a successful one.": "Kręcisz się po polu bitwy, tnąc wrogów na plasterki i kostki. Wyceluj w istotę w zasięgu. Poruszasz się w jego kierunku i przez przestrzeń tego stworzenia, uderzasz i kończysz na przestrzeni w promieniu 5 stóp od niego, naprzeciwko miejsca, w którym zaczynałeś. Następnie możesz wycelować w inną istotę w zasięgu i wykonać tę samą akcję. Istota, w którą wymierzony jest ten atak, musi wykonać rzut ratujący zręczność lub otrzyma {@damage 2d8} +modyfikator zręczności, obrażenia od rodzaju broni, o połowę mniejsze w przypadku sukcesu.",
	"You ready yourself to perform an incredible assault of attacks. When you take the Attack action for the first time on your next turn, you can make twice as many attacks as you normally could plus 2 additional attacks as a part of the same action.": "Przygotowujesz się do wykonania niesamowitego natarcia ataków. Kiedy podejmujesz akcję Atak po raz pierwszy w swojej następnej turze, możesz wykonać dwa razy więcej ataków niż normalnie mógłbyś plus 2 dodatkowe ataki w ramach tej samej akcji.",
	"You challenge a target to try and best you in combat, goading it constantly to direct its anger towards you. The target must make a Wisdom saving throw or it must try to hurt you to the best of its abilities, ignoring others if necessary. On a fail the target must try to damage you the most if it can during its turn with ether attacks, spells or other special abilities. If it has multiple attacks all of them must target you, if it uses area spells or abilities, you must be at the center of them. At the end of each of its turns, if it damaged you for at least an amount equal or higher than your level + 10 on that turn, it can make another Wisdom saving throw, ending the effect on a success.": "Rzucasz celowi wyzwanie, by spróbował cię pokonać w walce, stale podsycając jego gniew w twoją stronę. Cel musi wykonać rzut ratujący mądrość lub musi spróbować zranić cię najlepiej jak potrafi, ignorując innych, jeśli to konieczne. W przypadku niepowodzenia cel musi spróbować zadać ci największe obrażenia, jeśli może w swojej turze, używając ataków eterycznych, zaklęć lub innych specjalnych zdolności. Jeśli ma wiele ataków, wszystkie muszą być wymierzone w ciebie, jeśli używa czarów lub zdolności obszarowych, musisz być w ich centrum. Na koniec każdej swojej tury, jeśli uszkodziła cię na kwotę równą lub wyższą od twojego poziomu + 10 w tej turze, może wykonać kolejny rzut ratujący Mądrość, kończąc efekt w przypadku sukcesu.",
	"You put your life on the line to defend an ally in need. Target a friendly creature within range. For the duration, whenever they are hit by an attack roll, if they're within range, you can intercept a portion of the attack. That creature gains resistance to the damage from that attack roll and you take the same damage as them. You can do this only once each round (as if it was a reaction), unless you expend your regular reaction to do so again.": "Kładziesz swoje życie na szali, by bronić sojusznika w potrzebie. Wyceluj w przyjazną istotę w zasięgu. Przez czas trwania gry, za każdym razem, gdy zostanie ono trafione rolką ataku, jeśli jest w zasięgu, możesz przechwycić część ataku. Ta istota zyskuje odporność na obrażenia z tej rolki ataku, a ty otrzymujesz takie same obrażenia jak ona. Możesz to zrobić tylko raz w każdej rundzie (tak jakby to była reakcja), chyba że wydasz swoją zwykłą reakcję, aby zrobić to ponownie.",
	"You take aim and shoot, taking advantage of the range. For this Master Strike increase your weapon's regular and long range by 100 feet and attacking at long range doesn't' impose disadvantage on your ranged weapon attack roll. Make a ranged attack roll with advantage against a target within range. The attack deals additional {@damage 1d6} damage + {@damage 1d6} for every 50 feet of distance between you and the target, up to a maximum of {@damage 7d6}.": "Celujesz i strzelasz, korzystając z zasięgu. Dla tego Master Strike'a zwiększ zasięg zwykłej i długiej broni o 100 stóp, a atakowanie na daleki dystans nie nakłada minusów na rolkę ataku bronią dystansową. Wykonaj rolkę ataku dystansowego z przewagą przeciwko celowi w zasięgu. Atak zadaje dodatkowe {@damage 1d6} obrażeń + {@damage 1d6} za każde 50 stóp odległości między tobą a celem, maksymalnie do {@damage 7d6}.",
	"You move towards an enemy, strike and then leap away in an instant. Target a creature within range, you move towards them and attack with swiftness, distracting the target, and leap out up to 10 feet. Moving towards and away from the target doesn't provoke attacks of opportunity nor does it expend your movement. The attack deals {@damage 1d8} bonus damage and marks the target.": "Poruszasz się w kierunku wroga, uderzasz, a następnie błyskawicznie odskakujesz. Wyceluj w istotę w zasięgu, ruszasz w jej stronę i atakujesz ze zwinnością, rozpraszając cel, i odskakujesz na odległość do 10 stóp. Poruszanie się w kierunku i od celu nie prowokuje ataków okazji ani nie wydatkuje twojego ruchu. Atak zadaje {@damage 1d8} dodatkowych obrażeń i oznacza cel.",
	"Until the start of your next turn, a friendly creature can consume the mark perform this Master Strike for free, if they meet the requirements, but they don't create another mark. They can do this even if they can't normally perform Strikes, as you are the one who creates the opening and distract the creature.": "Do początku twojej następnej tury, przyjazna istota może skonsumować znak wykonać to Mistrzowskie Uderzenie za darmo, jeśli spełnia wymagania, ale nie tworzy kolejnego znaku. Mogą to zrobić nawet jeśli nie mogą normalnie wykonywać Ciosów, ponieważ to ty tworzysz otwarcie i rozpraszasz stworzenie.",
	"{@b Strike Time:} 1 reaction, which you take when you see a creature that attempts to cast a spell": "{@b Strike Time:} 1 reakcja, którą podejmujesz, gdy widzisz istotę, która próbuje rzucić zaklęcie",
	"{@b Range:} Your weapon's range, up to 60 feet": "{@b Range:} zasięg twojej broni, do 60 stóp",
	"Your experience against casters has given you the knowledge necessary to know when a spell is being prepared, and to interrupt it before its cast. You make an attack against a target within range. On a hit, the target takes {@damage 1d10} extra damage from the attack and must make a Concentration saving throw, on a fail, the spell is not finished and the action is wasted (the spell slot is not consumed).": "Twoje doświadczenie w walce z czarownikami dało ci wiedzę niezbędną do rozpoznania, kiedy przygotowywane jest zaklęcie i przerwania go przed rzuceniem. Wykonujesz atak na cel znajdujący się w zasięgu. W przypadku trafienia, cel otrzymuje {@damage 1d10} dodatkowych obrażeń od ataku i musi wykonać rzut ratujący koncentrację, w przypadku niepowodzenia, zaklęcie nie zostaje ukończone i akcja zostaje zmarnowana (slot na zaklęcie nie zostaje zużyty).",
	"{@b Requirements:} a bow, a finesse thrown weapon, or a crossbow, if the user can ignore the loading property": "{@b Requirements:} łuk, finezyjna broń miotana lub kusza, jeśli użytkownik może zignorować właściwość ładowania",
	"You charge your ranged weapon with up to 4 projectiles or hold that many finesse thrown weapons in your hand. Make one or more attacks against targets within range, with each of those attacks expend any number of up to 4 projectiles. Each creature hit with more than 1 projectile takes extra damage equal to the weapon's damage die times the amount of additional projectiles used against that target.": "Ładujesz swoją broń dystansową maksymalnie 4 pociskami lub trzymasz w ręku tyle samo finezyjnie rzuconych broni. Wykonaj jeden lub więcej ataków przeciwko celom w zasięgu, przy czym każdy z tych ataków wydaje dowolną liczbę do 4 pocisków. Każda istota trafiona więcej niż 1 pociskiem otrzymuje dodatkowe obrażenia równe wartości matrycy obrażeń broni pomnożonej przez ilość dodatkowych pocisków użytych przeciwko temu celowi.",
	"{@b Range:} Your weapon's range, up to 30 feet": "{@b Range:} zasięg twojej broni, do 30 stóp",
	"{@b Requirements:} A weapon with which you can attack more than once a turn": "{@b Requirements:} Broń, którą możesz atakować częściej niż raz na turę",
	"You unleash a flurry of attacks at alarming speed. Make up to 4 attacks against a single target. Each attack that hits deals an additional {@damage 1d6} damage. If you miss an attack with this master strike, the next attack during it has advantage.": "Wypuszczasz serię ataków z zastraszającą prędkością. Wykonaj do 4 ataków na jeden cel. Każdy atak, który trafi, zadaje dodatkowe {@damage 1d6} obrażeń. Jeśli spudłujesz atak tym mistrzowskim uderzeniem, następny atak w jego trakcie ma przewagę.",
	"{@b Requirements:} The target must be Large or larger": "{@b Requirements:} Cel musi być duży lub większy",
	"You position your allies to surround a powerful foe and signal them how to best hurt it and stay safe from its attacks, using your superior numbers and teamwork to bring it down.": "Ustawiasz swoich sojuszników tak, aby otoczyli potężnego wroga i sygnalizujesz im, jak najlepiej go zranić i pozostać bezpiecznym od jego ataków, wykorzystując swoją przewagę liczebną i pracę zespołową, aby go powalić.",
	"Choose a target within range. For the duration, as long as two or more friendly creatures are within 30 feet of the target but 10 feet away from each other, each of them gain a {@damage 1d6} bonus to their first damage roll against that target each turn, and take {@damage 1d6} less damage from its first attack each turn, as long as they meet both of the range requirements.": "Wybierz cel w zasięgu. Przez czas trwania, tak długo jak dwie lub więcej przyjaznych istot znajduje się w odległości 30 stóp od celu, ale 10 stóp od siebie, każda z nich zyskuje {@damage 1d6} premii do swojego pierwszego zwoju obrażeń przeciwko temu celowi w każdej turze i otrzymuje {@damage 1d6} mniej obrażeń od jego pierwszego ataku w każdej turze, tak długo jak spełniają oba wymagania dotyczące zasięgu.",
	"{@b Requirements:} A melee weapon, wearing armor": "{@b Requirements:} Broń do walki wręcz, noszenie zbroi",
	"You deal a blow with incredible strength, putting the weight of your armor on your strike. When you hit a creature with a weapon attack, you may expend a level 2 or higher Master Strike point to attempt to overwhelm the target with your weight. The target must make a Strength saving throw or be knocked {@condition prone}. If your AC without any Dexterity bonus is greater than that of your enemy's total AC, the attack deals {@damage 2d10} additional damage and the target is instantly knocked {@condition prone} if it's large or smaller.": "Zadajesz cios z niewiarygodną siłą, kładąc na swoje uderzenie ciężar swojej zbroi. Kiedy trafiasz istotę atakiem bronią, możesz wydać punkt Mistrzowskiego Ciosu poziomu 2 lub wyższego, aby spróbować przytłoczyć cel swoim ciężarem. Cel musi wykonać rzut ratujący wytrzymałość lub zostanie powalony {@condition prone}. Jeśli twoje AC bez premii do Zręczności jest większe niż całkowite AC przeciwnika, atak zadaje {@damage 2d10} dodatkowych obrażeń, a cel zostaje natychmiast powalony {@condition prone}, jeśli jest duży lub mniejszy.",
	"{@b Range:} Your weapon's range, up to 120 feet": "{@b Range:} zasięg twojej broni, do 120 stóp",
	"{@b Requirements:} A ranged or thrown piercing weapon": "{@b Requirements:} Przebijająca broń dystansowa lub rzucana",
	"You aim for the target's legs, in an attempt to cripple it for a moment and give your allies an edge when attacking it. Until the end of your next turn, the first attack you hit a large or smaller creature that has 4 or less legs, it's speed is reduced to 0 until the end of its next turn and the next attack made against it has advantage and deals {@damage 1d10} bonus damage.": "Celujesz w nogi celu, próbując go na chwilę sparaliżować i dać sojusznikom przewagę podczas ataku. Do końca twojej następnej tury, pierwszym atakiem trafiasz dużą lub mniejszą istotę, która ma 4 lub mniej nóg, jej prędkość zostaje zmniejszona do 0 do końca jej następnej tury, a następny atak wykonany przeciwko niej ma przewagę i zadaje {@damage 1d10} dodatkowych obrażeń.",
	"You assume a versatile stance in which you ready yourself to land a striking blow or deflect one coming at you. You gain the following benefits until the end of your next turn. You can choose any of them and when to apply them, but cannot gain the benefits of the same one more than twice.": "Przyjmujesz wszechstronną postawę, w której przygotowujesz się do zadania efektownego ciosu lub odbicia tego, który na ciebie spada. Do końca swojej następnej tury zyskujesz następujące korzyści. Możesz wybrać dowolną z nich i czas jej zastosowania, ale nie możesz skorzystać z tej samej więcej niż dwa razy.",
	"When you hit a creature with a melee attack, you can deal {@damage 1d8} additional damage.": "Gdy trafisz stworzenie atakiem wręcz, możesz zadać {@damage 1d8} dodatkowych obrażeń.",
	"When you make an attack roll you can add {@damage 1d6} to the roll before you make it.": "Kiedy wykonujesz rolkę ataku, możesz dodać {@damage 1d6} do rolki przed jej wykonaniem.",
	"When you are targeted by an attack you can roll a {@dice d8} and reduce the result from the attack roll.": "Kiedy jesteś celem ataku, możesz rzucić {@dice d8} i zmniejszyć wynik z rolki ataku.",
	"{@b Requirements:} A finesse weapon, the target must be out of combat and unaware of your presence": "{@b Requirements:} Finezyjna broń, cel musi być poza walką i nieświadomy twojej obecności",
	"You use stealth and strike a creature silently in an attempt to take the target down quickly and without anyone noticing. Make an attack roll with a +2 bonus. If the attack hits, it deals {@damage 3d6} bonus damage, and if it deals damage equal or greater than half the target's max HP, it drops {@condition unconscious}. After the attack, if the target is {@condition unconscious} or dead, you may expend your reaction to grab the body and move up to half your speed, preventing possible detection.": "Używasz skradania się i uderzasz stwora bezgłośnie, próbując zdjąć cel szybko i bez niczyjego zauważenia. Wykonaj rolkę ataku z premią +2. Jeśli atak trafi, to zadaje {@damage 3d6} dodatkowych obrażeń, a jeśli zadaje obrażenia równe lub większe niż połowa maksymalnego HP celu, to spada {@condition unconscious}. Po ataku, jeśli cel jest {@condition unconscious} lub martwy, możesz poświęcić swoją reakcję, by chwycić ciało i poruszyć się z prędkością do połowy swojej prędkości, uniemożliwiając ewentualne wykrycie.",
	"When you hit a creature with an attack, you may expend a level 2 or higher master strike point to sunder the target's defenses. The attack deals {@damage 2d8} additional damage and reduces the target's armor class by 2 until the end of your next turn.": "Kiedy trafisz stwora atakiem, możesz wydać punkt mistrzowskiego uderzenia na poziomie 2 lub wyższym, aby przeszyć obronę celu. Atak zadaje {@damage 2d8} dodatkowych obrażeń i zmniejsza klasę pancerza celu o 2 do końca twojej następnej tury.",
	"You take time to land an attack that's an unavoidable hit. Make a weapon or unarmed attack with advantage against a target you can see within range. The attack automatically hits and deals {@damage 2d6} extra damage. If your attack roll reaches or exceeds the target's AC, it takes additional damage equal to your weapon's damage dice + your damage modifier.": "Poświęcasz czas na wylądowanie ataku, który jest nieuniknionym trafieniem. Wykonaj atak bronią lub bez broni z przewagą przeciwko celowi, który widzisz w zasięgu. Atak automatycznie trafia i zadaje {@damage 2d6} dodatkowych obrażeń. Jeśli rolka ataku osiągnie lub przekroczy AC celu, otrzymuje on dodatkowe obrażenia równe kostkom obrażeń twojej broni + twój modyfikator obrażeń.",
	"{@b Strike Time:} 2 attacks": "{@b Strike Time:} 2 ataki",
	"{@b Duration:} A heavy melee weapon": "{@b Duration:} Ciężka broń do walki wręcz",
	"You sweep the ground around you up to your weapon's range in an attempt to trip enemies. Each creature in that area must make a strength saving throw. On a failed save a target takes {@damage 2d10} + your weapon's damage die and damage modifier, is knocked {@condition prone} and can't take reactions until the end of your turn. On a successful save they take half damage and suffer no other effects.": "Zamiatasz ziemię wokół siebie w zasięgu swojej broni, próbując potrącić wrogów. Każda istota w tym obszarze musi wykonać rzut ratujący wytrzymałość. Przy nieudanym rzucie cel otrzymuje {@damage 2d10} + kość obrażeń twojej broni i modyfikator obrażeń, zostaje powalony {@condition prone} i nie może podejmować reakcji do końca twojej tury. Przy udanym save'ie otrzymują połowę obrażeń i nie odczuwają żadnych innych efektów.",
	"You are a warrior of incredible might and your demeanors demonstrate it. Yet you bow humbly in front of those that stand before you, gaining the respect of even your enemies.": "Jesteś wojownikiem o niezwykłej sile i twoje zachowanie to pokazuje. A jednak kłaniasz się pokornie przed tymi, którzy stoją przed tobą, zyskując szacunek nawet swoich wrogów.",
	"You gain the following benefits for the duration:": "Na czas trwania zyskujesz następujące korzyści:",
	"{@bold In conversations}, you have a +5 bonus on persuasion checks. This bonus is doubled if used on a check to defuse a situation from scaling into a fight or to gain someone's trust as a worthy ally.": "{@bold In conversations}, masz premię +5 do kontroli perswazji. Premia ta jest podwajana, jeśli używasz jej do sprawdzenia, czy sytuacja nie przeradza się w walkę lub czy nie chcesz zdobyć czyjegoś zaufania jako godny sojusznik.",
	"{@bold In combat}, you can use a bonus action to call upon the honor of even the most chaotic of villains, and demand them leave others and fight you. Choose a target that can see and understand you, it must make a Wisdom saving throw. On a failed save, for each time and creature they damage other than you, your next attack against it deals an additional {@damage 1d8} damage, up to a {@damage 4d8} bonus. On a successful one it's not affected and becomes immune to this effect for 24 hours. Only one creature at the time can be affected by this effect.": "{@bold In combat}, możesz użyć dodatkowej akcji, aby wezwać do honoru nawet najbardziej chaotycznych łotrów i zażądać, aby zostawili innych i walczyli z tobą. Wybierz cel, który może cię widzieć i rozumieć, musi on wykonać rzut ratujący mądrość. Przy nieudanym save, za każdy czas i istotę, którą zadają obrażenia inne niż ty, twój następny atak przeciwko niemu zadaje dodatkowe {@damage 1d8} obrażeń, do {@damage 4d8} premii. Przy udanym nie jest dotknięty i staje się odporny na ten efekt na 24 godziny. Tylko jedna istota w danym czasie może być dotknięta tym efektem.",
	"A surge of adrenaline takes over your body, letting you perform over your limit at the cost of being unable to act at full capacity later. Until the start of your next turn you can take an additional action and bonus action, double the amount of dice you roll on attacks, double your speed and you gain resistance to all damage.": "Przypływ adrenaliny przejmuje kontrolę nad Twoim ciałem, pozwalając Ci działać ponad limit kosztem tego, że później nie będziesz w stanie działać z pełną wydajnością. Do początku swojej następnej tury możesz podjąć dodatkową akcję i akcję bonusową, podwoić ilość kostek rzucanych na ataki, podwoić prędkość i zyskujesz odporność na wszystkie obrażenia.",
	"At the start of your next turn the adrenaline leaves and you have to catch your breath, preventing you from moving or taking actions.": "Na początku twojej kolejnej tury adrenalina opuszcza i musisz złapać oddech, co uniemożliwia ci poruszanie się lub podejmowanie akcji.",
	"{@b Requirements:} The target must be huge or smaller": "{@b Requirements:} Cel musi być ogromny lub mniejszy",
	"Like the ancient king, you bring enemies down to their knees, even the mightiest ones. You aim for a creature's knees or talons. When you hit a creature with with 4 or less legs with an attack you can spend a level 3 or greater Master Strike point to bring the target down to it's knees. The attack deals {@damage 3d8} additional damage and causes heavy damage to the limb. At the start of each of its turns the target must make a Strength saving throw. On a failed save, the target gives in to the pain, on a successful one it can choose to ether fight through the pain or give in.": "Jak starożytny król, rzucasz wrogów na kolana, nawet tych najpotężniejszych. Celujesz w kolana lub szpony stworzenia. Kiedy trafisz atakiem istotę z 4 lub mniej nogami, możesz wydać punkt Mistrzowskiego Ciosu poziomu 3 lub wyższego, aby powalić cel na kolana. Atak zadaje {@damage 3d8} dodatkowych obrażeń i powoduje ciężkie obrażenia kończyny. Na początku każdej swojej tury cel musi wykonać rzut ratujący wytrzymałość. Przy nieudanym rzucie cel poddaje się bólowi, przy udanym może wybrać czy chce walczyć z bólem czy się poddać.",
	"{@bold Give in}. Target falls to its knees, but not {@condition prone}. While in this state its speed is reduced to 0 and attacks against the target have advantage.": "{@bold Give in}. Cel pada na kolana, ale nie {@condition prone}. Będąc w tym stanie jego szybkość jest zmniejszona do 0, a ataki skierowane przeciwko celowi mają przewagę.",
	"{@bold Fight the pain}. If a creature refuses to relent and keeps moving it will further damage the limb, taking {@damage 3d8} damage.": "{@bold Fight the pain}. Jeśli stwór nie chce ustąpić i nadal się porusza, to dodatkowo uszkodzi kończynę, otrzymując {@damage 3d8} obrażeń.",
	"{@b Requirements:} You must have made an attack against a creature for 3 turns in a row, which may include this one.": "{@b Requirements:} Musisz wykonać atak przeciwko stworzeniu przez 3 tury z rzędu, które mogą obejmować tę turę.",
	"After fighting the same enemies for a few seconds, you enter a state of high concentration, noticing the pattern and rhythm in a fight that might proof chaotic for others. You gain the following benefits:": "Po walce z tymi samymi wrogami przez kilka sekund, wchodzisz w stan wysokiej koncentracji, dostrzegając wzór i rytm w walce, która dla innych może świadczyć o chaosie. Zyskujesz następujące korzyści:",
	"Your movement speed increases by 10 feet and opportunity attacks against you are made with disadvantage.": "Twoja prędkość ruchu wzrasta o 10 stóp, a ataki okazjonalne przeciwko tobie są wykonywane z minusem.",
	"You gain 5 temporary hit points at the end of each of your turns.": "Zyskujesz 5 tymczasowych punktów trafień na koniec każdej swojej tury.",
	"You have a +2 bonus to your AC.": "Masz premię +2 do swojego AC.",
	"Your attacks gain a +2 bonus to damage rolls.": "Twoje ataki otrzymują premię +2 do obrażeń.",
	"The effects end early if you don't attack a creature by the end of your turn and you aren't {@condition incapacitated}.": "Efekty kończą się wcześnie, jeśli nie zaatakujesz stwora do końca swojej tury i nie jesteś {@condition incapacitated}.",
	"{@b Strike Time:} 1 reaction, which you take when you reduce a creature to 0 hit points with an attack": "{@b Strike Time:} 1 reakcja, którą podejmujesz, gdy redukujesz stworzenie do 0 punktów trafień atakiem",
	"When you finish a creature, you do it with such violence or impressive technique that invokes fear into your enemies. Any number of creatures of your choice within range that can see both you and the creature you reduced to 0 hit points must make a Wisdom saving throw or be {@condition frightened} of you until the end of their next turn. While frightened in this way, their speed becomes 0.": "Kiedy wykańczasz jakąś istotę, robisz to z taką brutalnością lub imponującą techniką, która wywołuje strach u twoich wrogów. Dowolna liczba wybranych przez ciebie stworzeń w zasięgu, które widzą zarówno ciebie, jak i istotę, którą zredukowałeś do 0 punktów trafień, musi wykonać rzut ratujący Mądrość lub być {@condition frightened} ciebie do końca swojej następnej tury. Podczas gdy przerażone w ten sposób, ich szybkość staje się 0.",
	"Until the end of your next turn, your first attack against a creature will hinder it and put it in a moment of weakness. The affected target's speed is halved, it takes a −2 penalty to AC and Dexterity saving throws, and it can't use reactions. On its turn, it can use either an action or a bonus action, not both. Regardless of the creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn. At the end of each of its turns, the target can make a Constitution saving throw, ending the effect on a success.": "Do końca twojej następnej tury, twój pierwszy atak przeciwko stworzeniu utrudnia mu życie i wprowadza go w moment słabości. Szybkość dotkniętego celu jest zmniejszona o połowę, otrzymuje on karę -2 do AC i rzutów ratujących zręczność, nie może też używać reakcji. W swojej turze może użyć albo akcji albo akcji bonusowej, nie obu. Niezależnie od umiejętności lub magicznych przedmiotów, stwór nie może wykonać więcej niż jeden atak wręcz lub dystansowy podczas swojej tury. Na koniec każdej swojej tury cel może wykonać rzut ratunkowy na Konstytucję, kończący efekt w przypadku sukcesu.",
	"{@b Requirements:} A slashing weapon": "{@b Requirements:} Broń do rzucania cięć",
	"You strike enemies around you like a powerful whirlwind. Each creature within 5 feet of you must make a Dexterity saving throw or take damage equal to your weapon's damage die + {@damage 3d8} on a failed save, or half as much on a successful one. If you are holding two weapons, add both their damage dice to the damage instead.": "Uderzasz we wrogów wokół siebie jak potężny wir. Każda istota w promieniu 5 stóp od ciebie musi wykonać rzut ratujący zręczność lub otrzyma obrażenia równe kostce obrażeń twojej broni + {@damage 3d8} w przypadku nieudanego rzutu lub o połowę mniejsze w przypadku udanego rzutu. Jeśli trzymasz dwie bronie, dodaj do obrażeń obie ich kostki obrażeń.",
	"{@b Strike Time:} 10 minutes": "{@b Strike Time:} 10 minut",
	"{@b Duration:} 8 hours": "{@b Duration:} 8 godz.",
	"You gather your group and discuss your approach to the following battle. Your mastery of the battlefield grants them a boon as long as they stick to the plan. Choose a strategy and target up to 6 friendly creatures within range. At the start of combat, you make take on a Stance, if you do, depending on the strategy chosen, grant each creature the following benefits until the end of combat and then strike ends:": "Zbierasz swoją grupę i omawiasz podejście do następnej bitwy. Twoje opanowanie pola bitwy daje im dobrodziejstwo, o ile będą trzymać się planu. Wybierz strategię i obierz za cel do 6 przyjaznych stworzeń w zasięgu. Na początku walki wykonujesz Stance, jeśli to zrobisz, w zależności od wybranej strategii, przyznaj każdej istocie następujące korzyści do końca walki, a następnie strike ends:",
	"Defeat the Hoard: Creatures gain a {@damage 1d6} bonus to damage rolls against creatures they haven't damaged this turn yet.": "Defeat the Hoard: Stworzenia zyskują {@damage 1d6} premii do rolek obrażeń przeciwko stworzeniom, których jeszcze nie zadały obrażeń w tej turze.",
	"Hold the Ground: Creatures that move less than 10 feet on their turn gain a +1 bonus to their AC until the start of your next turn.": "Hold the Ground: Stworzenia, które poruszają się o mniej niż 10 stóp w swojej turze, zyskują premię +1 do swojego AC aż do początku twojej następnej tury.",
	"Joined Takedown: Creatures gain a +2 bonus to attack rolls when they attack a target a friendly creature has attacked since the end of your last turn.": "Joined Takedown: Stworzenia zyskują premię +2 do rolek ataku, gdy atakują cel, który przyjazne stworzenie zaatakowało od końca twojej ostatniej tury.",
	"Push Forward: Creatures gain 10 temporary HP if they end their turn closer to an enemy than where they started.": "Push Forward: Stworzenia zyskują 10 tymczasowych HP, jeśli zakończą swoją turę bliżej wroga niż tam, gdzie ją rozpoczęły.",
	"Secure the Target: Designate a creature or object that you know or can see at the start of combat, creatures gain an additional 10 feet movement speed that they can only use to move towards the target.": "Secure the Target: Wyznacz istotę lub obiekt, który znasz lub możesz zobaczyć na początku walki, stworzenia zyskują dodatkowe 10 stóp prędkości ruchu, które mogą wykorzystać tylko do poruszania się w kierunku celu.",
	"{@b Requirements:} 2 weapons, one in each hand and being able to use Two-Weapon Fighting with them.": "{@b Requirements:} 2 bronie, po jednej w każdej ręce i możliwość korzystania z Two-Weapon Fighting z nimi.",
	"With a weapon on each hand, you strike with both at the same time. Your target is confused to which is going to land first. Make a melee weapon attack with advantage, on a hit the target takes damage equal to twice your weapon's damage die and damage modifier + an additional {@damage 3d8} of the weapon's damage type and open the enemy's defenses, giving the next attack made against it by a creature other than yourself advantage.": "Mając broń w każdej ręce, uderzasz obiema naraz. Twój cel jest zdezorientowany, który wyląduje pierwszy. Wykonaj atak bronią do walki wręcz z przewagą, przy trafieniu cel otrzymuje obrażenia równe dwukrotności matrycy obrażeń twojej broni i modyfikatora obrażeń + dodatkowe {@damage 3d8} typu obrażeń broni i otwiera obronę przeciwnika, dając następnemu atakowi wykonanemu przeciwko niemu przez istotę inną niż ty przewagę.",
	"You strike an enemy and any other creatures around them with a mighty swing. Choose a creature within 5 feet of you and make an attack roll against it. On a hit the target takes {@damage 2d8} extra damage. In addition, every other creature within both, 5 feet of the target and your weapon's reach, whose AC your attack roll reached or surpassed take damage equal to {@damage 1d8} + your weapon's damage dice and damage modifier.": "Potężnym zamachem uderzasz wroga i wszelkie inne stworzenia wokół niego. Wybierz istotę w promieniu 5 stóp od ciebie i wykonaj przeciwko niej rolkę ataku. W przypadku trafienia cel otrzymuje {@damage 2d8} dodatkowych obrażeń. Dodatkowo, każda inna istota znajdująca się zarówno w odległości 5 stóp od celu, jak i w zasięgu twojej broni, której AC osiągnął lub przekroczył twój zwój ataku, otrzymuje obrażenia równe {@damage 1d8} + kostki obrażeń twojej broni i modyfikator obrażeń.",
	"{@b Duration:} Stance, up to 1 hour": "{@b Duration:} Postawa, do 1 godz.",
	"Bathed in blood and filled with open wounds, you finish enemies with brutal violence or deadly precision, becoming even deadlier after every kill, your mere presence during and after combat is intimidating. During your stance, after reducing a creature to 0 HP with a melee attack you can decide to execute it. For every 2 creatures you have executed you gain the following benefits until your stance ends:": "Skąpany we krwi i wypełniony otwartymi ranami, wykańczasz wrogów z brutalną przemocą lub zabójczą precyzją, stając się jeszcze bardziej zabójczy po każdym zabiciu, sama twoja obecność podczas i po walce jest zastraszająca. Podczas swojej postawy, po zredukowaniu istoty do 0 HP atakiem wręcz, możesz zdecydować się na wykonanie egzekucji. Za każde 2 istoty, które wykonałeś, zyskujesz następujące korzyści aż do zakończenia swojej postawy:",
	"You gain a +1 to damage rolls (up to +3).": "Zyskujesz +1 do rolek obrażeń (do +3).",
	"You gain a +1 to attack rolls against creatures that can be {@condition frightened} (up to +3)": "Zyskujesz +1 do rolki ataku przeciwko istotom, które mogą być {@condition frightened} (do +3)",
	"You gain +1 bonus on {@skill intimidation} checks against creatures that can see you (up to +10).": "Zyskujesz +1 premię do {@skill intimidation} sprawdzeń przeciwko istotom, które cię widzą (do +10).",
	"You assume a flowing stance, alternating between blows that open the enemies' defenses and others that strike strong and true. While on this stance you may declare if the carp will rise or descend whenever you make an attack roll, you must do this before you make the roll.": "Przyjmujesz płynną postawę, na przemian zadając ciosy otwierające obronę wroga i inne, które uderzają mocno i prawdziwie. Podczas trwania tej postawy możesz zadeklarować, czy karp będzie się unosił czy opadał, gdy wykonujesz rolkę ataku, musisz to zrobić przed wykonaniem rolki.",
	"{@bold Rising Carp.} Your strikes rise up, opening the enemy defenses. The next time you hit the same creature with an attack roll using Descending Carp with this stance it deals an additional {@damage 1d8} damage, this bonus can stack up to a maximum of {@damage 3d8}.": "{@bold Rising Carp.} Twoje uderzenia wznoszą się w górę, otwierając obronę przeciwnika. Następnym razem, gdy trafisz tę samą istotę atakiem z użyciem Zstępującego Karpia w tej postawie, zadaje ona dodatkowe {@damage 1d8} obrażeń, ten bonus może się kumulować do maksymalnie {@damage 3d8}.",
	"{@bold Descending Carp.} Your strikes descend with the strength of a waterfall. After such blow your weapon may rise with new speed that makes them hard to evade. The next time you attack the same creature with an attack roll using Rising Carp with this stance you gain a {@dice 1d8} bonus to the roll this bonus can stack up to a maximum of 3d8.": "{@bold Descending Carp.} Twoje uderzenia opadają z siłą wodospadu. Po takim ciosie twoja broń może się wznieść z nową prędkością, która czyni je trudnymi do uniknięcia. Następnym razem gdy zaatakujesz tę samą istotę rolką ataku używając Rising Carp z tą postawą zyskujesz {@dice 1d8} bonus do rolki ten bonus może się kumulować do maksymalnie 3d8.",
	"{@b Requirements:} A bag of dust, sand, flour or similar powder": "{@b Requirements:} Worek z pyłem, piaskiem, mąką lub podobnym proszkiem",
	"{@b Duration:} Stance, up 1 minute": "{@b Duration:} Postawa, do 1 minuty",
	"As you perform this Master Strike you can make a {@skill stealth} check to hide. You release a cloud of fine particles that slightly block vision and also covers your sent and presence. A 15-foot radius sphere centered at you becomes lightly obscured. You are considered to be heavily obscured as long as you are within the sphere, and can hide even from creatures with blind sight. If you leave the sphere you aren't revealed until the end of your turn.": "Podczas wykonywania tego Mistrzowskiego Ciosu możesz wykonać {@skill stealth} sprawdzenie ukrycia. Wypuszczasz chmurę drobnych cząsteczek, które lekko blokują widzenie, a także zakrywają twoje przesłania i obecność. Sfera o promieniu 15 stóp skupiona na tobie staje się lekko przesłonięta. Dopóki znajdujesz się w obrębie sfery, jesteś uważany za silnie zasłoniętego i możesz ukryć się nawet przed istotami o ślepym wzroku. Jeśli opuścisz sferę, nie jesteś ujawniany do końca swojej tury.",
	"{@b Duration:} 1 minute": "{@b Duration:} 1 min.",
	"You provoke any number creatures that can hear and understand you within range. They must make a Wisdom saving throw or be provoked to attack you. For the next minute, an affected target has disadvantage on attack rolls against creatures other than you and will refuse to move away from you, attempting to end their turn within 30 feet of you if they are further away. At the end of each of their turns, a creature under this effect can make a Wisdom saving throw, ending the effect on a success.": "Prowokujesz dowolną liczbę istot, które słyszą i rozumieją cię w zasięgu. Muszą one wykonać rzut ratujący Mądrość lub zostać sprowokowane do ataku na ciebie. Przez następną minutę dotknięty cel ma minus przy rzutach ataku przeciwko istotom innym niż ty i odmówi oddalenia się od ciebie, próbując zakończyć swoją turę w odległości 30 stóp od ciebie, jeśli są dalej. Na koniec każdej swojej tury, istota dotknięta tym efektem może wykonać rzut ratujący mądrość, kończący efekt w przypadku sukcesu.",
	"{@b Strike Time:} 1 reaction which you take when you drop below 0 hit points but are not killed outright": "{@b Strike Time:} 1 reakcja, którą podejmujesz, gdy spadniesz poniżej 0 punktów życia, ale nie zostaniesz zabity.",
	"You have accustomed yourself to keep fighting with wounds that would have others drop to the ground, if only for a moment. When you take damage that drops you to 0 hit points but does not kill you outright, you can use your reaction to not fall {@condition unconscious} until the end of your next turn. While in this state you have advantage on attack rolls and any damage you take still makes you fail death saving throws as normal. Regaining hit points or death ends this effect.": "Przyzwyczaiłeś się do kontynuowania walki z ranami, po których inni padliby na ziemię, choćby na chwilę. Kiedy otrzymujesz obrażenia, które zmniejszają cię do 0 punktów życia, ale nie zabijają cię, możesz użyć swojej reakcji, aby nie upaść {@condition unconscious} do końca swojej następnej tury. W tym stanie masz przewagę w rzutach na atak, a wszelkie otrzymane obrażenia sprawiają, że nie udaje ci się uratować przed śmiercią. Odzyskanie punktów życia lub śmierć kończy ten efekt.",
	"You are fueled by the enemies' numbers to fight harder and inspire others to do the same. For every hostile creature you can see within range, you and creatures of your choice that can see or hear you gain twice that many temporary hit points that last for the duration + 5 for each creature with Legendary Actions. If there are at least twice or more hostile creatures than friendly ones within range, you and the chosen creatures also gain a {@dice 1d4} bonus on your attack rolls and saving throws.": "Liczba wrogów napędza cię do cięższej walki i inspiruje innych do tego samego. Za każdą wrogą istotę, którą widzisz w zasięgu, ty i wybrane przez ciebie istoty, które mogą cię zobaczyć lub usłyszeć, zyskują dwa razy tyle tymczasowych punktów trafień, które utrzymują się przez czas trwania + 5 za każdą istotę z Legendarnymi Akcjami. Jeśli w zasięgu znajdują się co najmniej dwa razy lub więcej wrogie stworzenia niż przyjazne, ty i wybrane stworzenia zyskują również {@dice 1d4} premii do swoich rolek ataku i rzutów ratunkowych.",
	"{@b Requirements:} The target must be unaware of you": "{@b Requirements:} Cel musi być nieświadomy ciebie",
	"With stealth and precision, you approach your foe from behind to give him a surprise, aiming for a vital spot. When hidden, you can move up to half your speed towards a creature without being detected and strike on the target's back with a +10 bonus to the attack roll. On a hit the target must make a Constitution saving throw. The target takes damage equal to {@damage 4d8} + twice your weapon's damage die and Dexterity modifier a failed save and is {@condition stunned} until the end of it's next turn, or half as much on as successful one.": "Dzięki skrytości i precyzji podchodzisz do wroga od tyłu, by sprawić mu niespodziankę, celując w istotne miejsce. Kiedy jesteś ukryty, możesz poruszać się z prędkością do połowy swojej prędkości w kierunku istoty bez bycia wykrytym i uderzyć w plecy celu z premią +10 do rolki ataku. Przy trafieniu cel musi wykonać rzut ratujący przed utratą Konstytucji. Cel otrzymuje obrażenia równe {@damage 4d8} + dwukrotność kostki obrażeń twojej broni i modyfikatora zręczności w przypadku nieudanego testu i jest {@condition stunned} do końca swojej następnej tury lub o połowę mniejszy w przypadku udanego testu.",
	"{@b Strike Time:} 1 or more attacks": "{@b Strike Time:} 1 lub więcej ataków",
	"You rush though the battlefield in a flash, striking any foe in your path. Until the end of your turn every time you make a melee attack your speed increases by 10 feet and gain an additional special attack until the end of this turn. This special attacks can't target the same creature more than once, but can target a creature that has been attacked using Blitz Rush this turn. You don't provoke attacks of opportunity this turn.": "Błyskawicznie pędzisz przez pole bitwy, uderzając każdego wroga na swojej drodze. Do końca swojej tury za każdym razem, gdy wykonujesz atak wręcz, twoja prędkość wzrasta o 10 stóp i zyskujesz dodatkowy atak specjalny do końca tej tury. Ten specjalny atak nie może być skierowany na tę samą istotę więcej niż raz, ale może być skierowany na istotę, która została zaatakowana przy użyciu Blitz Rush w tej turze. W tej turze nie prowokujesz ataków okazji.",
	"{@b Strike Time:} 1 reaction, which you take when you roll initiative": "{@b Strike Time:} 1 reakcja, którą podejmujesz podczas toczenia inicjatywy",
	"You are able to end fights before then even begin. Before anyone takes a turn in combat you gain an extra turn, in which you don't provoke attacks of opportunity. You cannot take a bonus action, your action can only be the attack action during that turn and can only make 1 attack, regardless of any spell, abilities or magic items. An attack you make during this turn has advantage, and deals an additional {@damage 4d8} + 10 damage on a hit, half as much on a miss.": "Potrafisz zakończyć walkę, zanim jeszcze się ona rozpocznie. Zanim ktokolwiek wykona turę w walce, zyskujesz dodatkową turę, w której nie prowokujesz ataków okazji. Nie możesz wykonać akcji bonusowej, twoją akcją może być tylko akcja ataku podczas tej tury i możesz wykonać tylko 1 atak, niezależnie od zaklęć, zdolności i magicznych przedmiotów. Atak, który wykonujesz podczas tej tury ma przewagę i zadaje dodatkowe {@damage 4d8} + 10 obrażeń przy trafieniu, o połowę mniej przy chybieniu.",
	"{@b Requirements:} A piercing melee weapon": "{@b Requirements:} Przebijająca broń do walki wręcz",
	"You stab a target seemingly a dozen times in an instant, poking holes in every angle in an attempt to prevent a creature from being able to act for a moment. Target a creature within range, it must make a Dexterity saving throw. On a failed save it takes {@damage 6d8} damage and is {@condition incapacitated} until the end of its next turn, or half as much on a successful one and is not {@condition incapacitated}.": "W jednej chwili dźgasz cel pozornie kilkanaście razy, dziurawiąc go w każdym kącie, próbując uniemożliwić stworowi na chwilę działanie. Wyceluj w stworzenie znajdujące się w zasięgu, musi ono wykonać rzut ratujący zręczność. Przy nieudanym rzucie otrzymuje {@damage 6d8} obrażeń i jest {@condition incapacitated} do końca swojej następnej tury, lub o połowę mniej przy udanym rzucie i nie jest {@condition incapacitated}.",
	"{@b Requirements:} The creature you target must be {@condition prone}": "{@b Requirements:} Istota, którą namierzasz musi być {@condition prone}",
	"You take advantage of a creature that has fallen to the ground and attempt to end its life on the spot. The target must make a dexterity saving throw or take damage of your weapon's damage type equal to {@damage 6d10} + four times your weapon's damage dice and damage modifier on a failed save, half as much on a successful one. If the target has half or less of its hit points remaining, it has disadvantage on the saving throw.": "Wykorzystujesz istotę, która upadła na ziemię i próbujesz zakończyć jej życie na miejscu. Cel musi wykonać rzut ratunkowy na zręczność lub otrzyma obrażenia od rodzaju broni równe {@damage 6d10} + czterokrotność kostek obrażeń i modyfikatora obrażeń twojej broni w przypadku nieudanego rzutu, o połowę mniej w przypadku udanego. Jeśli celowi pozostała połowa lub mniej punktów życia, ma on minus do rzutu ratunkowego.",
	"{@b Requirements:} A bow or crossbow": "{@b Requirements:} Łuk lub kusza",
	"You load a projectile and pull the string greatly further than normal, and shoot with incredible might. Each creature in a 100 feet line must make a Dexterity saving throw. On a failed save they take {@damage 4d8} + your weapon's damage die and modifier and are knocked {@condition prone}, on a successful one they take half as much damage and aren't knocked {@condition prone}.": "Ładujesz pocisk i naciągasz sznurek znacznie dalej niż normalnie, po czym strzelasz z niesamowitą siłą. Każda istota w promieniu 100 stóp musi wykonać rzut ratujący zręczność. Przy nieudanym rzucie otrzymują {@damage 4d8} + kość obrażeń i modyfikator twojej broni i zostają powalone {@condition prone}, przy udanym otrzymują o połowę mniej obrażeń i nie zostają powalone {@condition prone}.",
	"{@b Requirements:} Having no more than half your hit points left": "{@b Requirements:} Pozostało ci nie więcej niż połowa punktów życia",
	"You make a stand in a dire moment, refusing to relent in the fight. For the next minute, whenever a creature hits you with a melee attack, you can immediately make a melee unarmed or weapon attack with disadvantage against that target if it's within your reach, this does not expend your reaction and cannot be done more than twice per round. If the attack hits, you gain 5 temporary hit points. If you gain hit points that make the requirement no longer valid, you lose the benefits until you have no more than half your hit points left.": "Stawiasz opór w tragicznej chwili, odmawiając ustępstw w walce. Przez następną minutę, gdy jakaś istota trafi cię atakiem wręcz, możesz natychmiast wykonać atak wręcz bez broni lub z bronią z minusem przeciwko temu celowi, jeśli znajduje się on w twoim zasięgu, nie kosztuje to twojej reakcji i nie może być wykonane więcej niż dwa razy na rundę. Jeśli atak trafi, zyskujesz 5 tymczasowych punktów trafień. Jeśli zyskasz punkty trafień, które sprawią, że wymóg przestanie obowiązywać, tracisz korzyści, dopóki nie zostanie ci nie więcej niż połowa twoich punktów trafień.",
	"{@b Strike Time:} 24 hours": "{@b Strike Time:} 24 godz.",
	"{@b Requirements:} A group of non-hostile people": "{@b Requirements:} Grupa osób niebędących wrogami",
	"You are not someone who can alter reality with magic, but instead a simple mortal that has trained and pushed yourself to the limit. Thus, people that see you can strive to reach you one day, even common folk. You can spend a day rallying a group people to your cause. The amount of people you rally to your cause depends on the size of the settlement, your cause, reputation or the risk of what you're asking will also influence the amount of people that will follow you. Once you rally that people you can choose any of the following:": "Nie jesteś kimś, kto może zmienić rzeczywistość za pomocą magii, ale zamiast tego jesteś zwykłym śmiertelnikiem, który trenował i doprowadził siebie do granic możliwości. Dlatego ludzie, którzy cię widzą, mogą dążyć do tego, by pewnego dnia cię osiągnąć, nawet zwykli ludzie. Możesz spędzić dzień na zebraniu grupy ludzi do swojej sprawy. Ilość ludzi, których pozyskasz zależy od wielkości osady, twojej sprawy, reputacji lub ryzyka tego, o co prosisz. Gdy już zbierzesz ludzi, możesz wybrać jedną z poniższych opcji:",
	"{@bold Provisions:} You ask the people for what they can spare such as food, blankets or other objects that could prove beneficial for another group of people in need. The amount of items you get depends on how much people you drive to your cause.": "{@bold Provisions:} Prosisz ludzi o to, co mogą oszczędzić, takie jak jedzenie, koce lub inne przedmioty, które mogłyby okazać się korzystne dla innej grupy potrzebujących. Ilość przedmiotów, które otrzymasz, zależy od tego, ile osób napędzisz do swojej sprawy.",
	"{@bold Tireless protesters:} You have convinced people of your cause and asked them to protest against the local authority. The protesters will refuse to work and will demand changes to their rulers for the following week.": "{@bold Tireless protesters:} Przekonałeś ludzi do swojej sprawy i poprosiłeś ich o protest przeciwko lokalnej władzy. Protestujący odmówią pracy i przez najbliższy tydzień będą domagać się zmian u swoich włodarzy.",
	"{@bold Trained Militia:} You teach common folk the basics of fighting and improve the skills of those that already know the fundamentals. By the end of the week you have taught the people how to defend themselves in a fight and can ask them to take a non-suicidal action such as defending a position or helping with an assault.": "{@bold Trained Militia:} Uczysz zwykłych ludzi podstaw walki i doskonalisz umiejętności tych, którzy już znają podstawy. Pod koniec tygodnia nauczyłeś ludność jak bronić się w walce i możesz poprosić ich o podjęcie nie-samobójczej akcji, takiej jak obrona pozycji lub pomoc w napadzie.",
	"{@b Strike Time:} 1 reaction you make after taking the {@action Dodge} action": "{@b Strike Time:} 1 reakcja, którą wykonujesz po podjęciu {@action Dodge} akcji",
	"You are swift like the wind and strike with the vengeance of an ocean storm's waves. As you dodge, you do so in a way that not only you are able to avoid the enemy's strikes, but you can also counter attack. When you take the {@action Dodge} action on your turn, you can spend your reaction and a level 4 or higher Master Strike point to gain a number of special reactions equal to your proficiency bonus. You can only use these special reactions to make an attack roll against a creature that targeted you for an attack and missed.": "Jesteś szybki jak wiatr i uderzasz z zemsty jak fale oceanicznej burzy. Robiąc uniki, robisz to w taki sposób, że nie tylko jesteś w stanie uniknąć uderzeń przeciwnika, ale także możesz kontratakować. Kiedy wykonujesz akcję {@action Dodge} w swojej turze, możesz wydać swoją reakcję i punkt Mistrzowskiego Ciosu na poziomie 4 lub wyższym, aby uzyskać liczbę specjalnych reakcji równą twojej premii do biegłości. Możesz użyć tych specjalnych reakcji tylko do wykonania rolki ataku przeciwko stworzeniu, które wycelowało w ciebie atak i spudłowało.",
	"{@b Duration:} Stance, up to 1 turn": "{@b Duration:} Postawa, do 1 tury",
	"You signal your allies to wait for your mark, and to strike in tandem with you, as you create openings in the enemies' defenses. Until the end of your turn, whenever you attack a creature, regardless if you hit or miss, you can signal a friendly creature who can see or hear you within range. That creature can immediately use its reaction to make one weapon or unarmed attack against that target. You can't create an opening on the same creature more than once, but can do so against multiple other targets.": "Dajesz sygnał swoim sojusznikom, aby czekali na twój znak i uderzali razem z tobą, tworząc luki w obronie wrogów. Do końca swojej tury, za każdym razem, gdy atakujesz stworzenie, niezależnie od tego, czy trafisz, czy spudłujesz, możesz zasygnalizować przyjazną istotę, która widzi lub słyszy cię w zasięgu. Ta istota może natychmiast użyć swojej reakcji, aby wykonać jeden atak bronią lub bez broni przeciwko temu celowi. Nie możesz stworzyć otwarcia na tej samej istocie więcej niż raz, ale możesz to zrobić przeciwko wielu innym celom.",
	"Your martial prowess lets you finish lesser and wounded targets in an instant. Make a melee weapon or unarmed attack with advantage against a target you can see within range with a +10 bonus to the roll. If the attack hits and the target you chose has 75 hit points or fewer before damage is dealt, it dies. Otherwise, the attack deals {@damage 3d8} bonus damage.": "Twoja sprawność w walce pozwala ci błyskawicznie wykańczać słabsze i ranne cele. Wykonaj atak bronią do walki wręcz lub bez broni z przewagą przeciwko celowi, który widzisz w zasięgu, z premią +10 do rzutu. Jeśli atak trafi, a wybrany przez ciebie cel ma 75 punktów trafień lub mniej przed zadaniem obrażeń, ginie. W przeciwnym razie atak zadaje {@damage 3d8} dodatkowych obrażeń.",
	"{@b Requirements:} A melee weapon, having no more than half your hit points left": "{@b Requirements:} Broń do walki wręcz, w której pozostało nie więcej niż połowa twoich punktów trafień.",
	"As you seem to be on the edge of defeat, you take advantage of an adrenaline rush to turn the tables on your opponents. When you are hit by a melee attack you may expend your reaction to avoid the hit and counterstrike with immense power, using a part of the attack's force to your advantage. Make an attack of opportunity with advantage against that creature. The attack deals additional damage equal to that creature's attack damage dice + twice your weapon's damage dice. If the attack was a critical hit, then this attack becomes a critical hit instead. Until the start of your next turn you gain temporary hit points equal to the damage dealt as the adrenaline keeps you on your feet.": "Gdy wydaje się, że jesteś na krawędzi porażki, wykorzystujesz przypływ adrenaliny, by odwrócić losy przeciwnika. Gdy zostaniesz trafiony atakiem wręcz, możesz wykorzystać swoją reakcję, by uniknąć trafienia i kontratakować z ogromną siłą, wykorzystując część siły ataku na swoją korzyść. Wykonaj atak szansy z przewagą przeciwko temu stworzeniu. Atak zadaje dodatkowe obrażenia równe kostce obrażeń od ataku tej istoty + dwukrotność kostki obrażeń twojej broni. Jeśli atak był trafieniem krytycznym, to ten atak staje się zamiast tego trafieniem krytycznym. Do początku swojej następnej tury zyskujesz tymczasowe punkty trafień równe zadanym obrażeniom, ponieważ adrenalina utrzymuje cię na nogach.",
	"Your mere presence invokes great fear and reverence. Creatures within range that can see you must succeed on a Wisdom saving throw or be {@condition charmed} or {@condition frightened} (your choice) of you for the duration. While under that condition they will refuse to fight you or your allies, unless you or your allies attack them.": "Sama twoja obecność wywołuje wielki strach i respekt. Stworzenia w zasięgu, które cię widzą, muszą odnieść sukces w rzucie ratującym mądrość lub być {@condition charmed} lub {@condition frightened} (twój wybór) od ciebie na czas trwania tego stanu. W tym stanie odmawiają walki z tobą lub twoimi sojusznikami, chyba że ty lub twoi sojusznicy ich zaatakują.",
	"{@b Range:} Self (30-foot cone)": "{@b Range:} Ja (stożek 30 stóp)",
	"{@b Requirements:} 1 bow or crossbow, 10 pieces of ammunition of the same weapon.": "{@b Requirements:} 1 łuk lub kusza, 10 sztuk amunicji tej samej broni.",
	"You load your weapon with 10 pieces of ammunition and shot them aimlessly at the enemies in front of you. Each creature 10 in a 30-foot cone must make a Dexterity saving throw. A creature takes {@damage 10d8} damage + your dexterity modifier or half as much on a successful one.": "Ładujesz swoją broń 10 sztukami amunicji i strzelasz nimi bez celu do wrogów przed tobą. Każda istota 10 w stożku 30 stóp musi wykonać rzut ratujący zręczność. Stworzenie otrzymuje {@damage 10d8} obrażeń + twój modyfikator Zręczności lub o połowę mniej przy udanym.",
	"{@b Requirements:} You must have made a weapon or unarmed attack against a creature for 2 turns in a row, which may include this one.": "{@b Requirements:} Musisz wykonać atak bronią lub bez broni przeciwko stworzeniu przez 2 tury z rzędu, które mogą obejmować tę turę.",
	"You have such experience in combat than after a few moves you know how the rhythm of the fight will proceed. For the next minute, you gain the following benefits:": "Masz takie doświadczenie w walce, niż po kilku ruchach wiesz, jak będzie przebiegał rytm walki. Przez najbliższą minutę zyskujesz następujące korzyści:",
	"You have advantage on attack rolls.": "Masz przewagę w rolkach ataku.",
	"Your movement speed increases by 10 feet and you do not provoke opportunity attacks when you leave a creature's reach.": "Twoja prędkość ruchu wzrasta o 10 stóp i nie prowokujesz ataków okazjonalnych, gdy wychodzisz z zasięgu istoty.",
	"You gain 15 temporary hit points at the end of each of your turns.": "Na koniec każdej swojej tury zyskujesz 15 tymczasowych punktów trafień.",
	"You have a +2 bonus to your AC and have advantage on Strength, Dexterity and Wisdom saving throws.": "Masz premię +2 do AC i przewagę w rzutach ratunkowych na siłę, zręczność i mądrość.",
	"Your attack rolls have a +5 bonus to their damage rolls.": "Twoje rolki ataku mają premię +5 do swoich rolek obrażeń.",
	"{@b Requirements:} You must have not moved or taken a bonus action this turn": "{@b Requirements:} Musisz nie poruszać się ani nie podejmować akcji bonusowych w tej turze",
	"You ready yourself to become a storm of martial prowess and might. Your speed becomes 0 and you cannot take a bonus action this turn. During your next turn, the first time you take the Attack action, you can make 2 additional attacks as part of the same action, and your attacks gain a +2 bonus to attack and damage rolls until the end of your turn. After that turn, you gain an additional turn with the same benefits.": "Przygotowujesz się do tego, by stać się szturmem wojennej sprawności i potęgi. Twoja szybkość staje się równa 0 i nie możesz podjąć dodatkowej akcji w tej turze. Podczas swojej następnej tury, gdy po raz pierwszy podejmiesz akcję Atak, możesz wykonać 2 dodatkowe ataki w ramach tej samej akcji, a twoje ataki zyskują premię +2 do rolek ataku i obrażeń do końca twojej tury. Po tej turze zyskujesz dodatkową turę z tymi samymi korzyściami.",
	"Your experience against all foes has taught you how to land deadly attacks that can't be avoided. Make a weapon or unarmed attack with advantage against a target you can see within range. The attack automatically hits and deals {@damage 6d6} extra damage. If your attack roll reaches or exceeds the target's AC, it becomes a critical hit.": "Twoje doświadczenie w walce z wszystkimi przeciwnikami nauczyło cię, jak wyprowadzać zabójcze ataki, których nie da się uniknąć. Wykonaj atak bronią lub bez broni z przewagą przeciwko celowi, który widzisz w zasięgu. Atak automatycznie trafia i zadaje {@damage 6d6} dodatkowych obrażeń. Jeśli rolka ataku osiągnie lub przekroczy AC celu, atak staje się trafieniem krytycznym."
}