{
	"A small leather bag of {@dice 1d6 + 1} gems.": "Mała skórzana torba z {@dice 1d6 + 1} klejnotów.",
	"Whenever you cast a spell you can use one of these gems as a component. The gem is consumed and the spell gains one of the following benefits:": "Kiedykolwiek rzucasz zaklęcie, możesz użyć jednego z tych klejnotów jako komponentu. Klejnot zostaje zużyty, a zaklęcie zyskuje jedną z następujących korzyści:",
	"The spell is cast at one level higher to a maximum of 9th level.": "Zaklęcie jest rzucane na poziomie o jeden wyższym do maksymalnie 9 poziomu.",
	"The spell gains a +2 bonus to it's DC": "Zaklęcie zyskuje premię +2 do jego DC.",
	"The spell gains a +2 bonus to attack rolls": "Zaklęcie zyskuje premię +2 do ataków.",
	"The spell deals 2 additional die of damage, if the spell deals no damage the component is wasted and consumed.": "Zaklęcie zadaje 2 dodatkowe matryce obrażeń, jeśli zaklęcie nie zadaje obrażeń komponent jest marnowany i zużywany.",
	"A pearl necklace of blood red pearls.": "Naszyjnik z krwistoczerwonych pereł.",
	"Whenever you are hit by an attack you can use your reaction to create a blood shield around you, granting you a +5 bonus to Armor Class, potentially causing the attack to miss": "Za każdym razem, gdy zostaniesz trafiony przez atak, możesz użyć swojej reakcji, aby stworzyć wokół siebie krwawą tarczę, dającą ci premię +5 do klasy pancerza, potencjalnie powodując, że atak nie zostanie wykonany.",
	"Whenever you use this item you take necrotic damage equal to half your Armor Class. This damage can't be prevented.": "Za każdym razem, gdy używasz tego przedmiotu, otrzymujesz obrażenia nekrotyczne równe połowie twojej klasy pancerza. Obrażeń tych nie da się uniknąć.",
	"While having this feather on your person you gain a fly speed of 40 ft. If you already have a fly speed you gain an additional 20 ft. movement speed while flying.": "Posiadając to pióro przy sobie zyskujesz prędkość lotu 40 stóp. Jeśli masz już prędkość lotu zyskujesz dodatkowe 20 stóp prędkości ruchu podczas lotu.",
	"A small golden heart on a golden chain.": "Małe złote serduszko na złotym łańcuszku.",
	"While wearing this necklace you gain the following benefits:": "Podczas noszenia tego naszyjnika zyskujesz następujące korzyści:",
	"Whenever you would regain hit points you regain the maximum possible.": "Kiedykolwiek odzyskałbyś punkty trafień, odzyskujesz maksymalną możliwą ilość.",
	"Your constitution becomes 21 unless it already is 21 or higher.": "Twoja konstytucja staje się 21, chyba że już jest 21 lub wyższa.",
	"When you drink this potion you regain {@dice 4d4 + 4} hit points and at the start of each of your turns for the next minute you regain {@dice 2d4 + 2} hit points.": "Po wypiciu tej mikstury odzyskujesz {@dice 4d4 + 4} punktów trafień, a na początku każdej swojej tury przez następną minutę odzyskujesz {@dice 2d4 + 2} punktów trafień.",
	"When you drink this potion you have advantage on Constitution saving throws that you make to maintain your concentration on a spell when you take damage, for the next hour.": "Kiedy wypijesz ten eliksir, masz przewagę w rzutach ratujących Konstytucję, które wykonujesz, aby utrzymać koncentrację na zaklęciu, kiedy otrzymujesz obrażenia, przez następną godzinę.",
	"Polished wooden orbs on a string, consecrated in holy water.": "Polerowane drewniane orby na sznurku, poświęcone w wodzie święconej.",
	"You can use these prayer beads as a spellcasting focus. This item has 10 charges and regains 1d10 charges each dawn. Whenever you use this item as a spellcasting focus for your cleric or paladin spells you can an appropriate number of charges and say a small prayer to gain one of the following benefits:": "Możesz użyć tych paciorków modlitewnych jako ogniska zaklęć. Ten przedmiot ma 10 ładunków i odzyskuje 1d10 ładunków każdego świtu. Za każdym razem, gdy używasz tego przedmiotu jako skupienia zaklęć dla swoich zaklęć kleryka lub paladyna, możesz odpowiednią liczbę ładunków i odmówić małą modlitwę, aby uzyskać jedną z następujących korzyści:",
	"You expend 1 charge and when you would normally roll one or more dice to restore hit points with a spell, you instead use the highest number possible for each die.": "Wydajesz 1 ładunek i kiedy normalnie rzuciłbyś jedną lub więcej kostek, aby przywrócić punkty trafień za pomocą zaklęcia, zamiast tego używasz najwyższej możliwej liczby dla każdej kostki.",
	"You expend 2 charges and when you would normally roll one or more dice to deal fire og radiant damage with a spell, you instead use the highest number of possible for each die.": "Wydajesz 2 ładunki i kiedy normalnie rzuciłbyś jedną lub więcej kostek, aby zadać obrażenia od ognia i promieniowania za pomocą czaru, zamiast tego używasz najwyższej możliwej liczby dla każdej kostki.",
	"You can expend a charge and whenever you use a spell to restore hit points to a creature any healing over the creatures hit point maximum is turned into temporary hitpoints.": "Możesz wydać ładunek i za każdym razem, gdy używasz zaklęcia, aby przywrócić punkty trafień stworzeniu, każde uzdrowienie powyżej maksymalnego poziomu punktów trafień jest zamieniane na tymczasowe punkty trafień.",
	"This simplistic scroll holder can hold up to 20 scrolls.": "Ten uproszczony uchwyt na zwoje może pomieścić do 20 zwojów.",
	"Whenever a scroll that is on your spell list is stored within the scroll holder it counts as if you know it, and uses your spell DC and attack modifier. Casting the spell on the scroll still consumes the scroll and requires an arcana check if it is a higher level than you could normally cast.": "Gdy zwój znajdujący się na twojej liście zaklęć jest przechowywany w uchwycie, liczy się on tak, jakbyś go znał i używa twojego DC zaklęcia oraz modyfikatora ataku. Rzucenie zaklęcia ze zwoju nadal zużywa zwój i wymaga sprawdzenia poziomu arkana, jeśli jest on wyższy niż ten, który mógłbyś normalnie rzucić.",
	"This fancy leather glove allows for pin point accuracy for spells.": "Ta fantazyjna skórzana rękawica pozwala na pin point accuracy przy zaklęciach.",
	"When you make a ranged spell attack you gain a bonus to the attack roll depending on your level, as shown on the table below.": "Kiedy wykonujesz atak zaklęciem dystansowym, zyskujesz premię do rolki ataku zależną od twojego poziomu, jak pokazano w poniższej tabeli.",
	"Cinder Knight's Attacks deal an additional die of fire damage. (This is already in attacks).": "Ataki Cinder Knight'a zadają dodatkową kość obrażeń od ognia. (To już jest w atakach).",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, plus 4 ({@damage 1d8}) fire damage.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}8 ({@damage 1d8 + 4}) obrażeń od cięcia, plus 4 ({@damage 1d8}) obrażeń od ognia.",
	"Cinder Knight's are undead fallen who died failing to fulfill their oaths and were revived with a burning rage of their failure.": "Cinder Knight's to nieumarli polegli, którzy zginęli nie wypełniając swoich przysiąg i zostali ożywieni z palącą furią swojej porażki."
}