{
	"You can grow and graft the tissue and body parts of deathless creatures onto others, granting the recipients of your grafts new, potent abilities.": "Vous pouvez cultiver et greffer les tissus et les parties du corps de créatures sans mort sur d'autres personnes, conférant aux destinataires de vos greffes de nouvelles et puissantes capacités.",
	"Aereni Elf, caster level 5, proficiency in Religion.": "Elfe Aereni, niveau de lanceur de sorts 5, compétence en Religion.",
	"You can create and attach any deathless graft whose prerequisites you meet (see the individual graft for the specific requirements).": "Vous pouvez créer et attacher n'importe quelle greffe sans mort dont vous remplissez les conditions préalables (voir la greffe individuelle pour les conditions spécifiques).",
	"A character with at least two deathless grafts gains advantage on saves against poison or disease. A character with three grafts gains resistance against poison and disease damage. Once the character receives their fourth graft, they become immune to poisons and diseases altogether, and there are no further bonuses for the fifth graft aside from what abilities the fifth graft gives on its own.": "Un personnage avec au moins deux greffes sans mort gagne un avantage sur les sauvegardes contre le poison ou la maladie. Un personnage avec trois greffes gagne une résistance contre les dégâts de poison et de maladie. Une fois que le personnage a reçu sa quatrième greffe, il devient complètement immunisé contre les poisons et les maladies, et il n'y a pas d'autres bonus pour la cinquième greffe en dehors des capacités que la cinquième greffe donne par elle-même.",
	"You can create and attach any elemental graft whose prerequisites you meet.": "Vous pouvez créer et attacher n'importe quelle greffe élémentaire dont vous remplissez les conditions préalables.",
	"A character with at least two elemental grafts of the same variety (air, earth, water, or fire) gains a particular benefit, but only as long as they don't have a graft of the opposing element.": "Un personnage possédant au moins deux greffons élémentaires de la même variété (air, terre, eau ou feu) bénéficie d'un avantage particulier, mais seulement tant qu'il ne possède pas de greffon de l'élément opposé.",
	"Proficiency in Arcana, caster level 5.": "Compétence en Arcane, niveau de lanceur de sorts 5.",
	"A character with at least two air grafts (and no earth grafts) gains an extra 5 feet of movement per graft as long as they aren't wearing heavy armor or encumbered.": "Un personnage avec au moins deux greffes d'air (et aucune greffe de terre) gagne 5 pieds de mouvement supplémentaires par greffe tant qu'il ne porte pas d'armure lourde ou n'est pas encombré.",
	"A character with at least two earth grafts (and no water grafts) gains +1 AC per graft.": "Un personnage possédant au moins deux greffes de terre (et aucune greffe d'eau) gagne +1 AC par greffe.",
	"A character with at least two fire grafts (and no water grafts) gains advantage on Dexterity saves and Initiative.": "Un personnage avec au moins deux greffes de feu (et aucune greffe d'eau) gagne un avantage sur les sauvegardes de Dextérité et l'Initiative.",
	"A character with at least two water grafts (and no fire grafts) gains a swim speed of 30 feet- if the character already possesses a swim speed, he instead adds 5 feet of swim speed per water graft.": "Un personnage avec au moins deux greffes d'eau (et aucune greffe de feu) gagne une vitesse de nage de 30 pieds - si le personnage possède déjà une vitesse de nage, il ajoute 5 pieds de vitesse de nage par greffe d'eau.",
	"A character may possess grafts of varying types, such as one of fire and one of water, and gain their individual effects, they will merely miss out on the bonus benefits listed above.": "Un personnage peut posséder des greffons de différents types, comme un de feu et un d'eau, et bénéficier de leurs effets individuels, mais il ne bénéficiera pas des bonus mentionnés ci-dessus.",
	"You can create and apply plant grafts onto others, granting the recipients of your grafts new, potent abilities.": "Vous pouvez créer et appliquer des greffes de plantes sur d'autres personnes, conférant aux destinataires de vos greffes de nouvelles et puissantes capacités.",
	"Proficiency in Nature, caster level 5.": "Compétence en nature, niveau de lanceur de sorts 5.",
	"You can create and attach any plant graft whose prerequisites you meet.": "Vous pouvez créer et fixer n'importe quelle greffe de plante dont vous remplissez les conditions préalables.",
	"A character with at least two plant grafts has advantage on Wisdom saving throws against mind-altering effects.": "Un personnage ayant au moins deux greffes de plantes a un avantage sur les jets de sauvegarde de Sagesse contre les effets altérant l'esprit.",
	"Legs of the Undying Marcher": "Jambes du Marcheur Immortel",
	"Arm of the Ancestor": "Bras de l'Ancêtre",
	"Bone Plating": "Plaquage osseux",
	"Deathless Visage": "Visage sans mort",
	"Deathless Flesh": "Chair sans mort",
	"Stony Plating": "Placage de pierres",
	"Tremor Graft": "Greffe de tremblement",
	"Dust Form": "Forme de la poussière",
	"Scorching Gaze": "Regard brûlant",
	"Oceanic Adaptation": "Adaptation océanique",
	"Breath of the Waves": "Le souffle des vagues",
	"Aqueous Body": "Corps aqueux",
	"Buffeting Fists": "Buffeting Fists",
	"Hands of Flame": "Mains de flamme",
	"Incendiary Skin": "Peau incendiaire",
	"Elemental Flesh": "Chair élémentaire",
	"Whirlwind Form": "Forme du tourbillon",
	"Earth Glider": "Earth Glider",
	"Treebark Carapace": "Carapace d'écorce d'arbre",
	"Perception Seed": "Graine de perception",
	"Grappling Vine": "Grappling Vine",
	"Rootlegs": "Rootlegs",
	"Fatigue Spores": "Spores de fatigue",
	"Darkwood Flesh": "La chair de Darkwood",
	"Healing Nodules": "Nodules de guérison",
	"The desire to modify and alter one's body is a popular notion in many fantasy and sci-fi rpg worlds, and with the reintroduction of {@book Eberron: Rising from the Last War|ERLW} in 5e, I noticed the lack of grafts and decided to try my hand at converting them myself!": "Le désir de modifier et d'altérer son corps est une notion populaire dans de nombreux univers de rpg de fantasy et de science-fiction, et avec la réintroduction de {@book Eberron: Rising from the Last War|ERLW} en 5e, j'ai remarqué le manque de greffes et j'ai décidé de m'essayer à les convertir moi-même !",
	"The idea of the magical grafting system is that a person has the ability (as long as they take the proper feat) to take a portion of an existing, willing creature, and transplant it onto their own body, or the body of another creature, to modify it in such a way that it provides some sort of bonus or ability.": "L'idée du système de greffe magique est qu'une personne a la capacité (à condition qu'elle prenne l'exploit approprié) de prendre une partie d'une créature existante et consentante, et de la transplanter sur son propre corps, ou sur le corps d'une autre créature, pour la modifier de manière à ce qu'elle fournisse une sorte de bonus ou de capacité.",
	"The idea of grafting is frowned upon in some societies, and certainly isn't cheap, but as technology progresses and time passes, the dangers of the grafting process have been significantly lessened.": "L'idée de la greffe est mal vue dans certaines sociétés et n'est certainement pas bon marché, mais avec les progrès de la technologie et le temps qui passe, les dangers du processus de greffe ont été considérablement réduits.",
	"The grafting process comes with a certain set of rules that cannot be broken:": "Le processus de greffe s'accompagne d'un certain nombre de règles qui ne peuvent être transgressées :",
	"{@b Grafts can only be created and applied by someone who has taken the appropriate feat.} Unlike the creation of magical items, which is similar in theory, the creator of grafts must be able to very delicately manipulate bio energy on a minute scale. The following feats allow a player to work with such magics: {@i {@optfeature Deathless Fleshgrafter|DLRG}}, {@i {@optfeature Eldeen Plantgrafter|DLRG}} and {@i {@optfeature Elemental Grafter|DLRG}}.": "{@b Grafts can only be created and applied by someone who has taken the appropriate feat.} Contrairement à la création d'objets magiques, qui est similaire en théorie, le créateur de greffes doit être capable de manipuler très délicatement la bioénergie à une échelle infime. Les prouesses suivantes permettent au joueur de travailler avec de telles magies : {@i {@optfeature Deathless Fleshgrafter|DLRG}}, {@i {@optfeature Eldeen Plantgrafter|DLRG}} et {@i {@optfeature Elemental Grafter|DLRG}}.",
	"{@b An individual may only have a total of five grafts grown on their body, and all such grafts have to be of the same type.} Much like a player can only attune to so many magical items, a body can only handle so much augmentation before it's overwhelmed by the biomagical signals, which often leads to madness, and sometimes death. No part of the body (head, legs, skin, flesh, and arms) can support more than one graft, and no individual can have grafts of two different types (deathless, elemental, or plant).": "{@b An individual may only have a total of five grafts grown on their body, and all such grafts have to be of the same type.} Tout comme un joueur ne peut s'accorder qu'avec un certain nombre d'objets magiques, un corps ne peut supporter qu'un certain nombre d'augmentations avant d'être submergé par les signaux biomagiques, ce qui conduit souvent à la folie, et parfois à la mort. Aucune partie du corps (tête, jambes, peau, chair et bras) ne peut supporter plus d'une greffe, et aucun individu ne peut avoir des greffes de deux types différents (sans mort, élémentaire ou végétal).",
	"{@b Using a graft requires sacrifice from the host to be successful.} Grafts take a toll on the body of the host, and in most cases it only applies a slight negative to the host's hit point total. Some of the harder to apply grafts have a heavier cost, such as permanent ability score reduction, or causing permanent disadvantage on certain saves or checks. These costs cannot be bypassed while the graft is being worn, and grafts can only be removed by the same individuals capable of applying them.": "{@b Using a graft requires sacrifice from the host to be successful.} Les greffes ont un impact sur le corps de l'hôte, et dans la plupart des cas, elles n'ont qu'un léger effet négatif sur le total des points de vie de l'hôte. Certaines des greffes les plus difficiles à appliquer ont un coût plus important, comme une réduction permanente du score de capacité, ou un désavantage permanent sur certaines sauvegardes ou contrôles. Ces coûts ne peuvent être contournés pendant que la greffe est portée, et les greffes ne peuvent être retirées que par les mêmes individus capables de les appliquer.",
	"{@b All grafts must come from a donor creature, or from tissues taken from one or more in a laboratory setting.} If taken from a donor, the given tissue must be no more than seven days old at the time of application on the host.": "{@b All grafts must come from a donor creature, or from tissues taken from one or more in a laboratory setting.} S'il est prélevé sur un donneur, le tissu donné ne doit pas avoir plus de sept jours au moment de l'application sur l'hôte.",
	"{@b Grafts can be difficult to remove.} Grafts have no statistics of their own, and cannot be targeted or damaged separately from the creature to which they are grafted. A character with the appropriate feat can remove a graft safely, but it requires 8 hours of work in a quiet setting. Without the proper feat, a graft can only be removed by removing the part of the body to which it is attached, but a graft removed in this manner dies immediately. Likewise, if a character with a graft is killed, the graft dies with them.": "{@b Grafts can be difficult to remove.} Les greffons n'ont pas de statistiques propres, et ne peuvent être ciblés ou endommagés séparément de la créature à laquelle ils sont greffés. Un personnage possédant l'exploit approprié peut retirer une greffe en toute sécurité, mais cela nécessite 8 heures de travail dans un environnement calme. Sans l'exploit approprié, une greffe ne peut être retirée qu'en retirant la partie du corps à laquelle elle est attachée, mais une greffe retirée de cette manière meurt immédiatement. De même, si un personnage avec une greffe est tué, la greffe meurt avec lui.",
	"{@b A graft is not a magical item.} It does not give off magical energy once completed (although the creation of a graft may require spells in its construction), and it does not take up a body slot like a magical item would. A graft is not affected by spells such as dispel magic or antimagic field.": "{@b A graft is not a magical item.} Il ne dégage pas d'énergie magique une fois terminé (bien que la création d'un greffon puisse nécessiter des sorts dans sa construction), et il ne prend pas un emplacement de corps comme le ferait un objet magique. Une greffe n'est pas affectée par des sorts tels que dissiper la magie ou champ antimagique.",
	"Similar to removing a graft, creating one also requires 8 hours of work in a quiet, comfortable setting, and a supply of materials (including the donated tissue). The cost of material supplies is included in the creation cost of the graft.": "Comme pour le prélèvement d'un greffon, la création d'un greffon nécessite également 8 heures de travail dans un environnement calme et confortable, et un approvisionnement en matériaux (y compris le tissu donné). Le coût des fournitures de matériaux est inclus dans le coût de création du greffon.",
	"Otherwise, creating a graft is very similar to crafting an item of magical quality, including the costs to create, the time required, preparation of spells, and expenditure of components. Unlike some magical items, grafts need not be crafted over multiple days- a crafter may spend a day here and there to tend a lab-grown tissue graft, but it won't be functional until the total required amount of time has been spent on it. In addition, the character cannot spend more than a week in between the days spent working on the incomplete graft, or it will die, and the character will lose a portion of the gp cost involved in the graft's creation equal to the amount of time spent on it before it died.": "Autrement, la création d'une greffe est très similaire à la fabrication d'un objet de qualité magique, y compris les coûts de création, le temps requis, la préparation de sorts et la dépense de composants. Contrairement à certains objets magiques, les greffes n'ont pas besoin d'être fabriquées sur plusieurs jours - un artisan peut passer un jour ici et là pour soigner une greffe de tissu cultivée en laboratoire, mais elle ne sera pas fonctionnelle tant que le temps total requis n'aura pas été passé dessus. De plus, le personnage ne peut pas passer plus d'une semaine entre les jours passés à travailler sur la greffe incomplète, sinon elle mourra, et le personnage perdra une partie du coût en gp impliqué dans la création de la greffe égale au temps passé dessus avant sa mort.",
	"A character must spend 8 hours on the grafting process on each day that he works on the graft. Failure to do so does not result in lost components or gold, but the day's work is wasted.": "Un personnage doit passer 8 heures sur le processus de greffe pour chaque jour où il travaille sur la greffe. S'il ne le fait pas, il ne perd pas de composants ou d'or, mais la journée de travail est perdue.",
	"The art of grafting the flesh of an undying onto a worthy elven hero has long been a part of Aerenal Elven culture, and they are the only known group on Eberron to have mastered the craft until very recently.": "L'art de greffer la chair d'un non-mort sur un héros elfique digne de ce nom fait depuis longtemps partie de la culture des Elfes d'Aerenal, et ils sont le seul groupe connu d'Eberron à avoir maîtrisé cet art jusqu'à très récemment.",
	"Deathless grafts were created for more than one purpose, one of which being that the undying guardians of Aerenal needed to know which particular elves were worthy of the power and responsibilities of the deathless. The grafts were also used as a badge of honor for those few brave elves who fought admirably for their nation.": "Les greffes des sans-mort ont été créées dans plus d'un but, l'un d'entre eux étant que les gardiens éternels d'Aerenal avaient besoin de savoir quels elfes particuliers étaient dignes du pouvoir et des responsabilités des sans-mort. Les greffes étaient également utilisées comme un badge d'honneur pour ces quelques elfes courageux qui se battaient admirablement pour leur nation.",
	"The Aereni create grafts by using the voluntarily donated flesh of the deathless, but secret cabals are known to grow and harvest flesh and bone for their own grafting purposes.": "Les Aereni créent des greffes en utilisant la chair volontairement donnée par les morts, mais des cabales secrètes sont connues pour cultiver et récolter de la chair et des os pour leurs propres besoins de greffe.",
	"Deathless grafts follow the same general rules for grafts described above. Adding a deathless graft requires access to the {@i {@optfeature Deathless Fleshgrafter|DLRG}} feat:": "Les greffes sans mort suivent les mêmes règles générales que les greffes décrites ci-dessus. L'ajout d'une greffe sans mort nécessite l'accès à la prouesse {@i {@optfeature Deathless Fleshgrafter|DLRG}} :",
	"The flesh from the arm of an undying ancestor has been grafted over your own arm. You gain the benefit of its great strength, as well as the ability to to channel positive energy to either beneficial or harmful ends.": "La chair du bras d'un ancêtre immortel a été greffée sur votre propre bras. Vous bénéficiez de sa grande force, ainsi que de la capacité de canaliser l'énergie positive à des fins bénéfiques ou néfastes.",
	"{@b Description.} One of your arms is incongruous with the rest of your appearance, sheathed in the deathless flesh of and undying ancestor. Now taut and corpse-white in color, the flesh of the arm of the ancestor is withered and dry to the touch, but this appearance conceals great strength. Your fingers are long and nearly skeletal, and the arm smells of a dry and dusty tomb.": "{@b Description.} L'un de vos bras est incongru avec le reste de votre apparence, gainé de la chair immortelle d'un ancêtre immortel. Maintenant tendue et de couleur blanc cadavérique, la chair du bras de l'ancêtre est flétrie et sèche au toucher, mais cette apparence cache une grande force. Tes doigts sont longs et presque squelettiques, et le bras sent la tombe sèche et poussiéreuse.",
	"{@b Activation.} The arm can channel positive energy as a standard action that can either heal the living or harm the undead. Both require a melee touch.": "{@b Activation.} Le bras peut canaliser de l'énergie positive comme une action standard qui peut soit soigner les vivants, soit blesser les morts-vivants. Les deux nécessitent un contact de mêlée.",
	"{@b Effect.} The arm of the ancestor grants you advantage on Climb and Swim checks, advantage when grappling, and any weapon wielded by this arm gets a +1 to its damage rolls.": "{@b Effect.} Le bras de l'ancêtre vous confère un avantage aux tests d'Escalade et de Natation, un avantage lors de l'agrippement, et toute arme brandie par ce bras bénéficie d'un +1 à ses jets de dégâts.",
	"In addition to this, you can touch a creature to bestow a beneficial or harmful effect. Living creatures you touch gain 3 (1d6) temporary hit points, and undead creatures take 3 (1d6) radiant damage. This effect recharges after a short rest.": "En plus de cela, vous pouvez toucher une créature pour lui conférer un effet bénéfique ou néfaste. Les créatures vivantes que vous touchez gagnent 3 (1d6) points de vie temporaires, et les créatures mortes-vivantes subissent 3 (1d6) dégâts radiants. Cet effet se recharge après un court repos.",
	"{@b Sacrifice.} Adding this graft takes a physical toll, numbing your sense of touch and making the new arm less nimble than you're used to. As a result, you take a -1 to your Dexterity score.": "{@b Sacrifice.} L'ajout de cette greffe est physiquement éprouvant, engourdissant votre sens du toucher et rendant le nouveau bras moins agile que d'habitude. En conséquence, vous subissez un -1 à votre score de Dextérité.",
	"{@b Construction.} Requires {@i {@optfeature Deathless Fleshgrafter|DLRG}}, {@spell Enhance Ability|PHB} spell (to give the graft the Bull's Strength ability during creation), 3,250 gp, and 9 days.": "{@b Construction.} Requiert {@i {@optfeature Deathless Fleshgrafter|DLRG}}, {@spell Enhance Ability|PHB} sort (pour donner au greffon la capacité Force du taureau lors de la création), 3 250 gp, et 9 jours.",
	"{@b Graft Donor.} Flesh from the arm of a deathless creature.": "{@b Graft Donor.} Chair du bras d'une créature sans mort.",
	"{@b Graft Sacrifice.} -4 hp, -1 Dexterity.": "{@b Graft Sacrifice.} -4 hp, -1 Dexterity.",
	"Your skin is hardened with pieces of bone grown from samples taken from one of the honored deathless. As a result, your vulnerable are now covered with a protective bony layer.": "Votre peau est durcie par des morceaux d'os provenant d'échantillons prélevés sur l'un des honorables sans-mort. En conséquence, vos vulnérables sont maintenant recouverts d'une couche osseuse protectrice.",
	"{@b Description.} Thin, strong layers of bone cover your skin. The bone is pale white, stretching over every vulnerable area from your collarbone to your ankles. The bone plating is smooth to the touch, and it moves as you do, not hindering your movements in the least. The plating and your skin are one featureless surface; no one can tell where one ends and the other begins.": "{@b Description.} De fines et solides couches d'os recouvrent votre peau. L'os est blanc pâle et s'étend sur toutes les zones vulnérables, de votre clavicule à vos chevilles. Le placage osseux est lisse au toucher, et il bouge en même temps que vous, sans vous gêner le moins du monde dans vos mouvements. Le blindage et votre peau ne forment qu'une seule et même surface sans particularité ; personne ne peut dire où l'un se termine et où l'autre commence.",
	"{@b Activation.} Bone plating is always active once the graft is installed. Using it requires no action on your part.": "{@b Activation.} Le placage osseux est toujours actif une fois le greffon installé. Son utilisation ne nécessite aucune action de votre part.",
	"{@b Effect.} Your armor naturally improves by 1. Because the graft improves your natural armor, it stacks fully with spells (such as the {@spell Barkskin} spell).": "{@b Effect.} Votre armure s'améliore naturellement de 1. Comme la greffe améliore votre armure naturelle, elle s'empile pleinement avec les sorts (comme le sort {@spell Barkskin}).",
	"Bone plating also provides a resistance to cold damage, regardless of its origin.": "Le placage osseux confère également une résistance aux dommages causés par le froid, quelle que soit leur origine.",
	"{@b Construction.} Requires {@i {@optfeature Deathless Fleshgrafter|DLRG}}, 3,700 gp, and 9 days.": "{@b Construction.} Requiert {@i {@optfeature Deathless Fleshgrafter|DLRG}}, 3 700 gp, et 9 jours.",
	"{@b Graft Donor.} A piece of bone from a deathless creature.": "{@b Graft Donor.} Un morceau d'os d'une créature immortelle.",
	"This graft fuses to the muscles and subdermal tissues of your entire body, giving your flesh the resilience of the deathless. You become more resistant to damage, and you can shrug off blows that would normally drop a creature of your size.": "Cette greffe fusionne avec les muscles et les tissus sous-dermiques de tout votre corps, donnant à votre chair la résilience de l'immortel. Vous devenez plus résistant aux dommages, et vous pouvez esquiver des coups qui auraient normalement fait tomber une créature de votre taille.",
	"{@b Graft Location.} Flesh.": "{@b Graft Location.} Chair.",
	"{@b Description.} Deathless flesh makes your body look slighter, even frail. Your muscles appear almost shrunken beneath your skin, which takes on a deathly pallor.": "{@b Description.} La chair mortelle rend votre corps plus mince, voire frêle. Vos muscles semblent presque rétrécis sous votre peau, qui prend une pâleur mortelle.",
	"{@b Activation.} Deathless flesh is always active once the graft is installed. Using it requires no action on your part.": "{@b Activation.} La chair sans mort est toujours active une fois la greffe installée. Son utilisation ne nécessite aucune action de votre part.",
	"{@b Effect.} You gain a benefit that grants you the fortitude to resist most critical attacks against you. Every time you are critically hit, you have a 50% chance to ignore the extra damage. In addition, once per long rest, you have advantage on your first death saving throw if you are dropped to 0 hp. Unfortunately, this graft takes a heavy toll on your health, and you take a permanent -1 to your Constitution score.": "{@b Effect.} Vous gagnez un avantage qui vous confère la force d'âme nécessaire pour résister à la plupart des attaques critiques contre vous. Chaque fois que vous subissez un coup critique, vous avez 50% de chances d'ignorer les dégâts supplémentaires. De plus, une fois par repos long, vous avez l'avantage sur votre premier jet de sauvegarde en cas de décès si vous êtes tombé à 0 hp. Malheureusement, cette greffe fait payer un lourd tribut à votre santé, et vous subissez un -1 permanent à votre score de Constitution.",
	"{@b Construction.} Requires {@i {@optfeature Deathless Fleshgrafter|DLRG}}, the {@spell Wish|PHB} spell, 16,500 gp, and 33 days.": "{@b Construction.} Requiert {@i {@optfeature Deathless Fleshgrafter|DLRG}}, le sort {@spell Wish|PHB}, 16 500 gp, et 33 jours.",
	"{@b Graft Donor.} A piece of muscle cut from a deathless creature.": "{@b Graft Donor.} Un morceau de muscle coupé sur une créature immortelle.",
	"{@b Graft Sacrifice.} -1 Constitution.": "{@b Graft Sacrifice.} -1 Constitution.",
	"This graft provides a bit of insight into the long-term mindset and wisdom of the undying councilors of Aerenal. The foresight and patience of immortals is terrifying to any mortal creature, and this item can invoke that terror with but a glance. You can also call upon the knowledge of the ancient elves for aid when necessary, but you also feel the weight of the elven nation resting in your shoulders, sometimes interfering with your social interactions.": "Cette greffe donne un aperçu de l'état d'esprit et de la sagesse à long terme des conseillers éternels d'Aerenal. La prévoyance et la patience des immortels sont terrifiantes pour toute créature mortelle, et cet objet peut invoquer cette terreur d'un simple regard. Vous pouvez également faire appel au savoir des anciens elfes pour obtenir de l'aide si nécessaire, mais vous sentez également le poids de la nation elfique reposer sur vos épaules, ce qui interfère parfois avec vos interactions sociales.",
	"{@b Description.} This graft is grown over the upper portion of your face. While it does not affect your appearance much, your features tighten slightly, giving your face a gaunter, skull like visage. Your brow seems weighed down with great concerns.": "{@b Description.} Ce greffon est cultivé sur la partie supérieure de votre visage. Bien qu'il n'affecte pas beaucoup votre apparence, vos traits se resserrent légèrement, donnant à votre visage un aspect plus maigre, semblable à un crâne. Votre front semble alourdi par de grandes inquiétudes.",
	"The graft doesn't just cover your face, however, but fuses with the flesh on your head, extending through your skull and into portions of your brain. There, it allows you access to the ancestral memory of the Aereni.": "La greffe ne couvre pas seulement votre visage, mais fusionne avec la chair de votre tête, s'étendant à travers votre crâne et dans des parties de votre cerveau. Là, il te permet d'accéder à la mémoire ancestrale des Aereni.",
	"When you activate your terrifying glare, your eyes flash black with eternal darkness, and those whom you gaze upon are terrified at the immortality you seem to represent. Prerequisite. This graft can only be given to a creature whose maximum lifespan is at least two hundred years. Activation. Activating the glare attack of this graft is a standard action. The advantage bonus granted to History, Religion, and Nature checks regarding the past can be used as a free action.": "Lorsque vous activez votre éclat terrifiant, vos yeux s'illuminent d'une noirceur éternelle, et ceux que vous regardez sont terrifiés par l'immortalité que vous semblez représenter. Prérequis. Cette greffe ne peut être accordée qu'à une créature dont la durée de vie maximale est d'au moins deux cents ans. Activation. L'activation de l'attaque éblouissante de ce greffon est une action standard. Le bonus d'avantage accordé aux tests d'Histoire, de Religion et de Nature concernant le passé peut être utilisé comme une action libre.",
	"{@b Effect.} When the deathless visage graft is activated, you can fix your glare upon a single creature within 30 feet that can see you (and be seen by you). This effect is similar to a gaze attack used actively, but it does not affect creatures on their turns as a gaze attack can.": "{@b Effect.} Lorsque la greffe de visage sans mort est activée, vous pouvez fixer votre regard sur une seule créature dans un rayon de 30 pieds qui peut vous voir (et être vue par vous). Cet effet est similaire à une attaque de regard utilisée activement, mais il n'affecte pas les créatures à leur tour comme peut le faire une attaque de regard.",
	"The creature you target becomes frightened unless they succeed on a Wisdom saving throw (DC 8 + Proficiency + Cha modifier). Even if they succeed on the saving throw, they are still affected- this is a mind-affecting ability. For one round, the creature has disadvantage on all attack rolls, ability checks, saving throws, and skill checks.": "La créature que vous ciblez est effrayée à moins qu'elle ne réussisse un jet de sauvegarde de Sagesse (DC 8 + Compétence + modificateur de Cha). Même si elle réussit son jet de sauvegarde, elle est quand même affectée - il s'agit d'une capacité affectant l'esprit. Pendant un round, la créature a un désavantage sur tous les jets d'attaque, les tests de capacité, les jets de sauvegarde et les tests de compétence.",
	"The secondary power of the graft allows you to tap into the long memory of the elves. You gain advantage on all History, Religion, and Nature checks that relate to something in the past. The drawback to this graft is the heavy psychological burden it places upon your mind and soul, making you somewhat less socially capable. You have disadvantage on all Bluff, Diplomacy, Insight, and Intimidate checks made against any other creature other than another Aereni elf or a deathless creature.": "Le pouvoir secondaire de la greffe vous permet de puiser dans la longue mémoire des elfes. Vous gagnez un avantage sur tous les tests d'Histoire, de Religion et de Nature qui se rapportent à quelque chose du passé. L'inconvénient de cette greffe est le lourd fardeau psychologique qu'elle fait peser sur votre esprit et votre âme, ce qui vous rend un peu moins apte à la vie sociale. Vous avez un désavantage sur tous les tests de bluff, de diplomatie, de perspicacité et d'intimidation effectués contre toute créature autre qu'un autre elfe Aereni ou une créature sans mort.",
	"{@b Construction.} Requires {@i {@optfeature Deathless Fleshgrafter|DLRG}}, the {@spell Cause Fear|XGE} spell, 16,000 gp, and 32 days.": "{@b Construction.} Requiert {@i {@optfeature Deathless Fleshgrafter|DLRG}}, le sort {@spell Cause Fear|XGE}, 16 000 gp, et 32 jours.",
	"{@b Graft Donor.} Flesh from the scalp of a deathless creature.": "{@b Graft Donor.} Chair du cuir chevelu d'une créature immortelle.",
	"Flesh from the legs of an undying donor has been fused to your own legs. You now have the endurance of the deathless, and a memory of past conflicts that grants you better stability and reflexes in battle.": "La chair des jambes d'un donneur immortel a été fusionnée à vos propres jambes. Vous avez maintenant l'endurance des immortels, et une mémoire des conflits passés qui vous donne une meilleure stabilité et de meilleurs réflexes au combat.",
	"{@b Description.} Flesh from the legs of one of the undying has been fused to your own legs, completely replacing the natural flesh.": "{@b Description.} La chair des jambes de l'un des non-morts a été fusionnée à vos propres jambes, remplaçant complètement la chair naturelle.",
	"Your new limbs are gaunt and seemingly devoid of muscle. Their skin is white as a corpse, and shriveled like that of the undying, but despite their appearance, they are stronger and sturdier than ever. At times, you sometimes even feel your movements guided by your deathless donor.": "Vos nouveaux membres sont décharnés et apparemment dépourvus de muscles. Leur peau est blanche comme un cadavre, et ratatinée comme celle des immortels, mais malgré leur apparence, ils sont plus forts et plus robustes que jamais. Parfois, vous sentez même vos mouvements guidés par votre donneur immortel.",
	"{@b Activation.} The legs are always active once installed.": "{@b Activation.} Les jambes sont toujours actives une fois installées.",
	"{@b Effect.} Your legs never tire while walking, and so you never need to make Constitution checks to avoid Exhaustion while moving at a forced march. Your legs also hold the accumulated experiences of their deathless donor, resulting in some feelings of premonition that grant you advantage on Dexterity saving throws.": "{@b Effect.} Vos jambes ne se fatiguent jamais en marchant, et vous n'avez donc jamais besoin de faire des tests de Constitution pour éviter l'épuisement en vous déplaçant à marche forcée. Vos jambes conservent également les expériences accumulées par leur donneur immortel, ce qui se traduit par des sentiments de prémonition qui vous donnent l'avantage aux jets de sauvegarde de Dextérité.",
	"Finally, the durability of the legs gives you increased stability, resulting in advantage against being knocked prone or being shoved.": "Enfin, la durabilité des jambes vous donne une stabilité accrue, ce qui vous donne un avantage contre les chocs ou les bousculades.",
	"{@b Construction.} Requires {@i {@optfeature Deathless Fleshgrafter|DLRG}}, {@spell Greater Restoration|PHB} spell, 3,000 gp, and 6 days.": "{@b Construction.} Requiert {@i {@optfeature Deathless Fleshgrafter|DLRG}}, {@spell Greater Restoration|PHB} sort, 3 000 gp, et 6 jours.",
	"{@b Graft Donor.} Flesh from the legs of a deathless creature.": "{@b Graft Donor.} Chair des jambes d'une créature immortelle.",
	"Among those who were most heavily invested in early graft research were the gnomes of Zilargo, who long sought ways to keep their lands safe from the ravages of the Last War (and new ways to profit off that war). Groups of elemental specialists in Zilargo hoped to better understand elemental magic by fusing portions of elemental essence to their own bodies.": "Parmi ceux qui se sont le plus investis dans les premières recherches sur les greffons, on trouve les gnomes de Zilargo, qui cherchaient depuis longtemps des moyens de préserver leurs terres des ravages de la Dernière Guerre (et de nouveaux moyens de tirer profit de cette guerre). Les groupes de spécialistes des éléments de Zilargo espéraient mieux comprendre la magie élémentaire en fusionnant des portions d'essence élémentaire dans leur propre corps.",
	"While many elemental grafts grant their wielders the powers of the elementals, others build on more spiritual connections to the elements, granting their bearers surprising and unique abilities.": "Si de nombreux greffons élémentaires confèrent à leurs porteurs les pouvoirs des élémentaires, d'autres s'appuient sur des liens plus spirituels avec les éléments, conférant à leurs porteurs des capacités surprenantes et uniques.",
	"Elemental grafts started becoming fashionable about half a decade back. More prevalent than other types of grafts, they are especially common among members of House Lyrandar and House Orien, whom work with elementals often. In addition to that, the scions of Zilargo all have elemental grafts that grow and transform in strength as their hosts do.": "Les greffes élémentaires ont commencé à devenir à la mode il y a environ une demi-décennie. Plus répandues que les autres types de greffes, elles sont particulièrement courantes chez les membres de la maison Lyrandar et de la maison Orien, qui travaillent souvent avec des élémentaires. De plus, les descendants de Zilargo ont tous des greffes élémentaires qui grandissent et se transforment en force comme leurs hôtes.",
	"These grafts typically give their hosts an alien look, but while not all such creatures have overt physical characteristics that identify them as the recipients of a graft, the process of binding a portion of a creature from another plane to one's own flesh always has interesting side effects.": "Ces greffes donnent généralement à leurs hôtes une apparence extraterrestre, mais si toutes ces créatures n'ont pas de caractéristiques physiques manifestes qui les identifient comme les bénéficiaires d'une greffe, le processus consistant à lier une partie d'une créature d'un autre plan à sa propre chair a toujours des effets secondaires intéressants.",
	"The creatures that become elemental graft donors must be summoned. Some are willing (such as those who have agreed to aid the Power of Purity organization) but others are specifically harvested for their ability to create powerful grafts.": "Les créatures qui deviennent des donneurs de greffons élémentaires doivent être convoquées. Certaines sont volontaires (comme celles qui ont accepté d'aider l'organisation du Pouvoir de la pureté) mais d'autres sont spécifiquement récoltées pour leur capacité à créer des greffons puissants.",
	"Materials taken from summoned creatures vanish with the creatures they were taken from once the summoning spell ends if not immediately used in a graft creation process.": "Les matériaux prélevés sur les créatures invoquées disparaissent avec les créatures dont ils ont été prélevés une fois le sort d'invocation terminé s'ils ne sont pas immédiatement utilisés dans un processus de création de greffe.",
	"Adding elemental grafts requires access to a character with the {@i {@optfeature Elemental Grafter|DLRG}} feat.": "L'ajout de greffons élémentaires nécessite l'accès à un personnage possédant l'exploit {@i {@optfeature Elemental Grafter|DLRG}}.",
	"The essential substance of a water elemental has been grafted to your own body, allowing you to move through the water as if born and raised there. In addition, you can call upon your natural fluidity to make you more evasive in underwater combat, leading your opponents to sometimes miss you when their blows would otherwise land.": "La substance essentielle d'un élémentaire de l'eau a été greffée à votre propre corps, ce qui vous permet de vous déplacer dans l'eau comme si vous y étiez né et aviez grandi. En outre, vous pouvez faire appel à votre fluidité naturelle pour vous rendre plus évasif dans les combats sous-marins, ce qui permet à vos adversaires de vous rater alors que leurs coups auraient autrement atterri.",
	"{@b Description.} Your flesh has a faint blue tint, and your veins seem to stand out against your skin. While underwater, your flesh turns nearly translucent and your outline becomes hard to distinguish from its surroundings.": "{@b Description.} Votre chair a une légère teinte bleue, et vos veines semblent se détacher de votre peau. Sous l'eau, votre chair devient presque translucide et votre silhouette devient difficile à distinguer de son environnement.",
	"{@b Activation.} The miss chance granted by the graft is always active when you are within the water, requiring no action on your part.": "{@b Activation.} La chance de rater accordée par la greffe est toujours active lorsque vous êtes dans l'eau, ne nécessitant aucune action de votre part.",
	"{@b Effect.} While you are underwater, you become obscured as though by the {@spell Blur|PHB} spell, and you can hide without needing cover or darkness. Furthermore, you can breathe underwater as if under a permanent {@spell Water Breathing|PHB} spell.": "{@b Effect.} Lorsque vous êtes sous l'eau, vous êtes obscurci comme si vous étiez sous l'effet du sort {@spell Blur|PHB}, et vous pouvez vous cacher sans avoir besoin d'être à couvert ou dans l'obscurité. De plus, vous pouvez respirer sous l'eau comme sous l'effet d'un sort permanent de {@spell Water Breathing|PHB}.",
	"This graft does reduce your overall agility on land, however, resulting in a permanent -1 to your Dexterity score.": "Cette greffe réduit cependant votre agilité générale sur terre, ce qui se traduit par un -1 permanent à votre score de Dextérité.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, {@spell Water Breathing|PHB} and {@spell Blur|PHB} spells, 5,600 gp, and 13 days.": "{@b Construction.} Requiert {@i {@optfeature Elemental Grafter|DLRG}}, {@spell Water Breathing|PHB} et {@spell Blur|PHB} sorts, 5 600 gp, et 13 jours.",
	"{@b Graft Donor.} Any portion of a water elemental.": "{@b Graft Donor.} Toute partie d'un élémentaire d'eau.",
	"{@b Graft Sacrifice.} -6 hp, -1 Dexterity.": "{@b Graft Sacrifice.} -6 hp, -1 Dexterity.",
	"You channel healthy vitality of water in your veins, and can breathe its magically enhanced restorative properties onto yourself or your companions. You also never need to fear dying of thirst, because the water flowing through you keeps you endlessly hydrated.": "Vous canalisez la vitalité saine de l'eau dans vos veines, et pouvez insuffler ses propriétés réparatrices magiquement améliorées sur vous-même ou vos compagnons. De plus, vous n'avez jamais à craindre de mourir de soif, car l'eau qui coule en vous vous maintient hydraté en permanence.",
	"{@b Graft} Location. Head.": "{@b Graft} Emplacement. Tête.",
	"{@b Description.} The inside of your mouth, including your tongue and throat, have been replaced with the substance of a water elemental. Water laps gently around the inside of your mouth, and your tongue seems to be made out of water your teeth are still present, but they are translucent as ice.": "{@b Description.} L'intérieur de votre bouche, y compris votre langue et votre gorge, a été remplacé par la substance d'un élémentaire d'eau. L'eau clapote doucement à l'intérieur de votre bouche, et votre langue semble être faite d'eau ; vos dents sont toujours présentes, mais elles sont translucides comme de la glace.",
	"Those near you can hear the gentle lapping of oceanic waves behind every word you speak. You also sound full of vitality, even when death threatens, or you are taken by sadness or illness. Your breath always smells fresh and pure.": "Ceux qui vous entourent peuvent entendre le doux clapotis des vagues océaniques derrière chaque mot que vous prononcez. Vous semblez également plein de vitalité, même lorsque la mort menace, ou que vous êtes pris par la tristesse ou la maladie. Votre haleine sent toujours la fraîcheur et la pureté.",
	"{@b Activation.} The ability to avoid dehydration is always active and requires no action on your part. The ability to remove negative conditions through your breath can be used once per short rest as a standard action.": "{@b Activation.} La capacité à éviter la déshydratation est toujours active et ne nécessite aucune action de votre part. La capacité à supprimer les conditions négatives par le biais de votre souffle peut être utilisée une fois par repos court comme une action standard.",
	"{@b Effect.} You have immunity to all effects that cause dehydration, including the {@spell Abi-Dalzim's Horrid Wilting|XGE} spell . You also need not drink water to avoid dehydration, because your graft will provide all the water you will ever need.": "{@b Effect.} Vous êtes immunisé contre tous les effets qui provoquent la déshydratation, y compris le sort {@spell Abi-Dalzim's Horrid Wilting|XGE} . Vous n'avez pas non plus besoin de boire de l'eau pour éviter la déshydratation, car votre greffe vous fournira toute l'eau dont vous aurez jamais besoin.",
	"In addition, your breath can give an adjacent creature (or yourself) the benefit of revitalizing water, magically charged by your graft. When you breathe on a creature, any or all of the following conditions are negated: exhausted, fatigued, paralyzed, and stunned. If the creature you breathe on is dying, it automatically stabilizes it to 1 hp.": "De plus, votre souffle peut faire bénéficier une créature adjacente (ou vous-même) d'une eau revitalisante, chargée magiquement par votre greffe. Lorsque vous soufflez sur une créature, une ou toutes les conditions suivantes sont annulées : épuisé, fatigué, paralysé et étourdi. Si la créature sur laquelle vous soufflez est en train de mourir, elle est automatiquement stabilisée à 1 pv.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Cure Wounds|PHB} spell, 4,500 gp, and 9 days.": "{@b Construction.} Requiert {@i {@optfeature Elemental Grafter|DLRG}}, le sort {@spell Cure Wounds|PHB}, 4 500 gp, et 9 jours.",
	"A portion of an air elemental has been bound into your hands allowing you to protect yourself from ranged attacks more effectively. You can also buffet your foes by slamming your fists together, forcing them away from you.": "Une partie d'un élémentaire d'air a été liée à vos mains, ce qui vous permet de vous protéger plus efficacement des attaques à distance. Vous pouvez également assommer vos ennemis en frappant vos poings l'un contre l'autre, les forçant à s'éloigner de vous.",
	"{@b Description.} Your hands are nearly invisible at times, their flesh swirling as if stirred from within by strong winds. When you move your hands rapidly, you produce a noticeably strong current of air. In battle, you seem to be surrounded by a strong breeze that emanates from your hands, and the roaring of strong winds surrounds you when you buffet your foes.": "{@b Description.} Vos mains sont parfois presque invisibles, leur chair tourbillonnant comme si elle était agitée de l'intérieur par des vents violents. Lorsque vous bougez vos mains rapidement, vous produisez un courant d'air d'une force notable. Au combat, vous semblez être entouré d'une forte brise qui émane de vos mains, et le grondement des vents forts vous entoure lorsque vous frappez vos ennemis.",
	"{@b Activation.} Your ability to deflect arrows is always active, and your buffet ability can be activated once per day as a standard action.": "{@b Activation.} Votre capacité à dévier les flèches est toujours active, et votre capacité de buffet peut être activée une fois par jour comme une action standard.",
	"{@b Effect.} You gain the ability to use the wind just as if you had the {@spell Warding Wind|XGE} spell cast upon your arms, except it can only be used a number of times equal to 1 + your Dexterity modifier (minimum one) per long rest.": "{@b Effect.} Vous gagnez la capacité d'utiliser le vent comme si vous aviez le sort {@spell Warding Wind|XGE} lancé sur vos bras, sauf qu'il ne peut être utilisé qu'un nombre de fois égal à 1 + votre modificateur de Dextérité (minimum un) par repos long.",
	"In addition, once per day you can strike your fists together to buffet any foes within range with a strong blast of wind.": "De plus, une fois par jour, vous pouvez frapper vos poings ensemble pour balayer tous les ennemis à portée avec un puissant souffle de vent.",
	"Any enemies within 10 feet of you take 8 (2d6) force damage and are pushed back 5 feet.": "Tous les ennemis se trouvant à 10 pieds de vous subissent 8 (2d6) dégâts de force et sont repoussés de 5 pieds.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Warding Wind|XGE} spell, 6,500 gp, and 13 days.": "{@b Construction.} Requiert {@i {@optfeature Elemental Grafter|DLRG}}, le sort {@spell Warding Wind|XGE}, 6 500 gp, et 13 jours.",
	"{@b Graft Donor.} Any portion of an air elemental.": "{@b Graft Donor.} Toute partie d'un élémentaire d'air.",
	"You can glide through the earth with the utmost ease, and for miles at a time. Only veins or metal ore impede your underground process.": "Vous pouvez vous glisser dans la terre avec la plus grande facilité, et sur des kilomètres à la fois. Seuls les veines ou les minerais métalliques entravent votre processus souterrain.",
	"{@b Description.} This graft transforms your arms, hands, and fingers into tough burrowing tools. Your fingers have blunt ends and no fingernails. Your forearms, hands, and fingers are thicker than normal, and covered in the earthy, fractured skin common to earth elementals.": "{@b Description.} Cette greffe transforme vos bras, vos mains et vos doigts en de solides outils de fouille. Vos doigts ont des extrémités émoussées et n'ont pas d'ongles. Vos avant-bras, vos mains et vos doigts sont plus épais que la normale et recouverts de la peau fracturée et terreuse commune aux élémentaires de la terre.",
	"When you move your arms rapidly (while wielding a weapon in combat, for instance), your movements make the faint thudding sound of rock on soil. While using the graft, your hands and arms glow a pale green.": "Lorsque vous bougez vos bras rapidement (en brandissant une arme au combat, par exemple), vos mouvements produisent le léger bruit sourd de la pierre sur le sol. Lorsque vous utilisez la greffe, vos mains et vos bras brillent d'un vert pâle.",
	"{@b Activation.} Activating the graft takes a full round of concentration in order to attune your arms with the earth.": "{@b Activation.} L'activation de la greffe nécessite un round complet de concentration afin d'accorder vos bras avec la terre.",
	"{@b Effect.} You gain the ability to slip through solid earth as effortlessly as an earth elemental. You can glide at your normal movement speed through stone, dirt, or almost any other sort of earth (aside from metal) as easily as fish swim through water. Your burrowing leaves behind no tunnel or hole, nor does it create any ripple or other signs of its presence. You cannot being any other creatures along with you while gliding through the earth in this manner.": "{@b Effect.} Vous gagnez la capacité de glisser à travers la terre solide aussi facilement qu'un élémentaire de terre. Vous pouvez glisser à votre vitesse de déplacement normale à travers la pierre, la terre, ou presque toute autre sorte de terre (à part le métal) aussi facilement que les poissons nagent dans l'eau. Votre creusement ne laisse derrière lui aucun tunnel ou trou, et ne crée aucune ondulation ou autre signe de sa présence. Vous ne pouvez pas emmener d'autres créatures avec vous lorsque vous glissez dans la terre de cette manière.",
	"You can remain in solid earth as long as your concentration is unbroken, for up to 10 minutes. If you are still within solid earth when the effect ends, you are shunted to the nearest open space and take 1d6 points of damage for each 5 feet that you were moved in this manner.": "Vous pouvez rester dans la terre solide aussi longtemps que votre concentration est ininterrompue, pendant 10 minutes au maximum. Si vous êtes toujours dans la terre ferme lorsque l'effet prend fin, vous êtes poussé vers l'espace ouvert le plus proche et subissez 1d6 points de dégâts pour chaque 5 pieds où vous avez été déplacé de cette manière.",
	"Certain spells, if cast upon the earth or stone that you are occupying, can still harm you. {@b (See the spell {@spell Meld into Stone|PHB} for more details.)}.": "Certains sorts, s'ils sont lancés sur la terre ou la pierre que vous occupez, peuvent encore vous nuire. {@b (See the spell {@spell Meld into Stone|PHB} pour plus de détails.)}.",
	"Your heavy arms reduce your agility above ground, resulting in a permanent -1 to your Dexterity score.": "Vos bras lourds réduisent votre agilité au-dessus du sol, ce qui se traduit par un -1 permanent à votre score de Dextérité.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Meld into Stone|PHB} spell, 56,000 gp, and 113 days.": "{@b Construction.} Requiert {@i {@optfeature Elemental Grafter|DLRG}}, le sort {@spell Meld into Stone|PHB}, 56 000 gp, et 113 jours.",
	"{@b Graft Donor.} Any portion of an earth elemental.": "{@b Graft Donor.} Toute partie d'un élémentaire de terre.",
	"Elemental essence courses through your body, granting you incredible resilience. Your flesh and vital organs strengthen, giving you the ability to ignore potentially crippling blows.": "L'essence élémentaire parcourt ton corps, te conférant une incroyable résilience. Votre chair et vos organes vitaux se renforcent, vous donnant la capacité d'ignorer des coups potentiellement paralysants.",
	"{@b Description.} Your body undergoes an elemental change, and you are surrounded by an otherworldly aura. You don't seem completely part of this plane, and you share some of the traits of the elemental that gave you this graft.": "{@b Description.} Votre corps subit un changement élémentaire, et vous êtes entouré d'une aura d'un autre monde. Vous ne semblez pas faire complètement partie de ce plan, et vous partagez certains des traits de l'élémentaire qui vous a donné cette greffe.",
	"If your elemental donor was an air elemental, your skin is pale and partially translucent. On closer inspection, your flesh seems almost to move of its own accord, as if currents of air flowed within your body.": "Si votre donneur élémentaire était un élémentaire d'air, votre peau est pâle et partiellement translucide. En y regardant de plus près, votre chair semble presque bouger d'elle-même, comme si des courants d'air circulaient dans votre corps.",
	"If your donor was an earth elemental, your eyes resemble chips of volcanic rock, and your skin and hair are the color of dark, healthy soil.": "Si votre donneur était un élémentaire de la terre, vos yeux ressemblent à des éclats de roche volcanique, et votre peau et vos cheveux ont la couleur d'un sol sombre et sain.",
	"If your donor was a fire elemental, your skin has a ruddy hue, your eyes dance with flickering light from time to time, and your body emanates a feverish heat.": "Si votre donneur était un élémentaire du feu, votre peau a une teinte rougeâtre, vos yeux dansent avec une lumière vacillante de temps en temps, et votre corps dégage une chaleur fiévreuse.",
	"Lastly, if your donor was a water elemental, your movements are overly fluid and graceful, and your skin has a faint blue cast.": "Enfin, si votre donneur était un élémentaire d'eau, vos mouvements sont excessivement fluides et gracieux, et votre peau a une légère teinte bleue.",
	"{@b Prerequisite.} You must have at least one other elemental graft before you can gain elemental flesh. Activation. Elemental flesh is always active once installed, and using it requires no action on your part.": "{@b Prerequisite.} Vous devez avoir au moins une autre greffe élémentaire avant de pouvoir gagner de la chair élémentaire. Activation. La chair élémentaire est toujours active une fois installée, et son utilisation ne nécessite aucune action de votre part.",
	"{@b Effect.} Many of the bodily processes performed by your most vital organs are now performed by the graft, making injuries to those organs less threatening. As such, you have a 50% chance to ignore the extra damage dealt by critical hits or sneak attacks. You also have advantage on checks to resist effects that would stun you.": "{@b Effect.} De nombreux processus corporels effectués par vos organes les plus vitaux sont maintenant effectués par la greffe, rendant les blessures à ces organes moins menaçantes. Ainsi, vous avez 50% de chances d'ignorer les dégâts supplémentaires infligés par les coups critiques ou les attaques sournoises. Vous avez également un avantage sur les tests de résistance aux effets qui vous étourdissent.",
	"When you take this graft, you choose which type of elemental donated it. The graft then counts as an elemental graft of that type.": "Lorsque vous prenez ce greffon, vous choisissez le type d'élémentaire qui l'a donné. Le greffon compte alors comme un greffon élémentaire de ce type.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Wish|PHB} spell, 15,500 gp, and 31 days.": "{@b Construction.} Requiert {@i {@optfeature Elemental Grafter|DLRG}}, le sort {@spell Wish|PHB}, 15 500 gp, et 31 jours.",
	"{@b Graft Donor.} Any portion of a living elemental weighing at least 3 lbs.": "{@b Graft Donor.} Toute partie d'un élémentaire vivant pesant au moins 3 livres.",
	"Your hands become limned with flame, allowing you to heat your metallic weapons and deal fire damage with them. Your mere touch can cause flammable objects to ignite.": "Vos mains se couvrent de flammes, ce qui vous permet de chauffer vos armes métalliques et de leur infliger des dégâts de feu. Votre simple toucher peut enflammer les objets inflammables.",
	"{@b Description.} Your hands glow faintly with orange flame. While never actually alight, the skin of your hands and forearms seems to hold liquid fire, pulsing slightly as it races through your body.": "{@b Description.} Vos mains brillent faiblement d'une flamme orange. Bien qu'elle ne s'enflamme jamais, la peau de vos mains et de vos avant-bras semble contenir un feu liquide, qui pulse légèrement tandis qu'il se propage dans votre corps.",
	"When you activate the graft, its glow becomes almost white, and a shimmer of heat can be seen rising from your hands.": "Lorsque vous activez le greffon, sa lueur devient presque blanche, et on peut voir un éclat de chaleur s'élever de vos mains.",
	"Their flesh grows almost translucent, allowing anyone looking at them to see the tracings of fiery veins and white hot bones beneath the skin. With the graft active, you can hear the crackling of flame as your hands move through the air.": "Leur chair devient presque translucide, permettant à quiconque les regarde de voir les tracés des veines ardentes et des os chauffés à blanc sous la peau. Lorsque la greffe est active, vous pouvez entendre le crépitement des flammes lorsque vos mains se déplacent dans l'air.",
	"{@b Activation.} Activating the graft is a bonus action.": "{@b Activation.} L'activation de la greffe est une action bonus.",
	"{@b Effect.} Each time you activate the graft, your hands grow white-hot for 1 round. You generate so much heat that your mere touch deals 1d6 points of fire damage, and you set fire to any flammable object you touch. (Your own clothing and gear are unaffected.) Your metallic weapons also conduct heat, and while this graft is active, attacks with such weapons deal an extra {@damage 1d6} points of fire damage.": "{@b Effect.} Chaque fois que vous activez la greffe, vos mains deviennent chauffées à blanc pendant 1 round. Vous générez tellement de chaleur que votre simple toucher inflige 1d6 points de dégâts de feu, et vous mettez le feu à tout objet inflammable que vous touchez. (Vos propres vêtements et équipements ne sont pas affectés.) Vos armes métalliques conduisent également la chaleur, et tant que ce greffon est actif, les attaques avec de telles armes infligent un supplément de {@damage 1d6} de points de dégâts de feu.",
	"If you drop the weapon or it is taken from you, the flames die immediately (although anyone handling the weapon in order to take it from your grasp takes the fire damage as well).": "Si vous laissez tomber l'arme ou si on vous la prend, les flammes meurent immédiatement (bien que toute personne qui manipule l'arme pour vous la prendre subisse également les dégâts du feu).",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Flame Blade|PHB} spell, 6,500 gp, and 13 days.": "{@b Construction.} Requiert {@i {@optfeature Elemental Grafter|DLRG}}, le sort {@spell Flame Blade|PHB}, 6 500 gp, et 13 jours.",
	"{@b Graft Donor.} Any piece of the body of a fire elemental.": "{@b Graft Donor.} Tout morceau du corps d'un élémentaire de feu.",
	"{@b Variants.} The gnomes of Zilargo that belong to the Power of Purity organization have begun to experiment with similar grafts for other energy types. While they haven't yet shown any results, grafts that do other types of energy damage acid, electricity, and cold are probably just around the corner.": "{@b Variants.} Les gnomes de Zilargo qui appartiennent à l'organisation Power of Purity ont commencé à expérimenter des greffes similaires pour d'autres types d'énergie. Bien qu'ils n'aient pas encore montré de résultats, les greffes qui font d'autres types de dégâts énergétiques - acide, électricité et froid - sont probablement pour bientôt.",
	"The essence of a fire elemental lives beneath your skin, injuring those who touch you while simultaneously granting you immunity to fire damage. Graft Location. Skin.": "L'essence d'un élémentaire de feu vit sous votre peau, blessant ceux qui vous touchent tout en vous accordant simultanément une immunité aux dégâts de feu. Emplacement de la greffe. La peau.",
	"{@b Description.} Your skin has a ruddy cast, and is warmer to the touch than normal. Up close, rivers of fire seem to course just beneath the surface, and it appears nearly luminescent when you are excited. When you are angry, your skin blazes white-hot and gives off the faint odor of charred wood.": "{@b Description.} Votre peau a une teinte rougeâtre et est plus chaude au toucher que la normale. De près, des rivières de feu semblent couler juste sous la surface, et elle apparaît presque luminescente lorsque vous êtes excité. Lorsque vous êtes en colère, votre peau s'enflamme à blanc et dégage une légère odeur de bois carbonisé.",
	"{@b Activation.} You can activate your incendiary skin's blazing effect as a reaction. If in response to an attack, its effect applies to that attack as well as any other attack that occurs against you while the effect lasts.": "{@b Activation.} Vous pouvez activer l'effet flamboyant de votre peau incendiaire en réaction. Si c'est en réaction à une attaque, son effet s'applique à cette attaque ainsi qu'à toute autre attaque qui se produit contre vous pendant que l'effet dure.",
	"The resistance to fire effect is always active and does not require any action on your part.": "L'effet de résistance au feu est toujours actif et ne nécessite aucune action de votre part.",
	"{@b Effect.} Your incendiary skin gives you resistance to fire damage. When you activate your skin's blazing effect, you become dangerously hot to the touch until the start of your next turn. Anyone striking you with a natural weapon or unarmed strike while your blaze effect is active takes {@damage 1d6} fire damage. Your own clothing and gear are unaffected, but activating this effect is draining, and you take 1 point of damage every time you do so.": "{@b Effect.} Votre peau incendiaire vous confère une résistance aux dégâts de feu. Lorsque vous activez l'effet incendiaire de votre peau, vous devenez dangereusement chaud au toucher jusqu'au début de votre prochain tour. Toute personne qui vous frappe avec une arme naturelle ou une frappe sans arme alors que votre effet incendiaire est actif subit {@damage 1d6} de dégâts de feu. Vos propres vêtements et équipements ne sont pas affectés, mais l'activation de cet effet est épuisante, et vous subissez 1 point de dégâts à chaque fois que vous le faites.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Fire Shield|PHB} and {@spell Protection From Energy|PHB} spells, 9,500 gp, and 113 days.": "{@b Construction.} Requiert {@i {@optfeature Elemental Grafter|DLRG}}, les sorts {@spell Fire Shield|PHB} et {@spell Protection From Energy|PHB}, 9 500 gp, et 113 jours.",
	"{@b Graft Donor.} Any portion of an fire elemental.": "{@b Graft Donor.} Toute partie d'un élémentaire de feu.",
	"{@b Graft Sacrifice.} -4 hp, -1 hp whenever the blaze effect is activated.": "{@b Graft Sacrifice.} -4 pv, -1 pv à chaque fois que l'effet d'embrasement est activé.",
	"You graft elemental water to your arms, granting you the ability to move as freely in water as on land.": "Vous greffez de l'eau élémentaire à vos bras, ce qui vous donne la capacité de vous déplacer aussi librement dans l'eau que sur terre.",
	"{@b Description.} Two long patches of bright blue flesh have been grown along your arms. The patches always look wet, and are the brilliant hue of the water of a tropical reef. When completely submerged in water, the patches shimmer and become translucent.": "{@b Description.} Deux longues taches de chair bleu vif ont poussé le long de vos bras. Les taches ont toujours l'air humides et ont la teinte brillante de l'eau d'un récif tropical. Lorsqu'elles sont complètement immergées dans l'eau, les taches brillent et deviennent translucides.",
	"{@b Activation.} The graft functions automatically while you are underwater and requires no action on your part to use.": "{@b Activation.} La greffe fonctionne automatiquement lorsque vous êtes sous l'eau et ne nécessite aucune action de votre part pour être utilisée.",
	"{@b Effect.} You can move about in water as if under the effects of the {@spell Freedom of Movement|PHB} spell. Even moving through standing water does not affect your movement. You also gain advantage on melee weapon attacks made if both you and your target are both submersed in water not just touching water.": "{@b Effect.} Vous pouvez vous déplacer dans l'eau comme si vous étiez sous l'effet du sort {@spell Freedom of Movement|PHB}. Même le fait de traverser de l'eau stagnante n'affecte pas votre mouvement. Vous bénéficiez également d'un avantage sur les attaques à l'arme de mêlée effectuées si vous et votre cible êtes tous deux immergés dans l'eau et non pas seulement en train de la toucher.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Freedom of Movement|PHB} spell, 4,000 gp, and 8 days.": "{@b Construction.} Requiert {@i {@optfeature Elemental Grafter|DLRG}}, le sort {@spell Freedom of Movement|PHB}, 4 000 gp, et 8 jours.",
	"{@b Graft Donor.} A piece of the body of a water elemental.": "{@b Graft Donor.} Un morceau du corps d'un élémentaire d'eau.",
	"Your eyes burn with the fire of your elemental graft donor.": "Vos yeux brûlent du feu de votre donneur de greffe élémentaire.",
	"You can start flames crackling with a mere glance, and scorch your foes.": "Vous pouvez faire crépiter les flammes d'un simple regard et brûler vos ennemis.",
	"{@b Description.} Your smolder with fire, which seems to lick up from your eye sockets toward your brow. The flames grow fiercer when you become angry.": "{@b Description.} Vous brûlez d'un feu qui semble remonter de vos orbites vers votre front. Les flammes s'intensifient lorsque vous êtes en colère.",
	"Your gaze can start fires, and you are surrounded by the faint smell of ash and coal. Some might assume you to have fiendish blood, but a fire elemental was the source of your gift.": "Votre regard peut allumer des feux, et vous êtes entouré d'une légère odeur de cendre et de charbon. Certains pourraient penser que vous avez du sang diabolique, mais un élémentaire du feu est à l'origine de votre don.",
	"{@b Activation.} You can suppress or resume the effect as a bonus action. Directing your gaze onto a creature is a standard action, and focusing that gaze on to an object to set it ablaze takes 1 round of concentration. Effect. Your eyes give you a gaze attack that has a range of 30 feet and deals {@damage 1d6} points of fire damage. A successful Constitution saving throw {@b (DC 8 + Proficiency + Con modifier)} negates the fire damage.": "{@b Activation.} Vous pouvez supprimer ou reprendre l'effet comme une action bonus. Diriger votre regard sur une créature est une action standard, et focaliser ce regard sur un objet pour l'embraser demande 1 round de concentration. Effet . Vos yeux vous permettent d'effectuer une attaque du regard d'une portée de 30 pieds et infligeant {@damage 1d6} points de dégâts de feu. Un jet de sauvegarde de Constitution réussi {@b (DC 8 + Proficiency + Con modifier)} annule les dégâts de feu.",
	"Taking one full round of concentration, you can direct your gaze onto a combustible object within 30 feet and set it on fire (this includes magical items). The item, if being worn or carried, can attempt a DC 15 Dexterity save to avoid being scorched. These items take {@damage 1d6} fire damage per round until destroyed or extinguished.": "En prenant un round complet de concentration, vous pouvez diriger votre regard sur un objet combustible situé dans un rayon de 10 mètres et l'enflammer (cela inclut les objets magiques). L'objet, s'il est porté ou transporté, peut tenter un jet de sauvegarde de Dextérité DC 15 pour éviter d'être brûlé. Ces objets subissent {@damage 1d6} de dégâts de feu par round jusqu'à ce qu'ils soient détruits ou éteints.",
	"Unfortunately, your fiery gaze makes you slightly less observant than normal, and you have disadvantage on Perception and Investigation checks related to sight.": "Malheureusement, votre regard de feu vous rend légèrement moins observateur que la normale, et vous avez un désavantage sur les tests de Perception et d'Investigation liés à la vue.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Scorching Ray|PHB} spell, 3,500 gp, and 7 days.": "{@b Construction.} Requiert {@i {@optfeature Elemental Grafter|DLRG}}, le sort {@spell Scorching Ray|PHB}, 3 500 gp, et 7 jours.",
	"{@b Graft Donor.} The eyes of a fire elemental.": "{@b Graft Donor.} Les yeux d'un élémentaire de feu.",
	"Your skin becomes hardened like an earth elemental's. Stony hide had has been fused to key areas of your body, giving you greater protection against physical damage.": "Votre peau se durcit comme celle d'un élémentaire de terre. La peau de pierre a été fusionnée à des zones clés de votre corps, vous donnant une plus grande protection contre les dommages physiques.",
	"{@b Description.} Portions of your skin have a rocky, craggy appearance, such that you look as though you are partially formed of rock. Your skin pigmentation is slightly darker than normal- the color of rich earth- at these rough spots. The normal skin merges seamlessly with your graft. The aroma of freshly turned earth surrounds you whenever you are struck in battle.": "{@b Description.} Certaines parties de votre peau ont un aspect rocheux et craquelé, de sorte que vous avez l'air d'être partiellement formé de roche. La pigmentation de votre peau est légèrement plus foncée que la normale - la couleur de la terre riche - à ces endroits rugueux. La peau normale se fond parfaitement avec votre greffe. L'arôme de la terre fraîchement retournée vous entoure chaque fois que vous êtes frappé au combat.",
	"{@b Activation.} Stony plating is always active once the graft is installed.": "{@b Activation.} Le placage de pierre est toujours actif une fois la greffe installée.",
	"{@b Effect.} Your natural armor bonus to AC improves by 1, and this effect stacks with other effects that increase AC.": "{@b Effect.} Votre bonus d'armure naturelle à la CA est amélioré de 1. Cet effet s'ajoute aux autres effets qui augmentent la CA.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Stoneskin|PHB} spell, 1,500 gp, and 3 days.": "{@b Construction.} Requiert {@i {@optfeature Elemental Grafter|DLRG}}, le sort {@spell Stoneskin|PHB}, 1 500 gp, et 3 jours.",
	"{@b Graft Donor.} A piece of stone from the body of an earth elemental that was Large size or bigger.": "{@b Graft Donor.} Un morceau de pierre provenant du corps d'un élémentaire de terre qui était de grande taille ou plus grand.",
	"This graft grants you a connection with the earth, allowing you to feel the tread of those who pass near you. You can sense others through their steps, and you know the exact location of creatures near you even if you can't see them.": "Cette greffe vous accorde une connexion avec la terre, vous permettant de sentir le pas de ceux qui passent près de vous. Vous pouvez sentir les autres à travers leurs pas, et vous connaissez l'emplacement exact des créatures proches de vous, même si vous ne pouvez pas les voir.",
	"{@b Description.} This graft is grown along the sides of your lower torso and down your legs. This skin is the color of slate and rough to the touch, like coarse sand.": "{@b Description.} Ce greffon est cultivé le long des côtés du bas de votre torse et le long de vos jambes. Cette peau a la couleur de l'ardoise et est rugueuse au toucher, comme du sable grossier.",
	"The skin along your sides seems to hum slightly, and even the smallest movements along the ground within the range of your ability is detected by the graft and transmitted to you.": "La peau le long de vos côtés semble bourdonner légèrement, et même les plus petits mouvements sur le sol à la portée de votre capacité sont détectés par le greffon et vous sont transmis.",
	"{@b Activation.} The graft requires a Move Action to activate, and its effect is instantaneous.": "{@b Activation.} La greffe nécessite une action de mouvement pour être activée, et son effet est instantané.",
	"{@b Effect.} As long as you are touching the ground, you can take a Move Action to activate your graft, sensing the number and location of all creatures within 20 feet. You know the exact location of creatures within range when you activate this ability, but unless you can also see them, this knowledge can quickly become moot as those creatures move.": "{@b Effect.} Tant que vous touchez le sol, vous pouvez effectuer une action de mouvement pour activer votre greffe, détectant le nombre et l'emplacement de toutes les créatures dans un rayon de 6 mètres. Vous connaissez l'emplacement exact des créatures à portée lorsque vous activez cette capacité, mais à moins que vous puissiez également les voir, cette connaissance peut rapidement devenir discutable lorsque ces créatures se déplacent.",
	"Your bulky legs make your movement slower and more ponderous. As a result, your land speed decreases by 5 feet.": "Vos jambes volumineuses rendent vos mouvements plus lents et plus pesants. En conséquence, votre vitesse sur terre diminue de 5 pieds.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Meld Into. Stone|PHB} spell, 2,500 gp, and 6 days.": "{@b Construction.} Requiert {@i {@optfeature Elemental Grafter|DLRG}}, le sort {@spell Meld Into. Stone|PHB}, 2 500 gp, et 6 jours.",
	"{@b Graft Donor.} Any portion of the body of an earth elemental.": "{@b Graft Donor.} Toute partie du corps d'un élémentaire de terre.",
	"You can wreathe yourself in a whirlwind , allowing you to move through the air with great ease.": "Vous pouvez vous enrouler dans un tourbillon, ce qui vous permet de vous déplacer dans les airs avec une grande facilité.",
	"{@b Description.} Your body courses with pale blue vein-like structures that seem to move beneath the surface of your skin. When the graft is activated, your entire body is wreathed in a churning whirlwind. You can race across the land at great speed, leaving a plume of dust in your wake.": "{@b Description.} Votre corps est parcouru de structures veineuses bleu pâle qui semblent se déplacer sous la surface de votre peau. Lorsque la greffe est activée, votre corps entier est enveloppé d'un tourbillon. Vous pouvez traverser la terre à grande vitesse, laissant un panache de poussière dans votre sillage.",
	"{@b Activation.} Activating or deactivating the graft is a standard action.": "{@b Activation.} Activer ou désactiver la greffe est une action standard.",
	"{@b Effect. When the graft is activated, a swirling vortex of air forms around you, allowing you to fly with the faultless control of an air elemental. While the graft is active, you gain a fly speed of 20 feet with perfect maneuverability.": "{@b Effet. Lorsque le greffon est activé, un vortex d'air tourbillonnant se forme autour de toi, te permettant de voler avec le contrôle sans faille d'un élémentaire de l'air. Tant que le greffon est actif, vous gagnez une vitesse de vol de 20 pieds avec une manœuvrabilité parfaite.",
	"However, the wind around you reduces your visibility and hearing, and you have disadvantage on Perception checks.": "Cependant, le vent qui vous entoure réduit votre visibilité et votre audition, et vous avez un désavantage sur les tests de Perception.",
	"The noise of the wind also makes stealth difficult, resulting in disadvantage on Stealth checks as well. In addition, this graft does not function under water.": "Le bruit du vent rend également la furtivité difficile, ce qui entraîne un désavantage sur les tests de furtivité également. De plus, cette greffe ne fonctionne pas sous l'eau.",
	"The strain this graft puts on your health results in a permanent -1 to your Constitution score.": "La pression que cette greffe exerce sur votre santé se traduit par un -1 permanent à votre score de Constitution.",
	"{@b Construction.} Requires {@i {@optfeature Elemental Grafter|DLRG}}, the {@spell Blight|PHB} spell, 29,500 gp, and 58 days.": "{@b Construction.} Requiert {@i {@optfeature Elemental Grafter|DLRG}}, le sort {@spell Blight|PHB}, 29 500 gp, et 58 jours.",
	"{@b Graft Donor.} Any portion of an air elemental while in its whirlwind form.": "{@b Graft Donor.} Toute partie d'un élémentaire d'air lorsqu'il est sous sa forme tourbillon.",
	"The druids of the Eldeen Reaches (specifically the Gatekeepers and the Wardens of the Wood) engaged in the research of grafts independently of similar efforts elsewhere. The Gatekeepers established grafts focused on protection, hoping to grow closer to the natural world by allowing plant flesh to merge with their own, even as they sought to become better guardians against the horrors of the Dragon Below.": "Les druides de Eldeen Reaches (en particulier les Gardiens de la Porte et les Gardiens des Bois) se sont engagés dans la recherche de greffes indépendamment des efforts similaires entrepris ailleurs. Les Gardiens de la Porte ont établi des greffes axées sur la protection, espérant se rapprocher du monde naturel en permettant à la chair des plantes de fusionner avec la leur, tout en cherchant à devenir de meilleurs gardiens contre les horreurs du Dragon du dessous.",
	"Unlike the Zilargo gnomes, the Gatekeepers will adamantly deny any similarity between their natural plant grafts and the abominations of the hated daelkyr, pointing out that their grafts are given willingly by their allies of the land. Some Wardens of the Wood view plant grafts as an expression of utter sacrifice to the power of nature, and grafts among druids of that group have grown much more common over time.": "Contrairement aux gnomes de Zilargo, les Gardiens de la Porte nient catégoriquement toute similitude entre leurs greffes de plantes naturelles et les abominations des daelkyr détestés, soulignant que leurs greffes sont données de plein gré par leurs alliés de la terre. Certains Gardiens de la forêt considèrent les greffes de plantes comme l'expression d'un sacrifice total au pouvoir de la nature, et les greffes entre druides de ce groupe sont devenues beaucoup plus courantes avec le temps.",
	"Plant grafts follow the same general rules as the other types adding plant grafts requires access to someone with the {@i {@optfeature Eldeen Plantgrafter|DLRG}} feat.": "Les greffes de plantes suivent les mêmes règles générales que les autres types. L'ajout de greffes de plantes nécessite l'accès à une personne possédant l'exploit {@i {@optfeature Eldeen Plantgrafter|DLRG}}.",
	"Nodules of a curative fungus sprout from your body. These nodules can be broken off and consumed by you or other creatures, healing wounds or providing other benefits.": "Des nodules d'un champignon curatif sortent de votre corps. Ces nodules peuvent être brisés et consommés par vous ou par d'autres créatures, guérissant ainsi les blessures ou procurant d'autres avantages.",
	"{@b Description.} With the exception of your face, your skin grows small, lumpy nodules of fungus wherever it is exposed to the air. these nodules are slightly darker than your natural skin color, and are rough and craggy.": "{@b Description.} À l'exception de votre visage, votre peau développe de petits nodules de champignons bosselés partout où elle est exposée à l'air. Ces nodules sont légèrement plus foncés que la couleur naturelle de votre peau, et sont rugueux et craquelés.",
	"The nodules can be broken off (painlessly) and consumed, and taste much like fresh mushrooms and smell of dark, nourishing soil.": "Les nodules peuvent être cassés (sans douleur) et consommés. Ils ont un goût de champignon frais et une odeur de terre sombre et nourrissante.",
	"{@b Activation.} Breaking off a healing nodule is a free action, but consuming it is a standard action, much like drinking a potion. Only one nodule per hour carries curative abilities, because it takes time for your graft to charge a new nodule between uses. You can also use your nodule to cure disease, but doing so means you cannot produce normal nodules for 24 hours.": "{@b Activation.} Casser un nodule de guérison est une action libre, mais le consommer est une action standard, un peu comme boire une potion. Seul un nodule par heure porte des capacités curatives, car il faut du temps à votre greffe pour charger un nouveau nodule entre deux utilisations. Vous pouvez également utiliser votre nodule pour guérir une maladie, mais cela signifie que vous ne pouvez pas produire de nodules normaux pendant 24 heures.",
	"{@b Effect.} The nodules that grow from your flesh have remarkable curative powers. Any creature that consumes one gains the benefit of a {@spell Cure Wounds|PHB} spell, with Constitution as your spellcasting modifier. In addition, you can use the nodule to remove one disease once per day, but no curative nodules can be be grown for 24 hours afterward. Unfortunately, the energy required to power the nodules represents a heavy strain on your physical resilience- you gain disadvantage on Constitution saving throws.": "{@b Effect.} Les nodules qui poussent de votre chair ont de remarquables pouvoirs curatifs. Toute créature qui en consomme un gagne le bénéfice d'un sort {@spell Cure Wounds|PHB}, avec la Constitution comme modificateur de lanceur de sorts. En outre, vous pouvez utiliser le nodule pour éliminer une maladie une fois par jour, mais aucun nodule curatif ne peut être cultivé pendant les 24 heures qui suivent. Malheureusement, l'énergie requise pour faire fonctionner les nodules met à rude épreuve votre résistance physique - vous êtes désavantagé aux jets de sauvegarde de Constitution.",
	"{@b Construction.} Requires {@i {@optfeature Eldeen Plantgrafter|DLRG}}, the {@spell Cure Wounds|PHB} and {@spell Lesser Restoration|PHB} spells, 10,500 gp, and 21 days.": "{@b Construction.} Requiert {@i {@optfeature Eldeen Plantgrafter|DLRG}}, les sorts {@spell Cure Wounds|PHB} et {@spell Lesser Restoration|PHB}, 10 500 gp, et 21 jours.",
	"{@b Graft Donor.} A piece of oak from a dryad's tree and a mushroom from a fairy ring.": "{@b Graft Donor.} Un morceau de chêne de l'arbre d'une dryade et un champignon d'un anneau de fée.",
	"This graft strengthens your flesh like darkwood. You can ignore blows that would cripple lesser creatures, and you can draw on the essence of darkwood to heal yourself.": "Cette greffe renforce votre chair comme du bois noir. Vous pouvez ignorer des coups qui paralyseraient des créatures moins importantes, et vous pouvez puiser dans l'essence du bois noir pour vous soigner.",
	"{@b Description.} When the graft is implanted, your flesh tone grows significantly darker, taking on a faint bark-like texture.": "{@b Description.} Lorsque le greffon est implanté, votre teinte de chair devient nettement plus foncée et prend une légère texture d'écorce.",
	"When a critical hit or sneak attack is negated by your darkwood flesh, your skin grows momentarily more dense and woody, almost like the flesh of a darkwood tree. When your fast healing is active, the wound that activated the fast healing exudes a small quantity of sticky green sap.": "Lorsqu'un coup critique ou une attaque sournoise est annulé par votre chair de bois sombre, votre peau devient momentanément plus dense et boisée, presque comme la chair d'un arbre de bois sombre. Lorsque votre guérison rapide est active, la blessure qui a activé la guérison rapide exsude une petite quantité de sève verte collante.",
	"{@b Activation.} The fortification provided by the graft is always active once installed, and the fast healing effect activates automatically when a critical hit or sneak attack is scored against you.": "{@b Activation.} La fortification fournie par la greffe est toujours active une fois installée, et l'effet de guérison rapide s'active automatiquement lorsqu'un coup critique ou une attaque sournoise est marqué contre vous.",
	"{@b Effect.} Because your flesh is partially darkwood, you gain the ability to ignore some critical hits or sneak attacks.": "{@b Effect.} Comme votre chair est partiellement ténébreuse, vous gagnez la capacité d'ignorer certains coups critiques ou attaques sournoises.",
	"Whenever a successful sneak attack is made against you, or whenever a critical hit lands, you have a 50% chance to ignore the extra damage dealt (though you will still take the normal damage).": "Chaque fois qu'une attaque sournoise réussie est portée contre vous, ou chaque fois qu'un coup critique est porté, vous avez 50% de chances d'ignorer les dégâts supplémentaires infligés (bien que vous subissiez toujours les dégâts normaux).",
	"If you are struck by a critical hit or sneak attack that isn't negated by the darkwood flesh, the graft immediately releases a sap that heals 1d4 temporary hit points per round, for one minute (10 rounds). Multiple automatic activations of this ability stack up to 3 times (for example, if you are struck by 3 sneak attacks that aren't negated by your darkwood flesh, you would heal {@dice 3d4} per round).": "Si vous êtes frappé par un coup critique ou une attaque sournoise qui n'est pas annulée par la chair de bois noir, la greffe libère immédiatement une sève qui soigne 1d4 points de vie temporaires par round, pendant une minute (10 rounds). Les activations automatiques multiples de cette capacité s'empilent jusqu'à 3 fois (par exemple, si vous êtes frappé par 3 attaques sournoises qui ne sont pas annulées par votre chair de bois noir, vous soignez {@dice 3d4} par round).",
	"Unfortunately, while darkwood is lighter and stronger than other types of wood, the graft still limits your agility. You take a permanent -1 to your Dexterity score.": "Malheureusement, si le bois noir est plus léger et plus résistant que les autres types de bois, la greffe limite toujours votre agilité. Vous subissez un -1 permanent à votre score de Dextérité.",
	"{@b Construction.} Requires {@i {@optfeature Eldeen Plantgrafter|DLRG}}, the {@spell Cure Wounds|PHB} and {@spell Plant Growth|PHB}* spells, 9,500 gp, and 19 days.": "{@b Construction.} Requiert {@i {@optfeature Eldeen Plantgrafter|DLRG}}, les sorts {@spell Cure Wounds|PHB} et {@spell Plant Growth|PHB}*, 9 500 gp, et 19 jours.",
	"{@b Graft Donor.} The heart of a living darkwood tree.": "{@b Graft Donor.} Le coeur d'un ténébreux vivant.",
	"A growth of spore-producing fungus is grafted to you skin. When you wish, you can cause a cloud of spores to spread from your body, causing those nearby to become fatigued. Graft Location. Skin.": "Une croissance de champignon produisant des spores est greffée sur votre peau. Lorsque vous le souhaitez, vous pouvez faire en sorte qu'un nuage de spores se répande à partir de votre corps, provoquant la fatigue de ceux qui se trouvent à proximité. Emplacement de la greffe. Peau.",
	"{@b Description.} Your skin, especially that of your torso, neck, and thighs, is covered in a sark green, flaky fungus. To those unfamiliar with grafts, you probably appear to be a victim to some sort of disease.": "{@b Description.} Votre peau, en particulier celle de votre torse, de votre cou et de vos cuisses, est recouverte d'un champignon écaillé de couleur vert sark. Pour ceux qui ne sont pas familiers avec les greffes, vous semblez probablement être victime d'une sorte de maladie.",
	"You carry a faintly grassy smell, and the fungus on your body has a soft texture like that of the underside of a mushroom. However, no spores release from the fungus unless you will them to do so.": "Vous dégagez une légère odeur d'herbe, et le champignon sur votre corps a une texture douce comme celle de la face inférieure d'un champignon. Cependant, aucune spore ne sort du champignon à moins que vous ne le vouliez.",
	"{@b Activation.} You can activate your spores once per minute as a bonus action.": "{@b Activation.} Vous pouvez activer vos spores une fois par minute comme action bonus.",
	"{@b Effect.} When you activate the graft, toxic spores spread from your body in a dark green cloud. All living creatures adjacent to you must succeed on a Constitution saving throw (DC 8 + Proficiency + your Con modifier) or gain a level of Exhaustion. A target that successfully saves against your spores cannot be affected again for 24 hours.": "{@b Effect.} Lorsque vous activez la greffe, des spores toxiques se répandent de votre corps dans un nuage vert foncé. Toutes les créatures vivantes adjacentes à vous doivent réussir un jet de sauvegarde de Constitution (DC 8 + Compétence + votre modificateur de Con) ou gagner un niveau d'épuisement. Une cible qui réussit son jet de sauvegarde contre vos spores ne peut plus être affectée pendant 24 heures.",
	"The effects of one's individual fatigue spores are not cumulative, but if a creature fails saves against two different creatures using the spores, they do stack. Immunity to poison applies against the effects of the fatigue spores.": "Les effets des spores de fatigue individuels ne sont pas cumulatifs, mais si une créature échoue à des sauvegardes contre deux créatures différentes utilisant les spores, ils s'empilent. L'immunité au poison s'applique contre les effets des spores de fatigue.",
	"{@b Construction.} Requires {@i {@optfeature Eldeen Plantgrafter|DLRG}}, the {@spell Plant Growth|PHB} and {@spell Entangle|PHB} spells, 6,000 gp, and 12 days.": "{@b Construction.} Requiert {@i {@optfeature Eldeen Plantgrafter|DLRG}}, les sorts {@spell Plant Growth|PHB} et {@spell Entangle|PHB}, 6 000 gp, et 12 jours.",
	"{@b Graft Donor.} A piece fo fungus grown on the body of a living treant.": "{@b Graft Donor.} Un morceau de champignon cultivé sur le corps d'un trèfle vivant.",
	"{@b Variants.} Rumors exist of other fungal spore grafts that grant their bearers all manner of effects, including those that corrode the flesh of nearby foes or send them into a deep slumber. The fatigue spores remain the most common variety among the Wardens of the Wood and the Gatekeepers.": "{@b Variants.} Des rumeurs existent sur d'autres greffes de spores fongiques qui confèrent à leurs porteurs toutes sortes d'effets, y compris ceux qui corrodent la chair des ennemis proches ou les plongent dans un profond sommeil. Les spores de fatigue restent la variété la plus courante chez les Gardiens des Bois et les Gardiens de Portail.",
	"You can launch a thick, sticky vine from either arm, using it to ensnare your foes.": "Vous pouvez lancer une liane épaisse et collante depuis l'un de vos bras, et l'utiliser pour piéger vos ennemis.",
	"{@b Description.} Your arms appear slightly swollen, especially below the elbow. Green lines reminiscent of veins are visible beneath your skin, and a puckered opening along the front of your wrist allows you to launch the living vine within you at one of your enemies.": "{@b Description.} Vos bras semblent légèrement enflés, surtout sous le coude. Des lignes vertes rappelant des veines sont visibles sous votre peau, et une ouverture froncée le long de l'avant de votre poignet vous permet de lancer la vigne vivante en vous sur l'un de vos ennemis.",
	"The sticky green vine that emerges from your arms is about 2 inches in diameter. Though the vine is tough and woody, long veins run along its length, making it look more like flesh than plant.": "La vigne verte et collante qui émerge de vos bras mesure environ 5 cm de diamètre. Bien que la vigne soit résistante et ligneuse, de longues veines courent sur toute sa longueur, ce qui la fait ressembler davantage à de la chair qu'à une plante.",
	"{@b Activation.} Activating the grappling vine is a standard action.": "{@b Activation.} L'activation de la vigne grappin est une action standard.",
	"{@b Effect.} You can launch a thick, sticky vine from your arm in an attempt to grapple an opponent. Doing this requires an attack roll (the vines have a range of 10 feet). If you hit, you deal no damage but can attempt to start a grapple. If the target fails its check to contest the grapple, it is considered grappled and is pulled into your space. Once successfully grappled, the vines constrict, dealing damage accordingly.": "{@b Effect.} Vous pouvez lancer une vigne épaisse et collante depuis votre bras pour tenter d'agripper un adversaire. Pour ce faire, vous devez effectuer un jet d'attaque (les lianes ont une portée de 10 pieds). Si vous touchez, vous n'infligez aucun dégât mais vous pouvez tenter de lancer un grappin. Si la cible échoue à son test de contestation du grappin, elle est considérée comme grappinée et est attirée dans votre espace. Une fois le grappin posé, les lianes se resserrent et infligent des dégâts en conséquence.",
	"You may only use the vines to grapple creatures your size or smaller. The constricting damage is 1d6 + your Str modifier each time you win the grapple contest against that creature. If you miss with the initial attack or fail a contested grapple check, the vine automatically retracts into your arm.": "Vous ne pouvez utiliser les lianes que pour agripper des créatures de votre taille ou plus petites. Les dégâts d'étranglement sont de 1d6 + votre modificateur Str chaque fois que vous gagnez le concours de grappin contre cette créature. Si vous ratez l'attaque initiale ou si vous échouez à un test de grappin contesté, la liane se rétracte automatiquement dans votre bras.",
	"You can only use one vine at a time, though you can use a vine even if your hand is full.": "Vous ne pouvez utiliser qu'une vigne à la fois, mais vous pouvez utiliser une vigne même si votre main est pleine.",
	"You can also use the vines to grab an unattended object up to 10 feet away. With a successful ranged attack, you latch the vine onto such an object and snap it back into your hand. Any object you target this way must be small enough to fit into your hand.": "Vous pouvez également utiliser les lianes pour saisir un objet sans surveillance jusqu'à 3 mètres de distance. Avec une attaque à distance réussie, vous accrochez la liane à un tel objet et le remettez dans votre main. Tout objet que vous ciblez de cette manière doit être suffisamment petit pour tenir dans votre main.",
	"The vines are not strong enough to hold your weight, and thus you cannot use them to assist in climbing, nor can you hang from them.": "Les vignes ne sont pas assez solides pour supporter votre poids, et vous ne pouvez donc pas les utiliser pour vous aider à grimper, ni vous y suspendre.",
	"An extended vine can be attacked- each vine has 12 AC and 20 hit points. A damaged vine heals entirely in 8 hours, while a severed vine regrows in one week. A {@spell Regenerate|PHB} spell will regrow it immediately.": "Une vigne étendue peut être attaquée - chaque vigne a 12 CA et 20 points de vie. Une vigne endommagée guérit entièrement en 8 heures, tandis qu'une vigne sectionnée repousse en une semaine. Un sort {@spell Regenerate|PHB} la fera repousser immédiatement.",
	"{@b Construction.} Requires {@i {@optfeature Eldeen Plantgrafter|DLRG}}, the {@spell Entangle|PHB} and {@spell Plant Growth|PHB} spells, 3,500 gp, and 7 days.": "{@b Construction.} Requiert {@i {@optfeature Eldeen Plantgrafter|DLRG}}, les sorts {@spell Entangle|PHB} et {@spell Plant Growth|PHB}, 3 500 gp, et 7 jours.",
	"{@b Graft Donor.} A living vine.": "{@b Graft Donor.} Une vigne vivante.",
	"With this seed implanted in your eyes, you gain improved visual perception, and can perceive minute details even in shadowy conditions.": "Avec cette graine implantée dans vos yeux, vous bénéficiez d'une perception visuelle améliorée, et pouvez percevoir des détails infimes même dans l'ombre.",
	"{@b Description.} This green seed is long and thin, with a tracery of thin black lines along its length. Once it has been grafted, the pupil of your eye takes on the same leaf-green hue, the color penetrating into the surrounding white like spreading plant roots.": "{@b Description.} Cette graine verte est longue et fine, avec un tracé de fines lignes noires sur sa longueur. Une fois qu'elle a été greffée, la pupille de votre œil prend la même teinte vert feuille, la couleur pénétrant dans le blanc environnant comme les racines d'une plante qui se propagent.",
	"This graft is painful to implant, but the pain is brief. When grafted, the seed binds to your optic nerve. Your vision sharpens immediately, and you can see what you couldn't before. The entire world seems more focused and acute.": "Cette greffe est douloureuse à implanter, mais la douleur est brève. Une fois greffée, la graine se lie à votre nerf optique. Votre vision s'aiguise immédiatement, et vous pouvez voir ce que vous ne pouviez pas voir avant. Le monde entier semble plus concentré et plus aigu.",
	"{@b Activation.} The heightened senses granted by the perception seed are always active once the graft is installed.": "{@b Activation.} Les sens accrus accordés par la graine de perception sont toujours actifs une fois la greffe installée.",
	"{@b Effect.} You gain darkvision, and if you already possess darkvision, the distance that you can see is doubled. Your Perception checks and attack rolls bear no disadvantage in darkness.": "{@b Effect.} Vous gagnez la vision dans le noir, et si vous la possédez déjà, la distance que vous pouvez voir est doublée. Vos tests de perception et vos jets d'attaque ne subissent aucun désavantage dans l'obscurité.",
	"{@b Construction.} Requires {@i {@optfeature Eldeen Plantgrafter|DLRG}}, the {@spell Enhance Ability|PHB} spell, 2,000 gp, and 4 days.": "{@b Construction.} Requiert {@i {@optfeature Eldeen Plantgrafter|DLRG}}, le sort {@spell Enhance Ability|PHB}, 2 000 gp, et 4 jours.",
	"{@b Graft Donor.} A seed from an awakened tree.": "{@b Graft Donor.} Une graine d'un arbre éveillé.",
	"You can sink roots into the earth, drawing on the strength of the forest to keep yourself stable. While rooted, you can move only very slowly, but you gain the strength and hardiness of a mighty old-growth tree.": "Vous pouvez vous enraciner dans la terre, en puisant dans la force de la forêt pour vous maintenir stable. Lorsque vous êtes enraciné, vous ne pouvez vous déplacer que très lentement, mais vous gagnez la force et la robustesse d'un vieil arbre puissant.",
	"{@b Description.} Thick roots hide in your legs, which become swollen and dark brown once this graft is implanted. When you wish them to emerge, they do so, rooting you firmly to the earth beneath you.": "{@b Description.} D'épaisses racines se cachent dans vos jambes, qui deviennent gonflées et brun foncé une fois que cette greffe est implantée. Lorsque vous souhaitez qu'elles émergent, elles le font, vous enracinant fermement dans la terre sous vos pieds.",
	"While rooted, your feet seem to blend in with the ground, even if encased in boots. Your lower legs look like the massive roots of an ancient oak tree. When you take steps (which is difficult) your feet seem to have been replaced by intricate root structures that delve deep into the ground. Activation. Activating the graft is a bonus action. You can use this graft a number of times equal to your Con modifier (minimum of once per day). Deactivating the graft is a free action.": "Lorsqu'ils sont enracinés, vos pieds semblent se fondre dans le sol, même s'ils sont chaussés de bottes. La partie inférieure de vos jambes ressemble aux racines massives d'un chêne ancien. Lorsque vous faites des pas (ce qui est difficile), vos pieds semblent avoir été remplacés par des structures racinaires complexes qui s'enfoncent profondément dans le sol. Activation. L'activation de la greffe est une action bonus. Vous pouvez utiliser cette greffe un nombre de fois égal à votre modificateur de Con (au minimum une fois par jour). Désactiver la greffe est une action libre.",
	"{@b Effect.} When you activate this graft, thick roots grow from your feet and hold you to teh ground until the end of your next turn. Your speed drops to 5 feet, however you gain advantage on saves to resist being moved in any way, including being knocked prone or grapple attempts that would move you from your current square.": "{@b Effect.} Lorsque vous activez cette greffe, des racines épaisses poussent de vos pieds et vous retiennent au sol jusqu'à la fin de votre prochain tour. Votre vitesse est réduite à 1,5 m, mais vous bénéficiez d'un avantage sur les sauvegardes pour résister à tout déplacement, y compris les tentatives de mise à terre ou d'agrippement qui vous feraient quitter votre case actuelle.",
	"You cannot activate this graft if you aren't standing on a solid surface. If you are standing on earth (as opposed to stone or wood) when the graft is activated, you also heal for 1d4 hit points that round.": "Vous ne pouvez pas activer cette greffe si vous ne vous tenez pas sur une surface solide. Si vous vous tenez sur la terre (par opposition à la pierre ou au bois) lorsque la greffe est activée, vous guérissez également pour 1d4 points de vie ce round-là.",
	"In addition to the physical drain on your health, the thick roots render you less mobile, giving you a permanent -1 to your Dexterity score. You also have difficulty with some physical activities, giving you disadvantage on Athletics (Strength) checks related to climbing, jumping, or swimming.": "En plus de l'épuisement physique de votre santé, les racines épaisses vous rendent moins mobile, vous donnant un -1 permanent à votre score de Dextérité. Vous avez également des difficultés à pratiquer certaines activités physiques, ce qui vous donne un désavantage sur les tests d'Athlétisme (Force) liés à l'escalade, au saut ou à la natation.",
	"{@b Construction.} Requires {@i {@optfeature Eldeen Plantgrafter|DLRG}}, the {@spell Awaken|PHB} spell, 3,500 gp, and 7 days.": "{@b Construction.} Requiert {@i {@optfeature Eldeen Plantgrafter|DLRG}}, le sort {@spell Awaken|PHB}, 3 500 gp, et 7 jours.",
	"{@b Graft Donor.} The living root of a five-hundred-year-old oak tree.": "{@b Graft Donor.} La racine vivante d'un chêne de cinq cents ans.",
	"Your skin becomes hardened like that of a tree. The tough flesh of a living plant has been fused to key areas of your body, giving you greater protection against physical damage.": "Votre peau se durcit comme celle d'un arbre. La chair coriace d'une plante vivante a été fusionnée à des zones clés de votre corps, vous offrant une meilleure protection contre les dommages physiques.",
	"Graft Location. Skin.": "Emplacement du greffon. La peau.",
	"Description. Your skin has a rough, barklike appearance where the graft has been applied. Its texture is rough and craggy where the graft merges seamlessly with it, and the aroma of wood faintly surrounds you.": "Description. Votre peau a un aspect rugueux, semblable à de l'écorce, là où la greffe a été appliquée. Sa texture est rugueuse et rugueuse là où le greffon se confond avec elle, et l'arôme du bois vous entoure faiblement.",
	"Activation. Your treebark carapace is always active once the graft is installed. Using it requires no action on your part.": "Activation. Votre carapace d'écorce est toujours active une fois la greffe installée. Son utilisation ne nécessite aucune action de votre part.",
	"Effect. When the treebark carapace is implanted, your natural armor is increased by 1, which stacks with other spells and effects that increase AC.": "Effet . Lorsque la carapace d'écorce est implantée, votre armure naturelle est augmentée de 1, ce qui s'ajoute aux autres sorts et effets qui augmentent la CA.",
	"This graft also grants you a limited ability to resist having your form altered. You gain advantage on saves against polymorph and similar effects.": "Cette greffe vous confère également une capacité limitée à résister à l'altération de votre forme. Vous gagnez un avantage sur les sauvegardes contre la polymorphie et les effets similaires.",
	"Construction. Requires {@i {@optfeature Eldeen Plantgrafter|DLRG}}, the {@spell Barkskin|PHB} and {@spell Plant Growth|PHB} spells, 1,800 gp, and 4 days.": "Construction. Nécessite {@i {@optfeature Eldeen Plantgrafter|DLRG}}, les sorts {@spell Barkskin|PHB} et {@spell Plant Growth|PHB}, 1 800 gp, et 4 jours.",
	"Graft Donor. A piece of bark from a living tree.": "Greffon. Un morceau d'écorce d'un arbre vivant.",
	"Graft Sacrifice. -4 hp.": "Sacrifice de greffe. -4 hp.",
	"Price. 3,600 gp.": "Prix. 3 600 gp.",
	"DUNGEONS & DRAGONS, D&D, Wizards of the Coast, Forgotten Realms, Ravenloft, Eberron, the dragon ampersand, and all other Wizards of the Coast product names, and their respective logos are trademarks of Wizards of the Coast in the USA and other countries. This work contains material that is copyright Wizards of the Coast and/or other authors. Such material is used with permission under the Community Content Agreement for Dungeon Masters Guild. All other original material in this work is copyright [2018] by D Larson and published under the Community Content Agreement for Dungeon Masters Guild.": "DUNGEONS & DRAGONS, D&D, Wizards of the Coast, Forgotten Realms, Ravenloft, Eberron, l'esperluette dragon et tous les autres noms de produits Wizards of the Coast, ainsi que leurs logos respectifs, sont des marques de Wizards of the Coast aux États-Unis et dans d'autres pays. Cet ouvrage contient des éléments protégés par les droits d'auteur de Wizards of the Coast et/ou d'autres auteurs. Ce matériel est utilisé avec l'autorisation de l'accord de contenu communautaire de Dungeon Masters Guild. Tous les autres éléments originaux de cette œuvre sont protégés par le droit d'auteur [2018] de D Larson et publiés dans le cadre de l'accord de contenu communautaire de Dungeon Masters Guild."
}