{
	"A tome of witchcraft and mischief, this book is meant for players and DMs alike. It will help you enrich both your player characters and campaigns. The contents of this book are designed around the common aspects of Warlocks, as the title implies. However, not everything within this book is explicitly meant for or requires the Warlock class.": "Un tome de sorcellerie et d'espièglerie, ce livre est destiné aux joueurs et aux DM. Il vous aidera à enrichir à la fois vos personnages et vos campagnes. Le contenu de ce livre est conçu autour des aspects communs des Warlocks, comme le titre l'indique. Cependant, tout ce qui est contenu dans ce livre n'est pas explicitement destiné à la classe des Warlocks ou ne nécessite pas cette classe.",
	"This book contains the following. One new Other Worldly Patron: {@class Warlock||The Life Giver|The Life Giver|GfW:MoM}. Two new Pact Boons: {@optfeature Pact of the Elements|GfW:MoM} and {@optfeature Pact of the Wand|GfW:MoM}. Eight new Eldritch Invocations: {@optfeature Blasting Elements|GfW:MoM}, {@optfeature Draining Bolt|GfW:MoM}, {@optfeature Faithful Servant|GfW:MoM}, {@optfeature Killer's Sight|GfW:MoM}, {@optfeature Lingering Blast|GfW:MoM}, {@optfeature Vanishing Hand|GfW:MoM}, {@optfeature Wand's Knowledge|GfW:MoM}, and {@optfeature Wand's Power|GfW:MoM}. Two new backgrounds: the {@background Broken Pact Warlock|GfW:MoM} and the {@background Disgraced Noble|GfW:MoM}. As well as two new Warlock-specific magic items: the {@item Eldritch Weapon|GfW:MoM} and the {@item Patron's Weapon|GfW:MoM}.": "Ce livre contient les éléments suivants. Un nouveau Patron d'un autre monde : {@class Warlock||The Life Giver|The Life Giver|GfW:MoM}. Deux nouveaux bonus de pacte : {@optfeature Pact of the Elements|GfW:MoM} et {@optfeature Pact of the Wand|GfW:MoM}. Huit nouvelles invocations eldritch : {@optfeature Blasting Elements|GfW:MoM}, {@optfeature Draining Bolt|GfW:MoM}, {@optfeature Faithful Servant|GfW:MoM}, {@optfeature Killer's Sight|GfW:MoM}, {@optfeature Lingering Blast|GfW:MoM}, {@optfeature Vanishing Hand|GfW:MoM}, {@optfeature Wand's Knowledge|GfW:MoM} et {@optfeature Wand's Power|GfW:MoM}. Deux nouveaux fonds : le {@background Broken Pact Warlock|GfW:MoM} et le {@background Disgraced Noble|GfW:MoM}. Ainsi que deux nouveaux objets magiques spécifiques aux Warlocks : le {@item Eldritch Weapon|GfW:MoM} et le {@item Patron's Weapon|GfW:MoM}.",
	"You may come from a family famous for their magical bloodline, but you were born without that gift. Maybe your sibling was accepted into a prestigious wizard's school and you were denied. Perhaps you need to save your love but another person has the power you require.": "Vous venez peut-être d'une famille célèbre pour sa lignée magique, mais vous êtes né sans ce don. Peut-être que votre frère ou votre sœur a été accepté dans une prestigieuse école de sorciers et que vous avez été refusé. Peut-être devez-vous sauver votre amour mais une autre personne possède le pouvoir dont vous avez besoin.",
	"In your quest to gain power you struck a deal, a deal with something much greater than you can even conceive. Your patron may be a godlike being of magic, an ethereal entity that floats along the weave, or even the weave itself. In exchange for the power granted, you give up your life itself.": "Dans votre quête de pouvoir, vous avez passé un accord, un accord avec quelque chose de bien plus grand que ce que vous pouvez même concevoir. Votre protecteur peut être un être divin de la magie, une entité éthérée qui flotte le long de la trame, ou même la trame elle-même. En échange du pouvoir qui vous est accordé, vous renoncez à votre propre vie.",
	"Your magic is powerful and direct, but it comes with a cost. Maybe you bleed yourself, using your blood to cast magic. Casting magic might cause you to age dramatically, or possibly you drain the life from the things around you. No matter what, an exchange is made when you cast any spell.": "Votre magie est puissante et directe, mais elle a un coût. Peut-être vous saignez-vous, utilisant votre sang pour lancer la magie. Le fait de lancer des sorts peut vous faire vieillir de façon spectaculaire, ou peut-être que vous videz la vie des choses qui vous entourent. Quoi qu'il en soit, un échange est effectué lorsque vous lancez un sort.",
	"You may work with your DM to outline specifics for this cost if you wish. However, I recommend not creating anything mechanically involved. The cost should not have the ability to kill or seriously injure you and should not give you a meaningful combat disadvantage. Your cost should just add flavor.": "Vous pouvez travailler avec votre DM pour définir les détails de ce coût si vous le souhaitez. Cependant, je vous recommande de ne rien créer de mécanique. Le coût ne doit pas avoir la capacité de vous tuer ou de vous blesser gravement et ne doit pas vous donner un désavantage significatif au combat. Votre coût doit juste ajouter de la saveur.",
	"Your connection to magic grants you an expanded spell list. The following spells count as Warlock spells for you.": "Votre lien avec la magie vous confère une liste de sorts étendue. Les sorts suivants comptent pour vous comme des sorts de sorcier.",
	"When you take this subclass, you gain the ability to rest easier, letting the magic flow through you as you sleep or meditate. When you take a short rest, you regain a number of hit dice equal to your Charisma modifier (minimum of 1). These hit die cannot be used during this short rest and cannot exceed your maximum number of Warlock hit die.": "Lorsque vous prenez cette sous-classe, vous gagnez la capacité de vous reposer plus facilement, laissant la magie couler à travers vous lorsque vous dormez ou méditez. Lorsque vous prenez un court repos, vous regagnez un nombre de dés de réussite égal à votre modificateur de Charisme (minimum de 1). Ces dés de réussite ne peuvent pas être utilisés pendant ce court repos et ne peuvent pas dépasser votre nombre maximum de dés de réussite de Warlock.",
	"At 1st level as a bonus action when you cast a spell, you may spend a number of hit dice. In exchange, you may roll the hit die and add the results to the damage dealt by the spell, the added damage is necrotic. The maximum number of hit dice you may spend at once is equal to your Warlock level divided by three rounded up (minimum of 1.) If using non-Warlock hit die you may only use half your max hit die allotted by this ability.": "Au 1er niveau, en tant qu'action bonus lorsque vous lancez un sort, vous pouvez dépenser un certain nombre de dés de réussite. En échange, vous pouvez lancer le dé de réussite et ajouter le résultat aux dégâts infligés par le sort, les dégâts ajoutés sont nécrotiques. Le nombre maximal de dés de réussite que vous pouvez dépenser en une fois est égal à votre niveau de sorcier divisé par trois, arrondi à l'entier supérieur (minimum de 1.) Si vous utilisez un dé de réussite non sorcier, vous ne pouvez utiliser que la moitié de votre dé de réussite maximal alloué par cette capacité.",
	"Starting at 6th level your direct connection to magic gives you the ability to spend your own life in exchange for magic. You may use an action to spend three hit dice to regain a spell slot.": "À partir du 6e niveau, votre connexion directe à la magie vous donne la possibilité de dépenser votre propre vie en échange de magie. Vous pouvez utiliser une action pour dépenser trois dés de réussite afin de regagner un emplacement de sort.",
	"Starting at 10th level, once a short or long rest as part of a melee attack action, you can force the target to make a Constitution save. DC equal to your Warlock spell save DC. On a failure, you can steal a number of hit dice from them, equal to your Warlock spell attack modifier. (These convert to Warlock hit dice, replacing any previously used. You cannot have more hit dice than your Warlock levels allow.) If the number of hit die stollen is greater than the number you can regain you can add the number of hit dice left over to the damage of the melee attack. (Note: You do not roll these hit die, only add the number of hit dice to the damage.)": "À partir du 10e niveau, une fois par repos court ou long dans le cadre d'une action d'attaque en mêlée, vous pouvez forcer la cible à effectuer une sauvegarde de Constitution. DC égale à votre DC de sauvegarde contre les sorts de sorcier. En cas d'échec, vous pouvez lui voler un nombre de dés de réussite égal à votre modificateur d'attaque des sorts de sorcier. (Ces dés se convertissent en dés de réussite de sorcier, remplaçant ceux précédemment utilisés. Vous ne pouvez pas avoir plus de dés de réussite que vos niveaux de Warlock ne le permettent). Si le nombre de dés de réussite emportés est supérieur à celui que vous pouvez récupérer, vous pouvez ajouter le nombre de dés de réussite restant aux dégâts de l'attaque de mêlée. (Remarque : vous ne lancez pas ces dés de réussite, vous ajoutez seulement le nombre de dés de réussite aux dégâts).",
	"At 14th level. As an action, you can spend half your total hit dice, rounded down, to regain one use of your Mystic Arcanum ability. Once you do this you must finish a long rest before you can do so again.": "Au 14ème niveau. En tant qu'action, vous pouvez dépenser la moitié de votre total de dés de réussite, arrondie à l'inférieur, pour regagner une utilisation de votre capacité Arcane mystique. Une fois que vous faites cela, vous devez terminer un long repos avant de pouvoir le refaire.",
	"Any time you cast a damaging spell, you may use your bonus action to change the damage type to either acid, cold, fire, or lightning. When this is done, all damage dealt by the spell is changed, and any other effects the spell imposes remain the same. If you cast a damaging spell that already deals one of these damage types and you choose not to change it, you may then use your bonus action to increase the spell's damage by {@dice 1d4}. If the spell has an ongoing damage effect, the damage is only increased for the initial damage.": "Chaque fois que vous lancez un sort qui inflige des dégâts, vous pouvez utiliser votre action bonus pour changer le type de dégâts en acide, froid, feu ou foudre. Dans ce cas, tous les dégâts infligés par le sort sont modifiés, et tous les autres effets du sort restent les mêmes. Si vous lancez un sort qui inflige déjà l'un de ces types de dégâts et que vous choisissez de ne pas le changer, vous pouvez alors utiliser votre action bonus pour augmenter les dégâts du sort de {@dice 1d4}. Si le sort a un effet de dégât continu, les dégâts ne sont augmentés que pour le dégât initial.",
	"Your patron gifts you a magical wand. This wand counts as your spellcasting focus and takes up one of your attunement slots. While attuned to the wand you gain an extra spell slot. The spell slot is level one and functions as a Warlock spell slot. However, this spell slot does not increase in level as you level up, it remains level 1.": "Votre mécène vous offre une baguette magique. Cette baguette compte comme votre centre d'intérêt en matière de sorts et occupe l'un de vos emplacements d'harmonisation. Lorsque vous êtes accordé à la baguette, vous gagnez un emplacement de sort supplémentaire. Cet emplacement de sort est de niveau 1 et fonctionne comme un emplacement de sort de sorcier. Cependant, cet emplacement de sort n'augmente pas de niveau lorsque vous montez de niveau, il reste de niveau 1.",
	"If you ever lose your wand, you may conduct a 1-hour ritual, which may be done during a short or long rest, to receive a new one. Your DM may require a special material, time, or location to conduct the ritual properly. The ritual destroys the previous wand. The wand turns into a harmless twig when you die.": "Si jamais vous perdez votre baguette, vous pouvez effectuer un rituel d'une heure, qui peut être fait pendant un repos court ou long, pour en recevoir une nouvelle. Votre DM peut exiger un matériel, un temps ou un lieu particulier pour mener à bien le rituel. Le rituel détruit la baguette précédente. La baguette se transforme en une brindille inoffensive lorsque vous mourez.",
	"The damage you may increase elemental spell damage by increases to {@dice 1d6}. Starting at 11th level this increases to {@dice 1d8}.": "Les dégâts dont vous pouvez augmenter les dégâts des sorts élémentaires passent à {@dice 1d6}. À partir du 11e niveau, ce chiffre passe à {@dice 1d8}.",
	"When you deal damage to a target with the Witch Bolt spell you may heal a number of hit points equal to half the damage dealt rounded down (minimum or 1.)": "Lorsque vous infligez des dégâts à une cible avec le sort Éclair de sorcière, vous pouvez soigner un nombre de points de vie égal à la moitié des dégâts infligés arrondis à l'inférieur (minimum ou 1).",
	"While casting the {@spell unseen servant} spell; its range is increased to 120 ft., and its duration is increased to 4 hours.": "Lorsque vous lancez le sort {@spell unseen servant}, sa portée est portée à 120 pieds et sa durée est portée à 4 heures.",
	"Any creature you meet with an Intelligence of 6 or higher will glow red if they have killed a humanoid within the past 8 hours. You are the only one who sees this glow, which does not affect the person or their surroundings. You cannot see the glow if you cannot see the person, such as if you are {@condition blinded} or they are behind total cover.": "Toute créature que vous rencontrez avec une Intelligence de 6 ou plus brille en rouge si elle a tué un humanoïde dans les 8 dernières heures. Vous êtes le seul à voir cette lueur, qui n'affecte ni la personne ni son environnement. Vous ne pouvez pas voir la lueur si vous ne pouvez pas voir la personne, par exemple si vous êtes à {@condition blinded} ou si elle est totalement couverte.",
	"On your turn, when you hit a target with {@spell eldritch blast} and change the damage type with your Pact of the Elements feature, you may cause the element to linger. The target takes ongoing damage of the chosen type for a number of rounds equal to your Charisma modifier. The damage dealt is equal to the increase in damage possible with the Pact of the Elements feature per blast the target is hit with. The damage is applied at the beginning of the targets turn. Once you use this feature on a casting of {@spell eldritch blast}, you may not do so until you roll initiative again.": "À votre tour, lorsque vous touchez une cible avec {@spell eldritch blast} et changez le type de dégâts avec votre caractéristique Pacte des éléments, vous pouvez faire en sorte que l'élément s'attarde. La cible subit des dégâts continus du type choisi pendant un nombre de rounds égal à votre modificateur de Charisme. Les dégâts infligés sont égaux à l'augmentation des dégâts possibles avec la caractéristique Pacte des éléments pour chaque explosion subie par la cible. Les dégâts sont appliqués au début du tour de la cible. Une fois que vous avez utilisé cette caractéristique sur un jet de {@spell eldritch blast}, vous ne pouvez plus le faire avant d'effectuer un nouveau jet d'initiative.",
	"When you cast the {@spell mage hand} cantrip the summoned hand appears {@condition invisible} to everyone except you. If a creature can see {@condition invisible} beings, such as with the {@sense truesight} ability, they can see the hand as normal.": "Lorsque vous lancez le cantrip {@spell mage hand}, la main invoquée apparaît {@condition invisible} à tout le monde sauf à vous. Si une créature peut voir {@condition invisible} les êtres, comme avec la capacité {@sense truesight}, elle peut voir la main normalement.",
	"You gain one additional {@filter 1st-level spell from the Warlock spell list|spells|class=Warlock|level=1}. This spell acts as a normal Warlock spell, but, does not count against your spells known.": "Vous gagnez un {@filter 1st-level spell from the Warlock spell list|spells|class=Warlock|level=1} supplémentaire. Ce sort agit comme un sort normal de sorcier, mais ne compte pas dans vos sorts connus.",
	"The 1st level spell slot granted to you by the {@optfeature Pact of the Wand|GfW:MoM}, increases from a 1st to a 2nd level spell slot.": "L'emplacement de sort de 1er niveau qui vous est accordé par le {@optfeature Pact of the Wand|GfW:MoM}, passe d'un emplacement de sort de 1er niveau à un emplacement de sort de 2ème niveau.",
	"An old {@item arcane focus|phb|spell focus} that no longer works, a {@item book|phb} of Lore, 5 sheets of {@item parchment (one sheet)|phb|parchment}, a set of {@item common clothes|PHB}, and a {@item pouch|phb} containing 10gp.": "Un vieux {@item arcane focus|phb|spell focus} qui ne fonctionne plus, un {@item book|phb} de Lore, 5 feuilles de {@item parchment (one sheet)|phb|parchment}, un ensemble de {@item common clothes|PHB}, et un {@item pouch|phb} contenant 10gp.",
	"Archfey": "Archfey",
	"Celestial": "Céleste",
	"Hexblade": "Lame hexagonale",
	"Fiend": "Fiend",
	"Great Old One": "Grand Ancien",
	"Undead": "Morts-vivants",
	"You weren't a very gifted Warlock but you did have some vestiges of power. There are still simmers of strength within you, lingering from your ex-patron. You gain the {@feat Magic Initiate} feat; you must choose the Warlock class for this.": "Tu n'étais pas un sorcier très doué mais tu avais quelques vestiges de pouvoir. Il y a encore des frémissements de force en vous, hérités de votre ex-patron. Vous gagnez l'exploit {@feat Magic Initiate} ; vous devez choisir la classe Warlock pour cela.",
	"Warlocks who broke their pacts are typically shaped by several key moments in their history. Why they broke the pact and why they made it in the first place. Some used to belong to cults, others were loners. All of which will affect their ideals and bonds. Their flaw may possibly be why they broke their pact.": "Les sorciers qui ont rompu leur pacte sont généralement marqués par plusieurs moments clés de leur histoire. Pourquoi ils ont rompu le pacte et pourquoi ils l'ont fait en premier lieu. Certains appartenaient à des cultes, d'autres étaient des solitaires. Tout cela va affecter leurs idéaux et leurs liens. Leur défaut peut être la raison pour laquelle ils ont rompu leur pacte.",
	"I must have every agreement in writing, if there isn't a contract there's no guarantee.": "Je dois avoir chaque accord par écrit, s'il n'y a pas de contrat, il n'y a pas de garantie.",
	"I still idolize my old patron, one day I will regain their respect.": "J'idolâtre toujours mon ancien patron, un jour je regagnerai leur respect.",
	"I am still a practicing member of my patron's cult and very few know of my broken pact.": "Je suis toujours un membre pratiquant du culte de mon patron et très peu connaissent mon pacte rompu.",
	"I take every opportunity I can to badmouth my patron and their cult.": "Je profite de chaque occasion pour dire du mal de mon patron et de son culte.",
	"I do everything I can to hide the fact I was once a Warlock.": "Je fais tout ce que je peux pour cacher le fait que j'étais autrefois un sorcier.",
	"To the best of my ability, I act as though my broken pact doesn't bother me, even though it infuriates me to no end.": "Du mieux que je peux, je fais comme si mon pacte rompu ne me dérangeait pas, même s'il m'exaspère au plus haut point.",
	"I despise Warlocks and other groups like them.": "Je méprise les Warlocks et les autres groupes comme eux.",
	"I sometimes pretend to speak with my old patron, as if we were still connected.": "Je fais parfois semblant de parler avec mon ancien patron, comme si nous étions toujours connectés.",
	"{@b Defender}. I cannot stand by while the powerful take advantage of the weak. (Good)": "{@b Defender}. Je ne peux pas rester sans rien faire pendant que les puissants profitent des faibles. (Bon)",
	"{@b Contract}. A deal made must be upheld. (Lawful)": "{@b Contract}. Un accord conclu doit être respecté. (Légitime)",
	"{@b Weary}. A deal is only as good as the people who make it. (Chaotic)": "{@b Weary}. Un accord est seulement aussi bon que les personnes qui le concluent. (Chaotique)",
	"{@b Enforcer}. A promise cannot be broken, if it is, the breaker must pay. (Evil)": "{@b Enforcer}. Une promesse ne peut pas être rompue, si elle l'est, celui qui la rompt doit payer. (Maléfique)",
	"{@b Loner}. I only uphold the deals I find worthwhile. (Neutral)": "{@b Loner}. Je ne maintiens que les offres que je trouve intéressantes. (Neutre)",
	"{@b Forgetful}. A promise is never broken, its fulfillment might just be delayed. (Any)": "{@b Forgetful}. Une promesse n'est jamais brisée, sa réalisation peut simplement être retardée. (N'importe lequel)",
	"I've broken promises before and catastrophe followed, I will never do such a thing again.": "J'ai déjà brisé des promesses et la catastrophe a suivi, je ne ferai plus jamais une telle chose.",
	"Everything I do is an attempt to create another pact with a new being.": "Tout ce que je fais est une tentative de créer un autre pacte avec un nouvel être.",
	"One day I will re-sign a pact with my old patron. Until then I will do as best as I can to follow their laws.": "Un jour, je re-signerai un pacte avec mon ancien patron. En attendant, je ferai de mon mieux pour suivre ses lois.",
	"I will do everything in my power to demolish the patron structure, these beings are unworthy of worship.": "Je ferai tout ce qui est en mon pouvoir pour démolir la structure du patron, ces êtres sont indignes d'être vénérés.",
	"I've failed to be a patronie, so one day I will be the patron.": "J'ai échoué à être un mécène, alors un jour je serai le mécène.",
	"I work to build all my relationships on mutual trust, not a one-sided contract.": "Je m'efforce de bâtir toutes mes relations sur la confiance mutuelle, et non sur un contrat unilatéral.",
	"I cannot help but take any knowledge I find, hoarding it for myself.": "Je ne peux pas m'empêcher de prendre toutes les connaissances que je trouve, les gardant pour moi.",
	"I have been betrayed before and do not trust easily.": "J'ai déjà été trahi et je ne fais pas confiance facilement.",
	"I am unsure about most things, regularly going back on deals and promises.": "Je ne suis pas sûr de la plupart des choses, je reviens régulièrement sur des accords et des promesses.",
	"Lying is my forte, I can't help but do it.": "Mentir est mon point fort, je ne peux pas m'empêcher de le faire.",
	"I blame myself for every failure, even if unavoidable.": "Je me reproche chaque échec, même s'il est inévitable.",
	"I tend to leave before I get too attached, better to have a broken promise rather than a broken heart.": "J'ai tendance à partir avant de trop m'attacher, mieux vaut une promesse non tenue qu'un cœur brisé.",
	"One of your choice": "Un de votre choix",
	"One {@item artisan's tools|phb} of your choice, or {@item thieves' tools|phb}": "Un {@item artisan's tools|phb} de votre choix, ou {@item thieves' tools|phb}",
	"A letter from a family member who still cares for you or a family memento that was broken when you were banished, {@item crowba|phbr}, {@item book|phb} of history, fine clothes, and a {@item pouch|phb} containing 15gp.": "Une lettre d'un membre de la famille qui se soucie encore de vous ou un souvenir de famille qui a été brisé lorsque vous avez été banni, {@item crowba|phbr}, {@item book|phb} d'histoire, de beaux vêtements, et un {@item pouch|phb} contenant 15gp.",
	"You grew up around the courts of kings and their knights. When someone attempts to make a Charisma ({@skill Intimidation}) check against you, you have advantage on your opposition roll.": "Vous avez grandi autour des cours des rois et de leurs chevaliers. Lorsque quelqu'un tente de faire un test de Charisme ({@skill Intimidation}) contre vous, vous avez l'avantage sur votre jet d'opposition.",
	"Banished from their home, disgraced nobles tend to be one of two things; secretive or boastful. They either hide their true nature or flaunt it. They may have bonds that reflect their noble background or possibly that of a traveller, having lived on the road after their exile. Their flaw may be the reason they were exiled or possibly the reason they won't go back.": "Bannis de leur maison, les nobles déshonorés ont tendance à être de deux sortes : secrets ou vantards. Ils cachent leur vraie nature ou l'affichent. Ils peuvent avoir des liens qui reflètent leur origine noble ou peut-être celle d'un voyageur, ayant vécu sur la route après leur exil. Leur défaut peut être la raison de leur exil ou la raison pour laquelle ils ne veulent pas y retourner.",
	"I am proud of my past and flaunt it everywhere I go.": "Je suis fier de mon passé et je l'affiche partout où je vais.",
	"I've been mistreated before and would rather kill than let it happen again.": "J'ai déjà été maltraité et je préférerais tuer plutôt que de laisser cela se reproduire.",
	"I tend to keep people at a distance, so I cannot get hurt again.": "J'ai tendance à garder les gens à distance, pour ne pas être à nouveau blessé.",
	"Everyone I meet is my family, and I will protect them to the end.": "Tous ceux que je rencontre sont ma famille, et je les protégerai jusqu'au bout.",
	"I keep my promises, but only to those who keep theirs.": "Je tiens mes promesses, mais seulement à ceux qui tiennent les leurs.",
	"I aim to control every situation.": "Je cherche à contrôler chaque situation.",
	"I let others take the lead, afraid of failing myself.": "J'ai laissé les autres prendre l'initiative, de peur d'échouer moi-même.",
	"I tend to show mercy to even the worst people, I don't know who's waiting for them at home.": "J'ai tendance à faire preuve de pitié envers même les pires personnes, je ne sais pas qui les attend à la maison.",
	"{@b Blind Faith}. No one is completely evil; everyone deserves a chance at redemptions. (Good)": "{@b Blind Faith}. Personne n'est complètement mauvais ; tout le monde mérite une chance de rédemption. (Bon)",
	"{@b Redemption}. Those who have failed must work to rectify the harm they caused. (Lawful)": "{@b Redemption}. Ceux qui ont échoué doivent s'efforcer de réparer le mal qu'ils ont causé. (licite)",
	"{@b Mighty Rule}. Those who do not recognize strength, fail to do so because of their weakness. (Chaotic)": "{@b Mighty Rule}. Ceux qui ne reconnaissent pas la force, échouent à le faire à cause de leur faiblesse. (Chaotique)",
	"{@b Blasphemy}. Some people are despicable by nature, all they are good for is target practice. (Evil)": "{@b Blasphemy}. Certaines personnes sont méprisables par nature, elles ne sont bonnes qu'à servir de cible. (Maléfique)",
	"{@b Balanced}. Strength is meaningless, without the knowledge and respect to use it. (Neutral)": "{@b Balanced}. La force n'a pas de sens, sans la connaissance et le respect pour l'utiliser. (Neutre)",
	"{@b Disheartened}. Running from one's failings will only lead to more. (Any)": "{@b Disheartened}. Fuir ses échecs ne peut qu'en entraîner d'autres. (N'importe lequel)",
	"My family was right to cut ties with me, what I did was despicable.": "Ma famille a eu raison de couper les ponts avec moi, ce que j'ai fait était méprisable.",
	"I will reunite with my family and regain their respect.": "Je vais retrouver ma famille et regagner leur respect.",
	"My family is wretched and I will have my revenge once I am powerful enough.": "Ma famille est misérable et j'aurai ma revanche une fois que je serai assez puissant.",
	"Faith is only something the faithless speak of, that is why it is my go-to topic.": "La foi n'est qu'une chose dont parlent ceux qui n'y croient pas, c'est pourquoi c'est mon sujet de prédilection.",
	"I will do everything in my power to find a new family and protect them with my life.": "Je ferai tout ce qui est en mon pouvoir pour trouver une nouvelle famille et la protéger de ma vie.",
	"I can bring forth a new era, one that resides far from my family.": "Je peux faire naître une nouvelle ère, qui réside loin de ma famille.",
	"I cannot notice the mistakes I've made, blaming others for my failings.": "Je ne peux pas remarquer les erreurs que j'ai commises, en blâmant les autres pour mes échecs.",
	"My search for vengeance causes me to do things I would otherwise find horrendous.": "Ma quête de vengeance me pousse à faire des choses que je trouverais horribles autrement.",
	"All wrongdoers deserve death, no matter the crime.": "Tous les malfaiteurs méritent la mort, quel que soit le crime.",
	"I cannot help but carry burden, taking responsibility for everything. Especially that which is not mine.": "Je ne peux m'empêcher de porter un fardeau, de prendre la responsabilité de tout. Surtout de ce qui n'est pas à moi.",
	"I must hold my head up high so no one knows my pain.": "Je dois garder la tête haute pour que personne ne connaisse ma douleur.",
	"I use my own pain as a justification to hurt others.": "J'utilise ma propre douleur comme une justification pour blesser les autres.",
	"An ornate weapon laced with strings of gold. While attuned the weapon acts as a +1 weapon. Additionally, the weapon allows the wielder to cast {@spell eldritch blast} as an opportunity attack. When cast in this way only one beam is produced by the {@spell eldritch blast}.": "Une arme ornée de cordes d'or. Lorsqu'elle est accordée, l'arme agit comme une arme +1. De plus, l'arme permet à celui qui la manie de lancer {@spell eldritch blast} comme une attaque d'opportunité. Lorsqu'il est lancé de cette manière, un seul rayon est produit par le {@spell eldritch blast}.",
	"A weapon that allows a greater bond and share of power with the wielder's patron. A +3 weapon, that has a number of charges equal to the wielder's Charisma modifier. Spent charges are regained at the end of a long rest. Charges may be spent on the following.": "Une arme qui permet un plus grand lien et partage de pouvoir avec le patron du manieur. Une arme de +3, dont le nombre de charges est égal au modificateur de Charisme du manieur. Les charges dépensées sont récupérées à la fin d'un long repos. Les charges peuvent être dépensées dans les domaines suivants.",
	"One charge may be spent to cast {@spell heroism}, you do not expend a spell slot when doing so. You imbue your target with the strength of your patron.": "Une charge peut être dépensée pour lancer {@spell heroism}, vous ne dépensez pas d'emplacement de sort en le faisant. Vous imprégnez votre cible de la force de votre protecteur.",
	"Two charges of the weapon may be expended to cast {@spell spirit guardians}, you require no material components or spell slots to do so. Your spirit guardians appear as visions of your patron.": "Deux charges de l'arme peuvent être dépensées pour lancer {@spell spirit guardians}, vous n'avez pas besoin de composants matériels ou d'emplacements de sorts pour le faire. Vos gardiens spirituels apparaissent comme des visions de votre protecteur.",
	"As an action, you may spend three charges to summon the {@creature Patron's Aspect|GfW:MoM}. A spectral being resembling your patron or one of their aspects appears within 30 ft. of you. Use the Patron's Aspect stat block detailed below to represent this being. Where the stat block indicates PB you insert your Proficiency Bonus. The being lasts for 10 minutes, until you dismiss it, or until it drops to 0 hit points. The Patron's Aspect sees you and anyone you designate as an ally. It acts of its own volition (controlled by you) on its turn, occurring directly after yours. It cannot do anything requiring the ability to think beyond what an animal could.": "En tant qu'action, vous pouvez dépenser trois charges pour invoquer le {@creature Patron's Aspect|GfW:MoM}. Un être spectral ressemblant à votre patron ou à l'un de ses aspects apparaît dans un rayon de 30 ft. autour de vous. Utilisez le bloc de statuts Aspect du patron détaillé ci-dessous pour représenter cet être. Là où le bloc de stat indique PB, vous insérez votre bonus de compétence. L'être dure 10 minutes, jusqu'à ce que vous le renvoyiez ou qu'il tombe à 0 point de vie. L'Aspect du Patron vous considère, ainsi que toute personne que vous désignez, comme un allié. Il agit de sa propre volonté (contrôlée par vous) à son tour, survenant directement après le vôtre. Il ne peut rien faire qui nécessite une capacité de réflexion supérieure à celle d'un animal.",
	"The Patron's Aspect is spectral in nature. Its spectral form makes its a ttacks magical. Creatures may pass through spaces occupied by the Patron's Aspect without incurring penalties. Any creature that ends its turn in the Patron's Aspect space is automatically shifted to an open space within 5 ft. If no space is available the creature takes {@dice 1d4} force damage ": "L'Aspect du Patron est de nature spectrale. Sa forme spectrale rend ses attaques magiques. Les créatures peuvent traverser les espaces occupés par l'Aspect du Patron sans encourir de pénalités. Toute créature qui termine son tour dans l'espace de l'Aspect du Patron est automatiquement déplacée vers un espace ouvert dans un rayon de 1,5 m. Si aucun espace n'est disponible, la créature subit {@dice 1d4} de dégâts de force.",
	"The Patron's Aspect can make two Eldritch Slash attacks or one Waxing Death attack": "L'Aspect du Patron peut effectuer deux attaques Eldritch Slash ou une attaque Waxing Death.",
	"{@atk mw} {@hit 3 + PB} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 3 + PB} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 2d6 + 3}) dégâts tranchants.",
	"Every creature within 30 ft. of the Patron's Aspect must make a Constitution saving throw. DC equal to your spell save DC. On a failure, they take {@damage 6d8} radiant damage, or half as much on a save.": "Toute créature se trouvant à moins de 30 pieds de l'Aspect du Patron doit effectuer un jet de sauvegarde de Constitution. Le DC est égal au DC de sauvegarde de votre sort. En cas d'échec, elle subit {@damage 6d8} de dégâts radiants, ou la moitié en cas de sauvegarde."
}