{
	"While a creature with the Mounted trait wears this bridle and bit, it gains the following benefits:": "Lorsqu'une créature dotée du trait Monté porte cette bride et ce mors, elle bénéficie des avantages suivants :",
	"Any swimming or burrowing speed becomes a flying speed, and the creature can hover.": "Toute vitesse de nage ou de fouissement devient une vitesse de vol, et la créature peut faire du surplace.",
	"The creature can breathe air and water.": "La créature peut respirer de l'air et de l'eau.",
	"The creature weighs half as much as it normally does.": "La créature pèse la moitié de son poids normal.",
	"This large cowbell is engraved with a symbol that resembles a stable door. When you ring the bell, a 10-foot-square portal opens in an unoccupied space of your choice within 5 feet of you. Only you and creatures within 30 feet of you that you choose when you ring the bell can enter the portal.": "Cette grande cloche de vache est gravée d'un symbole qui ressemble à une porte d'écurie. Lorsque vous sonnez la cloche, un portail de 10 pieds carrés s'ouvre dans un espace inoccupé de votre choix à moins de 5 pieds de vous. Seules vous et les créatures situées à 30 pieds de vous que vous choisissez lorsque vous sonnez la cloche peuvent entrer dans le portail.",
	"The portal leads to an extradimensional, spacious stable with room for up to eight Large creatures to live comfortably. The stable changes to meet the needs of its inhabitants, providing food and other essentials for the creatures that stay there. A quiet spirit that resembles a bugbear tends to the stable and any inhabitant's needs. The spirit follows your orders and can perform any task a normal bugbear could perform, but can't attack or take any action that would directly harm another creature.": "Le portail mène à une écurie extradimensionnelle, spacieuse, pouvant accueillir jusqu'à huit créatures Large pour vivre confortablement. L'étable se transforme pour répondre aux besoins de ses habitants, fournissant de la nourriture et d'autres éléments essentiels aux créatures qui y séjournent. Un esprit calme qui ressemble à un bugbear s'occupe de l'écurie et des besoins de ses habitants. L'esprit suit vos ordres et peut effectuer n'importe quelle tâche qu'un bugbear normal pourrait effectuer, mais il ne peut pas attaquer ou entreprendre une action qui blesserait directement une autre créature.",
	"When you leave the stable or ring the bell a second time, the portal closes. The stable can be accessed twice. Afterwards, a new portal to the stable can't be opened until the next dawn.": "Lorsque vous quittez l'écurie ou que vous sonnez la cloche une seconde fois, le portail se ferme. On peut accéder à l'écurie deux fois. Ensuite, un nouveau portail vers l'écurie ne peut être ouvert qu'à l'aube suivante.",
	"Items that create their own extradimensional spaces can be safely brought into the stable due to its extrastable nature. However, the usual consequences from intersecting two lesser extradimensional spaces (e.g. placing {@item a portable hole} inside of {@item a bag of holding}) while inside the stable still apply.": "Les objets qui créent leurs propres espaces extradimensionnels peuvent être apportés en toute sécurité dans l'écurie en raison de sa nature extrastable. Cependant, les conséquences habituelles de l'intersection de deux espaces extradimensionnels inférieurs (par exemple, placer {@item a portable hole} à l'intérieur de {@item a bag of holding}) à l'intérieur de l'écurie s'appliquent toujours.",
	"While mounted on a willing creature that wears this harness, you can use an action to speak a command word and meld yourself, the harness, and all the equipment you carry into the mounted creature or vice versa. The absorbed creature's presence is not detectable by nonmagical senses.": "Lorsque vous êtes monté sur une créature consentante qui porte ce harnais, vous pouvez utiliser une action pour prononcer un mot de commande et fusionner vous-même, le harnais et tout l'équipement que vous portez avec la créature montée ou vice versa. La présence de la créature absorbée n'est pas détectable par les sens non-magiques.",
	"While melded, the mounted creature's mind is linked with yours, and you can communicate with each other telepathically. The creature that isn't absorbed gains the following properties:": "Pendant la fusion, l'esprit de la créature montée est lié au vôtre, et vous pouvez communiquer entre vous par télépathie. La créature qui n'est pas absorbée gagne les propriétés suivantes :",
	"It gains any damage resistances, immunities, and special senses (such as darkvision) that the absorbed creature has.": "Il gagne toutes les résistances aux dégâts, les immunités et les sens spéciaux (comme la vision dans le noir) que possède la créature absorbée.",
	"If it takes damage, the absorbed creature takes the same amount and same type of damage.": "Si elle subit des dégâts, la créature absorbée subit la même quantité et le même type de dégâts.",
	"If it dies, the absorbed creature is expelled from its body, landing {@condition prone} into an unoccupied space within 5 feet of the corpse.": "S'il meurt, la créature absorbée est expulsée de son corps, atterrissant {@condition prone} dans un espace inoccupé à moins de 1,5 mètre du cadavre.",
	"The absorbed creature can perceive everything the other perceives, but can't move, speak, or take any actions. Either creature can end the absorption on its turn without taking any action.": "La créature absorbée peut percevoir tout ce que l'autre perçoit, mais ne peut ni bouger, ni parler, ni entreprendre aucune action. L'une ou l'autre des créatures peut mettre fin à l'absorption à son tour sans faire d'action.",
	"A creature with the Mounted trait that wears this bridle is linked with you telepathically while you hold the crop. The creature can communicate with you over any distance as long as the bridle and crop are on the same plane of existence.": "Une créature dotée du trait Monté qui porte cette bride est liée à vous par télépathie pendant que vous tenez le jabot. La créature peut communiquer avec vous à n'importe quelle distance, tant que la bride et le jabot se trouvent sur le même plan d'existence.",
	"Once per day while holding the crop, you can use your action to swing it in an unoccupied space within 5 feet of you with enough room for the creature. The creature is instantly teleported into that space. You can't transport the creature again in this way until next dawn.": "Une fois par jour, alors que vous tenez le jabot, vous pouvez utiliser votre action pour le balancer dans un espace inoccupé à moins de 1,5 mètre de vous, avec suffisamment de place pour la créature. La créature est instantanément téléportée dans cet espace. Vous ne pouvez plus transporter la créature de cette manière jusqu'à la prochaine aube.",
	"The size saddle takes 1 minute to fasten on an appropriately-sized creature. While a creature wears this saddle, the creature's size changes until it is removed. Other items besides the saddle worn or carried by the creature don't change size with it.": "La selle de taille prend 1 minute à attacher sur une créature de taille appropriée. Tant qu'une créature porte cette selle, sa taille change jusqu'à ce qu'elle soit retirée. Les objets autres que la selle portés ou transportés par la créature ne changent pas de taille avec elle.",
	"{@b {@i Medium or Large Size Saddle of Shrinking (Common).}} A willing creature wearing this saddle shrinks, becoming Tiny. It now fits within 1 cubic foot of space and weighs 1 pound. The creature has disadvantage on Strength checks and Strength saving throws, and its natural weapon attacks now deal 1 damage.": "{@b {@i Medium or Large Size Saddle of Shrinking (Common).}} Une créature volontaire portant cette selle rétrécit, devenant minuscule. Elle tient maintenant dans un espace de 1 pied cube et pèse 1 livre. La créature a un désavantage aux tests de Force et aux jets de sauvegarde de Force, et ses attaques à l'arme naturelle infligent désormais 1 dégât.",
	"{@b {@i Tiny or Small Size Saddle of Growing (Uncommon).}} A willing creature wearing this saddle grows, becoming Large. It expands to a size within 10 cubic feet of space and weighs up to 800 pounds. If there is not enough room for the creature to grow, it reaches the maximum size available in the space, continuing to grow as more space becomes available. Additionally, the creature's natural weapon attacks deal an extra {@damage 1d4} damage.": "{@b {@i Tiny or Small Size Saddle of Growing (Uncommon).}} Une créature volontaire portant cette selle grandit, devenant Large. Elle se développe jusqu'à une taille de 10 pieds cubes d'espace et pèse jusqu'à 800 livres. S'il n'y a pas assez de place pour que la créature grandisse, elle atteint la taille maximale disponible dans l'espace, et continue de grandir à mesure que de l'espace se libère. De plus, les attaques d'armes naturelles de la créature infligent {@damage 1d4} de dégâts supplémentaires.",
	"{@b {@i Huge or Gargantuan Size Saddle of Shrinking (Very Rare).}} A willing creature wearing this saddle shrinks, becoming Large. It now fits within 10 cubic feet of space and weighs 800 pounds. The creature has disadvantage on Strength checks and Strength saving throws, and all the creature's natural weapon attacks deal {@dice 2d4} less damage (this can't reduce the damage below 1).": "{@b {@i Huge or Gargantuan Size Saddle of Shrinking (Very Rare).}} Une créature volontaire portant cette selle rétrécit et devient Large. Elle tient maintenant dans un espace de 10 pieds cubes et pèse 800 livres. La créature a un désavantage aux tests de Force et aux jets de sauvegarde de Force, et toutes les attaques d'armes naturelles de la créature infligent {@dice 2d4} de dégâts en moins (cela ne peut pas réduire les dégâts en dessous de 1).",
	"This fine blue cloth is akin to {@item a portable hole.}} It can be unfurled into an oblong sheet 10 feet long and 8 feet wide.": "Ce fin tissu bleu est semblable à {@item a portable hole.}} Il peut être déployé en une feuille oblongue de 10 pieds de long et 8 pieds de large.",
	"You can use an action to unfold a wander pool and place it on the ground, whereupon the wander pool creates an extradimensional hole filled with water 10 feet deep. The space within the hole exists on a different plane, so it can't be used to create passages. None of the water native to the hole can spill outside the bounds of the space.": "Vous pouvez utiliser une action pour déplier un bassin d'errance et le placer sur le sol, après quoi le bassin d'errance crée un trou extradimensionnel rempli d'eau de 3 mètres de profondeur. L'espace à l'intérieur du trou existe sur un plan différent, il ne peut donc pas être utilisé pour créer des passages. Aucune des eaux natives du trou ne peut se déverser en dehors des limites de l'espace.",
	"While a creature swims within the pool, the wander pool moves along the ground at the same speed. If there is no longer ground beneath the pool, it falls at the rate the creature would fall to the ground.": "Lorsqu'une créature nage dans la piscine, celle-ci se déplace sur le sol à la même vitesse. S'il n'y a plus de sol sous la piscine, elle tombe à la vitesse à laquelle la créature tomberait au sol.",
	"You can use an action to close a wander pool by taking hold of the edges of the cloth and folding it up. Folding the cloth closes the pool, and any creatures or objects within remain in the extradimensional space. No matter what's in it, the cloth weighs next to nothing.": "Vous pouvez utiliser une action pour fermer un bassin d'errance en saisissant les bords du tissu et en le repliant. Le pliage du tissu ferme la mare, et les créatures ou objets qui s'y trouvent restent dans l'espace extradimensionnel. Peu importe ce qu'il contient, le tissu ne pèse presque rien.",
	"When the pool is folded, any creature in it is completely submerged. A creature within the folded pool's extradimensional space can make a DC 10 Strength check as an action. On a successful check, the creature forces its way out and appears within 5 feet of the pool or the creature carrying it.": "Lorsque le bassin est plié, toute créature s'y trouvant est complètement submergée. Une créature se trouvant dans l'espace extradimensionnel de la piscine pliée peut effectuer un test de Force DC 10 en tant qu'action. En cas de réussite, la créature se fraie un chemin vers l'extérieur et apparaît à moins de 1,5 mètre de la piscine ou de la créature qui la porte.",
	"This wagon carries a suspended 10-foot cube of weightless water. Creatures, objects, and magic can freely pass through the tank, but none of the water can spill outside the bounds of the wagon.": "Ce wagon transporte un cube d'eau en apesanteur suspendu de 3 mètres. Les créatures, les objets et la magie peuvent passer librement à travers le réservoir, mais aucune partie de l'eau ne peut se déverser en dehors des limites du wagon.",
	"A creature submerged in the wagon's tank can pilot the wagon's movement using its swimming speed. However, it can't take the Dash action unless the wagon is on a decline.": "Une créature immergée dans le réservoir du wagon peut piloter le mouvement du wagon en utilisant sa vitesse de nage. Cependant, elle ne peut pas faire l'action Dash à moins que le wagon ne soit sur un déclin.",
	"If there are multiple creatures submerged in the tank, only the creature that has been there for the longest consecutive amount of time gains these benefits.": "Si plusieurs créatures sont immergées dans le réservoir, seule la créature qui y est restée le plus longtemps bénéficie de ces avantages.",
	"While a creature with the Mounted trait wears these adorable water wingies, it gains the following properties:": "Lorsqu'une créature dotée du trait Monté porte ces adorables ailes d'eau, elle gagne les propriétés suivantes :",
	"Its fastest speed becomes a swimming speed if it does not already have one.": "Sa vitesse la plus rapide devient une vitesse de nage si elle n'en a pas déjà une.",
	"It has an additional 10 foot swimming speed while rising toward the surface of the liquid in a straight line.": "Il a une vitesse de nage supplémentaire de 10 pieds lorsqu'il s'élève vers la surface du liquide en ligne droite.",
	"It and one creature riding it can breathe in water.": "Lui et une créature qui le chevauche peuvent respirer dans l'eau.",
	"These soft, grey leather wraps the size of a large spellbook are imprinted with the lock-and-chain symbol of the Chained Library. They prevent a scroll or book placed within them from exerting any influence on the person carrying it. Objects in the null fold can't be targeted by any divination magic or perceived through magical scrying sensors.": "Ces étuis en cuir gris et souple, de la taille d'un grand livre de sorts, sont marqués du symbole du cadenas et de la chaîne de la Bibliothèque enchaînée. Elles empêchent un parchemin ou un livre placé à l'intérieur d'exercer une quelconque influence sur la personne qui le porte. Les objets se trouvant dans le pli nul ne peuvent être ciblés par aucune magie de divination ou perçus par des capteurs de scrutation magiques.",
	"Magic items within the null fold become nonmagical until the wrappers are removed. Interacting with the object to inspect, read, or otherwise use it requires removing it from the null fold.": "Les objets magiques se trouvant dans le pli nul deviennent non magiques jusqu'à ce que les enveloppes soient retirées. Pour interagir avec l'objet afin de l'inspecter, le lire ou l'utiliser, il faut le retirer du pli nul.",
	"Wondrous item, rare While you wear this smoked glass lorgnette on a fine iron chain, you can understand written languages as if you were under the effect of the {@spell comprehend languages} spell. Alternatively, you can choose not to understand the words you read, allowing you to look at but not trigger or understand the words of hazardous texts. The scribes of the Chained Library use these lenses to copy dangerous books without harm to their minds.": "Objet merveilleux, rare Lorsque vous portez cette lorgnette en verre fumé sur une fine chaîne en fer, vous pouvez comprendre les langues écrites comme si vous étiez sous l'effet du sort {@spell comprehend languages}. Vous pouvez également choisir de ne pas comprendre les mots que vous lisez, ce qui vous permet de regarder mais pas de déclencher ou de comprendre les mots des textes dangereux. Les scribes de la Bibliothèque enchaînée utilisent ces lentilles pour copier des livres dangereux sans que leur esprit soit endommagé.",
	"Additionally, while you wear the scribe's lenses, you can't be {@condition charmed} or possessed by constructs or sentient magic items, and sentient magic items can't communicate with you.": "De plus, tant que vous portez les lentilles du scribe, vous ne pouvez pas être {@condition charmed} ou possédé par des constructions ou des objets magiques sensibles, et les objets magiques sensibles ne peuvent pas communiquer avec vous.",
	"Thick straps stamped with intricate sigils are buckled around the red leather cover of this massive book. The work inside is a handwritten manuscript, filled with footnotes, revisions, and corrections. The book contains a history of all significant events for the last two hundred years—and this history can be edited. A careless scratch can erase the founding of a kingdom and a quick note can change the outcome of a war. Revising history creates a new, branching timeline in which that change applies. The ripple effect of unintended consequences is significant, and changes always come with severe, unwelcome consequences: the early death of an evil king creates a power vacuum that allows a new tyrant to rise; preventing a plague leads to overpopulation and famine.": "D'épaisses courroies estampillées de sigles complexes sont bouclées autour de la couverture en cuir rouge de ce livre massif. Le travail à l'intérieur est un manuscrit écrit à la main, rempli de notes de bas de page, de révisions et de corrections. Le livre contient une histoire de tous les événements significatifs des deux derniers siècles - et cette histoire peut être éditée. Une rayure négligente peut effacer la fondation d'un royaume et une note rapide peut changer l'issue d'une guerre. La révision de l'histoire crée une nouvelle ligne de temps dans laquelle le changement s'applique. L'effet d'entraînement des conséquences involontaires est important, et les changements s'accompagnent toujours de conséquences graves et indésirables : la mort prématurée d'un roi maléfique crée un vide de pouvoir qui permet à un nouveau tyran de s'élever ; la prévention d'un fléau entraîne une surpopulation et une famine.",
	"If you make a revision in the timeline using this book, you remember the original timeline and the change you've made, but struggle to separate the two. Your Intelligence score is permanently reduced by 2 and can't be restored by any means.": "Si vous effectuez une révision de la ligne du temps à l'aide de ce livre, vous vous souvenez de la ligne du temps originale et du changement que vous avez effectué, mais vous avez du mal à séparer les deux. Votre score d'intelligence est définitivement réduit de 2 et ne peut être restauré par aucun moyen.",
	"Each time the book is changed, there is a 10% chance that the latest revision creates so many conflicts with previous versions that the book goes up in flames and is destroyed, and the change fails to take effect.": "Chaque fois que le livre est modifié, il y a 10 % de chances que la dernière révision crée tellement de conflits avec les versions précédentes que le livre s'enflamme et est détruit, et que la modification ne prenne pas effet.",
	"Each page of this book measures three feet by two feet, and the entire volume is over three feet thick. Its sapphire blue, wooden covers are sealed with six locks, each key carried by a different librarian.": "Chaque page de ce livre mesure un mètre sur deux, et le volume entier a une épaisseur de plus d'un mètre. Ses couvertures en bois bleu saphir sont scellées par six verrous, chaque clé étant portée par un bibliothécaire différent.",
	"The Corpus Eternitas holds the deepest secrets of the fundamental nature of magic. If you spend no fewer than 8 hours each day reading it, over the course of one year, you gain a permanent +2 bonus to your spell save DC and spell attack rolls.": "Le Corpus Eternitas détient les secrets les plus profonds de la nature fondamentale de la magie. Si vous passez pas moins de 8 heures par jour à le lire, pendant un an, vous gagnez un bonus permanent de +2 à vos DC de sauvegarde contre les sorts et à vos jets d'attaque contre les sorts.",
	"In addition, by practicing the techniques described within the book, you tear the fabric of reality, opening portals to other planes. The GM determines where these portals lead, and what comes through them.": "De plus, en pratiquant les techniques décrites dans le livre, vous déchirez le tissu de la réalité, ouvrant des portails vers d'autres plans. Le MJ détermine où mènent ces portails et ce qui les traverse.",
	"For the first six months of reading, one such portal opens each month, within 100 miles of the book. For the next five months, one portal opens each week. In the last month of reading, a new portal opens each day. These portals remain open until closed by a ritual contained in On Gates (also in the Chained Library's collection).": "Pendant les six premiers mois de lecture, un portail de ce type s'ouvre chaque mois, dans un rayon de 160 km autour du livre. Pendant les cinq mois suivants, un portail s'ouvre chaque semaine. Au cours du dernier mois de lecture, un nouveau portail s'ouvre chaque jour. Ces portails restent ouverts jusqu'à ce qu'ils soient fermés par un rituel contenu dans On Gates (également dans la collection de la Chained Library).",
	"During a long rest, the axolottle can designate one creature that rode it within the last 10 days as its rider. The axolottle gains temporary hit points equal to 4 times the rider's level or challenge rating after completing the long rest. The axolottle uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Pendant un long repos, l'axolottle peut désigner comme cavalier une créature qui l'a chevauché au cours des 10 derniers jours. L'axolottle gagne des points de vie temporaires égaux à 4 fois le niveau ou la valeur de défi de son cavalier à la fin de son long repos. L'axolottle utilise le bonus de compétence de son cavalier à la place de son propre bonus de compétence pour la CA, les contrôles d'aptitude, les jets d'attaque, les jets de sauvegarde et la valeur de sauvegarde contre certains effets d'action.",
	"The axolottle can breathe air and water.": "L'axolotte peut respirer l'air et l'eau.",
	"Any non-{@condition incapacitated} creature that maintains skin contact with the axolottle's body can breathe underwater, and it regains a number of hit points equal to half the hit points the axolottle regains when it uses its Regeneration trait (rounded down).": "Toute créature non-{@condition incapacitated} qui maintient un contact cutané avec le corps de l'axolottle peut respirer sous l'eau, et elle regagne un nombre de points de vie égal à la moitié des points de vie que l'axolottle regagne lorsqu'elle utilise son trait Régénération (arrondi à l'inférieur).",
	"The axolottle regains 3 + PB hit points at the start of its turn. If the axolottle takes acid or fire damage, this trait doesn't function at the start of the axolottle's next turn. The axolottle dies only if it starts its turn with 0 hit points and doesn't regenerate.": "L'axolottle regagne 3 + PB points de vie au début de son tour. Si l'axolottle subit des dégâts d'acide ou de feu, ce trait ne fonctionne pas au début du prochain tour de l'axolottle. L'axolottle ne meurt que si elle commence son tour avec 0 point de vie et ne se régénère pas.",
	"The axolottle uses its Constitution modifier for its weapon attack and damage rolls.": "L'axolottle utilise son modificateur de Constitution pour ses jets d'attaque et de dégâts d'arme.",
	"{@atk mw,rw} {@hit 3 + PB} to hit, reach 5 ft. or range 30 ft., one target. {@h}7 ({@damage 1d8 + 3}) thunder damage, and the target must succeed on a {@dc 8} + PB Constitution saving throw or become {@condition stunned} until the start of its next turn.": "{@atk mw,rw} {@hit 3 + PB} pour toucher, portée de 5 ft. ou portée de 30 ft., une cible. {@h}7 ({@damage 1d8 + 3}) dégâts de tonnerre, et la cible doit réussir un jet de sauvegarde de {@dc 8} + PB Constitution ou devenir {@condition stunned} jusqu'au début de son prochain tour.",
	"The axolottle extends its gills and creates a barrier with its face. The axolottle, its rider, and any creature within 10 feet directly behind it has three-quarters cover until the end of the axolottle's next turn.": "L'axolottle étend ses branchies et crée une barrière avec son visage. L'axolottle, son cavalier et toute créature située dans un rayon de 3 mètres directement derrière lui bénéficient d'une couverture de trois quarts jusqu'à la fin du prochain tour de l'axolottle.",
	"The hardy salamanders of the axol family range from the foot-long axolittle to the imposing 8-foot axolottle. Their thick, rubbery skin stays slick as it filters impurities and potent toxins from their bodies. Axol families use this ability to purify dirty or {@condition poisoned} bodies of water, attracting a bountiful supply of food into their territory.": "Les salamandres robustes de la famille des axoles vont de l'axolittle, qui mesure 30 cm, à l'imposante axolottle, qui mesure 2,5 mètres. Leur peau épaisse et caoutchouteuse reste lisse car elle filtre les impuretés et les toxines puissantes de leur corps. Les familles d'axol utilisent cette capacité pour purifier les plans d'eau sales ou {@condition poisoned}, attirant ainsi une abondante nourriture sur leur territoire.",
	"Some priestly orders raise axolottles to clean infected water in the wake of disasters.": "Certains ordres sacerdotaux élèvent des axolottles pour nettoyer l'eau infectée à la suite de catastrophes.",
	"During a long rest, the chuul can designate one creature that rode it within the last 10 days as its rider. The chuul gains temporary hit points equal to the rider's level or challenge rating after completing the long rest. The chuul uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Pendant un long repos, le chuul peut désigner comme cavalier une créature qui l'a chevauché au cours des 10 derniers jours. Le chuul gagne des points de vie temporaires égaux au niveau ou à la valeur de défi de son cavalier à la fin de son long repos. Le chuul utilise le bonus de compétence de son cavalier à la place de son propre bonus de compétence pour la CA, les contrôles d'aptitude, les jets d'attaque, les jets de sauvegarde et le DC de sauvegarde contre certains effets d'action.",
	"The chuul can breathe air and water.": "Le chuul peut respirer l'air et l'eau.",
	"The chuul senses magic within 120 feet of it at will and makes a low clicking noise that can be heard by its rider when it does so. This trait otherwise works like the {@spell detect magic} spell but isn't itself magical.": "Le chuul détecte à volonté la magie dans un rayon de 120 pieds autour de lui et émet un faible cliquetis qui peut être entendu par son cavalier lorsqu'il le fait. Ce trait fonctionne autrement comme le sort {@spell detect magic} mais n'est pas lui-même magique.",
	"{@atk mw} {@hit +4 + PB} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage. The target is {@condition grappled} (escape {@dc 12} + PB) if it is a Large or smaller creature and the chuul doesn't have two other creatures {@condition grappled}.": "{@atk mw} {@hit +4 + PB} pour toucher, portée de 10 ft., une cible. {@h}11 ({@damage 2d6 + 4}) dégâts de matraquage. La cible est {@condition grappled} (fuite {@dc 12} + PB) si c'est une créature Large ou plus petite et que le chuul n'a pas deux autres créatures {@condition grappled}.",
	"One creature {@condition grappled} by the chuul must succeed on a {@dc 10} + PB Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned}, the target is {@condition paralyzed}, and any spells or other magical effects affecting the target are suppressed. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Each time the target fails this saving throw, the chuul regains {@dice 1d4 hit} points.": "Une créature {@condition grappled} par le chuul doit réussir un jet de sauvegarde de {@dc 10} + PB Constitution ou être {@condition poisoned} pendant 1 minute. Pendant que {@condition poisoned}, la cible est {@condition paralyzed}, et tout sort ou autre effet magique l'affectant est supprimé. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Chaque fois que la cible échoue à ce jet de sauvegarde, le chuul regagne {@dice 1d4 hit} points.",
	"The chuul lets out an discomforting clicking sound in a 60-foot cone, causing the area to vibrate with a field of antimagic until the end of its next turn. This effect works like the {@spell antimagic field} spell.": "Le chuul émet un cliquetis désagréable dans un cône de 60 pieds, faisant vibrer la zone avec un champ d'antimagie jusqu'à la fin de son prochain tour. Cet effet fonctionne comme le sort {@spell antimagic field}.",
	"The chuul's rider can use their reaction to gain a +2 bonus to AC until the start of its next turn. The chuul's AC is reduced by 2 until the start of its next turn.": "Le cavalier du chuul peut utiliser sa réaction pour gagner un bonus de +2 à la CA jusqu'au début de son prochain tour. La CA du chuul est réduite de 2 jusqu'au début de son prochain tour.",
	"Long ago, aboleths imbued chuuls with a powerful drive to seek out and collect sources of magic. That's why deep-sea treasure hunters favor these magic-seeking mounts! Experienced chuul riders can dive to incredible depths in search of jewels and ancient artefacts.": "Il y a longtemps, les aboleths ont insufflé aux chuuls une puissante volonté de rechercher et de collecter des sources de magie. C'est pour cette raison que les chasseurs de trésors en haute mer préfèrent ces montures à la recherche de magie ! Les cavaliers chuuls expérimentés peuvent plonger à des profondeurs incroyables à la recherche de joyaux et d'artefacts anciens.",
	"During a long rest, the bulette can designate one creature that rode it within the last 10 days as its rider. The bulette gains temporary hit points equal to the rider's level or challenge rating after completing the long rest. The bulette uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Pendant un long repos, la bulette peut désigner comme cavalier une créature qui l'a chevauchée au cours des 10 derniers jours. La bulette gagne des points de vie temporaires égaux au niveau ou à la valeur de défi de son cavalier à la fin de son long repos. La bulette utilise le bonus de compétence de son cavalier à la place de son propre bonus de compétence pour la CA, les contrôles d'aptitude, les jets d'attaque, les jets de sauvegarde et le DC de sauvegarde contre certains effets d'action.",
	"The rider can ride on the bulette while it burrows.": "Le cavalier peut monter sur la bulette pendant qu'elle creuse son terrier.",
	"The bulette's long jump is up to 30 feet and its high jump is up to 15 feet, with or without a running start.": "Le saut en longueur de la bulette peut atteindre 30 pieds et son saut en hauteur peut atteindre 15 pieds, avec ou sans départ lancé.",
	"The bulette carves a trench 3 feet deep when it takes the Dash action to move over sand, earth, or mud, causing the spaces it moves out of to become difficult terrain. The bulette's casing vibrates and audibly buzzes as it moves.": "La bulette creuse une tranchée de 3 pieds de profondeur lorsqu'elle prend l'action Dash pour se déplacer sur du sable, de la terre ou de la boue, transformant ainsi les espaces dont elle sort en terrain difficile. L'enveloppe de la bulette vibre et bourdonne de manière audible lorsqu'elle se déplace.",
	"{@atk mw} {@hit +4 + PB} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d12 + 4}) piercing damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 12} + PB Strength saving throw or its speed is reduced to 0 until the end of its next turn.": "{@atk mw} {@hit +4 + PB} pour toucher, portée de 1,5 m, une cible. {@h}17 ({@damage 2d12 + 4}) dégâts perforants. Si la cible est une créature moyenne ou plus petite, elle doit réussir un jet de sauvegarde de {@dc 12} + PB Force ou sa vitesse est réduite à 0 jusqu'à la fin de son prochain tour.",
	"The bulette can jump up to its speed. It can then use this action to land on its feet in a space that contains one or more other creatures. Each creature under and within 5 foot of the bulette when it lands must succeed on a {@dc 12} + PB Dexterity saving throw or be knocked {@condition prone} and take 11 ({@damage 2d6 + 4}) bludgeoning damage. A creature directly underneath the bulette takes an additional 14 ({@damage 3d6 + 4}) slashing damage. On a successful save, the creature takes only half the damage, isn't knocked {@condition prone}, and if the target was beneath the bulette it is pushed 5 feet out of the bulette's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls {@condition prone} in the bulette's space.": "La bulette peut sauter à la hauteur de sa vitesse. Elle peut alors utiliser cette action pour atterrir sur ses pieds dans un espace qui contient une ou plusieurs autres créatures. Chaque créature située sous et dans un rayon de 1,5 m de la bulette lorsqu'elle atterrit doit réussir un jet de sauvegarde de Dextérité de {@dc 12} + PB ou être renversée {@condition prone} et subir 11 ({@damage 2d6 + 4}) dégâts de matraquage. Une créature située directement sous la bulette subit 14 ({@damage 3d6 + 4}) de dégâts supplémentaires de cisaillement. En cas de sauvegarde réussie, la créature ne subit que la moitié des dégâts, n'est pas frappée {@condition prone}, et si la cible était sous la bulette, elle est poussée de 1,5 m hors de l'espace de la bulette dans un espace inoccupé au choix de la créature. Si aucun espace inoccupé n'est à portée, la créature tombe à la place {@condition prone} dans l'espace de la bulette.",
	"When the rider or the bulette has to make a Dexterity saving throw to avoid damage, the rider can use their reaction to use the bulette's Constitution modifier in place of the Dexterity modifier on the save.": "Lorsque le cavalier ou la bulette doit effectuer un jet de sauvegarde de Dextérité pour éviter des dégâts, le cavalier peut utiliser sa réaction pour utiliser le modificateur de Constitution de la bulette à la place du modificateur de Dextérité sur la sauvegarde.",
	"Bulette Rumors abound of a crew of sand pirates who ride bulettes under cover of night to ambush merchant caravans. How the criminals tempered the devastating monsters is a mystery, but the wreckage from their attacks is undeniable. Those who live to tell the tale remember a faint buzzing before the devastating impact—the vibration of the bulettes' casing as they tear through the terrain.": "Bulette Les rumeurs abondent sur un équipage de pirates des sables qui chevauchent des bulettes sous couvert de la nuit pour tendre des embuscades aux caravanes marchandes. La façon dont les criminels tempèrent les monstres dévastateurs est un mystère, mais les débris de leurs attaques sont indéniables. Ceux qui vivent pour raconter l'histoire se souviennent d'un faible bourdonnement avant l'impact dévastateur - la vibration de l'enveloppe des bulettes lorsqu'elles déchirent le terrain.",
	"While underground, the worms's Dexterity (Stealth) modifier is {@d20 -2 + PB}.": "Lorsqu'ils sont sous terre, le modificateur de Dextérité (furtivité) des vers est de {@d20 -2 + PB}.",
	"During a long rest, the worm can designate one creature that rode it within the last 10 days as its rider. The worm uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Pendant un long repos, le ver peut désigner comme cavalier une créature qui l'a chevauché au cours des 10 derniers jours. Le ver utilise le bonus de compétence de son cavalier à la place de son propre bonus de compétence pour la CA, les contrôles d'aptitude, les jets d'attaque, les jets de sauvegarde et la valeur de sauvegarde contre certains effets d'action.",
	"The worm's Tail Stinger attack has a reach of 15 feet and deals an additional 5 ({@damage 2d4}) piercing damage when the worm is underground and targets a creature above ground.": "L'attaque Dard de la queue du ver a une portée de 15 pieds et inflige 5 ({@damage 2d4}) de dégâts perforants supplémentaires lorsque le ver est sous terre et qu'il cible une créature en surface.",
	"The rider can ride on the worm while it burrows.": "Le cavalier peut monter sur le ver pendant qu'il creuse.",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 8-foot-diameter tunnel in its wake.": "Le ver peut creuser à travers la roche solide à la moitié de sa vitesse de creusement et laisse dans son sillage un tunnel de 2,5 mètres de diamètre.",
	"{@atk mw} {@hit +7 + PB} to hit, reach 10 ft., one target. {@h}17 ({@damage 3d6 + 7}) piercing damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 12} + PB Dexterity saving throw or be swallowed by the worm. A swallowed creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the worm, and it takes 15 ({@damage 6d4}) acid damage at the start of each of the worm's turns.": "{@atk mw} {@hit +7 + PB} pour toucher, portée de 10 ft, une cible. {@h}17 ({@damage 3d6 + 7}) dégâts perforants. Si la cible est une créature moyenne ou plus petite, elle doit réussir un jet de sauvegarde de {@dc 12} + PB de Dextérité ou être avalée par le ver. Une créature avalée est {@condition blinded} et {@condition restrained}, elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs au ver, et elle subit 15 ({@damage 6d4}) de dégâts d'acide au début de chacun des tours du ver.",
	"If the worm takes {@damage 15} damage or more on a single turn from a creature inside it, the worm must succeed on a {@dc 21} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the worm. If the worm dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "Si le ver subit {@damage 15} de dégâts ou plus lors d'un seul tour de jeu de la part d'une créature à l'intérieur, il doit réussir un jet de sauvegarde de Constitution {@dc 21} à la fin de ce tour ou régurgiter toutes les créatures avalées, qui tombent {@condition prone} dans un espace situé à 10 pieds du ver. Si le ver meurt, une créature avalée n'est plus {@condition restrained} par lui et peut s'échapper du cadavre en utilisant 15 pieds de mouvement, en sortant {@condition prone}.",
	"{@atk mw} +7 + PB to hit, reach 10 ft., one target. {@h}14 ({@damage 3d4 + 7}) piercing damage, and the target must make a {@dc 12} + PB Constitution saving throw, taking 30 ({@damage 12d4}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} +7 + PB pour toucher, portée de 10 ft, une cible. {@h}14 ({@damage 3d4 + 7}) dégâts perforants, et la cible doit effectuer un jet de sauvegarde de Constitution {@dc 12} + PB), subissant 30 ({@damage 12d4}) dégâts de poison en cas d'échec, ou la moitié en cas de réussite.",
	"Purple Worm She who tames an adult purple worm is not to be trifled with.": "Ver violet Celle qui apprivoise un ver violet adulte n'est pas à prendre à la légère.",
	"Juvenile worms separated from their parents become invaluable landscapers for small settlements, as long as the monstrosities have ample food and space to roam. Their massive, segmented trunks repel earth away from their bodies as they dig, covering daring riders as they submerge.": "Les vers juvéniles séparés de leurs parents deviennent des paysagistes inestimables pour les petites agglomérations, pour autant que les monstruosités aient suffisamment de nourriture et d'espace pour se déplacer. Leurs troncs massifs et segmentés repoussent la terre loin de leurs corps lorsqu'ils creusent, couvrant les cavaliers audacieux lorsqu'ils s'immergent.",
	"Phlox can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Le Phlox peut creuser dans la roche solide à la moitié de sa vitesse de creusement et laisse dans son sillage un tunnel de 3 mètres de diamètre.",
	"Phlox doesn't require air.": "Phlox n'a pas besoin d'air.",
	"Phlox makes two attacks: one with its bite and one with its stinger.": "Phlox fait deux attaques : une avec sa morsure et une avec son dard.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d8 + 9}) piercing damage. If the target is a Large or smaller creature, it must succeed on a {@dc 19} Dexterity saving throw or be swallowed by Phlox. A swallowed creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside Phlox, and it takes 21 ({@damage 6d6}) acid damage at the start of each of Phlox's turns. Phlox can suppress the acid and additional effects of swallowing a creature.": "{@atk mw} {@hit 14} pour toucher, portée de 10 ft., une cible. {@h}22 ({@damage 3d8 + 9}) dégâts perforants. Si la cible est une créature grande ou plus petite, elle doit réussir un jet de sauvegarde de {@dc 19} de Dextérité ou être avalée par Phlox. Une créature avalée est {@condition blinded} et {@condition restrained}, elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs à Phlox, et elle subit 21 ({@damage 6d6}) dégâts d'acide au début de chaque tour de Phlox. Phlox peut supprimer l'acide et les effets supplémentaires de l'ingestion d'une créature.",
	"If Phlox takes 30 damage or more on a single turn from a creature inside it, Phlox must succeed on a {@dc 21} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of Phlox. If Phlox dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 20 feet of movement, exiting {@condition prone}.": "Si Phlox subit 30 points de dégâts ou plus lors d'un seul tour de jeu de la part d'une créature à l'intérieur, Phlox doit réussir un jet de sauvegarde de Constitution {@dc 21} à la fin de ce tour ou régurgiter toutes les créatures avalées, qui tombent {@condition prone} dans un espace situé à 10 pieds de Phlox. Si Phlox meurt, une créature avalée n'est plus {@condition restrained} par lui et peut s'échapper du cadavre en utilisant 20 pieds de mouvement, en sortant {@condition prone}.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one creature. {@h}19 ({@damage 3d6 + 9}) piercing damage, and the target must make a {@dc 19} Constitution saving throw, taking 42 ({@damage 12d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 14} pour toucher, portée de 10 ft, une créature. {@h}19 ({@damage 3d6 + 9}) dégâts perforants, et la cible doit effectuer un jet de sauvegarde de {@dc 19} Constitution, subissant 42 ({@damage 12d6}) dégâts de poison en cas d'échec, ou la moitié en cas de réussite.",
	"The Great Conductor hungers for distances. This sapient purple worm has dug through surfaces both solid and supernatural for centuries. The moment they awakened is lost to the miles, but the road ahead promises to wind for as long as they hunger.": "Le Grand Conducteur a faim de distances. Ce ver violet sapiente a creusé à travers des surfaces à la fois solides et surnaturelles pendant des siècles. Le moment où il s'est éveillé se perd dans les kilomètres, mais la route qui s'ouvre devant lui promet de serpenter aussi longtemps qu'il aura faim.",
	"Over the years, Phlox has found great distances to traverse by ferrying smallfolk with important destinations in their stomach. The worm normally follows the booms of thunderstorms and earthquakes while they have no destination—but when a prospective passenger drums the ground loudly enough and calls out the worm's name, Phlox makes their approach.": "Au fil des ans, Phlox a trouvé de grandes distances à parcourir en transportant des petits gens avec des destinations importantes dans leur estomac. Le ver suit normalement les boums des orages et des tremblements de terre alors qu'il n'a pas de destination - mais lorsqu'un passager potentiel tambourine le sol assez fort et crie le nom du ver, Phlox fait son approche.",
	"The worm answers the call of anyone in need, but with a catch: if the distance wasn't satisfying enough, Phlox takes their payment in food and digests the passengers whole.": "Le ver répond à l'appel de toute personne dans le besoin, mais avec un hic : si la distance n'était pas assez satisfaisante, Phlox prend leur paiement en nourriture et digère les passagers en entier.",
	"The guardian can use a bonus action to mark a creature within 60 feet of it. The guardian's weapon attacks deal an additional 5 ({@damage 1d10}) damage to a marked target, and the guardian knows the location of the target as long as it's on the same plane of existence. The target remains marked for one year or until the effect is dispelled with the {@spell dispel magic} spell or similar magic, or the guardian marks another target.": "Le gardien peut utiliser une action bonus pour marquer une créature située à moins de 60 pieds de lui. Les attaques d'armes du gardien infligent 5 ({@damage 1d10}) de dégâts supplémentaires à une cible marquée, et le gardien connaît l'emplacement de la cible tant qu'elle se trouve sur le même plan d'existence. La cible reste marquée pendant un an ou jusqu'à ce que l'effet soit dissipé avec le sort {@spell dispel magic} ou une magie similaire, ou que le gardien marque une autre cible.",
	"The guardian's weapon attacks are magical.": "Les attaques des armes du gardien sont magiques.",
	"The guardian makes three attacks with its oversized sword.": "Le gardien effectue trois attaques avec son épée surdimensionnée.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d10 + 5}) slashing damage. The guardian's oversized sword can only be wielded by a Medium or larger creature with a Strength score of 18 or higher.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}16 ({@damage 2d10 + 5}) dégâts tranchants. L'épée surdimensionnée du gardien ne peut être maniée que par une créature de taille moyenne ou supérieure ayant un score de Force de 18 ou plus.",
	"The eyeless guardians resemble muscular, ivory-skinned humanoids with gold plate mail magically grafted to their skin. Golden helms enclose their heads, with thick bronze spikes driven into their eyes.": "Les gardiens sans yeux ressemblent à des humanoïdes musclés, à la peau ivoire, auxquels on a greffé par magie une cotte de mailles en or. Des casques d'or entourent leur tête, avec d'épaisses pointes de bronze enfoncées dans leurs yeux.",
	"When a creature spends at least 10 minutes reading the grimoire, the grimoire can force the creature to make a {@dc 20} Intelligence saving throw. On a failure, the target is possessed by the grimoire. While possessed, the grimoire controls the host's body, and the host's awareness is transferred into the physical form of the book. While possessing a host, the grimoire retains its Intelligence, Wisdom, and Charisma scores, its skills, and its immunities to being {@condition charmed} and {@condition frightened}, but otherwise uses the host's statistics. The possession lasts until the grimoire uses a bonus action to end it, the host dies, the grimoire's book form is reduced to 0 hit points, or dispel evil and good is cast on the host's body. When the possession ends, the grimoire's consciousness returns to its book if it still exists, or ceases to exist if the book has been destroyed.": "Lorsqu'une créature passe au moins 10 minutes à lire le grimoire, ce dernier peut la forcer à effectuer un jet de sauvegarde d'Intelligence {@dc 20}. En cas d'échec, la cible est possédée par le grimoire. Lorsqu'il est possédé, le grimoire contrôle le corps de l'hôte, et la conscience de l'hôte est transférée dans la forme physique du livre. Lorsqu'il possède un hôte, le grimoire conserve ses scores d'Intelligence, de Sagesse et de Charisme, ses compétences et ses immunités à l'être {@condition charmed} et {@condition frightened}, mais utilise autrement les statistiques de l'hôte. La possession dure jusqu'à ce que le grimoire utilise une action bonus pour y mettre fin, que l'hôte meure, que la forme livre du grimoire soit réduite à 0 point de vie, ou que dissiper le mal et le bien soit lancé sur le corps de l'hôte. Lorsque la possession prend fin, la conscience du grimoire retourne dans son livre s'il existe encore, ou cesse d'exister si le livre a été détruit.",
	"While the possessed creature's consciousness is in the book, it gains truesight out to a range of 30 feet (and is blind beyond this point). It retains its Intelligence, Wisdom, and Charisma scores and can respond to telepathic communication, but can't initiate it. Otherwise, it is a mundane book and can't cast spells, take actions, or use any traits, race or class features, or other statistics of its original form. It has 20 hit points, AC 12, and a speed of 0 feet. A creature imprisoned in the book doesn't age and can make a {@dc 18} Intelligence (Arcana or History, as appropriate to the book's contents according to the GM) check each day to understand the book's contents and commit them to memory. This doesn't allow the creature to learn spells inscribed in the book. If a creature's body dies while it is possessed by the grimoire, the creature also dies.": "Tant que la conscience de la créature possédée est dans le livre, elle gagne la vue réelle jusqu'à une portée de 30 pieds (et est aveugle au-delà de ce point). Elle conserve ses scores d'Intelligence, de Sagesse et de Charisme et peut répondre aux communications télépathiques, mais ne peut pas les initier. Sinon, il est un livre banal et ne peut pas lancer de sorts, entreprendre des actions ou utiliser les traits, les caractéristiques de race ou de classe, ou d'autres statistiques de sa forme d'origine. Il a 20 points de vie, AC 12, et une vitesse de 0 pieds. Une créature emprisonnée dans le livre ne vieillit pas et peut faire un test d'Intelligence {@dc 18} (Arcane ou Histoire, selon ce qui est approprié au contenu du livre selon le MJ) chaque jour pour comprendre le contenu du livre et le mémoriser. Cela ne permet pas à la créature d'apprendre les sorts inscrits dans le livre. Si le corps d'une créature meurt alors qu'elle est possédée par le grimoire, la créature meurt également.",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d8 + 3}) necrotic damage.": "{@atk ms} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}12 ({@damage 2d8 + 3}) dégâts nécrotiques.",
	"When another creature touches the grimoire, the grimoire can attack with Shadow Slash.": "Lorsqu'une autre créature touche le grimoire, celui-ci peut attaquer avec Shadow Slash.",
	"The librarian is a 10th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The librarian has the following wizard spells prepared:": "Le bibliothécaire est un lanceur de sorts de 10e niveau. Sa capacité de lancement de sorts est Intelligence (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Le bibliothécaire a les sorts de sorcier suivants préparés :",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d8}) lightning damage and the target can't take reactions until the start of its next turn.": "{@atk ms} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 2d8}) dégâts de foudre et la cible ne peut pas prendre de réactions jusqu'au début de son prochain tour.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage, or 3 ({@damage 1d8 - 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}2 ({@damage 1d6 - 1}) dégâts de matraquage, ou 3 ({@damage 1d8 - 1}) dégâts de matraquage si utilisé à deux mains.",
	"The agent is a 5th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The agent has the following wizard spells prepared:": "L'agent est un lanceur de sorts de 5e niveau. Sa capacité à lancer des sorts est Intelligence (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). L'agent a les sorts de sorcier suivants préparés :",
	"When an effect would allow the agent to make a Dexterity saving throw to take half damage, it instead takes no damage if it succeeds on the saving throw and half damage if it fails.": "Lorsqu'un effet permet à l'agent de faire un jet de sauvegarde de Dextérité pour subir la moitié des dégâts, il ne subit aucun dégât s'il réussit son jet de sauvegarde et la moitié des dégâts s'il échoue.",
	"The agent deals an extra 14 ({@damage 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the agent that isn't {@condition incapacitated} and the agent doesn't have disadvantage on the attack roll.": "L'agent inflige 14 ({@damage 4d6}) dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il bénéficie de l'avantage au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 m d'un allié de l'agent qui n'est pas {@condition incapacitated} et que l'agent n'a pas de désavantage au jet d'attaque.",
	"The agent makes three attacks with its dagger.": "L'agent effectue trois attaques avec sa dague.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d4 + 4}) dégâts perforants.",
	"The agent takes the Dash, Disengage, or Hide action as a bonus action.": "L'agent prend l'action Dash, Disengage, ou Hide comme une action bonus.",
	"The agent halves the damage it takes from an attack that hits it. The agent must be able to see the attacker.": "L'agent réduit de moitié les dégâts qu'il subit lors d'une attaque qui le touche. L'agent doit être capable de voir l'attaquant.",
	"Dear Bufford, my giant toad boy, So valiant through and through, Inns shoo you away, The roads we must stay, 'Cause they got no room for you.": "Cher Bufford, mon géant crapaud, Si vaillant de bout en bout, Les auberges te chassent, Les routes nous devons rester, Car elles n'ont pas de place pour toi.",
	"In the first issue of ARCADIA, {@i Jumping on Mounted Combat} expanded the rules for mounts and introduced new mount-ready versions of classic creatures. Most mounts are easy to ride in open environments such as hills and plains, but many adventures take characters into tricky places where a horse or tame bulette will struggle.": "Dans le premier numéro d'ARCADIA, {@i Jumping on Mounted Combat} a étendu les règles relatives aux montures et a introduit de nouvelles versions de créatures classiques prêtes à monter. La plupart des montures sont faciles à monter dans des environnements ouverts tels que les collines et les plaines, mais de nombreuses aventures amènent les personnages dans des endroits délicats où un cheval ou une bulette apprivoisée aura du mal.",
	"This article presents options for using mounts in dungeons, underwater locations, and other odd environments, including an array of new magic items and mounts with special abilities. It also introduces omnimounts, a new massive mount type that can carry the entire party.": "Cet article présente les options permettant d'utiliser les montures dans les donjons, les lieux sous-marins et autres environnements bizarres, y compris un éventail de nouveaux objets magiques et de montures dotées de capacités spéciales. Il présente également les omnimounts, un nouveau type de monture massive qui peut transporter tout le groupe.",
	"Specialized mounts make the challenges adventurers face exponentially easier—journeying to an underwater civilization becomes a more feasible task with {@footnote axolottles|A giant axolotl. A regular axolotl is too little. You can't ride a little axolotl, you need a lotta axolotl.}. But aquatic mounts are unhelpful when your next destination is a palace in the sky.": "Les montures spécialisées facilitent de façon exponentielle les défis que doivent relever les aventuriers : se rendre dans une civilisation sous-marine devient une tâche plus réalisable avec {@footnote axolottles|A giant axolotl. A regular axolotl is too little. You can't ride a little axolotl, you need a lotta axolotl.}. Mais les montures aquatiques ne sont d'aucune utilité lorsque votre prochaine destination est un palais dans le ciel.",
	"These sorts of problems come up a lot when bonding with unique mounts. A fish can hardly survive out of the water, let alone serve as a steed on land. And the reverse is true, too; humans don't typically cling for dear life on the back of a purple worm burrowing miles into the ground and live to tell the tale.": "Ce genre de problème se pose souvent lorsqu'on se lie à des montures uniques. Un poisson peut difficilement survivre hors de l'eau, et encore moins servir de monture sur terre. Et l'inverse est vrai aussi : les humains ne s'accrochent généralement pas à un ver violet qui creuse des kilomètres dans le sol et ne vivent pas pour le raconter.",
	"Even land creatures moving across the ground commonly find themselves—well, landlocked. How does a horse reach the top of a ladder? And what do you do when your giant toad is too giant to enter an otherworldly portal with the rest of the party? When in doubt, more magic items are usually the answer!": "Même les créatures terrestres qui se déplacent sur le sol se retrouvent souvent bloquées. Comment un cheval peut-il atteindre le sommet d'une échelle ? Et que faites-vous lorsque votre crapaud géant est trop grand pour franchir un portail d'un autre monde avec le reste du groupe ? En cas de doute, plus d'objets magiques sont généralement la solution !",
	"For years, enchanters and inventors have turned to magic for dealing with these mounted challenges: ancient harnesses buried in ruins; water-bearing carts and locomotive aquatic pools built for forgotten, landlocked civilizations; bridles crafted by mages willing to assist adventurers who can retrieve rare components. You just need to saddle up and find them.": "Pendant des années, les enchanteurs et les inventeurs se sont tournés vers la magie pour relever ces défis : des harnais anciens enfouis dans des ruines, des charrettes à eau et des piscines aquatiques locomotives construites pour des civilisations oubliées et enclavées, des brides fabriquées par des mages prêts à aider les aventuriers qui peuvent récupérer des composants rares. Il vous suffit de vous mettre en selle et de les trouver.",
	"Burrow through the earth and steal the ground beneath the enemy's feet. Burst from the depths and drain the toughest magical defenses. Adaptable mounts possess unique traits that savvy riders can utilize to plunge through the most imposing environments—and when mount and rider work as one, they blaze a trail to ride into legend.": "Creusez dans la terre et volez le sol sous les pieds de l'ennemi. Sortez des profondeurs et épuisez les défenses magiques les plus solides. Les montures adaptables possèdent des caractéristiques uniques que les cavaliers avisés peuvent utiliser pour plonger dans les environnements les plus imposants. Et lorsque la monture et le cavalier ne font qu'un, ils ouvrent la voie à la légende.",
	"Each mount stat block contains statistics that reference the rider's proficiency bonus (PB).": "Chaque bloc de statistiques de la monture contient des statistiques qui font référence au bonus de compétence (PB) du cavalier.",
	"Rumors abound of a crew of sand pirates who ride bulettes under cover of night to ambush merchant caravans. How the criminals tempered the devastating monsters is a mystery, but the wreckage from their attacks is undeniable. Those who live to tell the tale remember a faint buzzing before the devastating impact—the vibration of the bulettes' casing as they tear through the terrain.": "Des rumeurs courent sur un équipage de pirates des sables qui chevauchent des bulettes sous couvert de la nuit pour tendre des embuscades aux caravanes marchandes. La façon dont les criminels tempèrent les monstres dévastateurs est un mystère, mais les débris de leurs attaques sont indéniables. Ceux qui vivent pour raconter l'histoire se souviennent d'un faible bourdonnement avant l'impact dévastateur - la vibration de l'enveloppe des bulettes lorsqu'elles déchirent le terrain.",
	"She who tames an adult purple worm is not to be trifled with.": "Celle qui dompte un ver violet adulte n'est pas à prendre à la légère.",
	"Omnimounts are massive creatures that can carry multiple riders at once and travel across continents effortlessly. An omnimount may have a designated driver in place of a single rider, or the creature might be an independent agent offering their services to adventurers in need of transportation.": "Les omnimounts sont des créatures massives qui peuvent transporter plusieurs cavaliers à la fois et traverser les continents sans effort. Un omnimount peut avoir un conducteur désigné à la place d'un cavalier unique, ou la créature peut être un agent indépendant offrant ses services aux aventuriers qui ont besoin de transport.",
	"Utilize omnimounts in your campaign whenever you want your adventures to be larger than life. Sibling settlements might have an omnimount as a critical part of their trade and prosperity. A legendary omnimount with the power to traverse worlds could slumber deep beneath the depths waiting for people to find it. An omnimount under the control of an evil giant may reward whoever frees it. Or, your adventurers might hear a rumor about the approach of the Great Conductor.": "Utilisez les omnimounts dans votre campagne lorsque vous voulez que vos aventures soient plus grandes que nature. Des colonies sœurs peuvent avoir un omnimont comme élément essentiel de leur commerce et de leur prospérité. Un omnimont légendaire ayant le pouvoir de traverser les mondes pourrait sommeiller dans les profondeurs en attendant qu'on le trouve. Une monture universelle sous le contrôle d'un géant maléfique peut récompenser celui qui la libère. Ou, vos aventuriers pourraient entendre une rumeur sur l'approche du Grand Conducteur.",
	"Phlox is just one of several incredible omnimounts out there. But that's an article for another time...": "Phlox n'est qu'un des nombreux omnimounts incroyables qui existent. Mais c'est un article pour une autre fois...",
	"Most adventurers hit the road more than self-professed travel lover Willie Nelson. And if The Lord of the Rings has taught us anything, it's that even the journey toward an adventure is filled with excitement and drama.": "La plupart des aventuriers prennent la route plus souvent que Willie Nelson, qui s'avoue amateur de voyages. Et si le Seigneur des Anneaux nous a appris quelque chose, c'est que même le voyage vers une aventure est rempli d'excitation et de drame.",
	"This article presents five engaging encounters for low-level characters as they journey from quest to quest, to spice up travel and add personality to the countryside.": "Cet article présente cinq rencontres intéressantes pour les personnages de bas niveau qui vont de quête en quête, pour pimenter les voyages et ajouter de la personnalité à la campagne.",
	"While all of the encounters in this article are meant for low-level characters, you can increase the difficulty of many by simply swapping out the creatures listed here for those of a higher challenge rating. Kobolds can become gnolls or lizardfolk, bandits can become thugs or spies, etc. Most of the encounters are suitable for characters up to 8th level with creatures of an appropriate challenge rating; once characters have access to spells of 5th-level or higher, the tactical challenges in these encounters become trivial.": "Bien que toutes les rencontres de cet article soient destinées à des personnages de bas niveau, vous pouvez augmenter la difficulté de beaucoup d'entre elles en remplaçant simplement les créatures listées ici par des créatures d'un niveau de difficulté supérieur. Les kobolds peuvent devenir des gnolls ou des lézards, les bandits peuvent devenir des voyous ou des espions, etc. La plupart des rencontres conviennent à des personnages jusqu'au 8ème niveau avec des créatures d'un niveau de difficulté approprié ; une fois que les personnages ont accès à des sorts de 5ème niveau ou plus, les défis tactiques de ces rencontres deviennent triviaux.",
	"The characters face a group of kobold brigands who took over a toll bridge. Will the characters pay the kobolds' toll and move on, or will they rescue the captured guards?": "Les personnages affrontent un groupe de brigands kobolds qui ont pris le contrôle d'un pont à péage. Les personnages vont-ils payer le péage des kobolds et passer à autre chose, ou vont-ils sauver les gardes capturés ?",
	"A group of eleven kobolds from a nearby mountain range gets braver and bolder thanks to Urkik's leadership. The veteran kobold fought humans many times and lived to brag about it. Sometimes he defeated his foes. At other times, he fled like a coward. But he survived and earned the respect of the ten kobolds that travel with him.": "Un groupe de onze kobolds d'une chaîne de montagnes voisine devient plus courageux et plus audacieux grâce au leadership d'Urkik. Le vétéran kobold a combattu les humains de nombreuses fois et a vécu pour s'en vanter. Parfois, il a vaincu ses ennemis. D'autres fois, il s'est enfui comme un lâche. Mais il a survécu et a gagné le respect des dix kobolds qui voyagent avec lui.",
	"Two days ago, the kobolds stumbled upon a tollbooth and watched as travelers paid the four guards stationed at the booth to cross the bridge that spans the river. Urkik and company attacked that night, killed one guard, and overpowered the other three.": "Il y a deux jours, les kobolds sont tombés sur un poste de péage et ont regardé les voyageurs payer les quatre gardes postés au poste pour traverser le pont qui enjambe la rivière. Urkik et compagnie ont attaqué cette nuit-là, tué un garde et maîtrisé les trois autres.",
	"This encounter uses the Gatehouse map (see page 26). The kobolds tied up the three captured guards inside the barracks on the east side of the river.": "Cette rencontre utilise la carte Gatehouse (voir page 26). Les kobolds attachent les trois gardes capturés à l'intérieur de la caserne sur le côté est de la rivière.",
	"When the characters arrive on the west side of the river at the tollbooth, they notice something odd:": "Lorsque les personnages arrivent sur la rive ouest de la rivière au poste de péage, ils remarquent quelque chose d'étrange :",
	"A stone bridge across a wild stream of gushing water leads to a 30-foot-tall stone gatehouse; the local ruler's sigil is stamped over a lowered iron-bar portcullis. Several lizard-like faces are looking out over the gatehouse's stone railing.": "Un pont de pierre traversant un ruisseau sauvage d'eau jaillissante mène à une guérite de pierre de 30 pieds de haut ; le sigle du souverain local est imprimé sur une herse en fer abaissée. Plusieurs visages ressemblant à des lézards regardent par-dessus la balustrade en pierre de la porte.",
	"All eleven {@creature kobold||kobolds} prepare for an attack when the characters approach the gatehouse. Six of them (including Urkik), are on top of the gatehouse, two more watch the captured guards in the barracks, and the other three roam beyond the gatehouse. The gatehouse kobolds point crossbows at travelers to stop them at the bridge.": "Les onze {@creature kobold||kobolds} se préparent à une attaque lorsque les personnages approchent de la guérite. Six d'entre eux (y compris Urkik), sont au sommet de la porte, deux autres surveillent les gardes capturés dans la caserne, et les trois autres errent au-delà de la porte. Les kobolds de la porte pointent des arbalètes sur les voyageurs pour les arrêter au pont.",
	"The kobold's leader, Urkik, speaks Common, although not well. He delivers a rehearsed, yet simple speech:": "Le chef des kobolds, Urkik, parle commun, mais pas bien. Il prononce un discours simple, mais répété :",
	"\"This is Urkik's stone-door! Pay with gold coins or go away!\"": "\"C'est la porte de pierre d'Urkik ! Payez avec des pièces d'or ou partez !\"",
	"Urkik charges a toll of 15 gp per person or mount. The kobolds also accept valuables and non-perishable food worth an equivalent amount. The characters may cross the gatehouse as long as they pay the toll. If the characters agree to pay, or succeed on a DC 11 Charisma (Deception) check to make the kobolds think they want to pay, two kobolds climb down from the top of the gatehouse to gather the payment.": "Urkik demande un droit de péage de 15 gp par personne ou par monture. Les kobolds acceptent également les objets de valeur et la nourriture non périssable d'une valeur équivalente. Les personnages peuvent traverser la guérite tant qu'ils paient le péage. Si les personnages sont d'accord pour payer, ou s'ils réussissent un test de Charisme (tromperie) DC 11 pour faire croire aux kobolds qu'ils veulent payer, deux kobolds descendent du sommet de la maison de garde pour recueillir le paiement.",
	"The kobolds react happily if the characters pay and raise the portcullis, allowing the characters to cross to the other side without incident. Adventurers who cross the bridge notice two things on the way to the other side: dry blood stains on the bridge, and the muffled cries of one of the guards in the barracks. They are free to walk away and leave the captured guards to their fates. If the characters ask about the blood or the cries, or if the kobolds notice them entering the barracks, the little creatures attack.": "Les kobolds réagissent joyeusement si les personnages paient et lèvent la herse, permettant aux personnages de passer de l'autre côté sans incident. Les aventuriers qui traversent le pont remarquent deux choses sur le chemin de l'autre côté : des taches de sang sec sur le pont, et les cris étouffés d'un des gardes dans la caserne. Ils sont libres de s'éloigner et de laisser les gardes capturés à leur sort. Si les personnages posent des questions sur le sang ou les cris, ou si les kobolds les remarquent en entrant dans la caserne, les petites créatures attaquent.",
	"A character can slip into the barracks building unseen with a successful DC 14 Dexterity (Stealth) check. The kobolds on watch in the barracks leave every {@dice 1d6 + 2} hours to eat. If the kobolds notice the characters in the barracks, they shout cries of alarm and all of them attack.": "Un personnage peut se glisser dans le bâtiment de la caserne sans être vu, en réussissant un test de Dextérité (furtivité) DC 14. Les kobolds qui montent la garde dans les baraquements sortent toutes les {@dice 1d6 + 2} heures pour manger. Si les kobolds remarquent les personnages dans les baraquements, ils poussent des cris d'alarme et attaquent tous.",
	"The three unarmed {@creature guard||guards} (Mara, Freddard, and Rizic) are bound with rope and gagged with rags. A character can free one guard as an action. The guards ask for help retaking the gatehouse, where the kobolds have stashed their armor and weapons. They claim their captain in a nearby city is sure to reward the characters (see \"Rewards\" below).": "Les trois non armés {@creature guard||guards} (Mara, Freddard, et Rizic) sont attachés avec une corde et bâillonnés avec des chiffons. Un personnage peut libérer un garde par une action. Les gardes demandent de l'aide pour reprendre la guérite, où les kobolds ont caché leur armure et leurs armes. Ils affirment que leur capitaine dans une ville voisine est sûr de récompenser les personnages (voir \"Récompenses\" ci-dessous).",
	"The six kobolds on the gatehouse wield light crossbows stolen from the barracks. The kobolds have a +4 to hit with the weapons and deal 6 ({@damage 1d8 + 2}) piercing damage on a hit. They remain on the roof to take advantage of their defensible position. The slim draconic pests do not want to die either. If half the kobolds drop to 0 HP, there is a 50% chance the rest of the kobolds surrender or run for their lives.": "Les six kobolds sur la guérite manient des arbalètes légères volées dans la caserne. Les kobolds ont un +4 pour toucher avec les armes et infligent 6 ({@damage 1d8 + 2}) de dégâts perforants en cas de succès. Ils restent sur le toit pour profiter de leur position défendable. Les minces nuisibles draconiques ne veulent pas mourir non plus. Si la moitié des kobolds tombent à 0 HP, il y a 50% de chances que le reste des kobolds se rendent ou fuient pour sauver leur vie.",
	"{@b {@i Climbing the Gatehouse}}. A character can climb the outside of the gatehouse with a successful DC 15 (Strength) Athletics check, or use the ladders inside the gatehouse without making an ability check. A character who fails this check by 5 or more falls.": "{@b {@i Climbing the Gatehouse}}. Un personnage peut escalader l'extérieur de la guérite en réussissant un test d'Athlétisme DC 15 (Force), ou utiliser les échelles à l'intérieur de la guérite sans faire de test d'aptitude. Un personnage qui échoue à ce test par 5 ou plus tombe.",
	"{@b {@i Crossing the River}}. The stream is strong enough that swimming across it carries considerable risk. A character can cross the river with a successful DC 15 Strength (Athletics) check. On a failure, the character is dragged by the strong current 50 feet south, where they can reattempt to swim across. Failing the check by 5 or more causes the character to sink and start to drown. A drowning character has disadvantage on Strength (Athletics) checks made to swim in the river and continues to drown until they exit the water.": "{@b {@i Crossing the River}}. Le cours d'eau est suffisamment fort pour que le traverser à la nage comporte des risques considérables. Un personnage peut traverser la rivière en réussissant un test de Force (Athlétisme) DC 15. En cas d'échec, le personnage est entraîné par le fort courant à 15 mètres vers le sud, où il peut tenter à nouveau de traverser à la nage. En cas d'échec de 5 ou plus, le personnage coule et commence à se noyer. Un personnage qui se noie a un désavantage sur les tests de Force (Athlétisme) effectués pour nager dans la rivière et continue de se noyer jusqu'à ce qu'il sorte de l'eau.",
	"{@b {@i Illumination}}. Kobolds have the Sunlight Sensitivity trait, which means they fight much better at night or on a very cloudy day. If you want to make the battle easier for the characters, have them encounter the kobolds in the sun.": "{@b {@i Illumination}}. Les kobolds ont le trait de sensibilité à la lumière du soleil, ce qui signifie qu'ils se battent beaucoup mieux la nuit ou par temps très nuageux. Si vous voulez rendre le combat plus facile pour les personnages, faites-leur rencontrer les kobolds au soleil.",
	"If the characters free the guards and defeat the kobolds, the guards' captain gives the characters 50 gp each.": "Si les personnages libèrent les gardes et battent les kobolds, le capitaine des gardes donne aux personnages 50 gp chacun.",
	"A stranded merchant caravan begs the characters to help them fend off the bandits pursuing them. The merchants and characters are outnumbered, but they have time to decide where they want to make a stand and prepare traps for the attackers.": "Une caravane de marchands en détresse supplie les personnages de les aider à repousser les bandits qui les poursuivent. Les marchands et les personnages sont en infériorité numérique, mais ils ont le temps de décider où ils veulent se tenir et de préparer des pièges pour les attaquants.",
	"The characters catch up with a beat-up merchant caravan on the road:": "Les personnages rattrapent sur la route une caravane de marchands en mauvais état :",
	"A small merchant caravan slowly crawls its way along the road. Multiple arrow shafts pierce the sides of three horse-drawn carts; some horses missing from the carts' poles. The worst is the sight of several injured individuals on the carts. Many of them might not see tomorrow.": "Une petite caravane de marchands se traîne lentement le long de la route. De multiples flèches transpercent les flancs de trois charrettes tirées par des chevaux ; certains chevaux manquent aux mâts des charrettes. Le pire est la vue de plusieurs individus blessés sur les charrettes. Beaucoup d'entre eux ne verront peut-être pas le lendemain.",
	"The caravan's guide, a plump dwarf named Harikka Tarkun, approaches the characters. She requests the adventurers' help and offers them 200 gp for escorting the caravan back to a nearby city that is two days away. If the characters agree, Harikka provides the following information:": "Le guide de la caravane, une naine grassouillette nommée Harikka Tarkun, s'approche des personnages. Elle demande l'aide des aventuriers et leur propose 200 gp pour escorter la caravane jusqu'à une ville voisine située à deux jours de route. Si les personnages acceptent, Harikka leur donne les informations suivantes :",
	"The caravan started with six carts, but last night they lost three to brigands.": "La caravane a commencé avec six charrettes, mais la nuit dernière, ils en ont perdu trois à cause des brigands.",
	"The caravan repelled the bandits but lost many goods and the lives of most of her guards.": "La caravane a repoussé les bandits mais a perdu beaucoup de marchandises et la vie de la plupart de ses gardes.",
	"Harikka believes the brigands are still pursuing them and will attack again tonight.": "Harikka pense que les brigands les poursuivent toujours et qu'ils attaqueront à nouveau ce soir.",
	"Harikka is a plump dwarf dressed in colorful attire. She has one green eye and one gray. Her hair is arranged in complex braids. Harikka wants to start a security and mercenary company, but just lost many of her employees to bandits.": "Harikka est une naine rondelette habillée de vêtements colorés. Elle a un œil vert et un œil gris. Ses cheveux sont arrangés en tresses complexes. Harikka veut créer une entreprise de sécurité et de mercenariat, mais elle vient de perdre beaucoup de ses employés à cause des bandits.",
	"{@b {@i Personality Trait.}} \"No one's going to stop me from achieving my goals.\"": "{@b {@i Personality Trait.}} \"Personne ne m'empêchera d'atteindre mes objectifs.\"",
	"{@b {@i Ideal.}} \"My security company depends on our current success.\"": "{@b {@i Ideal.}} \"Ma société de sécurité dépend de notre succès actuel.\"",
	"{@b {@i Bond.}} \"I must pay my debts to my clan's leader, back in the mountains.\"": "{@b {@i Bond.}} \"Je dois payer mes dettes au chef de mon clan, dans les montagnes.\"",
	"{@b {@i Flaw.}} \"I don't plan things through. This causes me many setbacks.\"": "{@b {@i Flaw.}} \"Je ne planifie pas les choses. Cela me cause beaucoup d'échecs.\"",
	"If the characters decide to stay, Harikka asks them for help in setting up defenses for the night. There is little time and few materials to work with, but the characters can spend the time they have to pick a position and fortify it.": "Si les personnages décident de rester, Harikka leur demande de l'aide pour mettre en place des défenses pour la nuit. Il y a peu de temps et peu de matériaux avec lesquels travailler, mais les personnages peuvent utiliser le temps dont ils disposent pour choisir une position et la fortifier.",
	"There are ten injured {@creature commoner||commoners}. The only people able to fight alongside the characters are Harikka (who uses the {@creature thug} stat block) and her two remaining {@creature guard||guards}.": "Il y a dix blessés {@creature commoner||commoners}. Les seules personnes capables de se battre aux côtés des personnages sont Harikka (qui utilise le bloc de stat {@creature thug}) et ses deux {@creature guard||guards} restants.",
	"If the characters insist on going after the bandits themselves, Harikka begs them not to leave the camp undefended. They have no idea where the bandits make camp, and the brigands could attack while the characters are out searching. To make matters worse, there are far more bandits than characters. Assaulting their camp would almost certainly result in death, but the heroes stand a chance if they pick and prepare the battleground.": "Si les personnages insistent pour aller chercher les bandits eux-mêmes, Harikka les supplie de ne pas laisser le camp sans défense. Ils n'ont aucune idée de l'endroit où les bandits campent, et les brigands pourraient attaquer pendant que les personnages sont à la recherche. Pour aggraver les choses, il y a beaucoup plus de bandits que de personnages. L'assaut de leur camp entraînerait presque certainement la mort, mais les héros ont une chance s'ils choisissent et préparent le champ de bataille.",
	"Allow the characters to pick the ground they want to defend. There are some hills and trees in the area, so they might want to be atop a hill, in a thicket of trees, or somewhere else. If a character asks about a unique feature that would reasonably be in the area, such as a cave or lake, allow them to make a DC 15 Wisdom (Survival) check to find the land feature. On a success, they find the feature.": "Laissez les personnages choisir le terrain qu'ils veulent défendre. Il y a des collines et des arbres dans la région, donc ils pourraient vouloir être au sommet d'une colline, dans un bosquet d'arbres, ou ailleurs. Si un personnage pose une question sur une caractéristique unique qui pourrait raisonnablement se trouver dans la région, comme une grotte ou un lac, permettez-lui de faire un test de Sagesse (Survie) DC 15 pour trouver la caractéristique du terrain. En cas de succès, il trouve la caractéristique.",
	"There are plenty of supplies to prepare a tough welcome for the incoming brigands. The caravan has the following resources, which you can give to the characters in the handout included at the end of this article:": "Il y a beaucoup de fournitures pour préparer un accueil difficile pour les brigands qui arrivent. La caravane dispose des ressources suivantes, que vous pouvez donner aux personnages dans le polycopié inclus à la fin de cet article :",
	"Three carts ": "Trois chariots",
	"Four draft horses ": "Quatre chevaux de trait",
	"Three wooden chests, each 4 feet long and 2 feet wide and tall ": "Trois coffres en bois, chacun de 4 pieds de long et 2 pieds de large et de haut",
	"Six wooden crates, each 2 cubic feet ": "Six caisses en bois, chacune de 2 pieds cubes",
	"Two bushels of cotton and two of hay, each 5 feet long and 2 feet wide and tall ": "Deux boisseaux de coton et deux de foin, chacun de 5 pieds de long et 2 pieds de large et de haut",
	"One 8-foot-tall wardrobe ": "Une armoire de 8 pieds de haut",
	"Three crossbows and forty crossbow bolts ": "Trois arbalètes et quarante carreaux d'arbalète",
	"Four daggers ": "Quatre dagues",
	"Two bags of caltrops": "Deux sacs de caltrops",
	"A barrel of pitch ": "Un baril de poix",
	"Two shovels ": "Deux pelles",
	"Six hammers and 1,000 nails": "Six marteaux et 1 000 clous",
	"Three 10-foot-square canvas tarps ": "Trois bâches en toile de 10 pieds carrés",
	"Three 50-foot lengths of hemp ropes ": "Trois cordes de chanvre de 15 mètres de long.",
	"Three flasks of lantern oil ": "Trois flacons d'huile de lanterne",
	"Two flasks of alchemist's fire ": "Deux flacons de feu d'alchimiste",
	"Two pounds of lard": "Deux livres de lard",
	"If the characters fend off the brigands, the merchants will allow them to keep any of the supplies they want and don't use in the traps as a reward, except for the carts and horses.": "Si les personnages parviennent à repousser les brigands, les marchands leur permettront de garder tout le matériel qu'ils veulent et qu'ils n'utilisent pas dans les pièges en guise de récompense, à l'exception des charrettes et des chevaux.",
	"The brigands attack {@dice 1d6} hours after dusk. This gives each player enough time to implement one defensive measure or preparation. Harikka and her two guards assist the characters in their defense plans. Here are some interesting preparations that could make the incoming battle more memorable. These are just examples and most-likely scenarios meant to help you create rules for what the characters might think up.": "Les brigands attaquent {@dice 1d6} heures après le crépuscule. Cela donne à chaque joueur suffisamment de temps pour mettre en place une mesure défensive ou une préparation. Harikka et ses deux gardes aident les personnages dans leurs plans de défense. Voici quelques préparations intéressantes qui pourraient rendre la bataille à venir plus mémorable. Ce ne sont que des exemples et des scénarios les plus probables destinés à vous aider à créer des règles pour ce que les personnages pourraient imaginer.",
	"{@b {@i Balls of Fire.}} If the characters set up their camp in an elevated position, they can douse the two cotton bushels with lantern oil and pitch and ready them at the top of the hill. As an action, a character can light the bushels on fire and roll them down the hill in a straight line toward the incoming brigands. Each creature in any of the bushels' trajectory must make a DC 14 Dexterity saving throw, taking {@damage 3d6} fire damage on a failed save, or half as much on a successful one.": "{@b {@i Balls of Fire.}} Si les personnages installent leur camp en hauteur, ils peuvent arroser les deux barils de coton d'huile de lanterne et de poix et les préparer au sommet de la colline. En tant qu'action, un personnage peut mettre le feu aux boisseaux et les faire rouler en bas de la colline en ligne droite vers les brigands qui arrivent. Chaque créature se trouvant sur la trajectoire des boisseaux doit effectuer un jet de sauvegarde de Dextérité DC 14, subissant {@damage 3d6} de dégâts de feu en cas d'échec, ou la moitié en cas de réussite.",
	"{@b {@i Barricade.}} The carts, crates, chests, and wardrobe can be arranged to form a 4-foot-high, 5-foot-wide, 30-footlong wall. Brigands must climb the obstacles or crawl under the carts to reach the inner circle. These obstacles count as difficult terrain and provide half cover.": "{@b {@i Barricade.}} Les chariots, les caisses, les coffres et l'armoire peuvent être disposés de manière à former un mur de 4 pieds de haut, 5 pieds de large et 30 pieds de long. Les brigands doivent escalader les obstacles ou ramper sous les chariots pour atteindre le cercle intérieur. Ces obstacles comptent comme du terrain difficile et fournissent une demi-couverture.",
	"{@b {@i Grease Traps.}} The lard can cover two 10-foot-square sections of ground. When a creature enters the area for the first time on a turn or starts its turn there, it must make a successful DC 13 Dexterity saving throw or fall {@condition prone}.": "{@b {@i Grease Traps.}} Le lard peut couvrir deux sections de terrain de 10 pieds carrés. Lorsqu'une créature pénètre dans la zone pour la première fois lors d'un tour ou commence son tour à cet endroit, elle doit réussir un jet de sauvegarde de Dextérité DC 13 ou tomber {@condition prone}.",
	"{@b {@i Rope Traps.}} The ropes can be tied between trees or bushes to create tripline obstacles for the incoming attackers. Each creature that moves through the line of rope must make a successful DC 12 Dexterity saving throw or trip on a rope and become {@condition prone}.": "{@b {@i Rope Traps.}} Les cordes peuvent être attachées entre des arbres ou des buissons pour créer des obstacles triplés pour les attaquants qui arrivent. Chaque créature qui se déplace à travers la ligne de corde doit réussir un jet de sauvegarde de Dextérité DC 12 ou trébucher sur une corde et devenir {@condition prone}.",
	"{@b {@i Pitfall Trap.}} A character can dig a 10-foot-deep hole in the ground and cover it with a tarp, dirt, and dry foliage. The first creature to move over the trap must make a successful DC 15 Wisdom (Perception) check or fall in, taking {@damage 2d6} bludgeoning damage and falling {@condition prone}. After the trap is revealed, the bandits avoid the pit, but could still be pushed in.": "{@b {@i Pitfall Trap.}} Un personnage peut creuser un trou de 3 mètres de profondeur dans le sol et le recouvrir d'une bâche, de terre et de feuillage sec. La première créature à se déplacer au-dessus du piège doit réussir un test de Sagesse (Perception) DC 15 ou tomber dedans, subissant {@damage 2d6} de dégâts de matraquage et une chute de {@condition prone}. Après la révélation du piège, les bandits évitent la fosse, mais peuvent toujours y être poussés.",
	"{@b {@i Walk of Fire.}} A character can create a 20-foot-long, 5-foot-wide trail of pitch, lantern oil, and dry hay. As an action, a creature can throw a torch, shoot an arrow on fire, or throw a bottle of alchemist's fire to light the trail, which burns for 10 minutes. A creature that enters the fire for the first time on a turn or starts its turn there, including when the flames first appear, takes {@damage 1d8} fire damage.": "{@b {@i Walk of Fire.}} Un personnage peut créer une traînée de poix, d'huile de lanterne et de foin sec de 20 pieds de long et de 5 pieds de large. Comme action, une créature peut lancer une torche, tirer une flèche sur le feu, ou lancer une bouteille de feu d'alchimiste pour allumer la traînée, qui brûle pendant 10 minutes. Une créature qui entre dans le feu pour la première fois lors d'un tour ou qui commence son tour à cet endroit, y compris lorsque les flammes apparaissent pour la première fois, subit {@damage 1d8} de dégâts de feu.",
	"{@b {@i Other Ideas.}} Creativity should be rewarded. The characters may come up with more ideas or variations on the examples above. Time and available resources should be the only limitations.": "{@b {@i Other Ideas.}} La créativité doit être récompensée. Les personnages peuvent proposer d'autres idées ou variations sur les exemples ci-dessus. Le temps et les ressources disponibles doivent être les seules limites.",
	"If a character can't think of any way to prepare the area, allow them to make a DC 10 Intelligence or Wisdom check. On a success, give the character one of the ideas above. Alternatively, Harikka or one of her guards can make a suggestion.": "Si un personnage ne trouve aucun moyen de préparer la zone, permettez-lui de faire un test d'Intelligence ou de Sagesse DC 10. En cas de succès, donnez au personnage l'une des idées ci-dessus. Sinon, Harikka ou l'un de ses gardes peut faire une suggestion.",
	"The bandits' leader is a dwarf named Faruk. He knows Harikka from two years ago, when both of them were lowly sellswords. After a successful job, Harikka double-crossed Faruk and left with his share of the pay. Faruk failed to pay some debts because of this and had to leave his dwarven clan dishonorably.": "Le chef des bandits est un nain nommé Faruk. Il connaît Harikka depuis deux ans, lorsqu'ils étaient tous deux de simples mercenaires. Après un travail réussi, Harikka a doublé Faruk et est parti avec sa part du salaire. Faruk n'a pas pu payer certaines dettes à cause de cela et a dû quitter son clan nain de façon déshonorante.",
	"Faruk has been looking for Harikka ever since to settle the score. It was only recently, when Harikka started her security company and made open calls for mercenaries, that Faruk found her.": "Depuis lors, Faruk cherche Harikka pour lui régler son compte. Ce n'est que récemment, lorsque Harikka a créé sa société de sécurité et lancé des appels ouverts pour des mercenaires, que Faruk l'a trouvée.",
	"Harikka recognized Faruk during the first attack. If the characters ask her more about the bandits, a character who makes a successful DC 14 Wisdom (Insight) check can tell that she's holding something back. A successful DC 15 Charisma (Intimidation or Persuasion) check gets her to reveal the truth. If the characters learn about Harikka's betrayal of Faruk, she begs them to stay and defend the people her past mistake has put in jeopardy, agreeing to pay for her sin however the characters deem fit if they help her defend the camp.": "Harikka a reconnu Faruk lors de la première attaque. Si les personnages l'interrogent sur les bandits, un personnage qui réussit un test de Sagesse (Perspicacité) DC 14 peut voir qu'elle cache quelque chose. Un test de Charisme DC 15 (Intimidation ou Persuasion) réussi l'amène à révéler la vérité. Si les personnages apprennent la trahison d'Harikka envers Faruk, elle les supplie de rester et de défendre les gens que son erreur passée a mis en danger, acceptant de payer pour son péché de la manière que les personnages jugent appropriée s'ils l'aident à défendre le camp.",
	"As Harikka expects, the brigands return {@dice 1d6} hours after dusk to finish last night's skirmish. They attack in three waves:": "Comme Harikka s'y attend, les brigands reviennent {@dice 1d6} des heures après le crépuscule pour terminer l'escarmouche de la nuit dernière. Ils attaquent en trois vagues :",
	"{@b {@i First Wave.}} Eight {@creature bandit||bandits} charge the camp and two more keep their distance, staying as far away as they can while attacking with their light crossbows.": "{@b {@i First Wave.}} Huit {@creature bandit||bandits} chargent le camp et deux autres gardent leurs distances, restant aussi loin que possible tout en attaquant avec leurs arbalètes légères.",
	"{@b {@i Second Wave.}} When only four brigands from the first wave remain, four {@creature thug||thugs} come forward and join the fight.": "{@b {@i Second Wave.}} Lorsqu'il ne reste plus que quatre brigands de la première vague, quatre {@creature thug||thugs} s'avancent et rejoignent le combat.",
	"{@b {@i Third Wave.}} When only two brigands from the second wave remain, two {@creature bandit||bandits} and one {@creature thug} come forward and join the fight. (You can skip this wave if the characters are overwhelmed.)": "{@b {@i Third Wave.}} Lorsqu'il ne reste plus que deux brigands de la deuxième vague, deux {@creature bandit||bandits} et un {@creature thug} s'avancent et rejoignent le combat. (Vous pouvez sauter cette vague si les personnages sont débordés).",
	"{@b {@i Fourth Wave.}} One round after the previous wave, two {@creature bandit||bandits} and Faruk ({@creature bandit captain}) appear. Faruk emerges from the darkness of night riding a {@creature giant boar}. He shouts that Harikka betrayed him and she must die! Faruk offers the characters 50 gp each to turn on her, though a successful DC 12 Wisdom (Insight) check reveals that statement is a lie: he plans to slaughter the characters no matter what they do. When Faruk drops to 0 HP, the rest of the bandits run for their lives.": "{@b {@i Fourth Wave.}} Un tour après la vague précédente, deux {@creature bandit||bandits} et Faruk ({@creature bandit captain}) apparaissent. Faruk émerge des ténèbres de la nuit sur un {@creature giant boar}. Il crie que Harikka l'a trahi et qu'elle doit mourir ! Faruk offre aux personnages 50 gp chacun pour se retourner contre elle, bien qu'un test de Sagesse (perspicacité) DC 12 réussi révèle que cette déclaration est un mensonge : il prévoit de massacrer les personnages quoi qu'ils fassent. Lorsque Faruk tombe à 0 HP, le reste des bandits s'enfuit pour sauver leur vie.",
	"The four waves of enemies in \"Grimly Fate Tonight\" may not look like an encounter the characters can win, but a few extra allies and time to make traps and pick their terrain really give the characters the edge in this battle. We know! We playtested it.": "Les quatre vagues d'ennemis de \"Grimly Fate Tonight\" peuvent ne pas ressembler à une rencontre que les personnages peuvent gagner, mais quelques alliés supplémentaires et du temps pour fabriquer des pièges et choisir leur terrain donnent vraiment l'avantage aux personnages dans cette bataille. Nous le savons ! Nous l'avons testé.",
	"Upon returning to the city, if the defense was successful, Harikka Tarkun pays the characters the promised 200 gp and thanks them. If Faruk survives, Harikka insists on arresting the hateful dwarf and bringing him back to town for judgement. She believes this humiliation is an appropriate punishment for his deeds. If pressed, she shares her history with Faruk, and explains that she was young and admits she was wrong to betray him. The characters may push her to make amends and free Faruk, and with a successful DC 12 Charisma (Persuasion) check, she does so.": "De retour en ville, si la défense a réussi, Harikka Tarkun verse aux personnages les 200 gp promis et les remercie. Si Faruk survit, Harikka insiste pour arrêter le nain haineux et le ramener en ville pour qu'il soit jugé. Elle pense que cette humiliation est une punition appropriée pour ses actes. Si on la presse, elle partage son histoire avec Faruk, et explique qu'elle était jeune et admet qu'elle a eu tort de le trahir. Les personnages peuvent la pousser à faire amende honorable et à libérer Faruk, et avec un test de Charisme (Persuasion) DC 12 réussi, elle le fait.",
	"If everything ends on good terms with the characters and Harikka, she offers them a position in her growing security company. If the heroes are interested, they may speak with her again in a local tavern called the Raging Troll. She mentions that a patron has requested elite escorts for a baron's son in an upcoming journey. Where this next adventure takes the characters is up to you.": "Si tout se termine en bons termes entre les personnages et Harikka, elle leur propose un poste dans sa société de sécurité en pleine expansion. Si les héros sont intéressés, ils peuvent reparler avec elle dans une taverne locale appelée le Troll enragé. Elle mentionne qu'un client a demandé des escortes d'élite pour le fils d'un baron lors d'un prochain voyage. C'est à vous de décider où cette prochaine aventure mènera les personnages.",
	"The characters witness a noble duel a peasant in the streets. It's clear the wealthy bully will win this battle to the death if no one intervenes.": "Les personnages sont témoins du duel entre un noble et un paysan dans la rue. Il est clair que la brute riche gagnera ce combat à mort si personne n'intervient.",
	"Sir Fadrin Allari, a pedantic and despotic noble, was riding home to his family's luxurious villa when he came across a pair of married peasants. The farmers, Rodric and Darinna, live close by and work hard to please the Allari family, who rule the region.": "Sir Fadrin Allari, un noble pédant et despotique, rentrait à cheval dans la luxueuse villa de sa famille lorsqu'il a croisé un couple de paysans mariés. Les paysans, Rodric et Darinna, vivent à proximité et travaillent dur pour satisfaire la famille Allari, qui règne sur la région.",
	"Rodric tripped into the noble's path, dropping a basket of apples and potatoes across the road, in front of Sir Fadrin's horse. The horse reared with surprise at the sudden avalanche of produce, and unseated Sir Fadrin. The noble claimed that Rodric's display of ineptitude was an insult to the Allari family and that the peasant's station on the farm would end soon.": "Rodric trébucha sur le chemin du noble, laissant tomber un panier de pommes et de pommes de terre en travers de la route, devant le cheval de Sir Fadrin. Le cheval s'est cabré de surprise devant l'avalanche soudaine de produits, et a désarçonné Sir Fadrin. Le noble a déclaré que l'ineptie de Rodric était une insulte à la famille Allari et que le poste du paysan à la ferme allait bientôt prendre fin.",
	"Rodric couldn't contain himself and shouted an insult or two to the nobleman. Sir Fadrin, insulted, but proud, challenged Rodric to a duel to uphold his honor and make an example of the farmer. Surprised, Rodric could not back down from the situation, since refusing the noble's request would be considered a crime.": "Rodric ne put se contenir et cria une ou deux insultes au noble. Sir Fadrin, insulté, mais fier, a défié Rodric en duel pour défendre son honneur et faire un exemple du fermier. Surpris, Rodric ne pouvait pas reculer devant la situation, car refuser la demande du noble serait considéré comme un crime.",
	"Sir Fadrin commanded a traveler on horseback to notify the Allari estate of the duel so a witness could be present. An hour later, the family's accountant (a {@creature noble}), two more {@creature noble||nobles}, and a small group of {@creature commoner||commoners} have gathered by the side of the road to witness the duel. Darinna doesn't approve and pleads to both Rodric and Sir Fadrin to stop this nonsense.": "Sir Fadrin a ordonné à un voyageur à cheval de prévenir le domaine d'Allari du duel afin qu'un témoin puisse être présent. Une heure plus tard, le comptable de la famille (un {@creature noble}), deux autres {@creature noble||nobles}, et un petit groupe de {@creature commoner||commoners} se sont rassemblés au bord de la route pour assister au duel. Darinna n'approuve pas et supplie Rodric et Sir Fadrin d'arrêter ces bêtises.",
	"The characters arrive at the scene just before the duel is scheduled to happen:": "Les personnages arrivent sur les lieux juste avant que le duel ne soit programmé :",
	"The well-traveled road leads to a grassy prairie where a small crowd is gathered. Nobles, their entourages, and farmers surround an odd pair of combatants about to duel with swords. One is a nobleman in finery, the other one is a farmer with poorly adjusted armor. The peasant duelist has bad posture and holds the sword incorrectly. A peasant woman clutching a straw basket with apples cries, \"Stop! Please stop!\"": "La route bien fréquentée mène à une prairie herbeuse où une petite foule est réunie. Des nobles, leurs entourages et des fermiers entourent une étrange paire de combattants sur le point de se battre à l'épée. L'un est un noble en parure, l'autre est un paysan à l'armure mal ajustée. Le duelliste paysan a une mauvaise posture et tient mal son épée. Une paysanne serrant dans ses bras un panier de paille rempli de pommes crie : \"Arrêtez ! S'il vous plaît, arrêtez !\"",
	"Sir Fadrin Allari is a {@creature knight}. Rodric is a {@creature commoner} wearing leather armor (AC 11) and wielding a longsword that he is not proficient with. He has a +0 bonus to hit with the weapon and deals 4 ({@damage 1d8}) slashing damage on a hit.": "Sir Fadrin Allari est un {@creature knight}. Rodric est un {@creature commoner} portant une armure de cuir (AC 11) et maniant une épée longue qu'il ne maîtrise pas. Il bénéficie d'un bonus de +0 pour toucher avec cette arme et inflige 4 ({@damage 1d8}) points de dégâts tranchants en cas de succès.",
	"If the characters stand by and watch, it quickly becomes clear that Sir Fadrin Allari initiated the duel to mock the farmer; Rodric is no match for the noble. Sir Fadrin taunts the inexperienced swordsman and tries to extend the duel for as long as possible while lecturing the other peasants to never disobey their lords. If no one intervenes, Sir Fadrin beheads Rodric by the side of the road after a few minutes of fighting. The nobles are amused, the commoners angry but silent, and Darinna cries in anguish as her husband dies.": "Si les personnages restent à l'écart et observent, il devient rapidement évident que Sir Fadrin Allari a initié le duel pour se moquer du fermier ; Rodric n'est pas de taille à affronter le noble. Sir Fadrin se moque de l'épéiste inexpérimenté et tente de prolonger le duel aussi longtemps que possible tout en sermonnant les autres paysans de ne jamais désobéir à leurs seigneurs. Si personne n'intervient, Sir Fadrin décapite Rodric sur le bord de la route après quelques minutes de combat. Les nobles sont amusés, les roturiers en colère mais silencieux, et Darinna pleure d'angoisse à la mort de son mari.",
	"If the characters intervene before the fatal outcome of the duel, the nobles step back in surprise and wait for Sir Fadrin to react. The despotic man turns to the characters and says:": "Si les personnages interviennent avant l'issue fatale du duel, les nobles reculent par surprise et attendent la réaction de Sir Fadrin. L'homme despotique se tourne vers les personnages et dit :",
	"\"Strangers, you'd do well to stand back and behave. This man wronged my family and shall pay with his life. Watch as we enact our laws, lest they be applied to you. But here, have a few coins, for your troubles...\"": "\"Étrangers, vous feriez mieux de rester en retrait et de bien vous tenir. Cet homme a fait du tort à ma famille et devra payer de sa vie. Regardez comment nous appliquons nos lois, de peur qu'elles ne s'appliquent à vous. Mais tenez, prenez quelques pièces, pour vos soucis...\"",
	"Sir Fadrin's accountant offers 10 gp to each adventurer to stand back and watch the duel. Darinna tries to convince them to help and explains what happened. If the characters draw their weapons and threaten to start a fight, the crowd scatters. Sir Fadrin is confident in his swordsmanship and too proud to flee. He fights bravely but runs for his life, threatening to take revenge, if reduced to half hit points.": "Le comptable de Sir Fadrin offre 10 gp à chaque aventurier pour qu'il reste en retrait et regarde le duel. Darinna tente de les convaincre d'aider et explique ce qui s'est passé. Si les personnages sortent leurs armes et menacent de déclencher un combat, la foule se disperse. Sir Fadrin est confiant dans son maniement de l'épée et trop fier pour fuir. Il se bat courageusement mais court pour sa vie, menaçant de se venger, s'il est réduit à la moitié de ses points de vie.",
	"{@b {@i Attacking Is a Crime.}} All the characters know that raising a weapon against a noble or harming them is considered a crime. They have also heard of the local commander of the watch, Damon Karenni, a friend of Fardin and a formidable warrior who commands a squad of soldiers. Taking illegal action against Fardin guarantees a confrontation with the group.": "{@b {@i Attacking Is a Crime.}} Tous les personnages savent que lever une arme contre un noble ou lui faire du mal est considéré comme un crime. Ils ont également entendu parler du commandant local du guet, Damon Karenni, un ami de Fardin et un redoutable guerrier qui commande une escouade de soldats. Entreprendre une action illégale contre Fardin garantit une confrontation avec le groupe.",
	"{@b {@i A Noble Cause.}} A character with the noble background can, by law, challenge Sir Fadrin to a duel, or offer to take Rodric's place in the current duel. This legitimate action doesn't draw the ire of Damon Karenni, but only if the character fights the duel fairly and without help from others.": "{@b {@i A Noble Cause.}} Un personnage d'origine noble peut, de par la loi, défier Sir Fadrin en duel, ou proposer de prendre la place de Rodric dans le duel en cours. Cette action légitime n'attire pas l'ire de Damon Karenni, mais seulement si le personnage combat le duel équitablement et sans l'aide des autres.",
	"If the characters deal with Sir Fadrin, Rodric and Darinna are grateful to the characters but fear that the nobleman will return to exact his revenge. They need to leave town. Otherwise, the noble kills Rodric, leaving Darinna crying in the street.": "Si les personnages traitent avec Sir Fadrin, Rodric et Darinna sont reconnaissants envers les personnages mais craignent que le noble ne revienne pour assouvir sa vengeance. Ils doivent quitter la ville. Sinon, le noble tue Rodric, laissant Darinna pleurer dans la rue.",
	"Engaging Sir Fadrin in combat is the right thing to do but causes considerable setbacks to the characters. If the characters unfairly engage Sir Fadrin and he lives, Damon Karenni ({@creature veteran}) and ten {@creature guard||guards} are sent to arrest the characters and bring them to court.": "Engager le combat avec Sir Fadrin est la bonne chose à faire mais cause des revers considérables aux personnages. Si les personnages engagent injustement Sir Fadrin et que celui-ci vit, Damon Karenni ({@creature veteran}) et dix {@creature guard||guards} sont envoyés pour arrêter les personnages et les traduire en justice.",
	"If the characters kill Sir Fadrin, the nobles in the region target them, calling for their arrest and immediate execution. Damon Karenni and fifteen {@creature scout||scouts} are sent to arrest them or kill the characters if they resist.": "Si les personnages tuent Sir Fadrin, les nobles de la région les prennent pour cible, demandant leur arrestation et leur exécution immédiate. Damon Karenni et quinze {@creature scout||scouts} sont envoyés pour les arrêter ou tuer les personnages s'ils résistent.",
	"If you want to add a twist to this encounter, you can make it so Sir Fadrin is not human at all, but rather a creature in disguise pretending to be a noble. Here are three options to modify the encounter:": "Si vous voulez ajouter une touche d'originalité à cette rencontre, vous pouvez faire en sorte que Sir Fadrin ne soit pas du tout humain, mais plutôt une créature déguisée se faisant passer pour un noble. Voici trois options pour modifier la rencontre :",
	"{@b {@i Doppelganger.}} Sir Fadrin is actually Xalvizat, a {@creature doppelganger} who murdered Sir Fadrin and now enjoys the knight's luxurious lifestyle. Rodric found Sir Fadrin's bloodied helm buried in a field the day before the duel, and brought it to Xalvizat, but the peasant is suspicious that the knight is not who he appears. Xalvizat started the duel on purpose as a way to kill the peasant without arousing suspicion. If the characters intervene and save Rodric, the peasant tells them about the helmet and asks them to investigate the strange happenings around Sir Fadrin, who used to be so kind and generous.": "{@b {@i Doppelganger.}} Sir Fadrin est en fait Xalvizat, un {@creature doppelganger} qui a assassiné Sir Fadrin et qui profite maintenant du style de vie luxueux du chevalier. Rodric a trouvé le casque ensanglanté de Sir Fadrin enterré dans un champ la veille du duel, et l'a apporté à Xalvizat, mais le paysan se doute que le chevalier n'est pas celui qu'il semble être. Xalvizat a commencé le duel exprès pour tuer le paysan sans éveiller les soupçons. Si les personnages interviennent et sauvent Rodric, le paysan leur parle du casque et leur demande d'enquêter sur les événements étranges qui se produisent autour de Sir Fadrin, qui était auparavant si gentil et généreux.",
	"{@b {@i Night Hag.}} Sir Fadrin is actually Auntie Mouthrot, a {@creature night hag}. She regularly challenges peasants to duels and toys with them because of the sick pleasure it brings her. If the characters intervene, she joins in the fun, asking them all to face her. When she is reduced to 50 hit points, she drops the facade and reveals her hag form and starts using magic. She casts plane shift to flee when reduced to 20 hit points, swearing to exact revenge upon the characters.": "{@b {@i Night Hag.}} Sir Fadrin est en fait Tatie Mouthrot, une {@creature night hag}. Elle provoque régulièrement les paysans en duel et joue avec eux pour le plaisir malsain que cela lui procure. Si les personnages interviennent, elle se joint à la fête en leur demandant de l'affronter. Lorsqu'elle est réduite à 50 points de vie, elle laisse tomber la façade et révèle sa forme de sorcière et commence à utiliser la magie. Elle lance un jet de changement de plan pour fuir lorsqu'elle est réduite à 20 points de vie, jurant de se venger des personnages.",
	"{@b {@i Silver Dragon.}} Sir Fadrin is actually Argentix, an {@creature adult silver dragon} who practices divination magic and knew the characters were traveling this way. The duel is a test for them. If they intervene to save Rodric, Argentix invites them back to his manor. Back at his home, he reveals his true form, rewards the characters with a frost brand longsword, and tells them they will need it in a coming battle against his old enemy, a red dragon named Cindrahalas.": "{@b {@i Silver Dragon.}} Sir Fadrin est en fait Argentix, un {@creature adult silver dragon} qui pratique la magie de divination et savait que les personnages voyageaient de cette façon. Le duel est un test pour eux. S'ils interviennent pour sauver Rodric, Argentix les invite dans son manoir. De retour chez lui, il révèle sa véritable forme, récompense les personnages avec une épée longue de marque de givre, et leur dit qu'ils en auront besoin dans une prochaine bataille contre son vieil ennemi, un dragon rouge nommé Cindrahalas.",
	"A group of disguised highway robbers approach the characters and attempt to lead them into an ambush. The criminals keep other hostages handy just in case things go awry.": "Un groupe de voleurs de grand chemin déguisés s'approche des personnages et tente de les conduire dans une embuscade. Les criminels gardent d'autres otages à portée de main, au cas où les choses tourneraient mal.",
	"A band of heartless human and bugbear brigands developed a new, effective strategy to rob travelers:": "Une bande de brigands humains et bugbears sans cœur a développé une nouvelle stratégie efficace pour voler les voyageurs :",
	"Four brigands dress in tatters and wait for travelers on the road.": "Quatre brigands s'habillent en lambeaux et attendent les voyageurs sur la route.",
	"They claim to be merchants taken captive by kidnappers who wanted to ransom them. The poor souls explain that they escaped from their captors just an hour ago.": "Ils prétendent être des marchands faits prisonniers par des kidnappeurs qui voulaient les rançonner. Les pauvres âmes expliquent qu'elles ont échappé à leurs ravisseurs il y a une heure à peine.",
	"They say that more people from their caravan are still captive at the kidnappers' camp, and request help to free them.": "Ils affirment que d'autres personnes de leur caravane sont toujours captives du camp des ravisseurs, et demandent de l'aide pour les libérer.",
	"However, when the would-be saviors arrive at the camp, the four disguised brigands and their allies attack the duped victims and rob them.": "Cependant, lorsque les sauveurs en puissance arrivent au camp, les quatre brigands déguisés et leurs alliés attaquent les victimes dupées et les dévalisent.",
	"Many of the poor fools who fell for the trap are already bound at the camp, while the rest died fighting. The dead rot in a ditch nearby.": "Beaucoup des pauvres idiots qui sont tombés dans le piège sont déjà attachés au camp, tandis que les autres sont morts au combat. Les morts pourrissent dans un fossé à proximité.",
	"The characters begin the encounter like the rest of the brigands' victims. They're traveling a lonely road on an otherwise uneventful journey when the disguised bandits request their help:": "Les personnages commencent la rencontre comme le reste des victimes des brigands. Ils parcourent une route isolée lors d'un voyage sans histoire lorsque les bandits déguisés demandent leur aide :",
	"Four wretched humans walk out of the wilderness toward the road dressed in tattered clothes. Two of them are limping and another is missing an eye. They raise their hands in a pleading gesture.": "Quatre humains misérables sortent du désert et se dirigent vers la route, vêtus de vêtements en lambeaux. Deux d'entre eux boitent et il manque un œil à un autre. Ils lèvent leurs mains dans un geste de supplication.",
	"The four {@creature bandit||bandits} in disguise tell the story about the kidnappers and how they managed to escape; one of them was not bound properly and untied the others. They claim that at least a dozen other people are captive and scheduled to be killed if their ransom is not paid soon. The camp is half a mile from the road, next to a large forested area. If the characters agree to help the poor souls, they lead the adventurers to the ambush site. Three clues betray the criminals' tale:": "Les quatre {@creature bandit||bandits} déguisés racontent l'histoire des kidnappeurs et comment ils ont réussi à s'échapper ; l'un d'entre eux n'était pas attaché correctement et a détaché les autres. Ils affirment qu'au moins une douzaine d'autres personnes sont captives et qu'il est prévu de les tuer si leur rançon n'est pas payée rapidement. Le camp se trouve à un demi-mile de la route, à côté d'une grande zone boisée. Si les personnages acceptent d'aider les pauvres âmes, ils conduisent les aventuriers jusqu'au lieu de l'embuscade. Trois indices trahissent le récit des criminels :",
	"One brigand, Valerdi, has a missing eye. He claims that the captors took his eye as torture, a few weeks ago. However, a character who makes a successful DC 14 Wisdom (Medicine) check can tell that the wound is at least a few years old.": "Un brigand, Valerdi, a un œil en moins. Il prétend que ses ravisseurs lui ont arraché l'œil sous la torture, il y a quelques semaines. Cependant, un personnage qui réussit un test de Sagesse (médecine) DC 14 peut dire que la blessure date d'au moins quelques années.",
	"Two brigands, Adria and Guzmo, limp when they walk, but a character with a passive Wisdom (Perception) score of 15 or higher notices that their limps aren't always the same. Their steps are inconsistent and sometimes the injury disappears for a few moments.": "Deux brigands, Adria et Guzmo, boitent lorsqu'ils marchent, mais un personnage ayant un score de Sagesse passive (Perception) de 15 ou plus remarque que leurs boiteries ne sont pas toujours les mêmes. Leurs pas sont incohérents et parfois la blessure disparaît pendant quelques instants.",
	"The final brigand, Olentil, speaks little and complains that a blow to the head from her captors makes it difficult to focus. If the characters stop for a break, she wanders off to clear her head. A character who makes a successful DC 15 Dexterity (Stealth) check can follow her without being noticed. If Olentil believes she is unwatched, she drops the ruse and uses the break to play some solitaire with a deck of cards. If confronted about it, she claims her pain is dying down.": "Le dernier brigand, Olentil, parle peu et se plaint qu'un coup à la tête de ses ravisseurs l'empêche de se concentrer. Si les personnages s'arrêtent pour faire une pause, elle s'éloigne pour se vider la tête. Un personnage qui réussit un test de Dextérité (furtivité) DC 15 peut la suivre sans se faire remarquer. Si Olentil croit qu'elle n'est pas surveillée, elle laisse tomber la ruse et profite de la pause pour jouer au solitaire avec un jeu de cartes. Si on la confronte à ce sujet, elle prétend que sa douleur s'estompe.",
	"If any characters suspect a ruse, they can guess that the escaped prisoners are lying with a successful DC 17 Wisdom (Insight) check. However, the brigands won't confess or spill the truth willingly, even if confronted. This may lead to an argument, but bandits avoid fighting at all costs and tell the heroes to leave them to their fate if the characters insist on knowing more before approaching the camp.": "Si un personnage soupçonne une ruse, il peut deviner que les prisonniers évadés mentent en réussissant un test de Sagesse (perspicacité) DC 17. Cependant, les brigands n'avoueront pas ou ne cracheront pas la vérité de leur plein gré, même s'ils sont confrontés. Cela peut mener à une dispute, mais les bandits évitent à tout prix de se battre et disent aux héros de les abandonner à leur sort si les personnages insistent pour en savoir plus avant de s'approcher du camp.",
	"When the characters reach the bandits' camp, the attack begins. The disguised bandits draw their hidden daggers and turn on the adventurers, shouting to alert their hidden allies. If the characters charge into the camp unaware that they're running into a trap, the brigands catch them by surprise.": "Lorsque les personnages atteignent le camp des bandits, l'attaque commence. Les bandits déguisés dégainent leurs dagues cachées et se retournent contre les aventuriers, en criant pour alerter leurs alliés cachés. Si les personnages foncent dans le camp sans savoir qu'ils tombent dans un piège, les brigands les prennent par surprise.",
	"The brigands' force includes the following creatures:": "La force des brigands comprend les créatures suivantes :",
	"Four {@creature bandit||bandits} disguised in tatters with daggers, which use a +3 to hit and deal 3 ({@damage 1d4 + 1}) piercing damage in the bandits' hands": "Quatre {@creature bandit||bandits} déguisés en lambeaux avec des dagues, qui utilisent un +3 pour toucher et infligent 3 ({@damage 1d4 + 1}) de dégâts perforants dans les mains des bandits.",
	"Four {@creature bandit||bandits} in trees that attack with light crossbows": "Quatre {@creature bandit||bandits} dans les arbres qui attaquent avec des arbalètes légères",
	"Two {@creature thug||thugs} with maces who leap out from behind the thickets": "Deux {@creature thug||thugs} avec des masses qui surgissent de derrière les fourrés.",
	"Four {@creature bugbear||bugbears} with morningstars": "Quatre {@creature bugbear||bugbears} avec morningstars",
	"The brigands are cowards at heart. If half of them are reduced to 0 HP, the rest run for their lives.": "Les brigands sont des lâches dans l'âme. Si la moitié d'entre eux sont réduits à 0 HP, les autres fuient pour sauver leur peau.",
	"{@b {@i Mud Traps.}} There are three 5-foot-square, 3-foot-deep mud pits in the camp. The bandits threw grass clippings over the mud to disguise it, but a character with a passive Wisdom (Perception) score of 16 or higher notices the wet ground beneath the grass clippings. A creature that walks on the trap must make a successful DC 14 Dexterity saving throw or become {@condition restrained} in the mud. A {@condition restrained} creature can repeat the save at the start of each of their turns, pulling itself out of the mud and ending the condition but remaining covered in mud on a success. A creature covered in this mud moves at half speed unless it spends an action removing the thick mixture.": "{@b {@i Mud Traps.}} Il y a trois fosses de boue de 5 pieds carrés et de 3 pieds de profondeur dans le camp. Les bandits ont jeté de l'herbe coupée sur la boue pour la dissimuler, mais un personnage ayant un score passif de Sagesse (Perception) de 16 ou plus remarque le sol humide sous l'herbe coupée. Une créature qui marche sur le piège doit réussir un jet de sauvegarde de Dextérité DC 14 ou se retrouver à {@condition restrained} dans la boue. Une créature de {@condition restrained} peut répéter le jet de sauvegarde au début de chacun de ses tours, s'extrayant de la boue et mettant fin à la condition, mais restant couverte de boue en cas de réussite. Une créature couverte de cette boue se déplace à demi-vitesse, à moins qu'elle ne dépense une action pour retirer l'épaisse mixture.",
	"The brigands have a last resort to deal with the characters: there are twelve prisoners ({@creature commoner||commoners} and {@creature noble||nobles}) in the camp, bound and gagged. If half the criminals fall, the remaining brigands attack the prisoners. They warn the characters that they'll murder the hostages unless the adventurers surrunder their valuables and leave. Otherwise, the brigands keep attacking the prisoners until only two of the criminals remain, who then flee.": "Les brigands ont un dernier recours pour s'occuper des personnages : il y a douze prisonniers ({@creature commoner||commoners} et {@creature noble||nobles}) dans le camp, liés et bâillonnés. Si la moitié des criminels tombent, les brigands restants attaquent les prisonniers. Ils préviennent les personnages qu'ils tueront les otages si les aventuriers ne pillent pas leurs objets de valeur et ne partent pas. Sinon, les brigands continuent d'attaquer les prisonniers jusqu'à ce qu'il ne reste que deux des criminels, qui s'enfuient alors.",
	"Among the captured individuals are several merchants and the son of a nobleman. They promise a hefty reward of 500 gp total upon their safe return to the nearest city, which is a three-day-ride from the bandits' camp. The stolen goods in the camp are worth a total of 200 gp, though many of those trinkets belong to the surviving prisoners.": "Parmi les individus capturés se trouvent plusieurs marchands et le fils d'un noble. Ils promettent une forte récompense de 500 gp au total s'ils retournent sains et saufs dans la ville la plus proche, qui se trouve à trois jours de route du camp des bandits. Les biens volés dans le camp valent un total de 200 gp, bien que beaucoup de ces babioles appartiennent aux prisonniers survivants.",
	"The characters meet a friendly cartographer, who offers his services and asks to travel with them. Little do they know that their new companion is testing the adventurers' integrity to see if they're ready for a rewarding mission.": "Les personnages rencontrent un cartographe sympathique, qui leur propose ses services et leur demande de voyager avec eux. Ils sont loin de se douter que leur nouveau compagnon teste l'intégrité des aventuriers pour voir s'ils sont prêts pour une mission enrichissante.",
	"The characters come across an curious individual painting a map of the verdant landscape:": "Les personnages tombent sur un individu curieux qui peint une carte du paysage verdoyant :",
	"A tall, slim human with thick spectacles and graying hair sits on a foldable wooden chair by the road. Brush in hand, the man paints a beautiful map. The cartographer stops for a moment to mix oil paints.": "Un homme grand et mince, aux lunettes épaisses et aux cheveux grisonnants, est assis sur une chaise en bois pliable au bord de la route. Pinceau en main, l'homme peint une belle carte. Le cartographe s'arrête un instant pour mélanger la peinture à l'huile.",
	"Saoki, a traveling cartographer and painter, likes to chat with travelers to share stories and rumors. The characters' arrival is a welcome sight for his tired eyes. Saoki has seen rough individuals pass by and heard fearsome roars in the distance and welcomes the opportunity to tag along with a larger group of people. The cartographer offers his wares and services to the characters and asks politely if he can travel with them for a while, until they reach their next stop.": "Saoki, un cartographe et peintre itinérant, aime discuter avec les voyageurs pour partager des histoires et des rumeurs. L'arrivée des personnages est un spectacle bienvenu pour ses yeux fatigués. Saoki a vu passer des individus brutaux et entendu des rugissements effrayants au loin, et il se réjouit de l'occasion qui lui est donnée de se joindre à un groupe de personnes plus important. Le cartographe offre ses marchandises et ses services aux personnages et demande poliment s'il peut voyager avec eux pendant un certain temps, jusqu'à ce qu'ils atteignent leur prochain arrêt.",
	"Chaotic neutral human (age 48)": "Humain neutre chaotique (âge 48)",
	"Saoki (commoner) is a middle-aged man with an untamable love of exploration and recording strange stories, mysterious rumors, and unusual names. He creates marvelous oil paintings of landscapes and people and crafts the best maps in the region. Local nobles know Saoki as a creator of expensive, exclusive portraits.": "Saoki (roturier) est un homme d'âge moyen qui a un amour indomptable pour l'exploration et l'enregistrement d'histoires étranges, de rumeurs mystérieuses et de noms inhabituels. Il crée de merveilleuses peintures à l'huile de paysages et de personnes et fabrique les meilleures cartes de la région. Les nobles locaux connaissent Saoki comme un créateur de portraits exclusifs et coûteux.",
	"{@b {@i Personality Trait.}} \"When I hear of a new place, I must see it with my own eyes.\"": "(\"Quand j'entends parler d'un nouvel endroit, je dois le voir de mes propres yeux.\"",
	"{@b {@i Ideal.}} \"My art speaks on my behalf, so it must be perfect.\"": "{@b {@i Ideal.}} \"Mon art parle en mon nom, il doit donc être parfait.\"",
	"{@b {@i Bond.}} \"My family waits for me back in the city. I must return soon.\"": "{@b {@i Bond.}} \"Ma famille m'attend en ville. Je dois revenir bientôt.\"",
	"{@b {@i Flaw.}} \"I can't form bonds with most people because I'm afraid of losing those I care about.\"": "{@b {@i Flaw.}} \"Je ne peux pas créer de liens avec la plupart des gens parce que j'ai peur de perdre ceux qui me sont chers.\"",
	"Saoki is a formidable source of information about the region and its people. He knows all about the upper class due to the popularity of his portraits. Saoki offers the following items and services:": "Saoki est une formidable source d'informations sur la région et ses habitants. Il connaît bien la classe supérieure grâce à la popularité de ses portraits. Saoki propose les articles et services suivants :",
	"An accurate map of the region or kingdom for 80 gp": "Une carte précise de la région ou du royaume pour 80 gp",
	"A pack of art supplies (paints, small brushes, and colored inks) for 40 gp": "Un paquet de fournitures artistiques (peintures, petits pinceaux, et encres de couleur) pour 40 gp",
	"Ten pages of parchment for 1 gp": "Dix pages de parchemin pour 1 gp",
	"Portrait painting (requires 15 days) for 400 gp": "Peinture de portrait (nécessite 15 jours) pour 400 gp",
	"Cartographer for hire for a daily wage of 5 gp": "Cartographe à louer pour un salaire journalier de 5 gp",
	"If the characters talk to Saoki, he reveals one or two rumors from the following list. Each rumor is designed to be a story hook for a quest, but not all of them need be true:": "Si les personnages parlent à Saoki, il leur révèle une ou deux rumeurs de la liste suivante. Chaque rumeur est conçue pour servir d'accroche à une quête, mais toutes ne sont pas forcément vraies :",
	"People say two farmers went missing last week at Josipher's Farm. A hunter claimed to see wolf-like tracks just outside the same fields.": "On dit que deux fermiers ont disparu la semaine dernière à la ferme de Josipher. Un chasseur a affirmé avoir vu des traces de loup juste à côté des mêmes champs.",
	"A woman named Clara lives three hours away from here. She claims that a ghostly apparition haunts her house. Clara lives alone since her husband passed away in the war.": "Une femme nommée Clara vit à trois heures d'ici. Elle prétend qu'une apparition fantomatique hante sa maison. Clara vit seule depuis que son mari est décédé pendant la guerre.",
	"Three children in a nearby town went missing for two days in the forest, then reappeared. They are unharmed but two of them have fox tails; the other has fox ears. All they remember is a charming lady in the forest offering them a fox-shaped candy. The authorities organized the townsfolk to sweep the forest in search of the culprit.": "Trois enfants d'une ville voisine ont disparu pendant deux jours dans la forêt, puis sont réapparus. Ils sont indemnes, mais deux d'entre eux ont une queue de renard, l'autre des oreilles de renard. Tout ce dont ils se souviennent, c'est d'une charmante dame dans la forêt leur offrant un bonbon en forme de renard. Les autorités ont organisé les habitants de la ville pour ratisser la forêt à la recherche du coupable.",
	"A revolution is starting to boil in the underworld of the region's capital city. The current rulers have steeply raised taxes and are imprisoning those who can't pay.": "Une révolution commence à bouillir dans le monde souterrain de la capitale de la région. Les dirigeants actuels ont fortement augmenté les impôts et emprisonnent ceux qui ne peuvent pas payer.",
	"There's a tournament next week in the capital city. Knights and warriors from all over the kingdom will gather to gain the king's favor.": "Il y a un tournoi la semaine prochaine dans la capitale. Des chevaliers et des guerriers de tout le royaume se réuniront pour gagner les faveurs du roi.",
	"In a nearby town, the constable's daughter ran away with her lover, a lowly criminal. The constable is offering a considerable reward for capturing the criminal and retrieving his daughter.": "Dans une ville voisine, la fille de l'agent s'est enfuie avec son amant, un criminel de bas étage. Le gendarme offre une récompense considérable pour la capture du criminel et la récupération de sa fille.",
	"Saoki is an observant and insightful person, and he's on a mission. He sizes up the characters during his journey to see if they're the kind of people he can trust with his life.": "Saoki est une personne observatrice et perspicace, et il est en mission. Il évalue les personnages au cours de son voyage pour voir s'ils sont le genre de personnes à qui il peut confier sa vie.",
	"The next time the group stops in a settlement, the cartographer reveals that he needs a team of strong warriors for a special assignment. If the characters were kind to Saoki and other people they met on the way, he shows them an old map to a dead dragon's lair that is supposedly untouched. He can read the ancient runes on the map, and offers to lead the characters to the lair if they protect him from any remaining threats. He proposes they split any treasure they find evenly among the individuals in the group.": "La prochaine fois que le groupe s'arrête dans un village, le cartographe révèle qu'il a besoin d'une équipe de guerriers forts pour une mission spéciale. Si les personnages ont été gentils avec Saoki et les autres personnes qu'ils ont rencontrées en chemin, il leur montre une vieille carte menant au repaire d'un dragon mort qui est censé être intact. Il peut lire les anciennes runes sur la carte, et propose de conduire les personnages jusqu'au repaire s'ils le protègent de toute menace restante. Il propose qu'ils partagent le trésor qu'ils trouvent de manière égale entre les individus du groupe.",
	"However, if the characters were disrespectful to Saoki or other innocents during the journey, he bids them farewell in town and gives them a \"treasure map\" to an old ruin in a nearby forest. The map leads to an owlbear lair. It is mating season and the monstrosities react violently to anyone who approaches the site. There is no treasure within.": "Cependant, si les personnages ont manqué de respect à Saoki ou à d'autres innocents pendant le voyage, il leur fait ses adieux en ville et leur donne une \"carte au trésor\" menant à une vieille ruine dans une forêt voisine. La carte mène à un repaire de hiboux. C'est la saison des amours et les monstruosités réagissent violemment à quiconque s'approche du site. Il n'y a pas de trésor à l'intérieur.",
	"Harikka's caravan has the following supplies:": "La caravane d'Harikka a les fournitures suivantes :",
	"Three carts": "Trois chariots",
	"Four draft horses": "Quatre chevaux de trait",
	"Three wooden chests, each 4 feet long and 2 feet wide and tall": "Trois coffres en bois, chacun de 4 pieds de long et 2 pieds de large et de haut",
	"Six wooden crates, each 2 cubic feet": "Six caisses en bois, chacune de 2 pieds cubes",
	"Two bushels of cotton and two of hay, each 5 feet long and 2 feet wide and tall": "Deux boisseaux de coton et deux de foin, chacun de 5 pieds de long et 2 pieds de large et de haut",
	"One 8-foot-tall wardrobe": "Une armoire de 8 pieds de haut",
	"Three crossbows and forty crossbow bolts": "Trois arbalètes et quarante carreaux d'arbalète",
	"A barrel of pitch": "Un baril de poix",
	"Two shovels": "Deux pelles",
	"Three 10-foot-square canvas tarps": "Trois bâches en toile de 10 pieds carrés",
	"Three 50-foot lengths of hemp ropes": "Trois cordes de chanvre de 15 mètres de long.",
	"Three flasks of lantern oil": "Trois flacons d'huile de lanterne",
	"Two flasks of alchemist's fire": "Deux flacons de feu d'alchimiste",
	"If a little knowledge is a dangerous thing, the Chained Library is a cataclysm lying in wait.": "Si un peu de connaissance est une chose dangereuse, la Bibliothèque enchaînée est un cataclysme à l'affût.",
	"The Chained Library is a new location and organization to incorporate in any campaign. The characters can visit the library to search for obscure knowledge and talk with expert scholars. The library's agents, who go out into the world to acquire new books, can also serve as adversaries looking for a book the characters possess or are seeking. Especially bold (or reckless) characters might try to steal a powerful book from the library. This article presents the library's lore, plot hooks, stat blocks, and some of the magic items kept within its vaults.": "La Bibliothèque enchaînée est un nouveau lieu et une nouvelle organisation à intégrer dans toute campagne. Les personnages peuvent visiter la bibliothèque pour rechercher des connaissances obscures et parler avec des érudits experts. Les agents de la bibliothèque, qui parcourent le monde pour acquérir de nouveaux livres, peuvent également servir d'adversaires à la recherche d'un livre que les personnages possèdent ou recherchent. Des personnages particulièrement audacieux (ou téméraires) peuvent essayer de voler un livre puissant dans la bibliothèque. Cet article présente l'histoire de la bibliothèque, les accroches, les blocs de statistiques et certains des objets magiques conservés dans ses coffres.",
	"The Chained Library is a great fortress built into the black rock cliffs far from civilization. Spellbooks of liches and necromancers and ancient tomes of infernal secrets line the library's prison-shelves, guarded by blind celestials.": "La Bibliothèque enchaînée est une grande forteresse construite dans les falaises de roche noire, loin de toute civilisation. Les livres de sorts des liches et des nécromanciens et les anciens tomes de secrets infernaux s'alignent sur les étagères de la bibliothèque, gardés par des célestes aveugles.",
	"The library predates every known kingdom and even some of the younger gods. There are as many stories about its origin as there are sages to tell them. The Chained Library's own version, sealed in a marble vault in the deepest depths of the archive, attributes its founding to Archmage Valistus. It is written that Valistus' apprentice, Ravelin, gave himself over to the study of dark magic. Valistus intervened, sealing away his apprentice's spellbooks and research, along with all the tomes and scrolls he used to guide his studies. Valistus summoned and bound celestial creatures of unwavering morals to guard them. In time, other mages and scholars presented Valistus with dangerous texts that could damn the world.": "La bibliothèque est antérieure à tous les royaumes connus et même à certains des plus jeunes dieux. Il y a autant d'histoires sur son origine qu'il y a de sages pour les raconter. La version propre à la Bibliothèque enchaînée, scellée dans un caveau de marbre au plus profond des archives, attribue sa fondation à l'Archimage Valistus. Il est écrit que l'apprenti de Valistus, Ravelin, s'est adonné à l'étude de la magie noire. Valistus est intervenu et a mis sous scellés les livres de sorts et les recherches de son apprenti, ainsi que tous les tomes et parchemins qu'il utilisait pour guider ses études. Valistus a convoqué et lié des créatures célestes à la morale inébranlable pour les garder. Avec le temps, d'autres mages et érudits présentèrent à Valistus des textes dangereux qui pouvaient damner le monde.",
	"Now, the Chained Library sends out agents to find and claim more dangerous books. The library's judgement is strict and their agents persistent: once the librarians determine that a book must be taken into their secure storage, they work tirelessly to obtain it, regardless of how it's being used; a book of necromancy used to cure a plague is still an evil book, and must be shut away. Occasionally a visitor who proves their wisdom and moral character might be allowed to peruse a tome or two, under supervision, but knowledge taken into the library is effectively lost forever. However, the library never destroys a text: knowledge is sacred, and any information might serve a purpose in the future.": "Désormais, la Bibliothèque enchaînée envoie des agents pour trouver et réclamer des livres plus dangereux. Le jugement de la bibliothèque est strict et ses agents sont tenaces : une fois que les bibliothécaires ont déterminé qu'un livre doit être placé dans leur entrepôt sécurisé, ils travaillent sans relâche pour l'obtenir, quel que soit l'usage qui en est fait ; un livre de nécromancie utilisé pour guérir une épidémie reste un livre maléfique et doit être enfermé. De temps en temps, un visiteur qui prouve sa sagesse et sa moralité peut être autorisé à feuilleter un ou deux tome(s), sous surveillance, mais les connaissances apportées à la bibliothèque sont effectivement perdues à jamais. Cependant, la bibliothèque ne détruit jamais un texte : le savoir est sacré, et toute information peut servir à l'avenir.",
	"Even finding the library is a challenge. It's not on any map, and the few travelogues that exist are cryptic at best. The journey is always perilous and long.": "Même trouver la bibliothèque est un défi. Elle ne figure sur aucune carte, et les quelques carnets de voyage qui existent sont au mieux énigmatiques. Le voyage est toujours périlleux et long.",
	"Gaining access to the library is not as simple as knocking on the door. The librarians may consider the writs of monarchs, but only out of politeness. No sum of money is ever enough, and no threat or show of force has ever intimidated the librarians. However, the pleas of church es and pious orders can open the gate, and individuals with a reputation as responsible and diligent scholars are granted admission if they ask with humility. And, of course, the librarians are especially tempted to admit visitors with a book they dearly desire to add to the collection.": "Accéder à la bibliothèque n'est pas aussi simple que de frapper à la porte. Les bibliothécaires peuvent considérer les brefs des monarques, mais seulement par politesse. Aucune somme d'argent n'est jamais suffisante, et aucune menace ou démonstration de force n'a jamais intimidé les bibliothécaires. Cependant, les plaidoyers des églises et des ordres pieux peuvent ouvrir la porte, et les personnes ayant une réputation d'érudits responsables et diligents sont admises si elles le demandent avec humilité. Et, bien sûr, les bibliothécaires sont particulièrement tentés d'admettre les visiteurs munis d'un livre qu'ils souhaitent ardemment ajouter à la collection.",
	"The library's external doors are impervious to magic, and the locks are inaccessible from the outside. Forcing the doors open would require a siege engine. The doors inside the library are almost as sturdy. They are resistant to magic (there is a 25% chance that spells or other magical effects have no effect on the doors), and require a successful DC 25 Dexterity check using thieves' tools to unlock or a successful DC 30 Strength check to force open. The library staff have keys to all the doors, but they're common magical items that must be attuned to the user to work.": "Les portes extérieures de la bibliothèque sont imperméables à la magie, et les serrures sont inaccessibles de l'extérieur. Pour forcer les portes, il faudrait un engin de siège. Les portes à l'intérieur de la bibliothèque sont presque aussi robustes. Elles sont résistantes à la magie (il y a 25% de chances que les sorts ou autres effets magiques n'aient aucun effet sur les portes), et nécessitent un test de Dextérité DC 25 réussi en utilisant des outils de voleur pour les déverrouiller ou un test de Force DC 30 réussi pour les forcer. Le personnel de la bibliothèque possède les clés de toutes les portes, mais il s'agit d'objets magiques courants qui doivent être accordés à l'utilisateur pour fonctionner.",
	"The library's strongest defense is the curse it bestows on thieves: a creature who leaves the library with one of its books must succeed on a DC 16 Constitution saving throw at dawn the following day or take 5 ({@damage 1d10}) necrotic damage as its hands start to blacken and rot. A creature who fails the save must also roll one Hit Die. Its hit point maximum is permanently reduced by the amount on the die, and its Hit Dice are permanently reduced by one. The rot spreads daily, spreading up the arms, over the body, and eventually up to the creature's face. The thief must repeat the save at dawn each day, whether they succeed or fail. The greater restoration spell restores the creature's hit point maximum and total number of Hit Dice, but the thief must keep making saving throws each day until they return the book to its correct place in the library. When the victim's total number of Hit Dice or hit point maximum drops to 0, it dies.": "La plus grande défense de la bibliothèque est la malédiction qu'elle jette aux voleurs : une créature qui quitte la bibliothèque avec un de ses livres doit réussir un jet de sauvegarde de Constitution DC 16 à l'aube du jour suivant ou subir 5 ({@damage 1d10}) dégâts nécrotiques alors que ses mains commencent à noircir et à pourrir. Une créature qui ne réussit pas le jet de sauvegarde doit également lancer un dé de résistance. Son maximum de points de vie est réduit de façon permanente du montant indiqué sur le dé, et ses dés de résistance sont réduits de façon permanente de un. La pourriture s'étend quotidiennement, se propageant le long des bras, sur le corps, et finalement jusqu'au visage de la créature. Le voleur doit répéter la sauvegarde à l'aube chaque jour, qu'il réussisse ou échoue. Le sort de restauration supérieure rétablit le maximum de points de vie et le nombre total de dés de vie de la créature, mais le voleur doit continuer à faire des jets de sauvegarde chaque jour jusqu'à ce qu'il remette le livre à sa place dans la bibliothèque. Lorsque le nombre total de dés de points de vie ou le maximum de points de vie de la victime tombe à 0, elle meurt.",
	"There is one entrance to the Chained Library: bronze double doors set in the cliffside, inlaid with sigils of protection and runes to dispel magic—and sealed by thirteen locks both magical and mundane. The doors are opened briefly each sunrise to admit any visitors who wait in the black ash desert beyond, where vulture-like birdfolk prey on weakened, sunstruck travelers.": "Il n'y a qu'une seule entrée à la Bibliothèque Enchaînée : des portes doubles en bronze encastrées dans la falaise, incrustées de sigils de protection et de runes pour dissiper la magie - et scellées par treize verrous à la fois magiques et ordinaires. Les portes s'ouvrent brièvement à chaque lever de soleil pour accueillir les visiteurs qui attendent dans le désert de cendres noires au-delà, où des oiseaux semblables à des vautours s'attaquent aux voyageurs affaiblis et fatigués par le soleil.",
	"Stored on the library's first floor, the Howling Shelves make up the majority of the collection. Here, the librarians store spellbooks and research notes, tomes of demonology, and other dangerous, but possibly useful knowledge. The eyeless guardians patrol the area, where each book is chained to the shelves with adamantium links. Librarians habitually enter this area in pairs, each watching the other to ensure they're not tempted to read any of the books.": "Stockées au premier étage de la bibliothèque, les étagères hurlantes constituent la majorité de la collection. Les bibliothécaires y entreposent des livres de sorts et des notes de recherche, des tomes de démonologie et d'autres connaissances dangereuses, mais peut-être utiles. Les gardiens sans yeux patrouillent dans cette zone, où chaque livre est enchaîné aux étagères avec des liens en adamantium. Les bibliothécaires ont l'habitude d'entrer dans cette zone par deux, chacun surveillant l'autre pour s'assurer qu'il n'est pas tenté de lire l'un des livres.",
	"The eyeless guardians visit the Deep Stacks only when ordered to do so, and the librarians don't come here at all: the books here are too dangerous, intelligent and malevolent to risk humanoid contact.": "Les gardiens sans yeux ne se rendent dans les rayonnages profonds que lorsqu'ils en reçoivent l'ordre, et les bibliothécaires n'y viennent pas du tout : les livres qui s'y trouvent sont trop dangereux, intelligents et malveillants pour risquer un contact humanoïde.",
	"The Deep Stacks are the lowest level of the library, a sump of threatening arcane power. These malevolent prisoners long for someone to read them, hoping to possess a living creature who can leave the library.": "Les rayonnages profonds sont le niveau le plus bas de la bibliothèque, un puits de puissance arcanique menaçante. Ces prisonniers malveillants attendent que quelqu'un les lise, dans l'espoir de posséder une créature vivante qui puisse quitter la bibliothèque.",
	"Each book is capable of communicating and has its own agenda. The way the book communicates and its agenda can be chosen or rolled on the tables below.": "Chaque livre est capable de communiquer et a son propre agenda. La façon dont le livre communique et son agenda peuvent être choisis ou jetés sur les tables ci-dessous.",
	"The book communicates by transmitting emotions and images to creatures within 30 feet of it.": "Le livre communique en transmettant des émotions et des images aux créatures situées à moins de 30 pieds de lui.",
	"The book can communicate telepathically with any creature that understands a language within 30 feet of it.": "Le livre peut communiquer par télépathie avec toute créature qui comprend une langue dans un rayon de 30 pieds autour de lui.",
	"Summon a powerful extraplanar entity": "Invoquer une puissante entité extraplanaire",
	"Reunite with its former master, a powerful wizard or lich": "Réunir son ancien maître, un puissant sorcier ou une liche.",
	"Destroy an old enemy and everyone they hold dear": "Détruire un vieil ennemi et tous ceux qui lui sont chers.",
	"Consume 100 other books, gaining power with each one": "Consommez 100 autres livres, en gagnant de la puissance à chaque fois.",
	"Bring down a kingdom": "Faire tomber un royaume",
	"Destroy the Chained Library": "Détruire la bibliothèque enchaînée",
	"Accommodations for scribes and librarians take up the majority of the library's second level. An enchanted cauldron provides food and water in the refectory, the residents sleep in simple, spartan dormitories, and a suite of training rooms are used for magical instruction, practicing stealth and tracking, and combat lessons with swords and daggers. Agents must be able to defend themselves, after all.": "Les logements des scribes et des bibliothécaires occupent la majorité du deuxième niveau de la bibliothèque. Un chaudron enchanté fournit la nourriture et l'eau dans le réfectoire, les résidents dorment dans des dortoirs simples et spartiates, et une suite de salles d'entraînement est utilisée pour l'instruction magique, la pratique de la furtivité et du pistage, et les leçons de combat à l'épée et au poignard. Les agents doivent être capables de se défendre, après tout.",
	"In the Scriptorium, scribes sit in walled, warded cubicles making copies of books so damaged or aged that their contents are in danger of destruction. No matter how dangerous the contents, there must always be a viable and accurate copy in existence.": "Dans le scriptorium, des scribes sont assis dans des cubes murés et surveillés pour faire des copies de livres si endommagés ou vieillis que leur contenu est en danger de destruction. Quel que soit le danger que présente le contenu, il doit toujours exister une copie viable et exacte.",
	"Exposure to these books can poison the mind. The scribes never speak of their work, and most wear scribe's lenses that keep them from understanding the words and images they copy. Despite this precaution, ideas leak in; scribes suffer from nightmares, and occasionally more serious consequences, such as repeating the half-remembered lore of the texts to their colleagues, unleashing dangerous ideas that are trapped in paper for good reason.": "L'exposition à ces livres peut empoisonner l'esprit. Les scribes ne parlent jamais de leur travail, et la plupart portent des lentilles de scribe qui les empêchent de comprendre les mots et les images qu'ils copient. Malgré ces précautions, les idées s'infiltrent ; les scribes souffrent de cauchemars et, parfois, de conséquences plus graves, comme répéter à leurs collègues les connaissances à moitié oubliées des textes, libérant ainsi des idées dangereuses qui sont piégées dans le papier pour une bonne raison.",
	"The following NPCs are librarians you can add to your game or use as inspiration to create your own library staff. There are dozens of librarians within the Chained Library, representing every humanoid ancestry and origin.": "Les PNJ suivants sont des bibliothécaires que vous pouvez ajouter à votre jeu ou utiliser comme source d'inspiration pour créer votre propre personnel de bibliothèque. Il y a des dizaines de bibliothécaires dans la Bibliothèque enchaînée, représentant toutes les ascendances et origines humanoïdes.",
	"Samaris, an ancient tiefling with long black horns, is the oldest of the librarians. She despises every book in the library and dreams nightly about setting fire to the entire collection for the good of the world. Samaris mistrusts anyone who asks to read one of the books and sends agents of the library to shadow visitors after they leave, waiting for those guests to prove their corruption so she can order their assassination.": "Samaris, une ancienne tiefling aux longues cornes noires, est la plus ancienne des bibliothécaires. Elle méprise tous les livres de la bibliothèque et rêve chaque nuit de mettre le feu à toute la collection pour le bien du monde. Samaris se méfie de toute personne qui demande à lire l'un des livres et envoie des agents de la bibliothèque suivre les visiteurs après leur départ, attendant que ces derniers prouvent leur corruption pour pouvoir ordonner leur assassinat.",
	"The young human Alois is the newest addition to the library's staff. They arrived the same way all the librarians do: following a calling in their dreams. Alois isn't convinced that the books they guard are evil: they are, after all, just books. When they can, Alois slips into the Howling Shelves and browses the texts there. They haven't yet had an opportunity to venture into the Deep Stacks, but one day they will.": "Le jeune humain Alois est la dernière recrue du personnel de la bibliothèque. Ils sont arrivés de la même façon que tous les bibliothécaires : en suivant une vocation dans leurs rêves. Alois n'est pas convaincu que les livres qu'ils gardent sont maléfiques : après tout, ce ne sont que des livres. Quand ils le peuvent, Aloïs se glisse dans les étagères hurlantes et parcourt les textes qui s'y trouvent. Ils n'ont pas encore eu l'occasion de s'aventurer dans les Profonds Rayons, mais un jour ils le feront.",
	"The Chained Library's agents are everywhere, from major cities to the halls of academia, trawling secondhand book markets and private collections. They use whatever tactics necessary to obtain their prizes. They visit auctions and merchants, using the library's sizable budget to buy up what they can. For books not on the market, they use blackmail, bribery, and theft. Occasionally, a wealthy aristocrat or powerful mage is murdered, and the only things missing from the crime scene are a couple of precious books. The agents' activities are consistent in only one way: that no books are harmed or destroyed, no matter how dangerous they are. The Chained Library is capable of storing anything, and the destruction of knowledge is sacrilege.": "Les agents de la Bibliothèque enchaînée sont partout, des grandes villes aux halls des universités, parcourant les marchés de livres d'occasion et les collections privées. Ils utilisent toutes les tactiques nécessaires pour obtenir leurs prix. Ils visitent les ventes aux enchères et les marchands, utilisant le budget considérable de la bibliothèque pour acheter ce qu'ils peuvent. Pour les livres qui ne sont pas sur le marché, ils ont recours au chantage, à la corruption et au vol. De temps en temps, un riche aristocrate ou un puissant mage est assassiné, et les seules choses qui manquent sur la scène du crime sont quelques livres précieux. Les activités des agents ne sont cohérentes que sur un point : aucun livre n'est endommagé ou détruit, quel que soit son degré de dangerosité. La Bibliothèque enchaînée est capable de stocker n'importe quoi, et la destruction du savoir est un sacrilège.",
	"The library agents exist to remove dangerous books from circulation in the outside world. This includes books of dark magic, the spellbooks of liches and evil mages, the secrets of wicked gods, and knowledge that could be used to open pathways to other planes: things not of the material world that could fundamentally threaten life there. The agents take no interest in material that is politically dangerous—many rulers have tried to recruit the library to suppress inconvenient or threatening information, but the organization is profoundly uninterested.": "Les agents de la bibliothèque existent pour retirer les livres dangereux de la circulation dans le monde extérieur. Cela inclut les livres de magie noire, les livres de sorts des liches et des mages maléfiques, les secrets des dieux méchants et les connaissances qui pourraient être utilisées pour ouvrir des voies vers d'autres plans : des choses qui n'appartiennent pas au monde matériel et qui pourraient fondamentalement menacer la vie dans ce monde. Les agents ne s'intéressent pas aux documents politiquement dangereux - de nombreux dirigeants ont essayé de recruter la bibliothèque pour supprimer des informations gênantes ou menaçantes, mais l'organisation n'est pas du tout intéressée.",
	"The Chained Library has numerous agents. The NPCs below are examples you can include in your game or use as inspiration for NPCs of your own.": "La Bibliothèque enchaînée compte de nombreux agents. Les PNJ ci-dessous sont des exemples que vous pouvez inclure dans votre jeu ou utiliser comme source d'inspiration pour vos propres PNJ.",
	"Agents of the library recognize one another by the magical tattoos on their right index finger: a line of Common script reading, \"Close your mind,\" encircled by chains. The tattoos are visible to creatures with truesight. The tattoos use special ink which allows a detect magic spell to reveal them.": "Les agents de la bibliothèque se reconnaissent entre eux grâce aux tatouages magiques qu'ils portent sur leur index droit : une ligne d'écriture commune indiquant \"Fermez votre esprit\", entourée de chaînes. Ces tatouages sont visibles par les créatures dotées de la vue perçante. Les tatouages utilisent une encre spéciale qui permet à un sort de détection de magie de les révéler.",
	"Vornak is a towering, tusked half-orc who liaises with private collectors of books and scrolls. A well-dressed, well-spoken man with a faint lisp, he's quite the conversationalist and raconteur.": "Vornak est un demi-orque imposant, doté de défenses, qui assure la liaison avec les collectionneurs privés de livres et de parchemins. C'est un homme bien habillé, qui parle bien, avec un léger zézaiement, c'est un bon causeur et un raconteur.",
	"Most of the texts the library obtains come from people with academic or financial interests in such things. These are Vornak's clients. He has a knack for finding equally rare books that suit these collectors' interests but possess no value for the Chained Library. He arranges sales and exchanges, and maintains a network of contacts who inform him when potentially interesting texts appear. Vornak is always in need of mercenaries to obtain the books that are his stock in trade.": "La plupart des textes que la bibliothèque obtient proviennent de personnes ayant des intérêts académiques ou financiers dans ce genre de choses. Ce sont les clients de Vornak. Il a le don de trouver des livres tout aussi rares qui correspondent aux intérêts de ces collectionneurs mais qui n'ont aucune valeur pour la Bibliothèque enchaînée. Il organise des ventes et des échanges, et entretient un réseau de contacts qui l'informent lorsque des textes potentiellement intéressants apparaissent. Vornak a toujours besoin de mercenaires pour se procurer les livres qui font partie de son commerce.",
	"The slight, freckled, half-elf thief Keledra steps in where money and blandishments fail. She follows tips from her network, the thieves and scoundrels she worked with before the Chained Library recruited her. Her work is as dangerous as the books she steals. She slips into the secured sanctums of people who obtain tomes of evil magic with the intent to use them. Keledra takes her work seriously: she trains hard and picks up magical skills where she can to complement her deft hands. Keledra trusts few people and works alone, but she finds her path crossing with the same foes time and again as rivals, guards, and targets.": "Keledra est une voleuse demi-elfe de petite taille, aux taches de rousseur, qui intervient là où l'argent et les flatteries échouent. Elle suit les conseils de son réseau, les voleurs et les crapules avec lesquels elle a travaillé avant que la Bibliothèque enchaînée ne la recrute. Son travail est aussi dangereux que les livres qu'elle vole. Elle se glisse dans les sanctuaires sécurisés des personnes qui obtiennent des tomes de magie maléfique dans l'intention de les utiliser. Keledra prend son travail au sérieux : elle s'entraîne dur et acquiert des compétences magiques quand elle le peut pour compléter ses mains habiles. Keledra fait confiance à peu de gens et travaille seule, mais son chemin croise sans cesse les mêmes ennemis en tant que rivaux, gardes et cibles.",
	"A party of adventurers might encounter the Chained Library and its agents as allies, enemies, or both at different times. The first four adventure hooks presented below serve as introductions to the Chained Library; the last five are better used once a connection has been established.": "Un groupe d'aventuriers peut rencontrer la Bibliothèque enchaînée et ses agents en tant qu'alliés, ennemis, ou les deux à la fois. Les quatre premiers crochets d'aventure présentés ci-dessous servent d'introduction à la Bibliothèque Enchaînée ; les cinq derniers sont à utiliser de préférence une fois qu'un lien a été établi.",
	"The characters and one or more agents of the library explore the same ruin or tomb. It's dangerous work, and the two groups are safer together. The agents get their prize, and the characters get theirs—unless one side is lying about what they really want.": "Les personnages et un ou plusieurs agents de la bibliothèque explorent la même ruine ou tombe. C'est un travail dangereux, et les deux groupes sont plus en sécurité ensemble. Les agents obtiennent leur prix, et les personnages obtiennent le leur, à moins que l'un des deux camps ne mente sur ce qu'il veut vraiment.",
	"A friendly NPC patron employs the characters to catch a skilled thief plaguing the libraries of learned folk. Once caught, the thief explains her mission: she's relieving a cult of infernalists of their source material and taking it into safekeeping at the Chained Library. What do the characters do with the knowledge that their employers are in league with fiends?": "Un sympathique mécène PNJ demande aux personnages d'attraper une voleuse expérimentée qui sévit dans les bibliothèques des érudits. Une fois attrapée, la voleuse explique sa mission : elle débarrasse un culte d'infernalistes de leur matériel source et le met en sécurité à la Bibliothèque enchaînée. Que font les personnages en sachant que leurs employeurs sont de mèche avec les infernalistes ?",
	"The characters have come into possession of a book the library's agents claim should be safely locked away. They're willing to pay a significant price, but the characters need the book to defeat a great evil.": "Les personnages sont entrés en possession d'un livre qui, selon les agents de la bibliothèque, devrait être enfermé en toute sécurité. Ils sont prêts à payer un prix important, mais les personnages ont besoin du livre pour vaincre un grand mal.",
	"The characters want one or more books from the estate of a deceased mage. Agents of the Chained Library have their eyes on several of the same tomes. Social and political maneuvering, bribery, blackmail, and threats all follow...plus whatever chaos the characters inevitably add to the mix.": "Les personnages veulent un ou plusieurs livres de la succession d'un mage décédé. Les agents de la Bibliothèque Enchaînée ont les yeux rivés sur plusieurs de ces mêmes tomes. S'ensuivent des manœuvres sociales et politiques, des pots-de-vin, du chantage et des menaces... sans compter le chaos que les personnages ajoutent inévitablement au mélange.",
	"One of the library's scribes read something they shouldn't, and now they're burdened by terrible knowledge that's unraveling their mind and demanding to be used. If the characters don't stop the scribe, the librarian causes terrible harm. To complicate matters, the library is loath to kill one of their own and wants to see the scribe protected and healed.": "Un des scribes de la bibliothèque a lu quelque chose qu'il n'aurait pas dû lire, et maintenant il est accablé par un terrible savoir qui défait son esprit et demande à être utilisé. Si les personnages n'arrêtent pas le scribe, le bibliothécaire cause un terrible préjudice. Pour compliquer les choses, la bibliothèque répugne à tuer l'un des siens et veut voir le scribe protégé et guéri.",
	"Either the characters failed the test in the \"Prospective Readers\" adventure hook, or the book they sought is in the Deep Stacks, never to be looked upon. They must infiltrate or breach the library by force.": "Soit les personnages ont échoué au test de l'accroche de l'aventure \"Lecteurs potentiels\", soit le livre qu'ils recherchent se trouve dans les rayonnages profonds, où il ne sera jamais vu. Ils doivent s'infiltrer dans la bibliothèque ou y pénétrer par la force.",
	"The characters need access to knowledge contained within the library. But to be admitted to the library, they must pass three trials to prove their virtue and moral fiber.": "Les personnages doivent avoir accès aux connaissances contenues dans la bibliothèque. Mais pour être admis dans la bibliothèque, ils doivent passer trois épreuves pour prouver leur vertu et leur fibre morale.",
	"Books from the library make their way onto the market. Why? Who is allowing this? Has a thief plundered the library, or is there a traitor inside?": "Les livres de la bibliothèque se retrouvent sur le marché. Pourquoi ? Qui permet cela ? Un voleur a-t-il pillé la bibliothèque, ou y a-t-il un traître à l'intérieur ?",
	"The characters have come into possession of a book full of vile secrets. They must find the library or its agents to get rid of the wretched tome. This adventure can lead into any other plot hook where the library requires the characters' assistance.": "Les personnages sont entrés en possession d'un livre rempli de vils secrets. Ils doivent trouver la bibliothèque ou ses agents pour se débarrasser de ce misérable tome. Cette aventure peut déboucher sur toute autre intrigue où la bibliothèque a besoin de l'aide des personnages.",
	"The library contains the following magic items.": "La bibliothèque contient les objets magiques suivants.",
	"The librarians of the Chained Library are sworn to protect the books in their care—and they, in turn, use specialized items to protect themselves from those same books.": "Les bibliothécaires de la Chained Library ont juré de protéger les livres qui leur sont confiés - et ils utilisent à leur tour des objets spécialisés pour se protéger de ces mêmes livres.",
	"The Chained Library contains many magic books. The following forbidden tomes are locked away in the Deep Stack.": "La Bibliothèque enchaînée contient de nombreux livres magiques. Les tomes interdits suivants sont enfermés dans la pile profonde.",
	"The Chained Library holds many other valuable books, including {@item tome of clear thought||tomes of clear thought}, {@item tome of leadership and influence||tomes of leadership and influence}, and the powerful codices presented in {@i Strongholds & Followers} and {@i Kingdoms & Warfare} such as {@i the codex terragnosis} and {@i the codex mirror}. Not one of these books should be considered \"safe.\" As a guideline, most knowledge in the Chained Library comes with a price: the reader is either marked with a curse from the book's previous owner, tempted into serving that owner's agenda, or pursued by creatures eager to take the book from them.": "La Bibliothèque enchaînée contient de nombreux autres livres de valeur, notamment {@item tome of clear thought||tomes of clear thought}, {@item tome of leadership and influence||tomes of leadership and influence}, et les puissants codex présentés dans {@i Strongholds & Followers} et {@i Kingdoms & Warfare} tels que {@i the codex terragnosis} et {@i the codex mirror}. Aucun de ces livres ne doit être considéré comme \"sûr\". En règle générale, la plupart des connaissances contenues dans la Bibliothèque enchaînée ont un prix : le lecteur est soit marqué par la malédiction de l'ancien propriétaire du livre, soit tenté de servir l'agenda de ce propriétaire, soit poursuivi par des créatures désireuses de lui prendre le livre."
}