{
	"When players have downtime between, or even in the middle of campaigns, it will be the case from time to time that they will want to use their skills to create something, either for themselves, or to sell and turn a profit while they wait out their next big adventure. The rules developed here are designed to provide a more comprehensive method for crafting items, be they magical or mundane, as well as provide the DM with some ability to more precisely gage the value of certain magical items they might provide to their players within their adventures.": "Wenn Spieler zwischen oder sogar mitten in Kampagnen eine Auszeit haben, werden sie von Zeit zu Zeit ihre Fähigkeiten nutzen wollen, um etwas herzustellen, entweder für sich selbst oder um es zu verkaufen und einen Gewinn zu erzielen, während sie auf ihr nächstes großes Abenteuer warten. Die hier entwickelten Regeln sollen eine umfassendere Methode zur Herstellung von Gegenständen bieten, seien sie nun magisch oder weltlich, und dem Spielleiter die Möglichkeit geben, den Wert bestimmter magischer Gegenstände, die er seinen Spielern in ihren Abenteuern zur Verfügung stellt, genauer einzuschätzen.",
	"What is better for making a {@item quarterstaff|PHB}, {@item Carpenter's Tools|PHB} or {@item Woodcarver's Tools|PHB}? Ultimately the decision lies with the DM, but the following is a set of guidelines for what each set of tools can be used to do, and the table below indicates the relevant ability score to use in crafting checks with each set of tools.": "Was ist besser für die Herstellung eines {@item quarterstaff|PHB}, {@item Carpenter's Tools|PHB} oder {@item Woodcarver's Tools|PHB}? Letztlich liegt die Entscheidung beim DM, aber im Folgenden finden Sie eine Reihe von Richtlinien dafür, wofür die einzelnen Werkzeuge verwendet werden können, und in der Tabelle unten ist der relevante Fähigkeitswert angegeben, der bei Handwerksprüfungen mit den einzelnen Werkzeugen zu verwenden ist.",
	"It should be noted neither the tools nor the proficiency brings with it any structural requirements if they exist. A Smith will still need a forge to properly apply their craft.": "Es ist anzumerken, dass weder die Werkzeuge noch die Fertigkeiten irgendwelche strukturellen Anforderungen mit sich bringen, falls sie existieren. Ein Schmied braucht immer noch eine Schmiede, um sein Handwerk richtig auszuüben.",
	"Intelligence": "Geheimdienst",
	"Wisdom": "Weisheit",
	"Dexterity": "Geschicklichkeit",
	"Strength": "Stärke",
	"Constitution": "Verfassung",
	"Charisma": "Charisma",
	"An Alchemist specializes is using rare or magical ingredients and turning them into various potions and elixirs that can aid the noble adventurer. Virtually any liquid {@i except} healing potions and poisons can be made with these supplies.": "Ein Alchemist ist darauf spezialisiert, seltene oder magische Zutaten zu verwenden und sie in verschiedene Tränke und Elixiere zu verwandeln, die dem edlen Abenteurer helfen können. Praktisch alle flüssigen {@i except} Heiltränke und Gifte können mit diesen Zutaten hergestellt werden.",
	"Are useful for crafting ales, stouts, wines, and other alcoholic beverages.": "Sie eignen sich für die Herstellung von Ales, Stouts, Weinen und anderen alkoholischen Getränken.",
	"Calligrapher's supplies are needed for the exquisite and precise penmanship that is used among high courts, as well as the careful inscription of magic into scrolls.": "Kalligraphenbedarf wird für die exquisite und präzise Schreibarbeit benötigt, die an hohen Höfen verwendet wird, sowie für die sorgfältige Einschreibung von Magie in Schriftrollen.",
	"Carpenters are wood-workers. But they don't just carve it, they can shape it and turn it into furniture, structures, containers etc. While often looked down upon a Carpenter can ply their craft toward carving a shield or length of pole for a pole-arm as well.": "Schreiner sind Holzarbeiter. Aber sie schnitzen das Holz nicht nur, sie können es auch formen und zu Möbeln, Strukturen, Behältern usw. verarbeiten. Obwohl sie oft verachtet werden, können Zimmerleute auch ein Schild oder ein Stück einer Stange für eine Stangenwaffe schnitzen.",
	"Cartographer's make maps by precisely surveying the land and accurately recording the wondrous landscapes they find.": "Kartographen erstellen Karten, indem sie das Land genau vermessen und die wundersamen Landschaften, die sie vorfinden, genau aufzeichnen.",
	"Cobbler's tools are necessary for making any good footwear from simple boots to fine dress shoes.": "Schusterwerkzeuge sind für die Herstellung von gutem Schuhwerk notwendig, von einfachen Stiefeln bis hin zu feinen Schuhen.",
	"Cooks can prepare and preserve fine meals, cheese, bread, meat, or entire banquets.": "Die Köche können feine Speisen, Käse, Brot, Fleisch oder ganze Bankette zubereiten und aufbewahren.",
	"The most common use for a glassblower is to provide vials and flasks, though their skills also extend to hourglasses, lamps, lanterns, spyglasses and magnifying devices.": "Der häufigste Verwendungszweck eines Glasbläsers ist die Herstellung von Phiolen und Fläschchen, aber auch Sanduhren, Lampen, Laternen, Ferngläser und Vergrößerungsgeräte gehören zu seinen Fähigkeiten.",
	"Jewelers tools are required to take an uncut, natural valuable stone, and turn it into a gem full of splendor. They can fashion necklaces, bracelets, and other decorative structures out of soft, valuable metals and other adornments.": "Juweliere brauchen Werkzeuge, um aus einem ungeschliffenen, natürlichen, wertvollen Stein ein prächtiges Schmuckstück zu machen. Sie können Halsketten, Armbänder und andere dekorative Strukturen aus weichen, wertvollen Metallen und anderen Verzierungen herstellen.",
	"Leatherworkers work with the skinned hides of various creatures, turning them into slings, armor, bags, and even leather clothes.": "Lederarbeiter verarbeiten die Häute verschiedener Kreaturen zu Riemen, Rüstungen, Taschen und sogar zu Lederbekleidung.",
	"Masons are good at designing and constructing some of the most sturdy structures made by man, as well as being capable of carving stones into specific shapes.": "Maurer sind gut darin, einige der stabilsten von Menschenhand geschaffenen Bauwerke zu entwerfen und zu errichten, und sie sind in der Lage, Steine in bestimmte Formen zu meißeln.",
	"Artists trained with the brush can capture the beauty and essence of what they see and transfer it into the canvas. They are typically also adept at decorating and enhancing the appearance of whatever objects they can take their brushes to.": "Künstler, die im Umgang mit dem Pinsel geschult sind, können die Schönheit und Essenz dessen, was sie sehen, einfangen und auf die Leinwand übertragen. Sie sind in der Regel auch geschickt im Verzieren und Verschönern von Objekten, die sie mit dem Pinsel bearbeiten können.",
	"Using clay, potters can craft jugs, pots, flasks, vases and other ceramic containers.": "Aus Ton können Töpfer Krüge, Töpfe, Flaschen, Vasen und andere Keramikgefäße herstellen.",
	"Smiths tools are some of the most valuable tools and are used to shape metal into armor, weapons, and any other form of metal instrument.": "Schmiedewerkzeuge gehören zu den wertvollsten Werkzeugen und werden verwendet, um Metall zu Rüstungen, Waffen und anderen Metallinstrumenten zu formen.",
	"Tinkers are capable of crafting more complicated items that often involve some mechanical work such as scales, fishing tackle, and other rudimentary mechanical marvels.": "Kesselflicker sind in der Lage, kompliziertere Gegenstände herzustellen, die oft mit mechanischer Arbeit verbunden sind, wie zum Beispiel Waagen, Angelgeräte und andere rudimentäre mechanische Wunderwerke.",
	"Weavers work with fabrics, spinning them into strings and chords and then weaving them into all manor of clothes, sacks, robes, rope, etc.": "Weberinnen und Weber arbeiten mit Stoffen, spinnen sie zu Fäden und Schnüren und weben sie dann zu allen möglichen Kleidungsstücken, Säcken, Gewändern, Seilen usw.",
	"Woodcarvers are simple woodworkers. As long as they start with a large enough piece of wood they can carve it into a myriad of shapes allowing them to create arrows, bolts, bows, staves, and even some shields.": "Holzschnitzer sind einfache Holzhandwerker. Solange sie mit einem ausreichend großen Stück Holz beginnen, können sie es in eine Vielzahl von Formen schnitzen, mit denen sie Pfeile, Bolzen, Bögen, Stäbe und sogar einige Schilde herstellen können.",
	"Used by healers and medics, the Herbalism kits have the necessary equipment to create the magical healing potions, and other basic medical aids.": "Die Kräuterkunde-Kits werden von Heilern und Medizinern verwendet und enthalten die notwendige Ausrüstung zur Herstellung von magischen Heiltränken und anderen grundlegenden medizinischen Hilfsmitteln.",
	"The Poisoner's kit is often just a converted Herbalism kit, capable of crafting concoctions designed to end a life rather than save it.": "Die Ausrüstung des Giftmischer ist oft nur eine umfunktionierte Kräuterkunde-Ausrüstung, mit der man Gebräue herstellen kann, die ein Leben eher beenden als retten.",
	"The following properties of the crafting process should be determined by the players and DM's before or during the crafting process, as these will affect the time and cost to produce an item, as well as how much that item might be worth if the players then decide to sell it.": "Die folgenden Eigenschaften des Herstellungsprozesses sollten von den Spielern und den Spielleitern vor oder während des Herstellungsprozesses festgelegt werden, da sie sich auf die Zeit und die Kosten für die Herstellung eines Gegenstandes auswirken und auch darauf, wie viel dieser Gegenstand wert sein könnte, wenn die Spieler ihn später verkaufen wollen.",
	"The first thing to assess when crafting a new item is the base cost for a simple standard version of that item. Examples of base costs for many items can be found in the {@book Player's Handbook|PHB} and {@book Dungeon Masters Guide|DMG}. This base cost assumes a standard quality item made of common materials and with no special enhancements involved. A regular steel {@item longsword|PHB} is a standard item. A masterwork {@item Mithral Plate Armor|DMG} is not standard. The effects of different types of materials and quality of the crafting will provide different modifications to the either the cost (price to craft in gp and time) or the value (the worth of the finished product at market). The following table can provide general guidelines for the average costs for some common types of items. This table is not complete, nor is it meant to be a replacement for the listed prices of objects when given in an official publication.": "Bei der Herstellung eines neuen Gegenstandes sind zunächst die Grundkosten für eine einfache Standardversion dieses Gegenstandes zu ermitteln. Beispiele für die Grundkosten vieler Gegenstände finden sich in den {@book Player's Handbook|PHB} und {@book Dungeon Masters Guide|DMG}. Diese Grundkosten gehen von einem Gegenstand von Standardqualität aus, der aus gewöhnlichen Materialien hergestellt wird und keine besonderen Verbesserungen aufweist. Ein normaler Stahl {@item longsword|PHB} ist ein Standardgegenstand. Ein Meisterwerk {@item Mithral Plate Armor|DMG} ist kein Standardgegenstand. Die Auswirkungen der verschiedenen Materialarten und der Qualität der Herstellung führen zu unterschiedlichen Modifikationen entweder der Kosten (Preis für die Herstellung in Gp und Zeit) oder des Wertes (Wert des fertigen Produkts auf dem Markt). Die folgende Tabelle kann allgemeine Richtlinien für die durchschnittlichen Kosten für einige gängige Arten von Gegenständen liefern. Diese Tabelle erhebt keinen Anspruch auf Vollständigkeit und ist auch nicht als Ersatz für die in einer offiziellen Publikation aufgeführten Preise von Gegenständen gedacht.",
	"The following table can provide general guidelines for the average costs for some common types of items. This table is not complete, nor is it meant to be a replacement for the listed prices of objects when given in an official publication.": "Die folgende Tabelle kann als allgemeiner Richtwert für die durchschnittlichen Kosten einiger gängiger Gegenstände dienen. Diese Tabelle ist weder vollständig noch soll sie die in einer offiziellen Veröffentlichung aufgeführten Preise für Gegenstände ersetzen.",
	"Light Armor": "Leichte Rüstung",
	"Medium Armor": "Mittlere Rüstung",
	"Heavy Armor": "Schwere Rüstung",
	"Simple Melee Weapon": "Einfache Nahkampfwaffe",
	"Simple Ranged Weapon": "Einfache Fernkampfwaffe",
	"Martial Melee Weapon": "Martialische Nahkampfwaffe",
	"Martial Ranged Weapon": "Martialische Fernkampfwaffe",
	"Robes/Cloaks/etc": "Gewänder/Mäntel/etc",
	"Boots/Belts/Hats/etc": "Stiefel/Gürtel/Hüte/etc",
	"Helms/Bracers/etc": "Helme/Bracer/etc",
	"Wand/Staff": "Zauberstab/Stab",
	"Rings": "Ringe",
	"Instrument (Music)": "Instrument (Musik)",
	"Figurine": "Figurine",
	"After determining a base cost for the item, the next step is to consider what materials it will be made out of. There are countless different materials that can be used for any number of projects, but overall they can be split into five distinct categories: common materials, uncommon materials, rare materials, very rare materials, and legendary materials.": "Nachdem Sie die Grundkosten für den Gegenstand festgelegt haben, müssen Sie überlegen, aus welchen Materialien er hergestellt werden soll. Es gibt unzählige verschiedene Materialien, die für eine Vielzahl von Projekten verwendet werden können, aber im Großen und Ganzen können sie in fünf verschiedene Kategorien eingeteilt werden: gewöhnliche Materialien, ungewöhnliche Materialien, seltene Materialien, sehr seltene Materialien und legendäre Materialien.",
	"{@b Common} materials are readily available materials, that are essential to a functioning society. Copper, Iron, Oak, cow hide, and granite are examples of such easy to find, and relatively cheap materials. The base price assumes common materials resulting in no modification to the value or time to craft an item.": "{@b Common} Materialien sind leicht verfügbare Materialien, die für eine funktionierende Gesellschaft unerlässlich sind. Kupfer, Eisen, Eiche, Kuhfell und Granit sind Beispiele für solche leicht zu findenden und relativ billigen Materialien. Der Grundpreis geht von gewöhnlichen Materialien aus, so dass sich der Wert oder die Zeit für die Herstellung eines Gegenstands nicht ändert.",
	"{@b Uncommon} materials are still available if you have the money. They are more difficult to prepare, and generally valued above simple common items which adds to the time and cost to craft with Uncommon items, but leads to greater value as well. Garnets, Dwarven Steel, Common Mithril, Silver, Iron-Oak, and Marble are all examples of Uncommon materials.": "{@b Uncommon} Materialien sind immer noch erhältlich, wenn Sie das Geld haben. Sie sind schwieriger herzustellen und im Allgemeinen höher bewertet als einfache gewöhnliche Gegenstände, was den Zeitaufwand und die Kosten für die Herstellung von Uncommon-Gegenständen erhöht, aber auch zu einem höheren Wert führt. Granate, Zwergenstahl, gewöhnliches Mithril, Silber, Eiseneiche und Marmor sind alles Beispiele für Uncommon-Materialien.",
	"{@b Rare} materials can sometimes be found from the occasional vendor for extreme prices, but most typically these materials require quests to go out and track them down. Many adventurers just starting out will take quests from Guilds in search of these rare items for their benefactors to turn into profitable creations. Such items include Gold, Rubies, Emeralds, Noble Mithril, Adamantine, and Wyvern hides.": "{@b Rare} Materialien können manchmal bei gelegentlichen Händlern zu extremen Preisen gefunden werden, aber in den meisten Fällen erfordern diese Materialien Quests, um sie aufzuspüren. Viele Abenteurer, die gerade erst anfangen, nehmen Quests von Gilden an, um diese seltenen Gegenstände für ihre Wohltäter zu finden und in profitable Kreationen zu verwandeln. Zu diesen Gegenständen gehören Gold, Rubine, Smaragde, edles Mithril, Adamantine und Wyvernfelle.",
	"{@b Very Rare} materials cannot be found for sale. Those that have time guard their treasures carefully. Quests for such materials often require experienced adventurers capable of spending months fighting through monstrosities that now inhabit an ancient mine. Examples include legendary gemstones like the Star Ruby, Royal Mithril, or Dragon Hide.": "{@b Very Rare} Materialien können nicht zum Verkauf gefunden werden. Diejenigen, die Zeit haben, hüten ihre Schätze sorgfältig. Die Suche nach solchen Materialien erfordert oft erfahrene Abenteurer, die in der Lage sind, sich monatelang durch Monstrositäten zu kämpfen, die jetzt eine uralte Mine bewohnen. Beispiele sind legendäre Edelsteine wie der Sternrubin, königliches Mithril oder Drachenhaut.",
	"{@b Legendary} materials have a mythical status. Only the most powerful of adventurers are typically capable of locating and surviving the quest to retrieve such items. Such materials are often thought of as being priceless, and much of this class of material are remnants of Titans, and other Primordial beings scattered though the planes.": "{@b Legendary} Materialien haben einen mythischen Status. Nur die mächtigsten Abenteurer sind in der Regel in der Lage, solche Gegenstände zu finden und die Suche danach zu überleben. Solche Materialien werden oft als unbezahlbar angesehen, und viele dieser Materialien sind Überreste von Titanen und anderen Urwesen, die in den Dimensionen verstreut sind.",
	"The examples provided above are designed to give a rough guideline for what kinds of materials would belong to each category. Ultimately the rarity and properties of any materials in the campaign world is at the discretion of the DM.": "Die oben angeführten Beispiele sollen einen groben Anhaltspunkt dafür geben, welche Arten von Materialien zu den einzelnen Kategorien gehören könnten. Letztendlich liegen die Seltenheit und die Eigenschaften aller Materialien in der Kampagnenwelt im Ermessen des Spielleiters.",
	"The following table describes the cost per day of crafting for using each material, as well as a multiplier in the time required to craft the item, and a multiplier on the final value of the item when finished.": "In der folgenden Tabelle sind die Kosten pro Tag für die Herstellung der einzelnen Materialien sowie ein Multiplikator für die Zeit, die für die Herstellung des Gegenstands benötigt wird, und ein Multiplikator für den Endwert des Gegenstands nach der Fertigstellung angegeben.",
	"Common": "Gemeinsame",
	"Uncommon": "Ungewöhnlich",
	"Very Rare": "Sehr selten",
	"Legendary": "Sagenhaft",
	"For complex items that use different multiple tiers of materials on different parts of the item, it is up to the DM to decide how much of the item will be crafted from each tier and then average together their different properties to come up with the item specific daily cost, time multiplier, and value multiplier.": "Bei komplexen Gegenständen, die mehrere Materialebenen für verschiedene Teile des Gegenstands verwenden, muss der DM entscheiden, wie viel des Gegenstands aus jeder Ebene hergestellt werden soll, und dann die verschiedenen Eigenschaften zusammenzählen, um die spezifischen Tageskosten, den Zeitmultiplikator und den Wertmultiplikator zu ermitteln.",
	"The last step before beginning the Crafting itself is to determine the work rate and the crafting time. The work rate, is also the crafting modifier and is given by": "Der letzte Schritt vor dem eigentlichen Crafting ist die Bestimmung der Arbeitsrate und der Crafting-Zeit. Die Arbeitsrate ist auch der Modifikator für das Handwerk und wird wie folgt angegeben",
	"This number will be the modifier used in crafting checks (see {@variantrule Crafting Rules: Crafting Items|IC5E|Crafting Items} below), and is the rate in gp/day that you are able to make progress on items.": "Diese Zahl ist der Modifikator, der bei Handwerksprüfungen verwendet wird (siehe {@variantrule Crafting Rules: Crafting Items|IC5E|Crafting Items} unten), und ist die Rate in Gp/Tag, mit der du Fortschritte bei Gegenständen machen kannst.",
	"To determine the crafting time you take the base cost divided by the work rate, and multiply the time modifier from the material, rounded up:": "Um die Herstellungszeit zu ermitteln, werden die Grundkosten durch den Arbeitssatz geteilt und mit dem Zeitmodifikator des Materials multipliziert, aufgerundet:",
	"This number represents the {@i minimum} number of days required to finish the item. Players may continue working on at item for any amount of time after they meet this minimum requirement as long as they continue to pay the daily crafting costs and make crafting checks.": "Diese Zahl gibt die {@i minimum} Anzahl der Tage an, die für die Fertigstellung des Gegenstandes benötigt werden. Die Spieler können beliebig lange an einem Gegenstand weiterarbeiten, nachdem sie diese Mindestanforderung erfüllt haben, solange sie weiterhin die täglichen Handwerkskosten bezahlen und Handwerks-Checks durchführen.",
	"Aren is a retired adventurer that has decided to become a blacksmith using a set of +1 Smithy tools he found as an adventurer. He was a fairly strong (16 Strength) 3rd level fighter when he retired and has since gained proficiency with blacksmithing tools. Aren's work rate is: +2 (Prof) + 3 (Str Mod) + 1(Tools) = +6gp/day.": "Aren ist ein Abenteurer im Ruhestand, der beschlossen hat, Schmied zu werden, indem er einen Satz +1 Schmiedewerkzeuge benutzt, den er als Abenteurer gefunden hat. Er war ein ziemlich starker (16 Stärke) Kämpfer der 3. Stufe, als er sich zurückzog, und hat sich seitdem den Umgang mit Schmiedewerkzeugen angeeignet. Arens Arbeitsrate ist: +2 (Prof) + 3 (Str Mod) + 1(Werkzeuge) = +6gp/Tag.",
	"Aren has heard of a Barbarian adventurer soon to be arriving in town and wants to try and make a Greataxe out of Dwarven Steel to sell to the individual. With a base price of 30gp (PHB pg 149), it will take Aren 30gp/6gp/day x 2(Uncommon Materials) = 10 days to craft the Greataxe.": "Aren hat von einem barbarischen Abenteurer gehört, der bald in der Stadt eintreffen wird, und möchte versuchen, eine Großaxt aus Zwergenstahl herzustellen, um sie an ihn zu verkaufen. Bei einem Grundpreis von 30gp (PHB S. 149) wird Aren 30gp/6gp/Tag x 2(Uncommon Materials) = 10 Tage brauchen, um die Großaxt herzustellen.",
	"Crafting the Greataxe will cost Aren 10days x 5gp/day (Uncommon Materials) = 50gp minimum to craft the weapon. This Greataxe will have a Standard Value of 30gp (base) x 2.5(Uncommon Materials) = 75gp.": "Die Herstellung der Großaxt kostet Aren mindestens 10 Tage x 5gp/Tag (Uncommon Materials) = 50gp. Diese Großaxt hat einen Standardwert von 30gp (Basis) x 2,5(Ungewöhnliche Materialien) = 75gp.",
	"Once the daily cost, minimum crafting time, and standard value have been determined, the characters can begin crafting their new item. Characters must spend a minimum of 8 continuous hours for the time spent to count toward a crafting day. Multiple days do not have to be done consecutively for them to count however": "Sobald die täglichen Kosten, die Mindestfertigungszeit und der Standardwert feststehen, können die Charaktere mit der Herstellung ihres neuen Gegenstandes beginnen. Die Charaktere müssen mindestens 8 Stunden ununterbrochen arbeiten, damit die Zeit, die sie dafür aufwenden, auf einen Handwerkstag angerechnet wird. Es müssen nicht mehrere Tage hintereinander verbracht werden, damit sie zählen.",
	"At the end of each day spent crafting, players must mark off the daily cost, and make a crafting check. The modifier for this check is the same as the Work Rate calculated under {@variantrule Crafting Rules: Properties|IC5E|Crafting Time}. Once crafting is complete, take the average of all crafting rolls made on that item and compare it to the table below to determine the Quality and value multiplier.": "Am Ende eines jeden Tages, an dem ein Spieler mit der Herstellung von Handwerksgegenständen beschäftigt ist, muss er die Tageskosten abrechnen und eine Handwerksprüfung durchführen. Der Modifikator für diese Prüfung ist derselbe wie die unter {@variantrule Crafting Rules: Properties|IC5E|Crafting Time} berechnete Arbeitsrate. Sobald die Herstellung abgeschlossen ist, wird der Durchschnitt aller Handwerkswürfe für diesen Gegenstand genommen und mit der untenstehenden Tabelle verglichen, um die Qualität und den Wertmultiplikator zu bestimmen.",
	"Ruined": "Ruiniert",
	"Shoddy": "Shoddy",
	"Standard": "Standard",
	"Superior": "Überlegene",
	"Exceptional": "Außergewöhnlich",
	"Masterwork": "Meisterwerk",
	"Players can get an approximate feel for the Quality of their item during work to decide if they wish to continue working or finish the crafting process; however, the final Quality and Properties are unknown until after the crafting is complete.": "Die Spieler können während der Arbeit ein ungefähres Gefühl für die Qualität ihres Gegenstandes bekommen, um zu entscheiden, ob sie weiterarbeiten oder den Handwerksprozess beenden wollen; die endgültige Qualität und die Eigenschaften sind jedoch erst nach Abschluss des Handwerks bekannt.",
	"Aren must spend 10 days working on his Dwarven Steel Greataxe. At the end of each day he makes a Crafting Check with a +6 modifier since he is using his +1 Smithing tools. Using this modifier he rolls the following: 10, 19, 15, 15, 24, 19, 17, 20, 13, 21. This averages to 17.3 making it Superior Quality. This increases the value of the Greataxe to 75 (standard value) x 1.2 (Superior Quality) = 90gp.": "Aren muss 10 Tage lang an seiner Zwergenstahl-Großaxt arbeiten. Am Ende jedes Tages macht er einen Handwerks-Check mit einem Modifikator von +6, da er seine +1 Schmiedewerkzeuge benutzt. Mit diesem Modifikator würfelt er die folgenden Werte: 10, 19, 15, 15, 24, 19, 17, 20, 13, 21. Dies ergibt einen Durchschnittswert von 17,3 und damit eine überragende Qualität. Dadurch erhöht sich der Wert der Großaxt auf 75 (Standardwert) x 1,2 (Überragende Qualität) = 90gp.",
	"Enchanting items with magical powers and properties has great potential both as a future aid to the party, or as a great value to sell. Like most things with magic, the process of crafting enchanted items can complicate the crafting process considerably.": "Die Verzauberung von Gegenständen mit magischen Kräften und Eigenschaften birgt ein großes Potenzial, sowohl als künftige Hilfe für die Gruppe als auch als großer Wert zum Verkauf. Wie bei den meisten magischen Dingen kann die Herstellung von verzauberten Gegenständen den Herstellungsprozess erheblich erschweren.",
	"The high precision that must be had within the quality of the item, as well as the spellwork means that it is often teams of experts working together to create these powerful items.": "Die hohe Präzision, die bei der Qualität des Gegenstands und der Zauberei erforderlich ist, bedeutet, dass oft Teams von Experten zusammenarbeiten, um diese mächtigen Gegenstände herzustellen.",
	"There are three tiers of enchantments when it comes to crafting these magical items. The table below details each of these tiers.": "Es gibt drei Stufen der Verzauberung, wenn es um die Herstellung dieser magischen Gegenstände geht. In der folgenden Tabelle sind die einzelnen Stufen aufgeführt.",
	"Increasing the level of the spell you are using to enchant the items will increase the Enchantment tier. This in turn increases the cost of special materials involved in the embedding, as does the minimum crafting quality necessary to properly hold the enchantment.": "Je höher die Stufe des Zaubers ist, mit dem ihr die Gegenstände verzaubert, desto höher ist auch die Verzauberungsstufe. Dies wiederum erhöht die Kosten für die speziellen Materialien, die für die Verzauberung benötigt werden, sowie die Mindestqualität des Handwerks, die erforderlich ist, um die Verzauberung zu erhalten.",
	"Basic": "Grundlegend",
	"Advanced": "Fortgeschrittene",
	"Mastercraft": "Mastercraft",
	"If an item fails to meet the requisite Item Quality, then the enchantment will fail. The form of that failure is up to the DM. It could range from a complete failure resulting in a mundane item, or simply a temporary enchantment that slowly fades.": "Erfüllt ein Gegenstand nicht die erforderliche Gegenstandsqualität, so schlägt die Verzauberung fehl. Die Form des Scheiterns liegt im Ermessen des DM. Er kann von einem kompletten Fehlschlag, der zu einem banalen Gegenstand führt, bis hin zu einer vorübergehenden Verzauberung reichen, die langsam verblasst.",
	"The daily enchantment cost does not add to the Crafting time.": "Die täglichen Verzauberungskosten werden nicht auf die Herstellungszeit angerechnet.",
	"In addition to someone proficient with tools for crafting the physical object, magical items need their crafter to be proficient with {@skill Arcana}, {@skill Nature}, or {@skill Religion} depending on the type of magic used, as well as be capable of casting the spell which will empower the object.": "Magische Gegenstände erfordern neben der Beherrschung der Werkzeuge für die Herstellung des physischen Gegenstands auch die Beherrschung von {@skill Arcana}, {@skill Nature} oder {@skill Religion}, je nach Art der verwendeten Magie, sowie die Fähigkeit, den Zauber zu wirken, der dem Gegenstand Macht verleiht.",
	"Multiple people can be involved in the crafting of an item in order to meet all requisite proficiencies.": "An der Herstellung eines Gegenstandes können mehrere Personen beteiligt sein, um alle erforderlichen Fertigkeiten zu erfüllen.",
	"There exists for every magical item an optimal method to lay an enchantment to ensure the stability and effectiveness of the spellwork. This prescription to ensure that the crafted item is imbued with the power of the enchantment is called an Enchanting formula.": "Für jeden magischen Gegenstand gibt es eine optimale Methode, eine Verzauberung zu legen, um die Stabilität und Wirksamkeit des Zaubers zu gewährleisten. Dieses Rezept, das sicherstellt, dass der hergestellte Gegenstand mit der Kraft der Verzauberung durchdrungen ist, wird Verzauberungsformel genannt.",
	"Some formula are more common than others, though even the most common requires some inquiry and work to locate. Other formulas are known to only a single caster, waiting for the right student to learn its secret. Many others have simply been lost to time itself.": "Einige Formeln sind verbreiteter als andere, aber selbst die häufigste erfordert einige Nachforschungen und Arbeit, um sie zu finden. Andere Formeln sind nur einem einzigen Zaubernden bekannt und warten auf den richtigen Schüler, der ihr Geheimnis lernt. Viele andere sind einfach durch die Zeit selbst verloren gegangen.",
	"If a character doesn't have a formula for an item they are crafting then the Spellwork DC increases by 4 to account for the trial-and-error approach to learning how to properly lay these enchantments (see {@i Spellwork} below).": "Wenn ein Charakter keine Formel für einen Gegenstand hat, den er herstellt, dann erhöht sich der Zauberei-DC um 4, um dem Versuch-und-Irrtum-Ansatz Rechnung zu tragen, mit dem man lernt, wie man diese Verzauberungen richtig legt (siehe {@i Spellwork} unten).",
	"If a character successfully crafts an item, then they can record their process thereby creating a formula for that magical item, and removing the penalty for any additional items. Note that each combination of spell and material requires a different formula. A formula to cast {@spell fly} on a carpet, does not translate into a formula to cast fly into a ring.": "Wenn ein Charakter einen Gegenstand erfolgreich herstellt, kann er den Vorgang aufzeichnen und so eine Formel für diesen magischen Gegenstand erstellen und die Strafe für alle weiteren Gegenstände entfernen. Beachte, dass jede Kombination von Zauber und Material eine andere Formel erfordert. Eine Formel, um {@spell fly} auf einen Teppich zu zaubern, entspricht nicht der Formel, um Fliegen in einen Ring zu zaubern.",
	"Each day that the item undergoes spellwork two things must occur. First, the requisite spell(s) must be cast on the object. The Caster must also make a Spell check in order to properly lay the spell across the object. If they are being assisted by someone who has proficiency in the material they can make this check with advantage.": "An jedem Tag, an dem der Gegenstand verzaubert wird, müssen zwei Dinge geschehen. Erstens muss der Gegenstand mit dem/den erforderlichen Zaubern belegt werden. Der Zaubernde muss außerdem eine Zauberprobe ablegen, um den Zauber richtig auf den Gegenstand zu legen. Wenn er von jemandem unterstützt wird, der das Material beherrscht, kann er diese Prüfung mit Vorteil ablegen.",
	"For an item to be properly enchanted, the caster must have a number of successful Spellwork checks equal to or greater than the level of the spell being cast into the item. Crafting can be extended to meet this; however, the crafter must continue to work on the object during this time, making crafting rolls that will affect the final quality. The DC for these Spellwork checks are shown on the following table.": "Damit ein Gegenstand ordnungsgemäß verzaubert werden kann, muss der Zaubernde eine Anzahl erfolgreicher Zauberfertigkeitsproben ablegen, die mindestens der Stufe des Zaubers entspricht, der auf den Gegenstand gewirkt wird. Die Herstellung kann verlängert werden, um diese Bedingung zu erfüllen; allerdings muss der Zaubernde während dieser Zeit weiter an dem Gegenstand arbeiten und Handwerkswürfe machen, die die endgültige Qualität beeinflussen. Die DC für diese Zaubersprüche sind in der folgenden Tabelle aufgeführt."
}