{
	"You (the Dungeon Master) should read this adventure to yourself before playing. You'll want to do that before each adventure in this book, to give yourself time to get familiar with what will happen before you start.": "Tú (el Dungeon Master) deberías leerte esta aventura antes de jugar. Querrás hacerlo antes de cada aventura de este libro, para tener tiempo de familiarizarte con lo que ocurrirá antes de empezar.",
	"Four goblins hace used magic sleep arrows to capture a unicorn. They live in a haunted ruins, and the characters have to enter the ruins to fight them. If the characters defeat the goblins, they'll rescue the unicorn, overcome a trap, and win some treasure.": "Cuatro duendes han utilizado flechas mágicas del sueño para capturar un unicornio. Viven en unas ruinas encantadas, y los personajes tienen que entrar en ellas para luchar contra ellos. Si los personajes derrotan a los goblins, rescatarán al unicornio, superarán una trampa y ganarán algún tesoro.",
	"Before you play this adventure, roll the hitpoints of the goblins, and make a note of the results. For example, a {@creature goblin} has d8 [2d6] hit points. Roll an eight-sided die [roll 2d6]. Do this four times, because there are four goblins in this adventure.": "Antes de jugar esta aventura, tira los puntos de vida de los goblins y anota los resultados. Por ejemplo, un {@creature goblin} tiene d8 [2d6] puntos de golpe. Tira un dado de ocho caras [tira 2d6]. Hazlo cuatro veces, porque hay cuatro goblins en esta aventura.",
	"When the players open a door to a room and look in, put tokens down on the map to show the players where the monsters, treasure chests, and doors are.": "Cuando los jugadores abran la puerta de una habitación y miren dentro, pon fichas en el mapa para mostrar a los jugadores dónde están los monstruos, los cofres del tesoro y las puertas.",
	"When you've read the adventure to yourself and are ready to start playing, read the boxed introduction to the players. It tells them what's happening and let's them decide how to get through the door to where the goblins are. Once you've read it to them, place the door token and go to the next section.": "Cuando te hayas leído la aventura y estés listo para empezar a jugar, lee la introducción de la caja a los jugadores. Les explica lo que está ocurriendo y les permite decidir cómo atravesar la puerta para llegar a donde están los goblins. Una vez que se la hayas leído, coloca la ficha de puerta y pasa a la siguiente sección.",
	"A friendly unicorn named Alabern lives in the woods near your town. With a touch of its horn, Alabern heals wounded people who come to it for help. Now a woodcutter has come to town with terrible news. Evil goblins have captured and taken it away. Your mission is clear. You must find these creatures and rescue Alabern.": "Un simpático unicornio llamado Alabern vive en los bosques cercanos a tu pueblo. Con un toque de su cuerno, Alabern cura a las personas heridas que acuden a él en busca de ayuda. Ahora un leñador ha llegado al pueblo con terribles noticias. Unos duendes malvados lo han capturado y se lo han llevado. Tu misión está clara. Debes encontrar a estas criaturas y rescatar a Alabern.",
	"You bravely volunteered to enter the haunted dungeon in the hills where the creatures have taken Alabern, hoping to rescue it.": "Te ofreciste valientemente a entrar en la mazmorra embrujada de las colinas donde las criaturas se han llevado a Alabern, con la esperanza de rescatarlo.",
	"You found your way through the dark woods to an old wooden door in a cliff face. You're pretty sure the goblins are somewhere on the other side of that door. They won't expect people to be brave enough to come to this haunted place, so they're probably not expecting you.": "Has encontrado el camino a través del oscuro bosque hasta llegar a una vieja puerta de madera en un acantilado. Estás seguro de que los duendes están en algún lugar al otro lado de esa puerta. No esperan que la gente sea tan valiente como para venir a este lugar embrujado, así que probablemente no te esperan a ti.",
	"What do you do?": "¿Qué hace usted?",
	"Place a door token on the game board, as shown on your secret dungeon map. The characters start outside the door.": "Coloca una ficha de puerta en el tablero de juego, como se muestra en el mapa de tu mazmorra secreta. Los personajes comienzan fuera de la puerta.",
	"The characters choose what to do next. They can discuss their options. If they need help, suggest some of the ideas below. While the characters are exploring, the players don't have to take turns. They can work together.": "Los personajes eligen qué hacer a continuación. Pueden discutir sus opciones. Si necesitan ayuda, sugiere algunas de las ideas que aparecen a continuación. Mientras los personajes exploran, los jugadores no tienen que turnarse. Pueden trabajar juntos.",
	"Before trying to open the door, ask each player what weapon his character has ready.": "Antes de intentar abrir la puerta, pregunta a cada jugador qué arma tiene preparada su personaje.",
	"A character who rolls 10 or higher on a Listen check [a DC 10 Perception check] can hear goblins talking on the other side of the door. (Listen is a skill.) [not in 5e, Perception replaces it]": "Un personaje que saque un 10 o más en un chequeo de Escuchar [un chequeo de Percepción DC 10] puede escuchar a los goblins hablando al otro lado de la puerta. (Escuchar es una habilidad.) [no en 5e, Percepción la sustituye]",
	"Before trying to open the door, a cleric [or any spellcaster] might want to cast some spells, such as {@spell bless} or {@spell protection from evil an good|PHB|protection from evil}. [Protection from Evil and Good is the equivalent spell]": "Antes de intentar abrir la puerta, un clérigo [o cualquier hechicero] podría querer lanzar algunos hechizos, como {@spell bless} o {@spell protection from evil an good|PHB|protection from evil}. [Protección contra el mal y el bien es el hechizo equivalente]",
	"A rogue [or anyone really] who rolls 20 or higher on her Open Lock check [a DC 20 Sleight of Hand check] can pick the lock. The rogue [anyone] can keep trying until she succeeds or gives up.": "Un pícaro [o cualquiera en realidad] que saque 20 o más en su chequeo de Abrir Cerradura [un chequeo de Destreza de Mano DC 20] puede abrir la cerradura. El pícaro [cualquiera] puede seguir intentándolo hasta que tenga éxito o se rinda.",
	"If a character tries to kick the door in, have his player make a Strength check (d20 + the character's Strength bonus/penalty). If the player rolls 18 or higher, the door opens. The character may try as many times as he likes, but he makes plenty of noise each time he does. Halflings get a -4 [no evidence of this being done in 5e] penalty to this roll because they are so small.": "Si un personaje intenta patear la puerta, haz que su jugador haga un chequeo de Fuerza (d20 + el bono/penalización de Fuerza del personaje). Si el jugador saca un 18 o más, la puerta se abre. El personaje puede intentarlo tantas veces como quiera, pero hace mucho ruido cada vez que lo hace. Los halflings tienen una penalización de -4 [no hay constancia de que esto se hiciera en 5e] a esta tirada porque son muy pequeños.",
	"A character can batter down the door with a weapon. The player doesn't need to make an attack roll. If the character has a big weapon like an axe or a sword, the character will eventually break down the door.": "Un personaje puede derribar la puerta con un arma. El jugador no necesita hacer una tirada de ataque. Si el personaje tiene un arma grande como un hacha o una espada, el personaje acabará derribando la puerta.",
	"When the characters open the door, put the tokens for the goblins, for Alabern, and for the door to Room 2 on the map. Sunlight comes in the door, so the characters can see in the room.": "Cuando los personajes abran la puerta, pon las fichas de los duendes, de Alabern y de la puerta de la habitación 2 en el mapa. La luz del sol entra por la puerta, por lo que los personajes pueden ver en la habitación.",
	"The goblins are hostile, so when the door opens, combat begins. Each round, characters and monsters act in order of initiative: Lidda 17, Kerwyn 16, Mialee 13, Naull 12, the {@creature goblin|PHB|goblins} 11, Regdar 11, Tordek 11, Eberk 9, Jozan 9 [5e rolls for initiative, disregard the list]. Ignore characters who are not being played [ignore all of them, roll initiative based on character's DEX modifier]. If there's a tie, whoever rolls the highest on a d20 goes before the other characters or monster with the same number. The goblins fear dwarves, so they attack characters that are not dwarves if they can.": "Los goblins son hostiles, así que cuando la puerta se abre, comienza el combate. En cada ronda, los personajes y los monstruos actúan en orden de iniciativa: Lidda 17, Kerwyn 16, Mialee 13, Naull 12, el {@creature goblin|PHB|goblins} 11, Regdar 11, Tordek 11, Eberk 9, Jozan 9 [tiradas de 5e para la iniciativa, ignorar la lista]. Ignora a los personajes que no están siendo jugados [ignora a todos ellos, tira la iniciativa basándote en el modificador de DEX del personaje]. Si hay un empate, quien saque la tirada más alta en un d20 va antes que los otros personajes o monstruo con el mismo número. Los goblins temen a los enanos, por lo que atacan a los personajes que no son enanos si pueden.",
	"Hide: 16, Move Silently: 14 [Stealth 15], Listen: 13, Spot: 13 [Perception 13]": "Esconderse: 16, Moverse en silencio: 14 [Sigilo 15], Escuchar: 13, Spot: 13 [Percepción 13]",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño cortante.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} para golpear, alcance 80/320 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño penetrante.",
	"When a goblin attacks a character, make its attack roll (d20) and try to score the character's Armor Class or better. If you do, the goblin deals d8-1 damage [a Morningstar in 5e deals a flat 1d8] (at least 1 point).": "Cuando un goblin ataca a un personaje, realiza su tirada de ataque (d20) y trata de obtener la Clase de Armadura del personaje o una mejor. Si lo hace, el goblin inflige d8-1 de daño [un Morningstar en 5e inflige un 1d8 plano] (al menos 1 punto).",
	"A character who attacks a goblin hits if he rolls the goblin's Armor Class or better. A character who hits a goblin deals damage to the goblin, which reduces its hit points. A goblin dies if it runs out of hit points.": "Un personaje que ataca a un goblin impacta si obtiene la clase de armadura del goblin o una mejor. Un personaje que golpea a un goblin inflige daño al goblin, lo que reduce sus puntos de vida. Un goblin muere si se queda sin puntos de vida.",
	"Alabern the unicorn is asleep, under the spell of the goblins' magic sleep arrows. Tell the players that they see the unicorn sleeping, that it's tied up, and that there is dried blood on its coat. A goblin bow is next to Alabern, but the sleep arrows are gone (used up).": "Alabern el unicornio está dormido, bajo el hechizo de las flechas mágicas del sueño de los goblins. Di a los jugadores que ven al unicornio durmiendo, que está atado y que hay sangre seca en su pelaje. Un arco goblin está junto a Alabern, pero las flechas del sueño han desaparecido (se han agotado).",
	"Once combat is over, the characters can play 'exploration style' again.": "Una vez terminado el combate, los personajes pueden volver a jugar al \"estilo de exploración\".",
	"They can wake Alabern up by shaking it vigorously. It takes about a minute to do this.": "Pueden despertar a Alabern agitándolo enérgicamente. Se tarda aproximadamente un minuto en hacerlo.",
	"Alabern can cure characters' wounds (and cures them first, regardless of its own minor wounds). When it wakes up, it can touch any wounded characters with its horn. It can cure d8+5 damage three times and 2d8+5 damage once.": "Alabern puede curar las heridas de los personajes (y los cura primero, independientemente de sus propias heridas leves). Cuando se despierta, puede tocar a cualquier personaje herido con su cuerno. Puede curar d8+5 de daño tres veces y 2d8+5 de daño una vez.",
	"The goblins each carry d10 gold pieces, which the characters find if they search the bodies.": "Los duendes llevan cada uno d10 piezas de oro, que los personajes encuentran si registran los cuerpos.",
	"After freeing Alabern, the characters might want to explore Room 2. The door to that room isn't locked.": "Después de liberar a Alabern, los personajes podrían querer explorar la habitación 2. La puerta de esa habitación no está cerrada.",
	"This room is dark. Dwarves can see in the dark, but until someone casts a {@spell Light} spell or uses flint and steel to light a torch, no one else can see into it.": "Esta habitación es oscura. Los enanos pueden ver en la oscuridad, pero hasta que alguien lance un hechizo {@spell Light} o utilice pedernal y acero para encender una antorcha, nadie más puede ver en ella.",
	"The four goblins from Room 1 slept here. This room has smelly food and dirty blankets where the goblins slept. Anyone who tastes the food must make a Fortitude saving throw of 16 or better [DC 16 Constitution saving throw]. If he doesn't succeed, he becomes sick for the rest of the adventure and gets a -2 penalty to all skill checks and saving throws.": "Los cuatro duendes de la habitación 1 durmieron aquí. En esta habitación hay comida maloliente y mantas sucias donde durmieron los goblins. Cualquiera que pruebe la comida debe hacer una tirada de salvación de Fortaleza de 16 o más [tirada de salvación de Constitución DC 16]. Si no tiene éxito, se pone enfermo durante el resto de la aventura y recibe un penalizador de -2 a todos los chequeos de habilidad y tiradas de salvación.",
	"The treasure hest is not locked. (Remember, you're not supposed to be telling any of your players this.) The chest has a trap in it. Anyone who opens the chest springs a trap. Turn to the Random Trap Table [NOTE: ADD TABLE LINK] on page 20 of the {@i Rulebook} and roll a d10 to see what the trap does.": "El cofre del tesoro no está cerrado con llave (recuerda que no debes decirle esto a ninguno de tus jugadores). Cualquiera que abra el cofre activa una trampa. Dirígete a la Tabla de Trampas Aleatorias [NOTA: AÑADE EL ENLACE A LA TABLA] en la página 20 del {@i Rulebook} y tira un d10 para ver qué hace la trampa.",
	"A rogue can avoid the trap [anyone can really]. If a rogue [anyone] searches the chest for traps before anyone opens it, she can notice the trap if she rolls 21 or better on her Search check [DC 21 Investigation check]. If she notices the trap, she can try to disarm it so it won't go off. If she tries this, she makes a Disable Device check. If she rolls 20 or better [DC 20 Sleight of Hand], she jams the trap and opens the chest safely. If she rolls 15 or less, she springs the trap.": "Un pícaro puede evitar la trampa [cualquiera puede realmente]. Si un pícaro [cualquiera] busca trampas en el cofre antes de que alguien lo abra, puede darse cuenta de la trampa si saca un 21 o más en su chequeo de Búsqueda [chequeo de Investigación DC 21]. Si se da cuenta de la trampa, puede intentar desarmarla para que no se active. Si lo intenta, realiza un chequeo de Desactivar Dispositivo. Si obtiene un resultado de 20 o más [DC 20 Juego de manos], bloquea la trampa y abre el cofre de forma segura. Si obtiene un resultado de 15 o menos, abre la trampa.",
	"Once the chest is open, the characters find a treasure inside it. Roll a d10 on the Treasure Table [NOTE: ADD TREASURE TABLE LINK] in the {@i Rulebook} to see what the treasure is.": "Una vez abierto el cofre, los personajes encuentran un tesoro en su interior. Tira un d10 en la Tabla del Tesoro [NOTA: AÑADE EL ENLACE DE LA TABLA DEL TESORO] en el {@i Rulebook} para ver cuál es el tesoro.",
	"After the characters have explored Rooms 1 and 2, this adventure is over. (It's also over if the goblins kill all the characters.) The characters can untie the unicorn, rouse him, and leave the dungeon.": "Después de que los personajes hayan explorado las Salas 1 y 2, esta aventura ha terminado. (Los personajes pueden desatar al unicornio, despertarlo y abandonar la mazmorra.",
	"The characters split the treasure among them.": "Los personajes se reparten el tesoro entre ellos.",
	"When the characters accumulate enough money to buy new equipment, explain to them that there's a general store in town.": "Cuando los personajes acumulen suficiente dinero para comprar nuevo equipo, explícales que hay un almacén general en la ciudad.",
	"Show the characters the equipment tables (for armor, adventuring gear, and weapons) in the {@i Rulebook}, and let them buy whatever gear that they like and can afford. They can do this at the end of any adventure. The store buys used equipment at half their list price, if the characters want to sell their old gear.": "Enseña a los personajes las tablas de equipo (para armaduras, equipo de aventura y armas) en el {@i Rulebook}, y deja que compren el equipo que les guste y puedan pagar. Pueden hacer esto al final de cualquier aventura. La tienda compra equipo usado a la mitad de su precio de lista, si los personajes quieren vender su equipo viejo.",
	"The team wins 100 XP for defeating each goblin. Divide this amount by the number of characters who started the adventure. Each character gets an equal share of the XP. Once a character has accumulated 1,000 XP, he achieves 2nd level and becomes more powerful.": "El equipo gana 100 XP por derrotar a cada goblin. Divide esta cantidad por el número de personajes que comenzaron la aventura. Cada personaje recibe una parte igual de la XP. Una vez que un personaje ha acumulado 1.000 XP, alcanza el 2º nivel y se vuelve más poderoso.",
	"Once out of the dungeon and back in town, the characters can rest. The clerics and wizards regain their spents spells, and everyone recovers hit points lost to damage.": "Una vez fuera de la mazmorra y de vuelta a la ciudad, los personajes pueden descansar. Los clérigos y magos recuperan sus hechizos gastados, y todos recuperan los puntos de golpe perdidos por el daño."
}