{
	"_meta": {
		"sources": [
			{
				"json": "TCoDH",
				"abbreviation": "TCoDH",
				"full": "The Curse of Dusk Hollow",
				"version": "1.2",
				"url": "https://www.patreon.com/posts/mini-adventure-43010357",
				"authors": [
					"Benjamin Palmer"
				],
				"convertedBy": [
					"Jenny"
				]
			}
		],
		"dateAdded": 1614898919,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "b2888ffc91",
		"edition": "classic"
	},
	"adventure": [
		{
			"name": "The Curse of Dusk Hollow",
			"id": "TCoDH",
			"source": "TCoDH",
			"group": "homebrew",
			"cover": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/The%20Curse%20of%20Dusk%20Hollow/Coverpage.png"
			},
			"contents": [
				{
					"name": "Background",
					"headers": [
						"Adventure Hooks"
					]
				},
				{
					"name": "The Blue Raven Tavern"
				},
				{
					"name": "The Ruins of Dalgareth",
					"headers": [
						"General Features",
						"1. Entrance",
						"2. Storeroom A.",
						"3. Embalming Room",
						"4. Corpse Storage",
						"5. Storeroom B.",
						"6. Haunted Hall",
						"7. Pit of Corpses",
						"8. Bedroom",
						"9. Study",
						"10. Library",
						"11. Laboratory",
						"12. The Ritual Chamber"
					]
				},
				{
					"name": "Aftermath"
				}
			],
			"level": {
				"start": 5,
				"end": 5
			},
			"published": "2020-10-21",
			"storyline": "Adventures Await"
		}
	],
	"adventureData": [
		{
			"id": "TCoDH",
			"source": "TCoDH",
			"data": [
				{
					"type": "section",
					"name": "Background",
					"entries": [
						"Invånarna i Dusk Hollow belägras varje natt av de levande döda. När solen går ner strömmar de ut från de närliggande älvruinerna och attackerar staden, kidnappar byborna och flyr sedan tillbaka till sin mörka håla när solen går upp nästa morgon. Den lokala milisen är överväldigad och allt de kan göra varje kväll är att samla byborna inne i den igenbommade tavernan och vänta på att de ska sluta slå på dörrar och fönster. De har skickat en budbärare till närmaste stad för att be om hjälp och erbjuda det lilla de har som belöning till den som kan hjälpa dem.",
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"entries": [
								"{@i {@b Family Friend.}} Karaktärerna är nära vänner med en invånare i Dusk Hollow och försöker skydda dem från de odöda horderna.",
								"{@i {@b Passing Through.}} Karaktärerna anlände till Dusk Hollow när solen började gå ner, omedvetna om de fasor som kommer på natten.",
								"{@i {@b Bones for Coins.}} Karaktärerna har hört talas om de problem som plågar Dusk Hollow och har kommit för att hämta belöningen genom att besegra källan till de odöda avskyvärdheterna."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Blue Raven Tavern",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/The%20Curse%20of%20Dusk%20Hollow/Blue%20Raven%20Tavern.webp"
							}
						},
						"Karaktärerna börjar på Blue Raven Tavern när solen börjar gå ner. Stadsborna uppmanar dem att gå in, men ingen tvingar dem att göra det. Efter en kort tid, om karaktärerna inte tar sig inomhus, blir de utelåsta och måste möta horden ensamma.",
						"Om karaktärerna befinner sig på värdshuset, läs följande:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Stadsborna kryper ihop av rädsla när man hör trasiga stön och skrapande metall mot sten närma sig tavernan. Sedan kommer smällen. Först bara en enda knytnäve, men snart låter det som dussintals som slår mot dörrar och fönster. Plötsligt börjar ytterdörrarna att buckla. Männen kastar sin vikt mot den men den odöda horden är för stark. De slungas tillbaka när dörren splittras i småbitar och en massa ben och ruttet kött klädda i rostiga rustningar stormar in."
							]
						},
						"Om karaktärerna befinner sig utanför värdshuset ska du läsa följande:",
						{
							"type": "insetReadaloud",
							"entries": [
								"När de sista spåren av solljus försvinner under horisonten hörs ljudet av skrapande metall och trasiga stöner som kommer mot stadens centrum. Plötsligt, som om alla på en gång, kommer nästan ett dussin odöda ut mellan byggnaderna och tar sig fram mot tavernan."
							]
						},
						"Horden av odöda är klädda i rostiga rustningar och bär trasiga vapen. De rör sig med ovanlig snabbhet och deras ögon lyser med blå eld.",
						"{@i {@b Encounter: The Living Dead.}} Den odöda horden består av en {@creature ogre zombie}, sex {@creature skeleton||skeletons} och sex {@creature zombie||zombies}. Inne i tavernan gömmer sig tolv {@creature commoner||commoners} av rädsla. Om dörren har brutits upp börjar de flesta odöda strax utanför ytterdörren medan träsktrollszombien börjar strax innanför dörren. Om karaktärerna mötte dem utanför börjar de ungefär 40 fot från huvudingången. De rör sig mot det närmaste målet och attackerar obarmhärtigt. De saknar överlevnadsinstinkt och kämpar tills de blir förintade.",
						"När karaktärerna har tagit itu med det odöda hotet tackar byborna dem för hjälpen och förklarar att de odöda kommer från en gammal ruin utanför staden. De skickade några lokala jägare för att undersöka saken, men de kom aldrig tillbaka. De erbjuder karaktärerna 500 gp som en belöning för att de en gång för alla har avslutat deras mardröm."
					]
				},
				{
					"type": "section",
					"name": "The Ruins of Dalgareth",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/The%20Curse%20of%20Dusk%20Hollow/The%20Ruins%20of%20Dalgareth.webp"
							}
						},
						"De gamla ruinerna i Dalgareth ligger på en energinivå, en magisk linje som ger bränsle till trollkonster och, mer specifikt, nekromantik. Nyligen har en grupp kultister bosatt sig i ruinerna och har börjat höja liken där inne som odöda tjänare. När tillgången på kroppar minskade började de kidnappa lokala bybor, resenärer och till och med närliggande goblin- och orkstammar för att använda dem i sina mörka experiment. Nu arbetar de med att fullända en ritual som kommer att göra det möjligt för dem att frammana en massiv armé av odöda som världen aldrig tidigare har sett.",
						{
							"type": "entries",
							"name": "General Features",
							"entries": [
								"{@i {@b Ceilings.}} Taken är gjorda av sliten sten och höjer sig tre meter över golvet.",
								"{@i {@b Floors and Walls.}} Golven och väggarna är gjorda av kullerstensgranit. Spindelväv hänger från väggarna och damm täcker stora delar av golvet.",
								"{@i {@b Doors.}} Dörrarna är gjorda av tjock ek och hålls ihop av järnband. Gångjärnen har oljats och dörrarna låter inte mycket när de öppnas. De är alla olåsta om inget annat anges.",
								"{@i {@b Empty Rooms.}} Det finns en handfull rum på kartan som saknar nummer. Varje gång karaktärerna går in i ett av dessa rum ska du kasta {@dice 1d8}.",
								{
									"type": "list",
									"items": [
										"1-2: I rummet finns 6 {@creature skeleton||skeletons} som går runt och letar efter trasig utrustning och förvaringsutrymmen.",
										"3-4: Rummet innehåller 3 {@creature minotaur skeleton||minotaur skeletons} som är omgivna av brutna ben och trasigt kött.",
										"5-6: Rummet innehåller 1 {@creature cult fanatic} och 5 {@creature cultist||cultists} i vad som verkar vara ett vardagsrum av något slag.",
										"7-8: Rummet är helt klart för förvaring. Här finns alkemiska komponenter till ett värde av 50 gp i olika behållare."
									]
								},
								"{@i {@b Lighting.}} Små lampetter står längs väggarna, var och en med en {@spell continual flame} förtrollning.",
								"{@i {@b Unusual Features.}} Gångarna och rummen patrulleras av olika odöda och kultmedlemmar. När karaktärerna tar en kort vila finns det 10 % chans att de blir avbrutna av en patrull. Om de tar en lång vila finns det 30 % chans att de blir avbrutna av en patrull. För att bestämma patrullens sammansättning kastar du {@dice 1d6} och konsulterar tabellen ovan. Om sällskapet gör ett försök att barrikadera eller på annat sätt stänga in sig i ett rum minskar chansen för avbrott med 10 %.",
								"Följande rum har nyckel till den medföljande kartan och är numrerade för att underlätta användningen."
							]
						},
						{
							"type": "entries",
							"name": "1. Entrance",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"En tung stendörr öppnar sig till det tomma rummet. Trasiga statyer ligger omkring och dörrar kan ses i öster och väster."
									]
								},
								"{@i {@b Trap: Poison Gas.}} Det finns en tryckplatta under dörrtröskeln. Den kan upptäckas med en DC 14 visdomskontroll (perception). När den väl har upptäckts kan den neutraliseras med en DC 14 intelligenskontroll (utredning). Om någon trampar på den släpper den ut ett moln av giftig gas i luften. Alla inom 10 fot från dörren måste göra ett DC 14 Konstitutionssparande kast och tar {@damage 2d10} giftskada vid ett misslyckande och hälften så mycket vid en framgång."
							]
						},
						{
							"type": "entries",
							"name": "2. Storeroom A.",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Detta rum innehåller olika lådor och tunnor. I hörnet finns högar med slitna kläder. På den bortre väggen hänger kappor."
									]
								},
								"I detta rum förvarar kultisterna de flesta av sina dagliga förnödenheter samt tillhörigheter till dem de kidnappar.",
								"{@i {@b Treasure: Magic Cloak.}} En av kapporna på väggen är en {@item cloak of protection}."
							]
						},
						{
							"type": "entries",
							"name": "3. Embalming Room",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"I detta rum finns två stora ruttna träbord. På dem ligger gamla lik halvkonserverade. I närheten finns en stenhylla med olika verktyg och burkar. Rummet luktar död och alkemi."
									]
								},
								"{@i {@b Encounter: Souls of the Dead.}} Det finns en {@creature wraith} i det här rummet. Den gömmer sig för närvarande i hörnet. När karaktärerna kommer in lyfter den upp två {@creature specter||specters} från liken på bordet och de attackerar alla. Vålnaden riktar in sig på den som verkar vara svagast, i hopp om att döda honom eller henne och förvandla honom eller henne till ett annat spöke. Spökena attackerar bara den som är närmast.",
								"{@i {@b Treasure: Tools of the Trade.}} There are alchemist's supplies in this room along with two {@item potion of healing||potions of healing} and a spell scroll of {@spell gentle repose}. If the characters investigate the corpses they find a locket on one worth 50 gp and a {@item +1 dagger||+1} {@item silvered dagger|PHB} on the other."
							]
						},
						{
							"type": "entries",
							"name": "4. Corpse Storage",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Detta rum innehåller högar av ruttnande lik och högar av ben. I en nisch på den västra väggen vilar ett ruttnande lik i jättestorlek. Stanken är överväldigande."
									]
								},
								"{@i {@b Encounter: Giant Zombie.}} Det jättestora liket är i själva verket en {@creature undead stone giant|TCoDH}. Den använder sig av {@creature stone giant} statbock förutom att den kastar lik istället för stenar, dess typ är odöd och dess intelligens-, visdom- och karismavärden är 3, 6 respektive 5. Den var dock bristfällig i sin skapelse, så den gör attackkast med nackdel och har bara 63 hp."
							]
						},
						{
							"type": "entries",
							"name": "5. Storeroom B.",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Faten med alkemiska ämnen fyller rummet. Den skarpa stanken som kommer från dem bränner näsan."
									]
								},
								"I det här rummet förvarar kultisterna de kemikalier som de använder för att experimentera på sina offer. Alla som stannar i rummet i mer än en minut måste göra ett DC 14 Constitution räddningskast annars blir de {@condition poisoned} i en timme."
							]
						},
						{
							"type": "entries",
							"name": "6. Haunted Hall",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Hall Här finns en rad nischer längs väggarna. Var och en verkar ha innehållit ett lik vid en tidpunkt. Luften här är kallare än i resten av ruinerna."
									]
								},
								"{@i {@b Encounter: Unfinished Business.}} Det finns en {@creature ghost} längst bort i korridoren i norr. Hon är till en början icke fientlig och talar endast elviska. När hon ser karaktärerna gömmer hon sig. De kan övertala henne att komma ut ur sitt gömställe med en DC 14 Charisma (Persuasion)-kontroll. Hon kan berätta för karaktärerna om rum 8, 9 och 10, men det är så långt hon har vandrat. Hon kommer också att be dem att hitta hennes kropp. Den fördes till platsen där de misslyckade experimenten går (rum 7), men hon vet inte var det är. Om de kan föra tillbaka hennes kropp och lägga den till vila i en av alkoverna kommer hon att belöna dem med en skatt från hennes folk. De kan identifiera hennes kropp genom den intrikata svarta begravningsklänningen som hon begravdes i.",
								"{@i {@b Treasure: Call of the Dead.}} Om karaktärerna kan hämta hennes kropp från rum 7 och återvända med den, kommer spöket att ge dem en {@item amulet of lost souls|TCoDH}. Det är ett magiskt föremål som kräver intoning. En gång per dag låter den användaren kasta {@spell speak with dead}."
							]
						},
						{
							"type": "entries",
							"name": "7. Pit of Corpses",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Den här stora grottan verkar inte ha varit en del av det ursprungliga komplexet. När man går in i den är stanken av röta, död och smuts överväldigande. I mitten av rummet skiftar en stor hög med lik. Plötsligt kryper en formlös varelse av något slag ut, med tentakler som slingrar sig."
									]
								},
								"Det är hit som kultisterna tar med sig sina misslyckade experiment. De låter otyugh äta upp dem för att förhindra att högen blir för stor. I hörnet av rummet kan karaktärerna hitta spökets lik.",
								"{@i {@b Encounter: Eater of the Dead.}} varelsen är ett {@creature otyugh}, ett monster som äter döda och ruttna saker. Om den ser karaktärerna ger den en telepatisk order att mata dem. Om de ger den ett antal lik som är lika stort som antalet karaktärer ignorerar den dem medan de söker igenom rummet, annars attackerar den."
							]
						},
						{
							"type": "entries",
							"name": "8. Bedroom",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"En stor säng ligger förvirrad mot den bortre väggen. Bokhyllor står mot de andra väggarna. Ett litet skrivbord står i slutet av sängen."
									]
								},
								"Det är här som sektledaren sover. Han för sina anteckningar om experimenten i en dagbok på skrivbordet. Den beskriver deras försök att framkalla en mängd odöda som ska användas som fotsoldater i deras kommande krig mot resten av mänskligheten. Om någon plockar upp journalen utlöses en magisk fälla.",
								"{@i {@b Trap: Shocking Thoughts.}} Journalen vilar på en magisk glyf. Om den plockas upp detonerar glyfen. Alla inom 10 fot från den måste göra ett DC 14 Dexterity saving throw och tar {@damage 2d10} blixtskada vid ett misslyckande och hälften så mycket vid en framgång."
							]
						},
						{
							"type": "entries",
							"name": "9. Study",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"I detta lilla rum finns ett stort skrivbord, flera bokhyllor, en liten öppen spis och en bekväm stol."
									]
								},
								"{@i {@b Treasure: Arcane Writings.}} Det finns fem slumpmässiga trollformelrullar på 1:a nivån bland böckerna på hyllorna. Det finns också en {@item wand of magic missiles} med 5 laddningar kvar i en låda i skrivbordet."
							]
						},
						{
							"type": "entries",
							"name": "10. Library",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Taket i detta rum är nästan 40 fot högt. Bokhyllor går från golv till tak runt hela rummets kant. I rummets södra ände finns en trappa som leder neråt. I mitten av rummet sitter runt ett bord olika figurer i mörka kläder och rustningar. Bredvid bordets huvud sitter en illasinnad hund med glödande röda ögon."
									]
								},
								"{@i {@b Encounter: Thugs and Lackeys.}} En {@creature cult fanatic} och hans {@creature hell hound} husdjur sitter på den norra sidan av bordet. På sidorna sitter två {@creature thug||thugs} och en {@creature veteran}. Kultfanatikern är kultisternas ledare. Han låter skurkarna och veteranen ta itu med de tunga pjäserna i karaktärernas sällskap medan han använder sina trollformler i en stödjande roll. Om någon kommer för nära honom använder han {@spell inflict wounds} för att försöka döda honom. Helveteshunden engagerar partiet men håller sig tillräckligt nära för att försvara sin herre."
							]
						},
						{
							"type": "entries",
							"name": "11. Laboratory",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"På ett bord mot den bortre väggen står ett stort antal alkemiska instrument. Två stora bord med järnband över dem står i mitten av rummet. En kittel bubblar vid sidan om."
									]
								},
								"Det är här som kultisterna utför sina experiment på individer. Kitteln innehåller en ruttnande blandning som bränner ögonen och näsan på alla som kommer för nära. Alla som andas in ångorna måste lyckas med ett DC 14 Konstitutionssparande kast annars blir de {@condition poisoned} i en timme.",
								"{@i {@b Treasure: Vials of... Something.}} Gruppen kan försöka ta den ruttna blandningen i flaskor. Om de gör det måste de göra ett DC 14 Konstitutions räddningskast annars blir de {@condition poisoned} i en timme och kan inte fylla flaskan. Om de lyckas skapar de en {@item vial of death's mixture|TCoDH}. Denna kan kastas med hjälp av reglerna för kastade vapen. Alla som den träffar får {@damage 1d10} syraskada och måste lyckas med ett DC 14 Konstitutionssparande kast annars blir de {@condition poisoned} i en minut. Det finns tillräckligt med blandning för att fylla {@dice 1d4+2} flaskor."
							]
						},
						{
							"type": "entries",
							"name": "12. The Ritual Chamber",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Denna stora kammare har ett 50 fot högt kupolformat tak. I mitten står sex figurer i mörka kläder och sjunger över ett jättelikt lik. Plötsligt börjar det röra på sig!"
									]
								},
								"Det är här som den nekromantiska magin är mest kraftfull i komplexet. Alla nekromantiska besvärjelser som utförs i detta rum påverkas på följande sätt.",
								{
									"type": "list",
									"items": [
										"Räddnings-DC (om någon) är 2 högre.",
										"Skadetärningarna (om det finns några) kastas två gånger och det högsta resultatet behålls.",
										"Besvärjelsens skada (om någon) ignorerar motstånd och immunitet."
									]
								},
								"{@i {@b Encounter: The Dead Rise.}} En {@creature cult fanatic} och fem {@creature cultist||cultists} har just avslutat ritualen för att återuppliva liket av en {@creature undead stone giant|TCoDH|stone giant}. Den använder sig av stenjätten, förutom att den kastar lik istället för stenar, dess typ är odöd och dess intelligens-, visdom- och karismavärden är 3, 6 respektive 5.",
								"{@i {@b Treasure: Baubles of the Dead.}} Den fanatiska kulten har en {@item staff of the grave|TCoDH}. Det är en magisk stav som kräver intoning. Den har 7 laddningar och återfår alla laddningar varje dag vid solnedgången. Laddningarna kan användas för att kasta nedanstående trollformler.",
								{
									"type": "list",
									"items": [
										"1 laddning: {@spell Chill Touch}",
										"2 laddningar: {@spell False Life}",
										"3 laddningar: {@spell Inflict Wounds}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Aftermath",
					"entries": [
						"Nu när kultisterna är avklarade och de odöda förintats är Dusk Hollow återigen säkert. Byborna kommer att kunna gå in i ruinen för att hämta sina döda och ge dem en ordentlig begravning. Om inget görs åt de mörka leylinjerna som sammanstrålar under ruinerna kan dock en annan ondskefull kraft komma och försöka utnyttja dem."
					]
				}
			]
		}
	],
	"item": [
		{
			"name": "Amulet of Lost Souls",
			"rarity": "unknown (magic)",
			"source": "TCoDH",
			"entries": [
				"En gång om dagen låter amuletten användaren kasta {@spell speak with dead}."
			]
		},
		{
			"name": "Vial of Death's Mixture",
			"rarity": "unknown",
			"source": "TCoDH",
			"entries": [
				"Den här flaskan kan kastas enligt reglerna för kastade vapen. Den som träffas får {@damage 1d10} syreskada och måste lyckas med ett DC 14 Konstitutionssparande kast eller bli {@condition poisoned} i en minut."
			]
		},
		{
			"name": "Staff of the Grave",
			"rarity": "unknown (magic)",
			"source": "TCoDH",
			"entries": [
				"Staven har 7 laddningar och återfår alla laddningar varje dag vid solnedgången. Laddningarna kan användas för att kasta nedanstående trollformler.",
				{
					"type": "list",
					"items": [
						"1 laddning: {@spell Chill Touch}",
						"2 laddningar: {@spell False Life}",
						"3 laddningar: {@spell Inflict Wounds}"
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Undead Stone Giant",
			"source": "TCoDH",
			"size": [
				"H"
			],
			"type": "undead",
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"special": "63"
			},
			"speed": {
				"walk": 40
			},
			"str": 23,
			"dex": 15,
			"con": 20,
			"int": 3,
			"wis": 6,
			"cha": 5,
			"save": {
				"dex": "+5",
				"con": "+8",
				"wis": "+4"
			},
			"skill": {
				"athletics": "+12",
				"perception": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 14,
			"languages": [
				"Giant"
			],
			"cr": "7",
			"trait": [
				{
					"name": "Stone Camouflage",
					"entries": [
						"Jätten har fördel på Dexterity (Stealth)-kontroller som görs för att gömma sig i stenig terräng."
					]
				},
				{
					"name": "Flawed in Creation",
					"entries": [
						"Jätten gör attackkast med nackdel."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Jätten gör två attacker med stora klubbor."
					]
				},
				{
					"name": "Greatclub",
					"entries": [
						"{@atk mw} {@hit 9} för att träffa, når 15 fot, ett mål. {@h}19 ({@damage 3d8 + 6}) blåslagningsskada."
					]
				},
				{
					"name": "Corpse",
					"entries": [
						"{@atk rw} {@hit 9} för att träffa, räckvidd 60/240 fot, ett mål. {@h}28 ({@damage 4d10 + 6}) blåslagningsskada. Om målet är en varelse måste den lyckas med ett {@dc 17} räddningskast för styrka eller slås {@condition prone}."
					]
				}
			],
			"reaction": [
				{
					"name": "Rock Catching",
					"entries": [
						"Om en sten eller ett liknande föremål kastas mot jätten kan jätten, med ett lyckat {@dc 10} räddningskast för skicklighet, fånga missilen och inte ta någon slagskada av den."
					]
				}
			],
			"variant": [
				{
					"type": "variant",
					"name": "New Giant Options",
					"entries": [
						"Vissa vuxna stenjättar gillar att ta tag i fiender och kasta dem genom luften. De kan också rulla stenblock över marken och slå flera fiender på rad. Dessa förmågor representeras av följande handlingsalternativ.",
						{
							"name": "Fling",
							"type": "entries",
							"entries": [
								"Jätten försöker kasta en liten eller medelstor varelse inom tre meter från den. Målet måste lyckas med ett {@dc 17} räddningskast för att rädda sig eller slungas upp till 60 fot horisontellt i en riktning som jätten väljer och landar {@condition prone} och tar 3 ({@damage 1d6}) slagskador för varje 10 fot som den kastades."
							]
						},
						{
							"name": "Rolling Rock",
							"type": "entries",
							"entries": [
								"Jätten skickar en sten som faller längs marken i en 30 fot lång linje som är 5 fot bred. Varje varelse i den linjen måste göra ett {@dc 17} räddningskast för Dexterity, och tar 22 ({@damage 3d10 + 6}) slagskador och faller {@condition prone} vid ett misslyckat räddningskast."
							]
						}
					],
					"source": "SKT",
					"page": 246
				}
			],
			"senseTags": [
				"D"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"GI"
			],
			"damageTags": [
				"B"
			],
			"miscTags": [
				"MW",
				"RCH",
				"RW",
				"MLW"
			],
			"conditionInflict": [
				"prone"
			],
			"attachedItems": [
				"greatclub|phb"
			],
			"savingThrowForced": [
				"dexterity",
				"strength"
			]
		}
	]
}
