{
	"_meta": {
		"sources": [
			{
				"json": "TheHangover",
				"abbreviation": "Hngvr",
				"full": "The Hangover",
				"authors": [
					"Kurtis J. Wiebe"
				],
				"convertedBy": [
					"Spappz"
				],
				"version": "1.0",
				"url": "https://media.wizards.com/2017/dnd/dragon/Wiebe_TheHangover.pdf",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1592179890,
		"dateLastModified": 1592179890,
		"_dateLastModifiedHash": "aecac8cc26"
	},
	"adventure": [
		{
			"name": "The Hangover",
			"id": "TheHangover",
			"source": "TheHangover",
			"group": "homebrew",
			"coverUrl": "https://i.ibb.co/9GdYrtn/cover.png",
			"contents": [
				{
					"name": "The Hangover",
					"headers": [
						"Adventure Setup",
						"The Rat Queens",
						"Location, Location, Location",
						"Cast of Characters",
						"Introduction",
						"Opening: Hair of the Dog",
						"Scene 1: Ogre a' Sniffin'",
						"Scene 2: Bandits on the Road!",
						"Scene 3: Dick the Word Dirk",
						"Scene 4: The Gold Statue of Impossible Gravity",
						"Scene 5: Stick the Landing",
						"Epilogue"
					]
				}
			],
			"level": {
				"start": 3,
				"end": 3
			},
			"published": "2017-06-28",
			"storyline": "Rat Queens"
		}
	],
	"adventureData": [
		{
			"id": "TheHangover",
			"source": "TheHangover",
			"data": [
				{
					"type": "section",
					"name": "The Hangover",
					"page": 1,
					"entries": [
						"Kvällen började med de bästa avsikter. Några avslappnade öl, livliga samtal och ett gammaldags slagsmål i baren. När slagsmålen kom var det med en adelsman på besök vid namn Sir Dandeleone of Lavender, en medelmåttig mindre riddare från en familj utan betydelse. Allting är lika, det borde ha varit ett klassiskt slagsmål som glömdes bort på morgonen. Men nej. Saker och ting eskalerade.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.ibb.co/P6PX2sD/0000.png"
							}
						},
						"{@b Warning: This material is intended for mature readers}",
						{
							"type": "entries",
							"name": "Adventure Setup",
							"page": 2,
							"entries": [
								"Det här äventyret följer efterdyningarna av en vansinnig natt med sprit och allmän f--king utsvävning. De fyra karaktärerna - Betty, Violet, Dee och Hannah - började kvällen innan med de bästa avsikter. Några avslappnade öl, livliga samtal och (om stjärnorna stod på samma linje) ett gammaldags slagsmål i baren. När slagsmålen kom var det med en adelsman på besök vid namn Sir Dandeleone of Lavender, en medelmåttig liten riddare från en obetydlig familj. Allting är lika, det borde ha varit ett klassiskt slagsmål som glömdes bort på morgonen.",
								"Men nej. Saker och ting eskalerade.",
								"När adelsmannen insåg att han var på väg att bli förödmjukad av en grupp stökiga bönder tog han saken i egna händer och skickade sina beväpnade vakter för att lösa problemet. Hellre än att ta konsekvenserna av att slå en adelsman nästan till döds flydde alla karaktärerna ut genom bakdörren, rånade en intet ont anande ölhandlare på hans last, vagn och hästar och försvann sedan ut i natten.",
								"Minns du hur jag sa att det eskalerade? Det här är den punkt då det verkligen eskalerade. Efter en rad kaotiska möten vaknar besättningen upp mitt i okända skogar, bredvid en sönderslagen vagn, med en figur hogtied hängande i ett träd och sittande bredvid en stor, stönande träkista.",
								"Det här är \"The Hangover\"."
							]
						},
						{
							"type": "entries",
							"name": "The Rat Queens",
							"page": 2,
							"entries": [
								"Spelarna kommer att ta på sig rollen som Rat Queens, ett gäng kvinnliga äventyrare i collegeåldern i en originell fantasyscenario som etablerades i serietidningen med samma namn. {@i Rat Queens} är en komisk serie som ofta med kärlek gör sig lustig över de troper som finns i high fantasy fiction. Som sådan omfamnar detta äventyr det absurda, det roliga och det grova. Du har blivit varnad.",
								"{@i Rat Queens} har fyra huvudpersoner:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Hannah:",
											"entry": "Hannah är en grov munspelande halvälv/tiefling trollkarl med ett stort problem på sina axlar, hon är högljudd, grov och låter alltid både vänner och fiender veta vad hon tänker."
										},
										{
											"type": "item",
											"name": "Violet:",
											"entry": "Violet är en hedersbunden dvärgkrigare som härstammar från en ädel släkt av konsthantverkare, men hon har övergivit sina traditioner och sitt hem för att hitta sin egen väg."
										},
										{
											"type": "item",
											"name": "Dee:",
											"entry": "Efter att ha flytt från N'Rygoths (en verklighetens bläckfiskgud) störda kult har den mänskliga prästdamen Dee lämnat religionen bakom sig. Hon inser att hennes krafter för att bota och skydda henne kommer inifrån, inte från någon monstruös utomjordisk varelse. Hon är tyst och boklig, men inte att leka med."
										},
										{
											"type": "item",
											"name": "Betty:",
											"entry": "Hon är den kärleksfulla gel som håller ihop Rat Queens. Betty är en liten liten skrytmånad, men hon har ett stort hjärta och accepterar alla, nästan till och med till fel. Hennes färdigheter som tjuv är än i dag oförklarliga, men Betty utmärker sig i smygande. Hon har en förkärlek för godis och är känd för att ta del av andra godsaker. Från tid till annan."
										}
									]
								},
								{
									"type": "table",
									"isStriped": false,
									"colStyles": [
										"col-3 text-center",
										"col-3 text-center",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/xMrRnSD/0002.png"
												},
												"title": "Hannah"
											},
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/r3q3gFB/0003.png"
												},
												"title": "Violet"
											},
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/PwpBpgn/0004.png"
												},
												"title": "Dee"
											},
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/P5n7BB9/0005.png"
												},
												"title": "Betty"
											}
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Location, Location, Location",
							"page": 2,
							"entries": [
								"Äventyret utspelar sig mestadels i skogen och på vägen när karaktärerna försöker spåra sina steg från den föregående glömda natten. Om du använder miniatyrfigurer och stridskartor för striderna bör du förbereda ett par generiska skogskartor och en karta över utkanten av en liten stad med några halvt fristående byggnader för stridsmötena.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://i.ibb.co/LdL4t7k/0001.png"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Cast of Characters",
							"page": 2,
							"entries": [
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Sir Peter Dandeleone of Lavender:",
											"entry": "En rik mänsklig adelsman från andra sidan havet, Dandeleone, vill göra en vinst i den patetiska gränsstaden Palisade. Han ångrar allvarligt att han inte var förberedd på vad ordet \"fest\" betyder här."
										},
										{
											"type": "item",
											"name": "Dick the Word Dirk:",
											"entry": "En vandrande ordkonstnär som alltid skriver episka limerickar med oöverträffad ordlek. Medelålders. Hoppfull. Arbetslös."
										},
										{
											"type": "item",
											"name": "Larry Halfmandini:",
											"entry": "Den stolta ledaren för Wonderful Halfmandinis, ett turnerande band av små \"cirkusartister\". Även om Larry mest är kriminell har han varit känd för att arbeta på barnkalas. Barn ger utmärkt löseguld."
										},
										{
											"type": "item",
											"name": "Drake of the Forested Wood Bandits:",
											"entry": "Drake är hövding för en av de mest värdelösa plundringspatrullerna på den här sidan av Palisade och tidigare ledare för en resande pojkbardsgrupp som kallas Forested Wood. Före massakern."
										},
										{
											"type": "item",
											"name": "Mark Hillman:",
											"entry": "Ägare av en vagn. Carter. Filantrop."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Introduction",
							"page": 3,
							"entries": [
								"När äventyret börjar ska du läsa följande.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Det har varit en jävligt bra dag. Femhundra nya guldmynt i fickan efter ännu ett lyckat äventyr med att döda ett eller annat.",
										"Du och resten av teamet har samlats på den mycket fullsatta Black Satyr Tavern i östra utkanten av Palisade. Det är den vanliga publiken - alkoholister och de människor som älskar dem. När du slår dig ner ser du en pretentiös adelsman - troligen av den hemska köpmannasorten - och hans gäng av knähundar som iakttar dig från andra sidan rummet. De är mycket tydligt ögonen på dig. Av vilken anledning har du ingen aning.",
										"En kraftig skäggig människa kommer till ditt bord. Han ser trött och bakfull ut. Han placerar drinkarna du beställt framför dig. De där a###holes på andra sidan håller fortfarande ögonen låsta på dig, men det ska du oroa dig för om en stund. För tillfället höjer du dina drinkar och förbereder dig för en lång natt av plågsam utsvävning."
									]
								},
								"Låt karaktärerna spela rollspelet om kvällen på Black Satyr som de vill. När spriten flödar fritt bör man göra ett räddningskast för konstitutionen med jämna mellanrum och med stigande svårighetsgrad. När alla har misslyckats med räddningskastet börjar scenariot.",
								"Karaktärerna kan träffa två av äventyrets NPC:er på Black Satyr:",
								{
									"type": "list",
									"items": [
										"Sir Peter Dandeleone of Lavender kan hittas i tavernan tillsammans med en grupp av sina stelnade kumpaner. De ska verka mystiska både distanserade och omöjligt snobbiga. När Dandeleone blir närgången är han förolämpande och självbelåten, men han drar sig undan från varje slagsmål eller utmaning som den fegis han är.",
										"Mark Hillman kan ses när han kör in sprit till tavernan från en vagn i bakre gränden. När han är upptagen med sitt arbete har han inte tid att bli störd."
									]
								},
								{
									"type": "inset",
									"name": "Sequence of Events",
									"page": 3,
									"entries": [
										"Även om karaktärerna troligen kommer att kämpa för att pussla igenom den föregående kvällens händelser och sätta dem i rätt ordning får du tidigt tillgång till den hemliga informationen. Efter att ha börjat dricka på Black Satyr hamnade karaktärerna i ett grymt slagsmål med den besökande adelsmannen Sir Dandeleone och hans vakter - och det slutade med att de var tvungna att fly när de fick reda på vem han var.",
										"Efter att ha rånat köpmannen Mark Hillman på hans hästar och vagn - en vagn lastad med tunnor med sprit - flydde teamet ut ur staden längs Shore Road. På vägen mötte de en grupp små cirkusartister vars ledare Larry erbjöd ett märkligt förslag. Smidgens skulle betala 20 gp för att smugglas in i staden Frontier i en stor kista. Men även om karaktärerna tog emot betalningen med glädje glömde de genast att stanna i staden när de fortsatte.",
										"Flickorna var så fulla att de glömde bort varför de ens var ute på vägen i en vagn och stannade för att vila. Då utmanade den resande barden Dick the Word Dirk dem på en stavningstävling. Efter att ha besegrat honom med stor kraft krävde de sin vinnande insats - kläderna på hans rygg.",
										"De fortsatte längs vägen i ytterligare några timmar och kom till en skogsbeklädd sidoväg där de omgående attackerades av banditer. Eftersom de inte ville låta sig besväras dödade de några av banditerna och fångade deras ledare innan de gav sig av i vagnen igen. Men någon gång efter att ha rullat av skogsvägen och tagit vagnen över land körde de in i ett träd. Med öl som flödade ut ur tunnorna som bröts upp i kraschen drack karaktärerna så fort de kunde och hängde upp banditernas hövding i ett träd - och sedan svimmade de snabbt till morgonen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Opening: Hair of the Dog",
							"page": 3,
							"entries": [
								"Efter det abrupta slutet på nattens festligheter som du känner för att skapa, spolar scenen fram till morgonen efter lagets nattliga fylleri. En avskild okänd skog är karaktärernas viloplats och det äventyr som förde dem hit såg dem slåss mot banditer, transportera ett gäng kriminella smidgens och cirkeldirka med en arbetslös bard.",
								"Det är synd att de inte kan komma ihåg något av det.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Där är den. Den gamla välbekanta smaken av galla och pulsen i nacken som bara det förlamande hugget från en kniv kan dämpa. Du känner igen den lilla rösten i bakhuvudet som säger att det är dags att vakna, men den rösten är ett jävla a####hål just nu.",
										"Ändå lyckas du tvinga dina ögonlock att öppna och låta ett hemskt ljus strömma in som bränner som tusen syreladdade nålar. Och inte på det trevliga sättet.",
										"När du långsamt fokuserar smälter det vita molnet av kvävande smärta bort. Du befinner dig i hjärtat av en skog som för tillfället känns mycket obekant för dig. Du känner en välbekant kittling av överdrivet ätande i din hals när innehållet i din mage sakta bubblar bort. Att döma av smaken i din mun är innehållet mest ölpiprök och enhörningsdynga.",
										"Du ser dig omkring och upptäcker att ditt huvud på magiskt sätt fortfarande kan se till vänster och höger med vad du skulle kalla \"viss effektivitet\".",
										"Det är här som du upptäcker att en manlig människa som ser ganska bekymrad ut och tittar på dig med trånga ögon, dinglar i ett rep vid sina fötter i en gren ovanför dig.",
										"\"Ni jävlar lät mig hänga upp och ner hela natten!\" väser han. \"Mina tårar har förvandlats till blod.\"",
										"Din uppmärksamhet vänder sig åt ett annat håll när ett dämpat ljud kommer från en stor träkista som sitter fast i de nedersta grenarna på ett träd på andra sidan vägen. Under kistan ligger en sönderslagen vagn som en gång innehöll två trasiga öltunnor - och en tunna är fortfarande helt intakt.",
										"Tacka gudarna för små barmhärtigheter.",
										"\"Kan du vara snäll och skära ner mig?\" ropar främlingen."
									]
								},
								"Människan som är fastbunden i trädet ovanför karaktärerna är Drake, ledaren och fånge för Forested Wood Bandits. Han blev tagen under en episk flykt kvällen innan och blev snabbt fastbunden i trädet innan karaktärerna svimmade.",
								"Den stönande träkistan innehåller åtta smidgens - brottslingar och cirkusartister, allihop. Efter att ha blivit anlitade för att smuggla smidgenerna till staden Frontier glömde karaktärerna bort den planen ungefär två minuter efter att de låst in dem alla i träkistan. Därför är smidgens inte särskilt nöjda med flickorna.",
								{
									"type": "entries",
									"name": "Items of Interest",
									"page": 4,
									"entries": [
										"Förutom den stora träkistan, resterna av vagnen, öltunnorna och Drake finns ett antal andra intressanta föremål på varje karaktär när de gör en inventering av sin situation.",
										{
											"type": "list",
											"items": [
												"{@b Betty} bär en utsmyckad guldring med en perfekt fyrkantig smaragd. På båda sidorna av ädelstenen finns ett ädelmärke med två örnar som flyger i motsatta riktningar.",
												"{@b Violet} hittar en silvernyckel i sin ficka (den öppnar träkistan), tillsammans med 20 guldmynt.",
												"{@b Dee} har på sig en snygg ny klädsel men har inget minne av att den en gång tillhörde Dick the Word Dirk.",
												"{@b Hannah} har en mustasch i ansiktet. En riktig mustasch som en gång tillhörde Mark Hillman."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Didn't We Have Horses?",
									"page": 4,
									"entries": [
										"Hästarna sprang iväg när vagnen krossades i bitar. Olyckligtvis för dem var den riktning de bestämde sig för att fly den helt fel väg att gå. Med en lyckad DC 12 Wisdom ({@skill Survival})-kontroll upptäcker karaktärerna hästspåren som leder i den riktning som den eventuella träsktrollsattacken kommer att komma från (se Scene 1 nedan). Hästarna har slukats hela av träsktrollet ungefär en mil från platsen för den inledande scenen."
									]
								},
								{
									"type": "entries",
									"name": "Drake of the Forested Wood Bandits",
									"page": 4,
									"entries": [
										"När Drake inser att personerna inte känner igen honom ljuger han och berättar att han är en enkel familjefar. Han förklarar att han slog läger längs Shore Road när karaktärerna förde bort honom och kastade honom i deras vagn. Drake är en ganska bra lögnare som kräver en lyckad DC 19 Wisdom ({@skill Insight})-kontroll för att genomskåda hans historia.",
										"Om någon av karaktärerna ifrågasätter Drakes berättelse hittar han helt enkelt på nya historier om vem han är: en handelsresande som försökte lura partiet, en bonde som försökte imponera på dem med en historia om familj eller förmögenhet och så vidare. Han avslöjar aldrig sanningen. Han uppmuntrar dock karaktärerna att lämna skogen och varnar dem för att de är i fara (vilket senare kommer att bekräftas av händelserna i {@adventure Scene 1|TheHangover|0|Scene 1: Ogre a' Sniffin'})."
									]
								},
								{
									"type": "entries",
									"name": "Larry Halfmandini",
									"page": 4,
									"entries": [
										"När kistan öppnas - antingen med silvernyckeln eller med en lyckad DC 20 styrkaskontroll ({@skill Athletics}) - kommer Larry och sju andra smidgens (alla {@creature bandit|mm|bandits}) ut och Larry fortsätter att föreläsa för karaktärerna om skyldigheter och om att avsluta ett jobb när de påbörjat ett.",
										"När karaktärerna hävdar att de inte vet vem han är avslöjar Larry att han anlitade dem för att smyga in honom och hans medmänniskor i staden Frontier. Han utvecklar inte skälen till varför han ville att han och hans grupp skulle föras in i staden, men han insisterar på att de 20 gp som han betalade till sällskapet har säkrat honom hemlig passage till Frontier och att karaktärerna är skyldiga enligt lag och heder att fullfölja uppgiften.",
										"Halfmandinis insisterar på att hålla fast vid karaktärerna tills de har uppfyllt sitt avtal - förutom att han insisterar på att nu göra ändringar i avtalet. Istället för att smyga in smidgens i Frontier innebär karaktärernas nya uppgift att de måste stjäla lite. Larry talar inte om detaljerna förrän de anländer till Frontier som ligger längs vägen på väg till Palisade.",
										"Om spelarna erbjuder sig att betala tillbaka guldet vägrar Larry återigen att säga att det är en fråga om heder och inte om pengar. Rat Queens fick betalt för att göra ett jobb och de kommer att slutföra sitt uppdrag.",
										"När personerna har talat med både Larry och Drake fortsätter du till {@adventure Scene 1|TheHangover|0|Scene 1: Ogre a' Sniffin'}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Scene 1: Ogre a' Sniffin'",
							"page": 5,
							"entries": [
								"När karaktärerna gör sitt bästa för att ta sig tillbaka till Shore Road, får de först problem.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Det är nästan som om du slösade bort din dyrbara tid på att f--knulla runt i skogen en stor del av den föregående natten istället för att försöka hitta en väg ut ur den. En av er trodde tydligen att det skulle vara ett roligt äventyr att köra vagnen helt utanför vägen, och nu är ni gud-vet-vad mitt i skogen utan några spår som kan vägleda er.",
										"Och även om det ofta är ett klokt val att vara uppmärksam på de minsta detaljerna kan du inte låta bli att undra om träsktrollet med två goblins i en ryggsäck som plötsligt störtar genom träden mot dig är punktumet i slutet av uttalandet \"Jag ska aldrig dricka igen\"."
									]
								},
								"{@creature ogre} tror sig vara ett taktiskt geni för att ha utrustat sig med artilleri - de två {@creature goblin|mm|goblins} som står i ryggsäcken och attackerar med sina kortbågar. Larry och resten av Halfmandinis deltar inte i striden - även om de låtsas göra det. De hoppar in och ut med blinkande vapen som om det vore någon slags teaterpjäs, men de tillfogar ingen egentlig skada.",
								"Drake försöker fly om han inte är bunden.",
								{
									"type": "entries",
									"name": "Aftermath",
									"page": 5,
									"entries": [
										"Om Drake tas till fånga igen efter att träsktrollet och trollet har besegrats gör han vad han kan för att övertyga karaktärerna om att återvända till vägen. Han lovar en belöning på 10 gp om han återförs till sin familj.",
										"Om Drake flyr under striden dyker han upp igen om {@adventure Scene 2|TheHangover|0|Scene 2: Bandits on the Road!}. Hur som helst påminner Larry återigen karaktärerna om att de är skyldiga honom ett jobb för de 20 gp han betalade dem, och insisterar på att de ska återvända till Shore Road och bege sig mot Frontier.",
										"När karaktärerna har bestämt sig för att gå tillbaka till vägen {@adventure Scene 2|TheHangover|0|Scene 2: Bandits on the Road!} sker det efter ungefär en timmes vandring genom skogen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Scene 2: Bandits on the Road!",
							"page": 5,
							"entries": [
								"Kvällen innan blev karaktärerna överfallna vid sidan av vägen när de stannade för att öppna ännu en tunna öl och dricka några rundor. The Forested Wood Bandits en grupp av föraktliga och oförmögna tjuvar, gav sig snabbt på sällskapet med fullständig överraskning. Trots det blev de omintetgjorda på kort tid och deras ledare Drake tillfångatogs.",
								"Med Drake i släptåg hoppade flickorna upp på vagnen och körde iväg. Men bara en timme efter deras flykt kördes vagnen berusad in i skogen och slogs sönder.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Framför oss, genom buskar och sly, dyker en grupp grova banditer upp längs den skogiga vägen. De ser bestämda ut. Möjligen oroliga. Definitivt irriterade. I själva verket tyder deras olika ansiktsuttryck på att någon nyligen har stört deras liv med mycket a###holery. De pratar sinsemellan och när du smyger tyst närmare kan du uppfatta deras frustrerade samtal.",
										"\"Spåren leder hitåt. Hur många tungt lastade, vilt svängande vagnar tror du har kommit den här vägen under de senaste timmarna?\"",
										"\"Möjligen två, sir.\"",
										"Det råder tystnad.",
										"\"Jag hatar dig Alan.\"",
										"De fem banditerna går djupare in i den tjocka skogen - och som tur är i din riktning. Det verkar som om de följer ett ganska uppenbart spår som en vagn troligen din lämnade efter sig."
									]
								},
								"De fem {@creature bandit|mm|bandits} är ett nästan obetydligt hot även om Drake leder dem. Om han flydde tidigare har han återförenat sig med sin besättning och går in i striden om det här mötet blir ett slag och kämpar som en {@creature bandit captain} tillsammans med sina kamrater.",
								"Om Drake förblir en fånge för karaktärerna erbjuder banditerna 10 gp för att få tillbaka sin ledare när de ser honom avslöja sin sanna identitet. Om Drake återlämnas attackerar han och banditerna sedan omedelbart om inte karaktärerna lyckas med antingen en DC 15 Charisma ({@skill Intimidation})-kontroll eller en DC 12 Charisma ({@skill Persuasion})-kontroll utöver att rollspela ett övertygande argument.",
								"När banditerna är besegrade eller omhändertagna på annat sätt hittar karaktärerna Shore Road och reser längs den i några ointressanta timmar. Detta leder till {@adventure Scene 3|TheHangover|0|Scene 3: Dick the Word Dirk}."
							]
						},
						{
							"type": "entries",
							"page": 6,
							"name": "Scene 3: Dick the Word Dirk",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"När du passerar vägskylten som visar att utedasset till en stad som heter Frontier ligger fem mil längre fram ser du en figur i fjärran. Trots utsikten över det glittrande havet som slår mot klipporna nedanför kan du inte låta bli att titta på denna främling när du kommer allt närmare. Faktum är att ju närmare du kommer desto mer bekant blir figuren - till stor del på grund av att du halvt känner igen det lapptäcke av kvinnokläder som han bär.",
										"Figurens armar är korsade och han är sur när du närmar dig honom. \"Ah, perfekt. Du kunde inte lämna det goda i fred, va? Kom tillbaka för en andra omgång av gamla Dick the Word Dirk, va? Låt oss bara hoppas till himlen att jag inte upprepar mina misstag från gårdagskvällens word circle dirk. Dubbel eller inget? Och frågan jag har till er damer är: Framåt eller bakåt?\""
									]
								},
								{
									"type": "entries",
									"name": "Circle Dirk!",
									"page": 6,
									"entries": [
										"Dick önskar mer än något annat att återfå sin värdighet efter ett smärtsamt nederlag i sin sista cirkeldirk - som ledde till att Dee vann hans fina outfit och gjorde att han tvingades klä sig i hennes avlagda kläder.",
										"Circle dirk är en ordtävling där man satsar på en annan persons förmåga att rätt stava ett utmanande ord framåt eller bakåt. Om även en enda bokstav är fel förlorar deltagaren. Trots att Dick förlorade mot karaktärerna den föregående kvällen är han den här gången förberedd och har valt ord specifikt för var och en av flickorna.",
										"Dick tävlar dock inte om guldet. Hans mål är snarare att överraska varje tjej med ett ord som han associerar med dem - ett pris som är värt mer än någon materiell vinst, särskilt efter att ha blivit grundligt besegrad förra gången. Det finns bara en regel för cirkelns dirk (för både karaktärer och spelare): Ingen skrift av något slag, varken på papper eller i luften. Framgång måste komma enbart från hjärnan!",
										"Varje spelare kan göra ytterligare ett försök att stava ett ord efter den första felaktiga bokstaven genom att lyckas med ett räddningskast med DC 15 för intelligens. En spelare kan bara göra detta en gång.",
										"När spelaren har valt framåt eller bakåt avslöjar Dick det lämpliga ordet för den karaktären. Han betalar 10 gp för varje ord som stavas korrekt.",
										{
											"type": "list",
											"items": [
												{
													"type": "item",
													"name": "Betty:",
													"entry": "Minuskel (framåt); karamell (bakåt)"
												},
												{
													"type": "item",
													"name": "Violet:",
													"entry": "Släktforskning (framåt); teknik (bakåt)"
												},
												{
													"type": "item",
													"name": "Hannah:",
													"entry": "Liaison (framåt); åtagande (bakåt)"
												},
												{
													"type": "item",
													"name": "Dee:",
													"entry": "Sacrilegious (framåt); weird (bakåt)"
												}
											]
										},
										"Varje gång ett ord stavas fel firar Dick att han har fått tillbaka en liten del av sin värdighet.",
										"När cirkeln är klar fortsätter Dick längs Shore Road i samma riktning som karaktärerna kom ifrån och letar efter andra olyckliga resenärer som han kan trakassera med stavningsbier.",
										"Efter ytterligare en timmes resa är karaktärerna indragna i {@adventure Scene 4|TheHangover|0|Scene 4: The Gold Statue of Impossible Gravity}."
									]
								}
							]
						},
						{
							"type": "entries",
							"page": 7,
							"name": "Scene 4: The Gold Statue of Impossible Gravity",
							"entries": [
								"Larry Halfmandini och hans gäng med oseriösa clowner jagades ut ur Frontier kvällen innan de blev av med det pris de hade stulit: {@i Gold Statue of Impossible Gravity}. Ett sällsynt magiskt föremål som ägs av en ättling till den pensionerade äventyrare som grundade byn var {@i Gold Statue of Impossible Gravity} den enda goda sak som någonsin hänt Frontier eftersom alla personer som ägde det aldrig mer förlorade ett papper från sitt skrivbord.",
								"Det magiska föremålet är värt sin vikt i guld, men det finns ett problem. Den knähöga statyn av en person som håller {@i Gold Statue of Impossible Gravity} (som av en slump också är en person som håller en mindre version av den som håller honom) kan bara flyttas om man kan kommandofrasen. Larry vet att kommandofrasen är \"Lycka till med att plocka upp det där\" (böjningen på \"det där\" är mycket viktig). Men eftersom han vet hur väl statyn är skyddad planerar han att se till att flickorna blir tagna på bar gärning medan de hjälper honom och hans team så att smidgens kan ta ut föremålet medan dess vakter är distraherade.",
								"Ingen styrkekontroll, oavsett hur högt den är, kan flytta statyn. Om ytan den står på krossas faller föremålet helt enkelt ner med full kraft till nästa närmaste yta.",
								"När karaktärerna anländer till Frontier fastställer Larry villkoren för sin affär. Det är förstås möjligt att flickorna helt enkelt attackerar de småländska brottslingarna. Då kan ni ignorera allt jag har slösat tid på att skriva.",
								{
									"type": "insetReadaloud",
									"entries": [
										"När du närmar dig utkanten av den hundbajs som kallas Frontier, med sina gödselfläckade halmtak och lika fläckiga människor, stannar Larry och hans team av cirkusartister plötsligt upp. Hans något glada uppträdande förändras när han sätter en knytnäve på pallen på det korta svärdet vid hans sida.",
										"\"Låt oss nu tala om vad du är skyldig oss. Vi betalade dig för att smyga in oss i den här staden. Ni levererade aldrig. Eftersom vi betalade dig måste jag hitta ett annat sätt för dig att tjäna det där myntet.\"",
										"Han gör en paus och kliar sig på hakan.",
										"\"Det finns ett fängelse i centrum av staden. Skyddad av de dumma idioter som kallar sig själva för 'stadsvakten'.\" Larry vädrar medan han kastar upp luftcitat. \"Gå in och hämta min guldstaty från vakthuset och ta med den tillbaka. Enkelt. Alla lösa trådar knyts ihop i en snygg liten båge.",
										"\"Eller du vet...\"",
										"Han knackar på toppen av sitt svärd igen och flinar."
									]
								},
								{
									"type": "entries",
									"name": "Stealing the Statue",
									"page": 7,
									"entries": [
										"The Wonderful Halfmandinis är ett gäng svindlare och charlataner som rymde från fängelset i Frontier för att ha rånat folk i blindo. Efter att ursprungligen ha betalat partiet för att smyga in dem i staden inuti kistan var deras plan helt enkelt att hämta sina personliga tillhörigheter. Men nu när de har några dårar som de kan använda som distraktion har de bestämt sig för att stjäla {@i Gold Statue of Impossible Gravity} igen.",
										"Staden skyddas av tre vakter.",
										{
											"type": "list",
											"items": [
												{
													"type": "item",
													"name": "Sheriff Anwan:",
													"entry": "Anwan är en kraftig man i trettioårsåldern, han har ett svart skägg och är prydd av ensamhet. Han gråter troligen i duschen."
												},
												{
													"type": "item",
													"name": "Sam:",
													"entry": "Den unga stjärnögda människan Sam tror att Frontier är den bästa och enda staden som finns. Bokstavligen. Utomstående är ett mysterium för honom eftersom han inte har någon aning om var de kan komma ifrån. Eftersom ingenting existerar utanför hans stad."
												},
												{
													"type": "item",
													"name": "Francis:",
													"entry": "Francis är en hård ung människa och granskar allt som alla säger. Hela tiden. Det är super irriterande."
												}
											]
										},
										"Frontiers vakthus är en tvåvåningsbyggnad. På huvudvåningen finns de två fängelsecellerna och ett litet kontor för Francis och Sam. Anwans kontor, där statyn finns, ligger uppför en trappa precis vid den andra cellen. Det är alltid låst och kan öppnas med nyckeln som Anwan har med sig eller en lyckad DC 18 Dexterity check med hjälp av {@item thieves' tools|phb}. Det finns fönster på både huvud- och övervåningen. (Justera den här beskrivningen vid behov om du har förberett en stridskarta för den här platsen).",
										"Om statyn rörs utlöses en ljudlig {@spell alarm} besvärjelse som får alla tre vakterna att springa. När sheriff Anwan och de andra två vakterna är tillräckligt distraherade av karaktärernas försök att stjäla statyn planerar Larry Halfmandini att smyga in genom fönstret och rycka åt sig den. Larry gör sitt drag först efter att {@spell alarm}-förtrollningen har utlösts och han gör Dexterity ({@skill Stealth})-kontroller vid {@dice 1d20+6|+6|Dexterity (Stealth)}.",
										"Om karaktärerna åker fast efter att Larry lyckats smita med statyn med ett entusiastiskt rollspel och en lyckad DC 20 Charisma ({@skill Persuasion})-kontroll övertygar Sheriff Anwan att låta gruppen gå. Svårigheten minskar (DC 12) om de på något sätt kan återlämna {@i Gold Statue of Impossible Gravity}. Om spelarna tar ett mer aggressivt tillvägagångssätt för att fly från sheriffen bryter en stridsscen ut. Sheriffen är en {@creature veteran} och hans två vakter är {@creature thug|mm|thugs}.",
										"När Halfmandinis har tagits om hand och karaktärerna har släppts fria kommer de in {@adventure Scene 5|TheHangover|0|Scene 5: Stick the Landing} efter en timme på vägen tillbaka till Palisade."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Scene 5: Stick the Landing",
							"page": 8,
							"entries": [
								"När karaktärerna anländer tillbaka till Palisade finner de den ädle Sir Dandeleone of Lavender och hans personliga vakter som redan väntar på deras återkomst.",
								{
									"type": "insetReadaloud",
									"entries": [
										"De välbekanta linjerna i Palisade lockar dig hem - dess ojämna områdesväggar, dess ransiga kållukt och dess förskräckliga försök till arkitektur. Ja, det är skönt att vara tillbaka.",
										"När du kör den guppiga, sällan reparerade vägen in till staden ser du fyra personer gå in genom porten och ställa sig längs den, som om de väntade på din ankomst. Som en fråga av mindre intresse är de beväpnade och bepansrade men det är troligen bara en tillfällighet.",
										"När du närmar dig stiger en snorkig aristokrat fram från gruppen av stela falska riddare. \"Ska jag döda dig nu?\" ropar han. \"Eller vänta på rättegången och döda dig efteråt?\"",
										"Det är alltså ingen tillfällighet trots allt.",
										"\"Tack vare en riktig kille vid namn Gary visste vi att du var på väg tillbaka. Det är bäst att hålla den här olyckliga affären utanför staden, eller hur?\"",
										"Du kommer vagt ihåg den här mannen. Eller åtminstone minns du att någons knytnäve träffade hans ansikte någon gång mellan det här ögonblicket och det svarta hålet som är ditt minne av den föregående kvällen.",
										"\"Jag vill ha tillbaka min ring. Ni kan ge mig den nu eller så kan jag ta den från era uppblåsta kadaver. Ni väljer. Och bry er inte om att springa som fegisar den här gången. Vi avslutar det här. Idag.\""
									]
								},
								"Med lämpligt rollspel kan Sir Dandeleone övertygas - med antingen en lyckad DC 20 Charisma ({@skill Persuasion}) kontroll eller en DC 12 Charisma ({@skill Intimidation}) kontroll - att ta ringen och dra åt helvete. Han kan också övertalas att pissa iväg utan ringen med ett gediget rollspel och en lyckad DC 18 Charisma ({@skill Intimidation})-kontroll.",
								"Annars attackerar han och hans tre vänner för att ta ringen med våld. Sir Dandeleone är en {@creature veteran} och hans kompanjoner är {@creature thug|mm|thugs}. När Dandeleone väl är omhändertagen på ett eller annat sätt kan spelarna tryggt gå in i staden och njuta av {@adventure Epilogue|TheHangover|0|Epilogue}."
							]
						},
						{
							"type": "entries",
							"name": "Epilogue",
							"page": 8,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Sir Dandeleone är inget hot mot dig längre och de sista ledtrådarna kommer äntligen samman om den utsvävande natt som ledde till att du vaknade upp i en främmande skog. I efterdyningarna känns det som om du bara skulle kunna ta det lugnt ett tag. Till och med när du slår tillbaka ännu ett glas på Slobby Drunk Tavern.",
										"Då vänder du dig om och ser en man närma sig ditt bord med armarna i kors i ilska. Han ser vagt bekant ut och har ett ilsket sår ovanför överläppen.",
										"\"Du är skyldig mig femhundra guldmynt för vagnen och hästarna som du stal plus öl som jag levererade.\" Figuren lutar sig tungt på bordet och stirrar direkt på Hannah. \"Och jag vill ha tillbaka min jävla mustasch om du vill.\""
									]
								}
							]
						}
					]
				}
			]
		}
	]
}
