{
	"_meta": {
		"sources": [
			{
				"json": "BEG",
				"abbreviation": "BEG",
				"full": "Badooga's Exploration Guidelines",
				"url": "https://www.gmbinder.com/share/-MEVza9zokR5wbbwbs5c",
				"authors": [
					"badooga"
				],
				"convertedBy": [
					"badooga"
				],
				"color": "c9c900",
				"version": "1.1.0"
			}
		],
		"dateAdded": 1626010787,
		"dateLastModified": 1707671387,
		"_dateLastModifiedHash": "fedaaffab8"
	},
	"book": [
		{
			"name": "Badooga's Exploration Guidelines",
			"id": "BEG",
			"source": "BEG",
			"cover": {
				"type": "external",
				"url": "https://i.imgur.com/0ta4nCl.png"
			},
			"published": "2021-04-16",
			"group": "homebrew",
			"contents": [
				{
					"name": "Introduction",
					"headers": [
						"In this Document",
						"Credits"
					]
				},
				{
					"name": "Analyzing the Official Rules",
					"headers": [
						"Traveling",
						"Discoveries",
						"Challenging the Party",
						"Conclusion",
						"Moving Forward"
					]
				},
				{
					"name": "Expanded Options",
					"headers": [
						"Rewards for Exploration",
						"Wilderness Environs Expanded",
						"Variant and Optional Rules"
					]
				},
				{
					"name": "Exploration Revised",
					"headers": [
						"Setting the Stage",
						"Wilderness Rules",
						"Resolving Travel"
					]
				},
				{
					"name": "Running Exploration",
					"headers": [
						"Describing the Wilds",
						"Wilderness Features Expanded",
						"Principles to Remember"
					]
				},
				{
					"name": "Appendix: Sample Regions",
					"headers": [
						"Kingdom of Shadows",
						"Moon Hills",
						"Zaedum"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "BEG",
			"source": "BEG",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"entries": [
						"¡Bienvenido a las Directrices de Exploración de Badooga! Este documento resume todas mis ideas sobre el pilar de la exploración de D&D 5e y mi creación casera al respecto. Ya sea que estés bien con las reglas oficiales de exploración, estés buscando tu propio reemplazo, o ya tengas tu propio homebrew configurado para ello, este documento seguramente tendrá algo beneficioso para que lo uses o te inspires en él.",
						{
							"type": "entries",
							"name": "In this Document",
							"entries": [
								"El primer capítulo, {@b Analyzing the Official Rules}, se sumerge en cómo se maneja la exploración en 5e normal y separa lo bueno de lo malo. Los puntos clave de este capítulo se utilizan para ayudar a guiar las opciones presentadas en el resto del documento.",
								"Luego tenemos el capítulo {@b Expanded Options}, que proporciona pequeñas opciones modulares que un DM puede elegir. Incluye varias recompensas para ayudar a incentivar a tu grupo a explorar, peligros y efectos extra para ayudar a animar tus regiones salvajes, y una colección de reglas variantes y opcionales que ayudan a arreglar ciertos aspectos del juego que pueden no gustarte.",
								"A continuación está el capítulo {@b Exploration Revised}, que presenta un conjunto de reglas para la exploración racionalizado y fácil de leer que modifica las reglas oficiales dispersas por el {@book Player's Handbook|phb} y el {@book Dungeon Master's Guide|dmg}. Enumera las reglas que rigen la interacción y el viaje a través de la naturaleza, y ofrece una guía paso a paso sobre cómo llevar a cabo la exploración y el viaje en el día a día.",
								"El último capítulo es el {@b Running Exploration}, que proporciona consejos y principios para guiar tus sesiones de juego basadas en la exploración, así como una ampliación de las reglas en el {@book Dungeon Master's Guide|dmg} sobre cómo crear tus propias regiones salvajes para que los valientes aventureros las exploren.",
								"El {@b Appendix} proporciona tres regiones de muestra que puedes insertar en tu campaña con facilidad. Cada una de ellas se construye utilizando las reglas y directrices presentadas en el capítulo Exploración de la carrera, como demostración de para qué se puede utilizar."
							]
						},
						{
							"type": "entries",
							"name": "Credits",
							"entries": [
								"Este documento fue escrito por mí, badooga. Mis otros homebrew, incluyendo un documento similar a este llamado \"Badooga's Monster Guidelines\", se pueden encontrar en {@link GM Binder|https://www.gmbinder.com/profile/badooga}, {@link Google Drive|https://drive.google.com/drive/folders/1jr6F4BLbOAfKQ_EtUQyZ6aa_3jijp3gn?usp=sharing}, o en 5eTools (ve al Homebrew Manager > Get Homebrew > escribe \"badooga\"). Si tienes algún comentario o pregunta sobre mi homebrew, no dudes en enviarme un mensaje privado en mi cuenta de Reddit (u/badooga1).",
								"Aquellos de ustedes en Discord que dieron su opinión sobre este documento, sin importar cuán pequeña o quisquillosa sea, merecen un reconocimiento especial por ayudarme a editar y pulir este documento hasta convertirlo en lo que es hoy. Algunos de vosotros incluso habéis probado varias de las reglas que aparecen en este documento y habéis comprobado que os han funcionado bien, lo cual es agradable de escuchar.",
								"Por último, ten en cuenta que muchos contenidos del documento {@i Unearthed Arcana: Into the Wilds} se han copiado y editado/elaborado/transformado en este documento. En particular, mi capítulo sobre la exploración de la carrera utiliza la sección sobre la descripción de los bosques, y mi apéndice incluye la región de muestra de Moon Hills."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Analyzing the Official Rules",
					"entries": [
						"Es necesario examinar las reglas oficiales de exploración e identificar sus defectos antes de que se puedan hacer alternativas caseras para ello.",
						{
							"type": "section",
							"name": "Traveling",
							"entries": [
								"Las reglas de exploración se centran principalmente en el desplazamiento de un lugar a otro.",
								{
									"type": "entries",
									"name": "Travel Pace",
									"entries": [
										"El PHB enumera las reglas de viaje para moverse a paso lento, a paso normal o a paso rápido. Moverse a paso lento permite al grupo usar el sigilo, y viajar a paso rápido hace que sea más difícil para el grupo darse cuenta de las amenazas que llegan. Por sí mismo, esto es bastante bueno.",
										"Una cosa a tener en cuenta es que estos pasos de viaje asumen que no hay nada que obstaculice el movimiento del grupo. Si los obstáculos se interponen en su camino, el PHB recomienda utilizar terreno difícil, que reduce a la mitad el movimiento del grupo. Sin embargo, ¿no es esto un poco drástico? ¿Qué ocurre en un entorno que es indómito y complejo de navegar, pero que por lo demás no es terreno difícil?"
									]
								},
								{
									"type": "entries",
									"name": "Activities While Traveling",
									"entries": [
										"El PHB y la DMG enumeran algunos ejemplos de actividades que el grupo puede realizar mientras viaja. Aquí hay una lista de todas ellas:",
										{
											"type": "list",
											"items": [
												"{@b Drawing a Map:} dibujar un mapa que ayude a no perderse",
												"{@b Foraging:} encontrar comida y agua para evitar la inanición o la deshidratación",
												"{@b Navigating:} hacer comprobaciones para no perderse",
												"{@b Noticing Threats:} estar alerta y usar tu Percepción pasiva para evitar una amenaza oculta",
												"{@b Tracking:} siguiendo las huellas de otra criatura"
											]
										},
										"¿Te has dado cuenta de que todas estas actividades consisten en evitar cosas constantemente? Aparte del rastreo, ninguna de estas actividades hace que ocurra nada nuevo o que el grupo tenga éxito en algo. En otras palabras, ninguna de ellas implica realmente una exploración activa, sino que son casi una forma de trabajo rutinario."
									]
								},
								{
									"type": "entries",
									"name": "Becoming Lost",
									"entries": [
										"Las reglas para perderse merecen una mención especial aquí. Cuando se está en el desierto y no se sigue un camino marcado, las reglas esperan que el navegante del grupo haga repetidos chequeos para evitar perderse. Cuando se pierde, el grupo se desvía en una dirección aleatoria, y el navegante debe repetir el chequeo para volver al camino.",
										"¿Te parece que algo de eso grita \"aventureros competentes\"? Estas reglas para perderse son peores que el trabajo pesado: si no consigues evitar perderte, tú y todo tu grupo acabaréis vagando como pollos sin cabeza, y perderéis mucho tiempo en intentar volver al camino."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Discoveries",
							"entries": [
								"Los viajes son el medio a través del cual puede tener lugar la exploración. Al fin y al cabo, no se puede explorar nada si uno se queda quieto y no va a ninguna parte. Teniendo esto en cuenta, es necesario tener reglas sobre cómo los viajeros pueden descubrir cosas mientras exploran, así como reglas sobre qué cosas específicas pueden descubrir.",
								{
									"type": "entries",
									"name": "Mapping a Wilderness",
									"entries": [
										"El DMG tiene una gran sección que describe cómo llenar una región salvaje de 50 millas de ancho. Discute cuántas guaridas de monstruos y asentamientos puede soportar una región así, así como algunos otros tipos de lugares que podrían ser interesantes para explorar. Esta sección es un gran punto de partida para los DMs que deseen construir su propio escenario o crear una región salvaje para que su grupo la explore."
									]
								},
								{
									"type": "entries",
									"name": "Random Encounters",
									"entries": [
										"Basándose en las reglas de encuentros aleatorios de la DMG, el capítulo 2 de XGE tiene una sección que enumera múltiples tablas de encuentros aleatorios para cada categoría de entorno: ártico, costero, desierto, bosque, pradera, colina, montaña, pantano, Underdark, submarino y urbano. En conjunto con la sección de Mapeo de un entorno salvaje comentada anteriormente, estas tablas de encuentros aleatorios pueden usarse para hacer que una región de un entorno salvaje parezca viva y peligrosa."
									]
								},
								{
									"type": "entries",
									"name": "System Interactions",
									"entries": [
										"Así que, con estas herramientas de ayuda, es posible que un DM cree su propio mundo de juego, único y emocionante. Pero, ¿permiten las reglas oficiales de exploración que los jugadores interactúen con él de forma significativa?",
										"La respuesta es: \"no realmente\". Aparte de dibujar un mapa, seguir pistas y buscar encuentros con criaturas, el pilar de exploración no interactúa realmente con el escenario en el que se desarrolla la partida. Espera que el DM se limite a entregarles los descubrimientos que considere oportunos (suponiendo que el grupo no se haya perdido por el camino), y que utilice principalmente las reglas de exploración como una forma de trabajo."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Challenging the Party",
							"entries": [
								"Si la exploración en D&D fuera fácil, probablemente no sería tan divertida. Después de todo, uno de los principales atractivos de la exploración es el riesgo y el peligro que conlleva.",
								{
									"type": "entries",
									"name": "Combat",
									"entries": [
										"A fin de cuentas, D&D está construido en torno al combate. Sin embargo, la duración por defecto de un día de aventura causa problemas con el equilibrio y el ritmo de los encuentros. La DMG espera que la mayoría de los días de aventura incluyan suficientes encuentros de combate como para requerir que el grupo se tome dos descansos cortos. Sin embargo, mantener un ritmo de unos tres encuentros por día ralentiza el viaje, convirtiendo la mayoría de los viajes en una especie de atasco. La alternativa es realizar sólo un encuentro al día, lo que no supone un reto adecuado para el grupo y debería evitarse en todo momento.",
										"Por suerte, la variante de descanso {@variantrule Rest Variants|dmg|Gritty Realism} puede utilizarse para alargar la duración de un día de aventura a lo largo de varios días de juego, permitiendo al DM realizar un encuentro por día de juego sin problemas. Sin embargo, si el grupo descubre una mazmorra mientras explora, el realismo de la arena no será adecuado. Podrías cambiar entre los dos conjuntos de reglas según sea necesario, pero no es una buena opción para todas las partidas. La mejor solución es una nueva variante de descanso que sea similar al realismo arenoso, pero que pueda adaptarse a los cambios en el ritmo de los encuentros sin demasiados problemas."
									]
								},
								{
									"type": "entries",
									"name": "Survival",
									"entries": [
										"La mayoría de los humanoides necesitan comida, agua y sueño para sobrevivir. En la naturaleza, estas tres necesidades no pueden garantizarse: un páramo desolado puede carecer de caza o plantas para comer, un desierto caluroso puede carecer de fuentes regulares de agua y la falta de refugio contra el clima tormentoso puede llevar al grupo a realizar una marcha forzada en busca de un lugar seguro para dormir.",
										"Sin embargo, muchos rasgos de carácter permiten al grupo trivializar la supervivencia con facilidad. Con una sola ranura de hechizo de primer nivel, el hechizo {@spell goodberry} puede proporcionar alimento a todo el grupo durante un día entero. Gastando 11 minutos para lanzar el hechizo {@spell Leomund's tiny hut}, el bardo o mago de la partida puede proporcionar a toda la partida un lugar seguro para dormir durante la noche. El rasgo de clase Explorador Natural permite a un guardabosques que se encuentre en su terreno favorito encontrar el doble de comida mientras forrajea, y también invalida muchos de los otros aspectos de la exploración discutidos anteriormente."
									]
								},
								{
									"type": "entries",
									"name": "Wilderness Environs",
									"entries": [
										"Los peligros de la naturaleza, los fenómenos meteorológicos y los efectos regionales, como las tormentas, el hielo resbaladizo y los efectos planares, pueden actuar como obstáculos significativos para los viajes del grupo. Principalmente contribuyen a los encuentros con criaturas, pero también pueden obligar al grupo a tomar decisiones importantes sobre dónde, cuándo y cómo viajar.",
										"Mientras que estos fenómenos meteorológicos y los peligros de las tierras vírgenes presentados en el {@book Dungeon Master's Guide|dmg} son lo suficientemente adecuados en situaciones normales, no reconocen un simple hecho: en un mundo de dragones, demonios y magia, sobrevivir en las tierras vírgenes requiere que los aventureros se enfrenten a efectos fantásticos y peligros sobrenaturales. Si este es el caso, ¿por qué la mayoría de los peligros naturales en la DMG son de naturaleza mundana? Aunque algunos libros de 5e intentan solucionar esto (por ejemplo, {@adventure Tasha's Cauldron of Everything|tce} incluye una selección de entornos sobrenaturales), sigue siendo una pena que casi todos los peligros naturales de la DMG sean cosas que podrían encontrarse fácilmente en la vida real."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Conclusion",
							"entries": [
								"Podemos resumir los defectos comentados anteriormente en una lista de puntos fáciles de digerir.",
								{
									"type": "entries",
									"name": "Lack of Challenge",
									"entries": [
										"Los obstáculos proporcionados por los libros oficiales son en su mayoría mundanos, y pueden ser fácilmente trivializados por hechizos, características de clase y otras opciones de los personajes. Además, las reglas por defecto para el descanso están en desacuerdo con la mayoría de los ritmos de encuentro razonables durante la exploración."
									]
								},
								{
									"type": "entries",
									"name": "Lack of Engagement",
									"entries": [
										"Muchas de las reglas de exploración se centran en llevar constantemente la cuenta de los recursos y demás. Muchos DMs que llevan la exploración según los libros se encontrarán rápidamente con que ellos mismos y sus jugadores están cansados de la monotonía y la tediosa contabilidad."
									]
								},
								{
									"type": "entries",
									"name": "Lack of Interaction",
									"entries": [
										"Aunque los libros oficiales proporcionan recursos sobre cómo crear mundos de juego interesantes, las reglas de exploración no interactúan con dichos mundos de forma interesante y satisfactoria."
									]
								},
								{
									"type": "entries",
									"name": "Lack of Rewards",
									"entries": [
										"En este caso, las \"recompensas\" se refieren a resultados tangibles causados por los éxitos de los jugadores. En lugar de tirar para conseguir algo, las reglas oficiales hacen que los jugadores tiren para no fallar en algo (por ejemplo, para no perderse)."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Moving Forward",
							"entries": [
								"En el momento de escribir esto, he invertido 1.767 horas en la Edición Legendaria de Skyrim, y mucho más tiempo eligiendo mods e incluso creando los míos propios. Aunque el juego tiene muchos defectos, puedo decir con confianza que el juego maneja muy bien la exploración en sí. En esta sección, me basaré en esta experiencia jugando a Skyrim para discutir cómo se puede mejorar la exploración en 5e.",
								{
									"type": "entries",
									"name": "Challenge",
									"entries": [
										"En Skyrim, el juego está nivelado para ti, y es honestamente un poco demasiado fácil sin mods destinados a arreglar eso. La mayor parte del desafío proviene de los encuentros difíciles, como los dragones y otros jefes.",
										"Además, el juego de Skyrim ignora por completo las necesidades básicas de comida, agua, sueño, etc. Hay mods que los añaden al juego, como el popular {@link Frostfall|https://www.nexusmods.com/skyrim/mods/11163/?} mod que añade hipotermia y otros juegos basados en la temperatura. Estos mods no son para todo el mundo, pero pueden ser muy divertidos si se configuran correctamente.",
										"Para D&D, esto demuestra que aunque se pueden y deben proporcionar reglas opcionales para los aspectos de supervivencia del juego, la principal forma de hacer que la exploración sea más desafiante es abordar el combate. Para hacer esto, podemos hacer una variante de descanso que extienda la duración del día de aventura para no requerir un número irrazonable de encuentros por día de juego. Dicha variante de descanso también haría que los hechizos y otros rasgos (por ejemplo, {@spell goodberry}) fueran menos espamables y agobiantes."
									]
								},
								{
									"type": "entries",
									"name": "Engagement",
									"entries": [
										"Skyrim te ofrece un mapa vacío del escenario y te permite llenarlo de marcadores a medida que los descubres. Y aunque el viaje rápido puede ser una característica horrible, las otras comodidades de poder ignorar la comida, el agua, el sueño, etc., te permiten centrarte en lo verdaderamente importante: el juego.",
										"En el caso de D&D, la principal forma de solucionar esto es reescribir las reglas para perderse. Tener que tirar constantemente para no perderse apesta. En su lugar, podemos permitir que el navegante encuentre atajos que permitan al grupo superar los obstáculos y reducir el tiempo total de viaje. Para mantener las cosas realistas y justas, podemos reducir el ritmo de viaje normal del grupo mientras está en el desierto para compensar eso. De este modo, los jugadores son recompensados por tener éxito en la navegación, en lugar de ser castigados por fracasar en ella."
									]
								},
								{
									"type": "entries",
									"name": "Interaction",
									"entries": [
										"En Skyrim, la brújula revelará los marcadores de los lugares que están cerca, incluso si no los has descubierto todavía. Uno de los mejores mods que he instalado para Skyrim es {@link iCompass|https://www.nexusmods.com/skyrim/mods/56992}, que es un mod que elimina estos marcadores del mapa de la brújula, obligándote a encontrar por ti mismo nuevas localizaciones no descubiertas... o a recibir su localización de los NPCs que te hablan de ellas.",
										"Para D&D, podemos emular esto no permitiendo simplemente que los jugadores descubran todas las localizaciones automáticamente. En su lugar, debería haber una actividad de exploración que permita a un personaje buscar lugares cercanos de interés. También podemos añadir una que permita a un personaje reunir información sobre la región que, además de ser una herramienta de construcción del mundo, pueda ayudar a encontrar lugares cercanos de interés. Estas reglas darían a los jugadores una forma real y tangible de interactuar con el mundo que les rodea."
									]
								},
								{
									"type": "entries",
									"name": "Rewards",
									"entries": [
										"El sistema de botín de Skyrim implica una progresión vertical de equipo que se espera que sigas a medida que subes de nivel. Además, en comparación con D&D 5e, los objetos mágicos en Skyrim son bastante comunes y pueden ser recompensados dependiendo del nivel del jugador.",
										"En lo que respecta a las recompensas que no son de naturaleza física, la exploración en Skyrim también puede dar lugar a oportunidades de búsqueda e interacciones únicas con los PNJ, y también proporciona oportunidades para divertidos encuentros de combate, que son más rápidos y fáciles de experimentar en el medio de un videojuego en comparación con el de un TTRPG.",
										"En el caso de D&D, los cambios de navegación comentados en la sección de Compromiso pueden ayudar a ello. Además, tendría sentido repasar todas las posibles recompensas por exploración que ya existen en 5e, que incluyen objetos mágicos consumibles y comunes, así como regalos sobrenaturales como amuletos y bendiciones."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Expanded Options",
					"entries": [
						"Ahora sabemos lo que está mal con la exploración en 5e, y tenemos una idea general de cómo deberíamos cambiarlo. Pero antes de crear una revisión definitiva del sistema oficial de exploración, vamos a crear primero algunas opciones modulares que los DMs puedan escoger y elegir según sea apropiado para sus juegos.",
						{
							"type": "section",
							"name": "Rewards for Exploration",
							"entries": [
								"Una de las razones por las que la exploración es tan divertida (como concepto general) es que se nos recompensa por hacerla. ¿Qué tipo de recompensas se pueden dar por la exploración en 5e?",
								{
									"type": "entries",
									"name": "Gold and Gold Equivalents",
									"entries": [
										"La recompensa más común por la exploración (y la aventura en general) es el oro. El oro se puede utilizar para comprar raciones, armaduras, armas y otros suministros siempre que el grupo esté en la ciudad. Con esto en mente, también es posible recompensar al grupo con ciertos objetos directamente, en lugar de darles oro en bruto. Aunque el grupo puede vender estos objetos por algo de oro, puedes utilizar este método para controlar a qué tipo de objetos puede acceder el grupo. Por ejemplo, la mayoría de los mercaderes no comprarán los ingredientes cosechados, las raciones o las armaduras usadas que el grupo haya adquirido durante sus aventuras, pero el grupo podrá seguir utilizando esos objetos de forma efectiva mientras explora."
									]
								},
								{
									"type": "entries",
									"name": "Magic Items",
									"entries": [
										"Los objetos mágicos son la recompensa perfecta para la exploración, pero la forma en que están equilibrados en 5e requiere una consideración adicional al darlos. Debido a que generalmente no son una parte asumida del juego, no se recomienda dar objetos mágicos poderosos a discreción.",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Consumable Items",
													"entries": [
														"Incluso cuando un objeto consumible es poderoso, su uso limitado hace que sea más difícil arrepentirse de haberlo dado. Ya sea una poción, un veneno o un objeto con cargas irremplazables, una vez que un objeto consumible se utiliza por completo, el grupo ya no puede beneficiarse de él. Por lo tanto, dar objetos consumibles es una buena manera de recompensar a tu grupo por la exploración sin aumentar permanentemente su nivel de poder de una manera que podrías lamentar más adelante."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Weaker Items",
													"entries": [
														"No todos los objetos mágicos tienen que estar orientados al combate. Muchos objetos, especialmente los de una rareza común o poco común, pueden darse a los jugadores sin temor a que se vuelvan demasiado poderosos o que afecten de alguna manera al equilibrio del juego."
													]
												}
											]
										},
										"Además, consulte este sitio {@link Weak Magic Items|http://www.lordbyng.net/inspiration/} para inspirarse a la hora de crear sus propias recompensas de exploración desde cero.",
										{
											"type": "list",
											"items": [
												"{@item Enchanted Compass|BEG}",
												"{@item Map of Misdirection|BEG}",
												"{@item Orb of Teleporation|BEG}",
												"{@item Satchel of the Prepared Traveler|BEG}",
												"{@item Skull of the Unprepared Traveler|BEG}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Spellcasting Bonuses",
									"entries": [
										"En los libros oficiales, la hazaña de Lanzador de Rituales y otras características similares permiten a los personajes aprender hechizos rituales que encuentran durante sus aventuras. Los magos, en particular, pueden añadir directamente los hechizos que encuentren a su libro de hechizos, haciéndolos muy poderosos dadas las circunstancias adecuadas.",
										"Además de estos métodos, también puedes dar nuevos hechizos a tus otros hechiceros como recompensa por la exploración. Por ejemplo, el último cofre de una cripta subterránea puede tener un libro mágico que da al hechicero del grupo acceso a uno de los hechizos de dunamancia presentados en {@book Explorer's Guide to Wildemount|egw}. Un hechizo gratuito añadido a su lista de hechizos o aprendido automáticamente generalmente no afectará a los niveles de poder de un hechicero, pero sigue siendo una gran recompensa a través de la oportunidad de la construcción del mundo extra o el sabor extra dado al hechicero.",
										"Ten en cuenta que estas recompensas no tienen por qué estar restringidas a la clase de hechicero, ni tienen por qué estar restringidas a los hechizos caseros o a los hechizos oficiales de dunamancia. Por ejemplo, un espíritu primigenio podría conceder al hechicero del grupo acceso a los hechizos {@spell speak with plants} como recompensa por proteger su arboleda de naturaleza de los no muertos. Sé creativo a la hora de repartir estos hechizos, y asegúrate de discernir el nivel de poder de un hechizo específico antes de repartirlo al grupo.",
										"En esta línea, también puedes recompensar a tus hechiceros por explorar utilizando costosos componentes materiales para los hechizos. Aunque normalmente pueden ser equivalentes a una recompensa de oro normal, algunos componentes materiales pueden ser difíciles de encontrar en tu mundo de juego e incluso pueden no estar disponibles para su compra. Por lo tanto, darlos como recompensa por la exploración es una gran manera de dar acceso a hechizos específicos mientras que también hace que los jugadores se sientan bien por ello."
									]
								},
								{
									"type": "entries",
									"name": "Supernatural Gifts",
									"entries": [
										"Los regalos sobrenaturales, como los amuletos temporales o las bendiciones permanentes, pueden concederse como recompensa en lugar de objetos mágicos. Funcionan mejor cuando se conceden como parte de una búsqueda; por ejemplo, el grupo puede recibir un amuleto o una bendición si restaura un santuario oculto en las montañas o completa con éxito una tarea concedida por el unicornio guardián del bosque.",
										{
											"type": "list",
											"items": [
												"{@reward Blessing of the Forager|BEG}",
												"{@reward Blessing of the Resilient Body|BEG}",
												"{@reward Blessing of the Seeker|BEG}",
												"{@reward Blessing of the Swift Traveler|BEG}",
												"{@reward Blessing of the Wanderer|BEG}",
												"{@reward Charm of Beast Speech|BEG}",
												"{@reward Charm of Concealment|BEG}",
												"{@reward Charm of Nature's Shelter|BEG}",
												"{@reward Charm of Nature's Wisdom|BEG}",
												"{@reward Charm of Spider Climbing|BEG}"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Wilderness Environs Expanded",
							"entries": [
								"Esta sección detalla una variedad de características ambientales que uno puede encontrar mientras explora la naturaleza. Están diseñados para ser utilizados junto a los presentados en los libros {@book Dungeon Master's Guide|dmg}, {@adventure Ghosts of Saltmarsh|gos}, {@adventure Icewind Dale: Rime of the Frostmaiden|IDRotF} y {@adventure Tasha's Cauldron of Everything|tce}, y también pueden ofrecer variantes o expansiones de las opciones que ya existen esos libros.",
								{
									"type": "entries",
									"name": "Weather",
									"entries": [
										"Las entradas que aparecen a continuación enumeran ejemplos de nuevos fenómenos meteorológicos, y también pueden ofrecer variantes de los ya existentes.",
										{
											"type": "list",
											"items": [
												"{@hazard Extreme Heat and Cold|BEG|Extreme Heat}",
												"{@hazard Extreme Heat and Cold|BEG|Extreme Cold}",
												"{@hazard Extreme Storm|BEG}",
												"{@hazard Magical Storm|BEG}",
												"{@hazard Polluted Air|BEG}",
												"{@hazard Strange Precipitation|BEG}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Regional Effects",
									"entries": [
										"Las entradas que aparecen a continuación son ejemplos de efectos sobrenaturales que pueden influir en toda una región.",
										{
											"type": "list",
											"items": [
												"{@hazard Abnormal Gravity|BEG}",
												"{@hazard Abnormal Sizes|BEG}",
												"{@hazard Elemental Excess|BEG}",
												"{@hazard Planar Effects|BEG}",
												"{@hazard Shiting Landscape|BEG}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wilderness Hazards",
									"entries": [
										"Las entradas que aparecen a continuación son ejemplos de nuevos peligros para la naturaleza.",
										{
											"type": "list",
											"items": [
												"{@hazard Dark Ice|BEG}",
												"{@hazard Healing Water|BEG}",
												"{@hazard Living Vines|BEG}",
												"{@hazard Rushing Water|BEG}",
												"{@hazard Unstable Ground|BEG}"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Variant and Optional Rules",
							"entries": [
								"Hay una gran variedad de variantes y reglas opcionales, tanto oficiales como caseras, que puedes elegir para mejorar el pilar de exploración de tu juego.",
								{
									"type": "entries",
									"name": "Existing Content",
									"entries": [
										"Todas las opciones oficiales que aparecen a continuación interactúan de alguna manera con el pilar de exploración.",
										{
											"type": "entries",
											"name": "Optional Class Features: Ranger",
											"entries": [
												"La clase ranger es frecuentemente criticada por invalidar varias partes del pilar de exploración, en lugar de comprometerse con él de manera interesante. Para solucionar este defecto, considera el uso de los rasgos de guardabosques alternativos presentados en {@adventure Tasha's Cauldron of Everything|tce}. En particular, las características {@classFeature Deft Explorer|Ranger||1|TCE} y {@classFeature Primal Awareness|Ranger||3|TCE} funcionan bien a la hora de crear un juego de exploración interesante en lugar de saltárselo por completo."
											]
										},
										{
											"type": "entries",
											"name": "Downtime Revisited",
											"entries": [
												"Por mucho que cambies la exploración, es importante dar a tus jugadores descansos regulares de la misma. Un método para hacerlo es darles un tiempo de inactividad cada vez que entren de nuevo en una civilización segura. La regla de la variante {@variantrule Downtime Revisited|XGE} funciona mejor para este propósito."
											]
										},
										{
											"type": "entries",
											"name": "Encumbrance",
											"entries": [
												"La variante {@variantrule encumbrance|phb} limita fuertemente la cantidad de peso que un solo personaje puede llevar a la vez. Cuando se utiliza en un juego basado en la exploración, puede usarse para imponer un límite a la cantidad de suministros que los personajes pueden llevar en un momento dado."
											]
										},
										{
											"type": "entries",
											"name": "Healing",
											"entries": [
												"Las tres reglas opcionales de la entrada {@variantrule Healing|dmg} pueden utilizarse para ajustar el ritmo de los encuentros de combate en tu partida, lo que a su vez influye en el número de encuentros que el grupo puede manejar mientras explora. En particular, la regla opcional de Dependencia del Botiquín del Curandero es una gran manera de añadir un recurso adicional que el grupo debe gestionar durante sus viajes y que no es excesivamente pesado de seguir ni poco importante de tener."
											]
										},
										{
											"type": "entries",
											"name": "Tool Proficiences",
											"entries": [
												"La regla del {@variantrule Tool Proficiencies|XGE} expandido funciona bien cuando se utiliza durante largos periodos de tiempo de inactividad, pero también pueden ayudar a que la exploración sea más divertida durante la pequeña cantidad de tiempo libre que el grupo tiene cada día mientras viaja."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "New Content",
									"entries": [
										"Las opciones que aparecen a continuación se presentan como soluciones independientes para varios aspectos del pilar de exploración que considero deficientes. Se pueden añadir como grupo o individualmente a tu juego.",
										{
											"type": "list",
											"items": [
												"{@variantrule Abstracted Wilderness Travel|BEG}",
												"{@variantrule Exhaustion Revisited|BEG}",
												"{@variantrule Flexible Resting|BEG}",
												"{@variantrule Foraging Expanded|BEG}",
												"{@variantrule Injuries Revisited|BEG}",
												"{@variantrule Material Components Expanded|BEG}",
												"{@variantrule Ration Limit|BEG}",
												"{@variantrule Wanderer Revisited|BEG}"
											]
										},
										{
											"type": "inset",
											"name": "Exploration-Related Spells",
											"entries": [
												"A continuación hay una lista de hechizos que están orientados o tienen interacciones con los juegos basados en la exploración y la supervivencia, que deberías tener en cuenta al diseñar una campaña y durante la creación de personajes. También es posible que quieras restringir, nerfear o prohibir directamente algunos de estos hechizos en tu juego, aunque esto no es un requisito de ninguna manera.",
												{
													"type": "list",
													"items": [
														"1er nivel: {@spell comprehend languages}, {@spell create or destroy water}, {@spell detect poison and disease}, {@spell goodberry}, {@spell purify food or drink}",
														"3er nivel: {@spell create food and water}, {@spell sending}, {@spell tongues}",
														"5º nivel: {@spell teleportation circle}",
														"6º nivel: {@spell find the path}, {@spell heroes' feast}, {@spell transport via plants}, {@spell wind walk}, {@spell word of recall}",
														"7º nivel: {@spell dream of the blue veil}, {@spell etherealness}, {@spell Mordenkainen's magnificent mansion}, {@spell plane shift}, {@spell teleport}",
														"8º nivel: {@spell demiplane}, {@spell telepathy}",
														"9º nivel: {@spell astral projection}, {@spell gate}, {@spell wish}"
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Exploration Revised",
					"entries": [
						"Este capítulo presenta un sistema alternativo de exploración que sustituye a las reglas existentes en el {@book Dungeon Master's Guide|dmg}.",
						{
							"type": "section",
							"name": "Setting the Stage",
							"entries": [
								"Antes de adentrarnos en la mecánica, tomemos un momento para revisar el contexto y los objetivos de este sistema de exploración.",
								{
									"type": "entries",
									"name": "Goals",
									"entries": [
										"Basado en la discusión del primer capítulo, hay tres objetivos principales de este sistema: ser lo menos intrusivo posible con la base de 5e, permitir al grupo hacer elecciones informadas, y permitir que esas elecciones tengan un impacto significativo en el juego mismo.",
										{
											"type": "entries",
											"name": "Compatibility",
											"entries": [
												"Aunque las reglas oficiales de exploración pueden ser mediocres, sigue siendo una buena idea no desviarse demasiado de ellas para minimizar la cantidad de contenido que se invalida. La mayoría de las grandes desviaciones de las reglas se pusieron en el capítulo de Opciones Expandidas, mientras que gran parte del sistema central se expande sobre las reglas oficiales que ya existen. En particular, este sistema se refiere a las reglas de forrajeo, rastreo y encuentros aleatorios que se encuentran en el {@book Player's Handbook|phb} y el {@book Dungeon Master's Guide|dmg}, en lugar de intentar introducir nuevas mecánicas donde no son necesarias."
											]
										},
										{
											"type": "entries",
											"name": "Flexibility",
											"entries": [
												"Este sistema de exploración está diseñado para ser lo más libre y flexible posible. Mientras que algunas actividades pueden proporcionar tablas con sugerencias de chequeos DC, ningún chequeo requiere el uso de una puntuación de habilidad, destreza o herramienta específica. En su lugar, cada actividad enumera algunas habilidades o herramientas sugeridas que podrían aplicarse, dejando la puerta abierta a los jugadores para que aporten sus propias ideas que puedan justificar algunos chequeos poco ortodoxos. Esto recompensa a los jugadores por su creatividad, a la vez que permite al DM hacer reglas incluso en las situaciones más extrañas."
											]
										},
										{
											"type": "entries",
											"name": "Informed Choices",
											"entries": [
												"En lugar de una contabilidad constante o de un trabajo ajetreado, este sistema está diseñado para crear oportunidades para la toma de decisiones informadas que la parte debe hacer mientras viaja. Para que esas decisiones sean informadas, tienen que recibir información relevante de antemano; por ello, este sistema incluye múltiples actividades de viaje centradas en la recopilación de información o en el descubrimiento de cosas nuevas en el entorno. El grupo puede entonces utilizar esta información para tomar decisiones sobre dónde ir y qué caminos tomar.",
												"¿Toma el grupo el atajo que atraviesa el oscuro bosque, a pesar de conocer los monstruos que acechan en él? ¿Irán a la caza de ruinas abandonadas, sabiendo que la región aún contiene tesoros perdidos durante siglos? ¿Se adentran en las montañas, a pesar de saber que la comida y el agua escasean allí? Decisiones como éstas son las que impulsan la exploración y hacen que la experiencia sea divertida para todos."
											]
										},
										{
											"type": "entries",
											"name": "Party Impact",
											"entries": [
												"Si el grupo toma una decisión, esa decisión debería tener consecuencias. Si caminar por el bosque oscuro lleva el mismo tiempo que atravesarlo, ¿qué sentido tiene entrar en él? En lugar de rodar para no sufrir tanto, este sistema recompensa a los personajes por sus esfuerzos de diversas maneras.",
												"Para ello, se han revisado por completo las mecánicas para navegar por el desierto y perderse. En lugar de tirar para no perderse todo el tiempo, el navegante puede tirar para encontrar atajos que reduzcan el tiempo de viaje, o para superar terrenos difíciles durante el día. Esto recompensa al navegante por sus esfuerzos al tiempo que crea nuevas oportunidades de exploración y aventura."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Recommended Rules",
									"entries": [
										"Elegidas entre los contenidos discutidos anteriormente, esta sección enumera algunas reglas variantes y opcionales que tienen interacciones especiales con el nuevo sistema de exploración presentado más adelante en este capítulo. Ten en cuenta que la mayoría de las reglas de la sección de Nuevos Contenidos del capítulo anterior son compatibles con este sistema de exploración y se recomienda su uso junto a él.",
										{
											"type": "entries",
											"name": "Flexible Resting",
											"entries": [
												"Este sistema asume que la variante de Reposo Flexible presentada en la sección anterior se está utilizando con el propósito de combate y ritmo narrativo, aunque no utilizarlo no necesariamente romperá nada."
											]
										},
										{
											"type": "entries",
											"name": "Optional Class Features: Ranger",
											"entries": [
												"Las características que posee el ranger por defecto invalidarán muchas partes de este sistema. Por favor, utiliza esta variante para evitar que eso ocurra."
											]
										},
										{
											"type": "entries",
											"name": "Skills with Different Abilities",
											"entries": [
												"Este sistema funciona mejor junto a la variante {@variantrule Skills with Different Abilities|phb}. Cuando un personaje improvisa una actividad mientras explora, se puede utilizar una combinación poco ortodoxa de una puntuación de habilidad y una destreza creada mediante esta variante para resolverla, lo que anima a los jugadores a utilizar más creatividad e improvisación durante sus viajes."
											]
										},
										{
											"type": "entries",
											"name": "Tool Proficiences",
											"entries": [
												"Este sistema funciona mejor junto con las reglas de {@variantrule Tool Proficiencies|xge} discutidas en el capítulo anterior. Mientras se explora, una de las competencias de herramientas de un personaje puede aplicarse a la actividad en la que está participando. Esto puede permitirles hacer un chequeo usando esa herramienta en lugar de usar una habilidad normal, o puede combinarse con una de sus habilidades como se describe en la entrada de reglas."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Wilderness Rules",
							"entries": [
								"Esta sección enumera algunas reglas esenciales que rigen cualquier entorno silvestre que se recorra y cómo se puede interactuar con él.",
								{
									"type": "entries",
									"name": "Becoming Lost",
									"entries": [
										"El grupo sólo se pierde mientras viaja con este sistema cuando el DM lo dice. Esto suele ocurrir cuando el grupo entra en una región nueva y desconocida sin un mapa o alguna otra guía, pero también puede ocurrir si el grupo escapa a la naturaleza después de ser capturado o se encuentra en una zona nueva sin haber viajado allí voluntariamente. Por lo demás, no debería ocurrir con demasiada frecuencia.",
										"Mientras el grupo está perdido, desconoce su ubicación actual en cualquier mapa de la región que tenga. Después de un día de viaje, un grupo perdido puede encontrarse hasta {@dice 2d6} millas de distancia en una dirección aleatoria de su camino o destino previsto. Para dejar de estar perdido, un personaje navegante puede pasar un día de viaje intentando recuperar su orientación."
									]
								},
								{
									"type": "entries",
									"name": "Random Encounters",
									"entries": [
										"Al viajar con estas reglas, utiliza las pautas normales para los encuentros aleatorios que se encuentran en el {@book Dungeon Master's Guide|dmg}. Como regla opcional para cuando los personajes se pierdan, tira dos veces para cada chequeo de encuentro aleatorio para reflejar que los personajes podrían tropezar con una guarida de monstruos u otra amenaza inusual.",
										"Además, considera la posibilidad de hacer tiradas de encuentros aleatorios con antelación, en lugar de hacerlo en mitad de la sesión. También puedes renunciar a las tiradas aleatorias y a las tablas de encuentros en favor de encuentros personalizados que crees a mano."
									]
								},
								{
									"type": "entries",
									"name": "Movement on the Map",
									"entries": [
										"Este sistema de exploración está construido para soportar juegos de hexcrawl, como se detalla en el {@book Dungeon Master's Guide|dmg}.",
										{
											"type": "entries",
											"name": "Kingdom-Scale Hexes",
											"entries": [
												"Los ritmos de viaje diarios para este sistema están diseñados para trabajar con un mapa a escala de reino (1 hexágono = 6 millas). A medida que el grupo viaja a través de cada uno de estos hexágonos, describa los obstáculos y características del terreno a los que se enfrentan, así como el ambiente general y la atmósfera de la región. Aunque no todos los hexágonos tienen que tener criaturas, localizaciones o peligros interesantes (como se discute más adelante en este capítulo), asegúrate de que cada hexágono tiene al menos una característica o descriptor que puedas utilizar para que destaque sobre el resto.",
												{
													"type": "inset",
													"name": "Resolving Half-Hexes",
													"entries": [
														"Para resolver el viaje sobre un \"medio hexágono\", tira un {@dice d4}. Con una tirada de 3 o 4, el grupo avanza 1 hexágono adicional. Con una tirada de 1 o 2, el grupo se queda en el hexágono actual."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Province-Scale Hexes",
											"entries": [
												"Los ritmos de viaje por hora para este sistema están diseñados para funcionar con un mapa a escala de provincia (1 hexágono = 1 milla). Considera usar esta escala para \"ampliar\" cuando el grupo se tome su tiempo para explorar un área específica de interés, como un asentamiento abandonado o el área inmediata que rodea una guarida de monstruos. Si el área no es lo suficientemente grande como para abarcar más de unos pocos de estos hexágonos, considera la posibilidad de ampliarla más y utilizar un ritmo de viaje basado en minutos."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Resolving Travel",
							"entries": [
								"Estas normas dividen el viaje por tierra en cuatro fases diferentes.",
								{
									"type": "entries",
									"name": "Wilderness Travel Phases",
									"entries": [
										{
											"type": "list",
											"items": [
												"Establecer objetivos",
												"Elige las actividades",
												"Resolver las actividades y los viajes",
												"Camp"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Establish Goals",
									"entries": [
										"Antes de que el grupo comience a viajar durante el día, los jugadores deben elegir a dónde quieren ir. Pueden tener un lugar específico en mente, o pueden simplemente vagar en una dirección particular. En cualquier caso, deben decidir la dirección en la que quieren viajar antes de que comience el día.",
										"Durante esta fase, también debe tomarse el tiempo necesario para establecer los objetivos generales que el partido podría tener para el día. Puede que se inclinen por ser muy cautelosos, o que tengan prisa por llegar. Puede que tengan ganas de combatir, o tal vez quieran encontrar algún tesoro interesante. Al establecer estos objetivos generales, puedes asegurarte de que los jugadores se mantengan comprometidos y concentrados, y también puedes ajustar tus planes en consecuencia.",
										{
											"type": "entries",
											"name": "Travel Pace",
											"entries": [
												"Puedes usar las reglas de ritmo de viaje detalladas en el {@book Player's Handbook|phb} para representar el viaje a través de caminos establecidos y otras áreas relativamente civilizadas. Sin embargo, el viaje a través de la naturaleza es a menudo ineficiente e indirecto, incluso si el terreno difícil no está extendido. Para representar esto, utiliza las tablas de ritmo de viaje que se muestran a continuación mientras estás en un entorno salvaje. La primera representa el ritmo de viaje en un entorno silvestre normal, mientras que la segunda representa el ritmo de viaje en un entorno silvestre que es particularmente difícil de navegar.",
												"Tenga en cuenta que las tablas siguientes, así como la presentada en el {@book Player's Handbook|phb}, utilizan distancias que se redondean a números agradables. Aunque esto puede hacer que sean ligeramente inexactas, el redondeo hace que estos valores sean mucho más fáciles de usar en el juego. Para evitar que estas inexactitudes empantanen su juego, considere la posibilidad de centrarse únicamente en la columna Distancia recorrida por día de cada tabla en la medida de lo posible.",
												{
													"type": "table",
													"colLabels": [
														"Pace",
														"Distance Traveled per Minute",
														"Distance Traveled per Hour",
														"Distance Traveled per Day"
													],
													"colStyles": [
														"text-align-left",
														"text-align-left",
														"text-align-left",
														"text-align-left"
													],
													"rows": [
														[
															"Slow",
															"150 feet",
															"1,5 millas",
															"12 millas"
														],
														[
															"Normal",
															"200 feet",
															"3 kilómetros",
															"18 millas"
														],
														[
															"Fast",
															"300 feet",
															"3 millas",
															"24 millas"
														]
													],
													"caption": "Travel Pace: Normal Wilderness"
												},
												{
													"type": "table",
													"colLabels": [
														"Pace",
														"Distance Traveled per Minute",
														"Distance Traveled per Hour",
														"Distance Traveled per Day"
													],
													"colStyles": [
														"text-align-left",
														"text-align-left",
														"text-align-left",
														"text-align-left"
													],
													"rows": [
														[
															"Slow",
															"100 feet",
															"1 mile",
															"9 millas"
														],
														[
															"Normal",
															"125 feet",
															"1,5 millas",
															"12 millas"
														],
														[
															"Fast",
															"150 feet",
															"3 kilómetros",
															"15 millas"
														]
													],
													"caption": "Travel Pace: Difficult Terrain"
												}
											]
										},
										{
											"type": "entries",
											"name": "Stealth",
											"entries": [
												"Mientras viajan a paso lento, los personajes pueden moverse con sigilo. Mientras no estén en campo abierto, pueden intentar sorprender o esconder a otras criaturas que encuentren. Consulta las reglas de ocultación en el capítulo 7 del {@book Player's Handbook|phb}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Choose Activities",
									"entries": [
										"Cada personaje puede realizar una actividad mientras viaja, elegida entre las opciones siguientes. Ten en cuenta que cada actividad carece de un chequeo específico asociado a ella; más bien, cada actividad enumera ejemplos de habilidades y herramientas que podrían utilizarse para el chequeo, según las acciones específicas del personaje y tu criterio como DM. Además, ten en cuenta que dos o más personajes sólo pueden participar en la misma actividad si todos eligen diferentes subactividades para participar.",
										{
											"type": "entries",
											"name": "Bolstering the Party",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Example Skills:",
															"entry": "{@skill Medicine}, {@skill Performance}"
														},
														{
															"type": "item",
															"name": "Example Tools:",
															"entry": "{@item Herbalism Kit|phb}, {@item Musical Instrument|phb|Musical Instruments}"
														}
													]
												},
												"Esta actividad abarca la mejora de la moral del grupo, la organización del equipo y otros elementos del grupo, la atención de las heridas de cada miembro del grupo o el refuerzo de los esfuerzos existentes.",
												"Siempre que el grupo haga una tirada de salvación contra una enfermedad o {@condition exhaustion}, el personaje reforzador puede hacer un chequeo apropiado contra la misma DC que el efecto. Si tiene éxito, el grupo obtiene ventaja en la tirada de salvación."
											]
										},
										{
											"type": "entries",
											"name": "Foraging",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Example Skills:",
															"entry": "{@skill Nature}, {@skill Survival}"
														},
														{
															"type": "item",
															"name": "Example Tools:",
															"entry": "{@item Brewer's Supplies|phb}, {@item Cook's Utensils|phb}"
														}
													]
												},
												"Esta actividad cubre la recolección de comida y agua de los alrededores. Utiliza las mismas reglas de forrajeo que las descritas en el {@book Dungeon Master's Guide|dmg}, pero las amplía para permitir algo más que los chequeos de Sabiduría ({@skill Survival}).",
												"Un personaje de forrajeo hace un chequeo apropiado mientras el grupo viaja a un ritmo normal o lento, con la DC determinada por la abundancia de comida y agua en la región.",
												{
													"type": "table",
													"colLabels": [
														"Food and Water Availability",
														"DC"
													],
													"colStyles": [
														"text-align-left",
														"text-align-center"
													],
													"rows": [
														[
															"Abundantes fuentes de agua y alimentos",
															"10"
														],
														[
															"Fuentes de agua y alimentos limitadas",
															"15"
														],
														[
															"Muy pocas fuentes de agua y comida, si es que hay alguna.",
															"20"
														]
													],
													"caption": "Foraging DCs"
												},
												"Si varios personajes buscan comida, cada uno hace un chequeo por separado. Un personaje que busque comida no encuentra nada si falla el chequeo. Si el chequeo tiene éxito, tira {@dice 1d6} + el modificador de Sabiduría del personaje para determinar cuánta comida (en libras) encuentra el personaje, y luego repite la tirada para el agua (en galones)."
											]
										},
										{
											"type": "entries",
											"name": "Gathering Information",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Example Skills:",
															"entry": "{@skill History}, {@skill Nature}"
														},
														{
															"type": "item",
															"name": "Example Tools:",
															"entry": "{@item Cartographer's Tools|phb}, {@item Herbalism Kit|phb}"
														}
													]
												},
												"Esta actividad abarca la investigación y el examen de la región por la que viaja el grupo como forma de adquirir información detallada sobre sus habitantes, su importancia histórica o religiosa, o cualquier lugar notable de interés en ella.",
												"Un personaje que está recopilando información hace un chequeo apropiado dos veces al día: una vez después de cuatro horas de viaje y otra después de ocho horas de viaje. Puede guardar cierta información tras una DC establecida, o simplemente puede escalar la cantidad de información recogida según el resultado del chequeo.",
												"La información obtenida de esta actividad puede ayudar a las actividades de los otros personajes, tal vez incluso disminuyendo la DC de los chequeos de habilidad realizados para ellos. Por ejemplo, si un personaje que recoge información se entera de la existencia de un monumento religioso cercano, el explorador del grupo podría tener más facilidad para localizarlo. En la siguiente sección se ofrece más información sobre el orden en que se resuelven las actividades."
											]
										},
										{
											"type": "entries",
											"name": "Navigation",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Example Skills:",
															"entry": "{@skill Nature}, {@skill Survival}"
														},
														{
															"type": "item",
															"name": "Example Tools:",
															"entry": "{@item Cartographer's Tools|phb}, {@item Navigator's Tools|phb}"
														}
													]
												},
												"Esta actividad abarca varios cursos de acción que implican el tiempo de viaje del grupo y el camino que toman para llegar a su destino. El navegante puede elegir una de las subactividades que se detallan a continuación.",
												"Si el grupo se mueve a un ritmo lento, el navegante obtiene una bonificación de +5 al chequeo, y un ritmo rápido impone una penalización de -5. Si el grupo tiene un mapa preciso de la región o puede ver el sol o las estrellas, el navegante tiene ventaja en el chequeo.",
												{
													"type": "entries",
													"name": "Finding Shortcuts",
													"entries": [
														"En la naturaleza, los viajes rara vez son directos. Incluso cuando no hay un terreno difícil, los viajeros están obligados a encontrar barreras naturales, caminos sinuosos e ineficientes y otros obstáculos que les impiden llegar a su destino tan rápido como les gustaría. Para compensar, el navegante del grupo puede intentar encontrar atajos que reduzcan su tiempo de viaje. El navegante hace un chequeo apropiado contra una DC determinada por la naturaleza del atajo, como se muestra en la tabla de DCs de atajos más abajo. Si tiene éxito, el grupo encuentra uno o más atajos que le permiten recorrer 6 millas adicionales en el transcurso del día. En entornos en los que el ritmo de viaje es incluso más lento que el del terreno difícil, los atajos equivalen a dos horas más de viaje."
													]
												},
												"Cuando el grupo encuentre uno o más atajos, ten en cuenta que estos caminos alternativos son una oportunidad perfecta para la emoción y la aventura. Tal vez un atajo determinado atraviese un territorio controlado por criaturas hostiles, o tal vez el atajo sea una especie de mazmorra de la que el grupo deba luchar para salir. Ten en cuenta que si el grupo cree que el riesgo es demasiado alto, siempre puede optar por no tomar ningún atajo por ese día.",
												{
													"type": "table",
													"colLabels": [
														"Description",
														"DC"
													],
													"colStyles": [
														"text-align-left",
														"text-align-left"
													],
													"rows": [
														[
															"El atajo tiene una carretera clara, un sendero o un camino bien marcado que conduce a él",
															"None"
														],
														[
															"El atajo carece de camino pero está en terreno abierto",
															"10"
														],
														[
															"El atajo carece de camino pero se encuentra en un terreno denso, como un bosque o una montaña",
															"15"
														],
														[
															"El atajo está oculto, con esfuerzos activos para ocultar su existencia a través de medios mundanos",
															"20"
														],
														[
															"El atajo se oculta usando ilusiones u otra magia",
															"25"
														],
														[
															"El atajo se oculta utilizando magia poderosa, como un efecto regional que hace que los árboles de un bosque se desplacen lentamente y obliguen a los personajes a tomar el camino equivocado",
															"30"
														]
													],
													"caption": "Shortcut DCs"
												},
												{
													"type": "entries",
													"name": "Overcoming Difficult Terrain",
													"entries": [
														"Aunque los obstáculos como el barro, la nieve y el hielo suelen ser un impedimento importante para los viajeros, es posible que un navegante competente los supere. El navegante hace un chequeo apropiado contra una DC determinada por el terreno prevaleciente, como se muestra en la tabla de DC de Superación de Terreno Difícil más abajo. Si tiene éxito, el terreno difícil no ralentiza el viaje del grupo durante el día."
													]
												},
												"En entornos en los que los ritmos de desplazamiento son aún más lentos que los de los terrenos difíciles, la velocidad a la que puede viajar el grupo se duplica con un éxito.",
												{
													"type": "table",
													"colLabels": [
														"Source of Difficult Terrain",
														"DC"
													],
													"colStyles": [
														"text-align-left",
														"text-align-left"
													],
													"rows": [
														[
															"El terreno difícil es creado por la magia o alguna otra fuerza sobrenatural",
															"20"
														],
														[
															"El terreno difícil consiste en peligros importantes como árboles densos, montañas rocosas o aguas turbulentas",
															"15"
														],
														[
															"El terreno difícil se compone de peligros más indulgentes, como bosques más ligeros y capas de nieve",
															"10"
														]
													],
													"caption": "Overcoming Difficult Terrain DCs"
												},
												{
													"type": "entries",
													"name": "Regaining your Bearings",
													"entries": [
														"Si el grupo se pierde, el navegante puede intentar recuperar el rumbo. El navegante hace un chequeo apropiado contra una DC determinada por el terreno prevaleciente, como se muestra en la tabla de DCs de Recuperación de la Orientación más abajo. Si tiene éxito, el grupo deja de estar perdido."
													]
												},
												{
													"type": "table",
													"colLabels": [
														"Terrain",
														"DC"
													],
													"colStyles": [
														"text-align-left",
														"text-align-left"
													],
													"rows": [
														[
															"Bosque, selva, pantano, montañas o mar abierto con cielos nublados y sin tierra a la vista",
															"15"
														],
														[
															"Ártico, desierto, colinas o mar abierto con cielos despejados y sin tierra a la vista",
															"10"
														],
														[
															"Pastizales, praderas, tierras de cultivo",
															"5"
														]
													],
													"caption": "Regaining Bearings DCs"
												}
											]
										},
										{
											"type": "entries",
											"name": "Noticing Threats",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Example Skills:",
															"entry": "{@skill Nature}, {@skill Perception}"
														},
														{
															"type": "item",
															"name": "Example Tools:",
															"entry": "—"
														}
													]
												},
												"Esta actividad cubre la vigilancia de las amenazas, ya sean criaturas o peligros naturales, mientras se viaja. Un personaje que vigila hace un chequeo apropiado cada vez que lo pides, con desventaja si el grupo está viajando a un ritmo rápido. Ten en cuenta que las puntuaciones pasivas {@skill Perception} no se utilizan mientras se viaja con estas reglas.",
												"Lo que el personaje advierta con su chequeo depende de la naturaleza de la amenaza potencial y de lo difícil que sea de detectar. Por ejemplo, la DC para notar una criatura depende de lo bien que se esconda, mientras que la DC para notar un peligro de la naturaleza depende de lo fácil que sea de ver dentro del terreno circundante. Las secciones siguientes tratan de las posibles amenazas que puede identificar un personaje que vigila.",
												{
													"type": "entries",
													"name": "Hidden Creatures",
													"entries": [
														"Mientras que notar las criaturas que no se mueven sigilosamente no requiere ningún chequeo, las criaturas que se mueven sigilosamente son mucho más difíciles de notar. Tales criaturas pueden ser detectadas usando varios sentidos para notar su presencia, o pueden ser notadas indirectamente a través de signos de su influencia en el ecosistema circundante. Descubrir una criatura oculta con antelación puede evitar que el grupo sea emboscado por ella, lo que haría que se vieran sorprendidos cuando estallara el combate."
													]
												},
												{
													"type": "entries",
													"name": "Wilderness Hazards",
													"entries": [
														"Mientras que peligros como el {@hazard razorvine} y el {@hazard slippery ice} pueden ser detectados sin necesidad de un chequeo, el {@hazard quicksand}, el {@hazard thin ice} y otros peligros pueden ser más difíciles de detectar o de identificar por lo que son. Detectar un peligro de la naturaleza con antelación puede evitar que el grupo sea víctima accidental de él."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Scouting",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Example Skills:",
															"entry": "{@skill Investigation}, {@skill Survival}"
														},
														{
															"type": "item",
															"name": "Example Tools:",
															"entry": "—"
														}
													]
												},
												"Esta actividad consiste en explorar la zona cercana al grupo mientras viaja para encontrar nuevos lugares y otras cosas interesantes.",
												"Con el fin de mantener el juego simple y justo, puedes considerar que un personaje explorador está junto al resto del grupo siempre que se produzca un encuentro de combate.",
												{
													"type": "entries",
													"name": "Locations of Interest",
													"entries": [
														"Un lugar de interés puede ser un asentamiento abandonado, la entrada de una mazmorra o cualquier otro lugar de aventura, pero también puede ser un lugar indeterminado en el que haya monstruos. Para buscar posibles lugares de interés, un personaje explorador hace un chequeo apropiado siempre que lo pidas, con desventaja si el grupo está viajando a un ritmo rápido. La DC del chequeo se determina por la tabla de DCs de Descubrimiento que se encuentra más abajo (que es una versión reutilizada de la tabla de DCs de Atajos de Búsqueda que se encuentra anteriormente en este capítulo). Si tiene éxito, el explorador identifica el lugar de interés, y el grupo puede elegir detenerse y explorarlo si lo desea."
													]
												},
												"Recuerda que retener las oportunidades de aventura no es divertido para el grupo. Mientras que la exploración activa debe ser recompensada con un éxito, el grupo debe seguir teniendo lugares interesantes para explorar incluso si no tienen un explorador.",
												{
													"type": "table",
													"colLabels": [
														"Description",
														"DC"
													],
													"colStyles": [
														"text-align-left",
														"text-align-left"
													],
													"rows": [
														[
															"La ubicación tiene una carretera clara, un sendero o un camino bien marcado que conduce a ella",
															"None"
														],
														[
															"La ubicación carece de un camino pero está en terreno abierto",
															"10"
														],
														[
															"La ubicación carece de un camino pero se encuentra en un terreno denso, como un bosque o una montaña",
															"15"
														],
														[
															"La ubicación está oculta, con esfuerzos activos para ocultar su existencia a través de medios mundanos",
															"20"
														],
														[
															"La ubicación se oculta mediante ilusiones u otro tipo de magia",
															"25"
														],
														[
															"La ubicación se oculta utilizando magia poderosa, como un efecto regional que hace que los árboles de un bosque se desplacen lentamente y obliguen a los personajes a tomar el camino equivocado",
															"30"
														]
													],
													"caption": "Discovery DCs"
												},
												{
													"type": "entries",
													"name": "Tracking",
													"entries": [
														"Los aventureros a veces eligen su camino siguiendo las huellas de otras criaturas, ¡o bien otras criaturas pueden seguir a los aventureros! Para rastrear, una o más criaturas deben tener éxito en un chequeo apropiado. Puedes requerir que los rastreadores hagan un nuevo chequeo en cualquiera de las siguientes circunstancias:"
													]
												},
												{
													"type": "list",
													"items": [
														"Dejan de rastrear y se reanudan después de terminar un descanso corto o largo.",
														"El sendero cruza un obstáculo, como un río, que no muestra huellas.",
														"Las condiciones meteorológicas o el terreno cambian de forma que dificultan el seguimiento."
													]
												},
												"La DC para el chequeo depende de lo bien que el suelo muestre señales del paso de una criatura. No es necesario realizar ninguna tirada en situaciones en las que las huellas son obvias. Por ejemplo, no es necesario un chequeo para rastrear un ejército que avanza por un camino embarrado. Detectar las huellas en un suelo de piedra desnuda es más difícil, a menos que la criatura rastreada deje un rastro claro. Además, el paso del tiempo a menudo hace que las huellas sean más difíciles de seguir. En una situación en la que no hay ningún rastro que seguir, puedes dictaminar que el rastreo es imposible. La tabla de CCs de Rastreo ofrece directrices para establecer la CC o, si lo prefieres, puedes elegir una CC basada en tu evaluación de la dificultad. También puedes conceder ventaja en el chequeo si hay más de un conjunto de huellas que seguir, o desventaja si el rastro que se sigue pasa por una zona muy transitada.",
												"Si falla el chequeo, el personaje pierde el rastro pero puede intentar encontrarlo de nuevo haciendo una búsqueda cuidadosa en la zona. Se tarda 10 minutos en encontrar un rastro en un área confinada, como una mazmorra, o 1 hora al aire libre.",
												{
													"type": "table",
													"colLabels": [
														"Ground Surface",
														"DC"
													],
													"colStyles": [
														"text-align-left",
														"text-align-center"
													],
													"rows": [
														[
															"Superficie blanda como la nieve",
															"10"
														],
														[
															"Suciedad o hierba",
															"15"
														],
														[
															"Piedra desnuda",
															"20"
														],
														[
															"Cada día desde que la criatura pasó",
															"+5"
														],
														[
															"La criatura dejó un rastro como de sangre",
															"-5"
														]
													],
													"caption": "Tracking DCs"
												}
											]
										},
										{
											"type": "entries",
											"name": "Other Activities",
											"entries": [
												"Esta sección enumera algunas otras actividades misceláneas que un personaje puede elegir.",
												{
													"type": "entries",
													"name": "Drawing a Map",
													"entries": [
														"El personaje puede dibujar un mapa que registre el progreso del grupo y ayude a los personajes a retomar el rumbo si se pierden (sin chequeo de habilidad). Esto puede hacerse junto con una segunda actividad si el personaje domina las herramientas de cartógrafo y las utiliza para dibujar el mapa."
													]
												},
												{
													"type": "entries",
													"name": "Tool Usage",
													"entries": [
														"Mientras que muchas de estas actividades ya permiten el uso de habilidades de herramientas junto con ellas, un personaje también puede utilizar sus herramientas de otras maneras como se describe en la entrada {@variantrule Tool Proficiencies|xge}. Como la mayor parte del uso de las herramientas requiere o se hace mejor cuando se está quieto, trata un día de viaje como si sólo fuera equivalente a un breve descanso a efectos de resolver los usos especiales de cada herramienta."
													]
												},
												{
													"type": "entries",
													"name": "Improvising an Activity",
													"entries": [
														"Mientras que las entradas listadas en este documento ya cubren la mayoría de las actividades posibles mientras se viaja, todavía es posible que un personaje realice alguna otra actividad que no esté listada aquí. Para resolver tal actividad, elige un chequeo apropiado para que el personaje lo haga, y piensa en una competencia o DC establecida para determinar si tiene éxito o no. Modela las DCs y los resultados de esa actividad a partir de los listados en este documento cuando sea posible."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Resolve Activities and Travel",
									"entries": [
										"Una vez que cada personaje ha elegido una actividad, se pueden resolver sus viajes del día.",
										{
											"type": "entries",
											"name": "Activities",
											"entries": [
												"Las actividades se resuelven en orden cronológico a medida que avanza el día. Si una actividad permite a un personaje hacer varios chequeos dependiendo de las circunstancias, generalmente se resolverán en el transcurso del día a medida que surjan. Si una actividad sólo hace que un personaje haga un chequeo, haz que lo haga al principio del día, pero intenta que los resultados de esa actividad se desarrollen a lo largo de todo el día.",
												"A tu discreción, puedes permitir que los resultados de una actividad influyan en las CC de chequeo de cualquiera de las otras. Por ejemplo, si un personaje que reúne información se entera de un monumento histórico en la región, podría ser más fácil para otro personaje que está explorando descubrirlo. Al ajustar la CD de un chequeo de esta manera, debes hacerlo en incrementos de 2 en los casos menores, y en incrementos de 5 en los mayores."
											]
										},
										{
											"type": "entries",
											"name": "Changing Activities",
											"entries": [
												"Cuando las circunstancias cambian, un personaje puede querer cambiar de una actividad a otra. Por ejemplo, un personaje que está buscando comida puede querer empezar a rastrear una vez que descubra huellas anormalmente grandes que podrían conducir a una guarida de monstruos. La forma de manejar este cambio depende de las actividades que se cambien y de la frecuencia con la que se realicen las comprobaciones.",
												"Actividades como Notar Amenazas y Rastrear pueden cambiarse sin problemas sin ninguna regla adicional, ya que los chequeos para ellas se hacen a lo largo del día siempre que el DM los pida. Sin embargo, cambiar a actividades como Forrajeo y Recopilación de información, que sólo tienen chequeos una o dos veces, requiere más cuidado, y generalmente sólo debería permitirse a mitad del día.",
												"Si un personaje se pasa a una actividad como Forrajeo, considera la posibilidad de imponer una desventaja o una penalización de -5 a su chequeo realizado para hacerlo, o quizás reducir a la mitad los beneficios obtenidos por un éxito (por ejemplo, para Forrajeo, reducir a la mitad la cantidad de comida adquirida). En el caso de una actividad como Reunir información, que normalmente requiere dos chequeos al día, permite un solo chequeo.",
												"En general, intenta evitar que los jugadores cambien sus actividades durante el día con demasiada frecuencia. Aunque estos cambios tienen sentido cuando las circunstancias cambian o se adquiere nueva información, recuerde que los cambios innecesarios pueden ser utilizados de mala fe como una forma de potenciar el sistema y pueden ralentizar drásticamente el juego en el proceso."
											]
										},
										{
											"type": "entries",
											"name": "Events While Traveling",
											"entries": [
												"Después de determinar si un grupo se pierde o tiene un encuentro aleatorio, revisa tu mapa para determinar la ruta del grupo durante el día. Desde su ubicación inicial, registra la distancia que recorren hacia su destino. Narra cualquier cambio en el terreno o cualquier lugar especial que los personajes encuentren por el camino, resolviendo los encuentros según sea necesario.",
												{
													"type": "entries",
													"name": "Encounters",
													"entries": [
														"El grupo debería tener al menos un encuentro con criaturas por día de viaje. Aunque no todos los encuentros tienen que resolverse mediante el combate, puedes asegurarte de que el grupo se mantenga debidamente desafiado intentando tener al menos un encuentro de combate y algunos otros encuentros sin combate cada día."
													]
												},
												{
													"type": "entries",
													"name": "Hazards",
													"entries": [
														"El grupo debe enfrentarse al menos a un peligro u obstáculo de la naturaleza por día de viaje. Este peligro puede consistir en una cordillera que bloquee el paso directo, una tormenta de nieve que provoque fuertes precipitaciones y un frío extremo, o algún otro obstáculo que pueda impedir el viaje del grupo o amenazar su seguridad."
													]
												},
												{
													"type": "entries",
													"name": "Locations",
													"entries": [
														"El grupo debe descubrir al menos un lugar de interés por día de viaje. Por cada personaje del grupo que navegue o explore, añade más lugares posibles para que los descubran con un chequeo exitoso. Como no todas las localizaciones requerirán un día completo para ser exploradas, asegúrate de añadir suficientes localizaciones de interés para mantener la variedad y el compromiso mientras el grupo viaja."
													]
												},
												{
													"type": "inset",
													"name": "Events and Activities",
													"entries": [
														"Siempre que se produzca un evento durante el viaje, considera la posibilidad de vincular ese evento a una de las actividades de los personajes. Por ejemplo, si un personaje explorador saca un resultado alto en su chequeo, permítele ser el que descubra la guarida de monstruos o la mazmorra que ya habías planeado. Si los eventos se producen a través de las actividades de los personajes, les recompensas por utilizar su capacidad de elección y por esforzarse en conseguirlo."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Camp",
									"entries": [
										"Después de viajar durante el día, los personajes deben encontrar o crear un refugio apropiado para pasar la noche. Dicho refugio debe ser capaz de proteger a los personajes de las temperaturas extremas, las precipitaciones y otros fenómenos meteorológicos, así como de cualquier otra fuerza de la naturaleza, para poder descansar adecuadamente.",
										{
											"type": "entries",
											"name": "Finding Shelter",
											"entries": [
												"Puedes hacer que encuentren un refugio preexistente a través de las actividades que realizaron durante el día. Por ejemplo, un personaje que busque comida podría tropezar con una cueva habitada por lobos que puede utilizarse como refugio una vez despejada. Otra posibilidad es que el grupo utilice el equipo que ya tiene para crear su propio refugio. Si encontrar o hacer un refugio es particularmente difícil en ciertas circunstancias, puedes pedir a los personajes que hagan un chequeo de grupo apropiado. Si fallan, el grupo podría tener que soportar una marcha forzada mientras buscan un buen lugar para acampar."
											]
										},
										{
											"type": "entries",
											"name": "Downtime Activities",
											"entries": [
												"Una vez que el grupo acampa para pasar la noche, suele tener unas 2 horas de tiempo libre, suponiendo que hayan podido encontrar refugio sin problemas. Los personajes pueden pasar este tiempo socializando, discutiendo los eventos del día y planeando las actividades del día siguiente, usando sus herramientas y equipo, etc."
											]
										},
										{
											"type": "entries",
											"name": "Nightime Events",
											"entries": [
												"Si se produce un encuentro con una criatura o algún otro evento durante la noche, elige a un miembro del grupo al azar para que esté de guardia mientras ocurre. Utiliza su puntuación pasiva {@skill Perception} para determinar si se dan cuenta o no de lo que ocurre."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running Exploration",
					"entries": [
						"Un juego de exploración divertido necesita dos cosas: reglas atractivas para interactuar con el pilar de exploración, y lugares y descubrimientos interesantes que encontrar mientras se explora. En este capítulo se presentarán las pautas que te permitirán ampliar este último aspecto.",
						{
							"type": "section",
							"name": "Describing the Wilds",
							"entries": [
								"De la misma manera que un mapa y una clave de encuentro describen una mazmorra, el desierto puede resumirse con un mapa hexagonal y una colección de características interesantes.",
								{
									"type": "entries",
									"name": "Mapping the Wilderness",
									"entries": [
										"Las orientaciones dadas para la cartografía de las zonas silvestres en el {@book Dungeon Master's Guide|dmg} se aplican a estas reglas, con una posible excepción. Es una buena idea trazar un área que un grupo pueda cubrir en un día o dos de viaje, para permitir que tu diseño resalte los detalles que hacen que cada área sea única. Al crear una zona salvaje, tómate el tiempo necesario para pensar en el ambiente de la zona. ¿Es un desierto caliente y opresivo? ¿Es un reino aterrador de picos escarpados y ríos de lava, con una enorme fortaleza-espira construida por un dios de la guerra que se cierne sobre el paisaje?",
										"Tómate el tiempo de pensar también en qué criaturas están activas en el desierto, y por qué. ¿Se mueven los personajes a través de una tierra devastada por la guerra, con patrullas de orcos acosando a los personajes? ¿Las legiones de hobgoblins luchan por domar una frontera salvaje, construyendo puntos defensivos para ayudar a reclamarla? ¿Hay monstruos legendarios y mortales que cazan en esta región?",
										"Presta especial atención a los asentamientos y caminos amistosos. La facilidad de movimiento que ofrecen las carreteras y la promesa de un refugio seguro hacen que las zonas bien transitadas y asentadas sean atractivas para la mayoría de los personajes, especialmente los de nivel bajo.",
										{
											"type": "entries",
											"name": "Adventure Locations",
											"entries": [
												"Considera cada una de las posibles ubicaciones de la aventura en tu mapa, y asigna DCs de descubrimiento a ellas según sea apropiado. Ten en cuenta las criaturas que habitan en las cercanías, la notoriedad de un lugar, la presencia de caminos o carreteras que lleven a él, etc."
											]
										},
										{
											"type": "entries",
											"name": "Regional Effects",
											"entries": [
												"Revisa los monstruos que habitan en tu zona salvaje y determina si alguno ejerce efectos regionales que debas tener en cuenta. Los efectos regionales (descritos en el {@i Monster Manual}) son una gran herramienta para mostrar a los jugadores cómo la presencia de una criatura poderosa puede alterar el entorno. También añaden un elemento de magia y extrañeza a zonas que de otro modo podrían parecer mundanas."
											]
										},
										{
											"type": "entries",
											"name": "Determine Checks and DCs",
											"entries": [
												"Toma nota de las DCs típicas para las actividades habituales que tienen lugar durante el viaje. Pero piensa también en las CC de cualquier otro chequeo de habilidad que consideres relevante para la región. Un chequeo de habilidad que pidas puede ser parte de una actividad existente, puede requerir una actividad especial relevante para un área, o puede ser un chequeo que pidas sólo cuando sea apropiado. En cualquier caso, pedir chequeos especiales puede ayudar a resaltar el carácter único de una región y sus peligros."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Tactical Terrain",
									"entries": [
										"Como última herramienta útil, considera la posibilidad de crear una tabla rápida que te ayude a generar terreno para encuentros aleatorios, o para otros eventos que requieran una visión más detallada mientras los personajes exploran. Una tabla aleatoria llena de terreno icónico para una zona puede ayudarte a inspirarte en el momento, y garantiza que los elementos clave interesantes de una región sigan formando parte de la acción.",
										"Comience con al menos una o dos características notables que estén siempre presentes. A continuación, piense en algunos rasgos sencillos pero distintivos que esperaría encontrar en zonas específicas. Si las praderas planas son un rasgo dominante, también puede haber colinas bajas, ruinas, abrevaderos, arbustos espinosos y otros rasgos menos comunes que rompan el hielo.",
										"Una vez que hayas terminado, crea una lista de todas tus características del terreno y asigna a cada una un porcentaje de probabilidad de estar presente en un área (incluyendo el 100% para las características dominantes). Luego, cuando necesites crear un área de encuentro rápidamente, puedes tirar por cada característica para ver si está presente, pensando en estas características clave como características tácticas que pueden tener un impacto en el encuentro."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Wilderness Features Expanded",
							"entries": [
								"Esta sección desarrolla las directrices oficiales de lo que se puede encontrar en un mapa típico de tierras vírgenes (DMG 108).",
								{
									"type": "inset",
									"name": "Creating Larger Wilderness Regions",
									"entries": [
										"El {@book Dungeon Master's Guide|dmg} proporciona directrices para crear regiones de 50 millas de naturaleza salvaje. Para crear regiones aún más grandes, puedes unir varias regiones de 50 millas. Por ejemplo, una región de 200 millas puede hacerse usando una cuadrícula de 4×4 de subregiones de 50 millas, mientras que una región de 500 millas puede hacerse usando una cuadrícula de 10×10. Cada subregión puede hacerse siguiendo las directrices de la DMG, con algunas excepciones indicadas en las secciones siguientes."
									]
								},
								{
									"type": "entries",
									"name": "Biome",
									"entries": [
										"Un factor importante que determina los habitantes y el devenir de una región es su bioma. El bioma de una región es una etiqueta que describe el tipo general de clima y ecosistema que contiene. A continuación se analizan dos tipos de biomas.",
										"Un {@b normal biome} es un bioma que se puede encontrar en el mundo real, como un bosque, un desierto o un pantano. Ten en cuenta que se te anima a incluir elementos sobrenaturales dentro de los biomas normales.",
										"Un {@b supernatural biome} es un bioma que no puede encontrarse en el mundo real, como un bosque de hongos gigantes, un páramo corrompido por la magia de la nigromancia o una montaña entera que se eleva sobre las nubes. Como estos biomas son más fantásticos e inspiradores que los biomas normales, se recomienda utilizarlos con moderación.",
										"Si quieres generar al azar un bioma normal o sobrenatural, tira en una de las dos tablas aleatorias de abajo.",
										{
											"type": "table",
											"colLabels": [
												"d10",
												"Label",
												"Description"
											],
											"colStyles": [
												"text-align-center",
												"text-align-center",
												"text-align-left"
											],
											"rows": [
												[
													"1",
													"Acuático",
													"Una región acuática sobre o debajo de un océano o alguna otra masa de agua"
												],
												[
													"2",
													"Ártico",
													"Una región fría llena de hielo y/o nieve"
												],
												[
													"3",
													"Costa",
													"Una región que bordea un océano o alguna otra masa de agua"
												],
												[
													"4",
													"Desierto",
													"Una región caliente y arenosa con poca o ninguna lluvia o agua"
												],
												[
													"5",
													"Bosque",
													"Una región dominada por árboles y otras plantas altas"
												],
												[
													"6",
													"Pastizales",
													"Una región abierta dominada por la hierba y otras plantas pequeñas"
												],
												[
													"7",
													"Colinas",
													"Una región con diferentes elevaciones debido a las colinas y otras protuberancias del terreno"
												],
												[
													"8",
													"Montaña",
													"Una región rocosa con una o más montañas u otras protuberancias terrestres altas"
												],
												[
													"9",
													"Pantano",
													"Una región de humedales inundados por el agua que contiene vegetación variada"
												],
												[
													"10",
													"Volcánica",
													"Una región con uno o más volcanes activos"
												]
											],
											"caption": "Normal Biomes"
										}
									]
								},
								{
									"type": "entries",
									"name": "Monster Lairs",
									"entries": [
										"Mientras que las regiones silvestres de 50 millas tienen depredadores ápice en la cima de la cadena alimenticia, las regiones más grandes de entre 200 y 500 millas de ancho pueden potencialmente soportar uno {@b overlord}. Un señor supremo está un paso por encima de un depredador supremo, y tiene el potencial de influir en toda la región con su poder. Algunos ejemplos de señores superiores son los dragones antiguos, los krakens y los forasteros planares que tienen una CR 20 o superior.",
										"Cuando añadas una guarida de monstruos a una región, ten en cuenta cómo esa guarida de monstruos afectará al entorno circundante. Por ejemplo, un nido de trolls podría tener influencia sobre la tierra en un radio de 3 millas, amenazando a los viajeros como comerciantes y aventureros que pasen por allí. Mientras tanto, un depredador supremo como un dragón blanco adulto podría vivir en la cima de una montaña nevada, desatando su ira sobre cualquier rival que vea en un radio de 25 millas.",
										{
											"type": "table",
											"colLabels": [
												"d10",
												"Label",
												"Description"
											],
											"colStyles": [
												"text-align-center",
												"text-align-center",
												"text-align-left"
											],
											"rows": [
												[
													"1",
													"Aéreo",
													"Una región en, por encima de, o en la parte superior de las nubes o de otra manera en el aire libre"
												],
												[
													"2",
													"Artificial",
													"Un bioma normal que fue creado, diseñado o alterado por algunas criaturas"
												],
												[
													"3",
													"Bosque Oscuro",
													"Un bosque denso que se caracteriza por la falta de luz y por la mancha del mal"
												],
												[
													"4",
													"Hongos",
													"Un bosque o una llanura dominada por setas gigantes y otros hongos"
												],
												[
													"5",
													"Vivir",
													"Una región en la que alguna parte está viva, como una isla de tortugas gigantes"
												],
												[
													"6",
													"Oxímoron",
													"Un choque imposible de múltiples biomas, como una tundra con ríos de lava"
												],
												[
													"7",
													"Planar",
													"Una región que se superpone o es afín a otro plano de existencia"
												],
												[
													"8",
													"Shattered",
													"Una región rocosa o helada con un terreno aún más duro que las montañas normales"
												],
												[
													"9",
													"Underdark",
													"Una vasta red de cuevas y túneles subterráneos bajo el suelo"
												],
												[
													"10",
													"Tierras baldías",
													"Una región muerta que soporta poca o ninguna vida, como los desiertos no muertos"
												]
											],
											"caption": "Supernatural Biomes"
										},
										"Por último, un lich malvado podría tener un ejército de zombis repartidos por toda una región de 200 millas, dirigiendo sus fuerzas según el consejo de sus generales no muertos (que son efectivamente depredadores máximos dentro de sus propias subregiones de 50 millas)."
									]
								},
								{
									"type": "entries",
									"name": "Monuments",
									"entries": [
										"Los monumentos son una gran manera de que tus jugadores conozcan tu mundo, pero también pueden ser el lugar de una aventura, dependiendo de la naturaleza y los orígenes del monumento.",
										"Los siguientes pasajes detallan ejemplos de ganchos de aventura para los diferentes tipos de monumentos descritos en la DMG.",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Burial Site",
													"entries": [
														"Los cadáveres o espíritus de los difuntos aún vagan por su lugar de descanso eterno, quizás debido a una antigua maldición o a una actividad nigromántica. Un sacerdote, un siervo divino o un espíritu libre pide al grupo que descanse al difunto a cambio de servicios de hechicería o de un regalo sobrenatural."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Idol",
													"entries": [
														"Un grupo de humanoides locales adoran o sirven a los intereses de la entidad o entidades representadas por una estatua o escultura suya, ya sea malévola o de otro tipo. El ídolo puede conceder a sus sirvientes dones sobrenaturales con el fin de promover esta causa, o tal vez el ídolo es utilizado por la entidad o entidades para comunicarse a distancia con sus secuaces."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Prescient Obelisk",
													"entries": [
														"Un obelisco o algún otro monumento puede proporcionar una advertencia o profecía de un peligro que se avecina, o puede dar información sobre el culto o la historia del pasado que han tenido lugar en la región. Esta información puede ser buscada por los aventureros para ayudarles en una búsqueda existente, o puede ser utilizada para iniciar una búsqueda completamente nueva."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Standing Stones",
													"entries": [
														"En tiempos pasados, las piedras erguidas pueden haber sido utilizadas para ceremonias religiosas, para estar en comunión con la naturaleza, los divinos u otros forasteros planares, o incluso como puertas de entrada a otros planos de existencia. Aunque las piedras erguidas ya no sean funcionales, puede quedar algo de magia, lo que puede permitir que un poder superior manifieste débilmente su voluntad a través de las piedras."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Stone Structure",
													"entries": [
														"Las ruinas de antiguas iglesias, lugares religiosos, santuarios u otras fortificaciones pueden indicar conflictos pasados o presentes en una región, y también pueden estar llenas de botín... y de carroñeros que buscan reclamarlo para sí mismos. Si una fortificación está lo suficientemente intacta, puede ser tomada por humanoides independientes que buscan utilizarla para sus propios fines."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ruins",
									"entries": [
										"Los restos de la civilización del pasado son lugares perfectos para la aventura, y son un componente esencial de los supuestos básicos para el típico mundo de juego de D&D descrito en la DMG. Cuando diseñes unas ruinas para que el grupo las explore, considera los siguientes factores.",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Origins",
													"entries": [
														"¿Quién construyó este lugar y con qué propósito? Estas preguntas pueden ayudarle a determinar el estilo, la distribución y el contenido de las ruinas."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Destruction",
													"entries": [
														"¿Quién o qué llevó a este lugar a la ruina, y qué factores físicos causaron esta ruina? Estas preguntas pueden ayudarte a determinar qué partes de las ruinas están intactas o destruidas."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Decay",
													"entries": [
														"¿Qué ha pasado con las ruinas desde entonces hasta ahora? ¿Se han dejado intactas, o han sido exploradas o tomadas por criaturas desde entonces? Estas preguntas pueden ayudarte a determinar qué criaturas y botín pueden encontrarse en las ruinas."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Strongholds",
									"entries": [
										"Las fortalezas son estructuras que proporcionan algún tipo de protección o servicio a la población circundante. La DMG proporciona información sobre cómo se pueden construir, cuántos asalariados se pueden encontrar en ellas y cuánto cuesta mantener una, pero no detalla para qué sirve cada tipo de fortaleza ni cuántas se pueden encontrar en una región determinada.",
										{
											"type": "entries",
											"name": "Types",
											"entries": [
												"Las siguientes entradas describen con más detalle los diferentes tipos de fortalezas que aparecen en la DMG.",
												{
													"type": "entries",
													"name": "Abbey",
													"entries": [
														"Una abadía es un monasterio dirigido por monjes o sacerdotes religiosos. A diferencia de una iglesia más pequeña, una abadía suele ser una comunidad de vida cerrada, con espacios para el alojamiento, la comida y el culto. Mientras que una iglesia puede estar dedicada a una sola deidad para que la gente del pueblo presente sus respetos, los miembros de una abadía pueden rendir culto a todo un panteón o a una forma de vida a la que adherirse. Los aventureros pueden acudir a una abadía en busca de servicios de conjuros divinos o de orientación especializada relacionada con el enfoque religioso de la abadía. En tiempos de necesidad, los civiles pueden reunirse en una abadía para curarse de una plaga o para obtener protección divina contra amenazas externas."
													]
												},
												{
													"type": "entries",
													"name": "Castle",
													"entries": [
														"Un castillo es una estructura fortificada que suele servir de residencia a nobles o líderes políticos importantes. En cambio, los palacios no están fortificados contra los ataques externos, y las fortalezas no siempre albergan a la nobleza o a la realeza entre sus muros. Los castillos suelen estar protegidos con gruesos muros de piedra, fosos de agua, armamento de asedio y otras defensas para garantizar la seguridad de los habitantes de su interior. Los aventureros pueden ir a un castillo para hablar con el noble o monarca principal de la región circundante por una u otra razón. En tiempos de necesidad, los castillos sirven a su propósito protegiendo a su líder y a tantos de sus leales súbditos como sea posible, y normalmente tienen suficiente comida y fortificaciones para sobrevivir a un bloqueo o asedio durante semanas."
													]
												},
												{
													"type": "entries",
													"name": "Guildhall",
													"entries": [
														"Una cofradía se utiliza como base pública para cualquier tipo de gremio u organización, como un gremio de artesanos, un sindicato, un círculo de magos o una facción política. Los gremios más grandes que se encuentran en los pueblos y ciudades pueden proporcionar alojamiento gratuito a los miembros del gremio, y a menudo son un punto central de comercio o viajes dentro de una región determinada. Los aventureros pueden acudir a una cofradía en busca de misiones o trabajos que realizar o para obtener ayuda o recursos de los niveles superiores de la cofradía, según convenga. En tiempos de necesidad, los gremios con capacidad de combate pueden acoger y proteger a una población limitada de civiles de amenazas externas."
													]
												},
												{
													"type": "entries",
													"name": "Manor",
													"entries": [
														"Un señorío es una unidad feudal de tierra en la que viven y trabajan un noble y unos campesinos. Para simplificar, el señor de la mansión es apoyado económicamente por siervos y campesinos que trabajan la tierra a cambio de vivienda y protección. Aunque no está fortificado como un castillo o una fortaleza, un señorío suele estar defendido por caballeros y otros guerreros contratados por el noble para proteger sus tierras y a los campesinos que las habitan. Aunque normalmente no se ve afectado por el tráfico que entra y sale de la zona, un señorío es a menudo el lugar de los tratos políticos o económicos entre los nobles. Los aventureros pueden acudir a un señorío para hablar con el noble principal por uno u otro motivo. En tiempos de necesidad, los caballeros defenderán las tierras y a los civiles que se encuentren en ellas de los atacantes externos, pero las necesidades del noble principal siempre son lo primero."
													]
												},
												{
													"type": "entries",
													"name": "Outpost",
													"entries": [
														"Un puesto de avanzada o fuerte es un destacamento militar de soldados situado a cierta distancia de la civilización o fuerza militar principal. Suelen utilizarse para proteger ciudades remotas y otras zonas de la civilización, pero también pueden utilizarse como puntos de apoyo para la invasión o como elemento disuasorio contra territorios y facciones hostiles o indómitos. Los aventureros pueden ir a un puesto de avanzada o fuerte para aliarse con sus miembros contra alguna amenaza, o pueden atacarlo debido a algún conflicto que tengan con la facción que representa. En tiempos de necesidad, un puesto avanzado o fuerte puede proteger a los civiles cercanos de la invasión militar de una facción hostil, pero esos civiles suelen alojarse en una fortaleza diferente cercana, y no en el propio campamento militar."
													]
												},
												{
													"type": "entries",
													"name": "Palace",
													"entries": [
														"Un palacio es una gran residencia para algún tipo de realeza o aristocracia. A diferencia de los castillos, los palacios no suelen estar fortificados contra las amenazas externas, aunque pueden tener soldados para proteger a sus valiosos habitantes. Un palacio suele ser el punto central de un reino, a menudo con una gran ciudad a su alrededor, y es un lugar popular para que los viajeros y comerciantes lo visiten. Los aventureros pueden ir a un palacio para hablar con el jefe del palacio o su gabinete por una u otra razón. En tiempos de necesidad, los soldados de un palacio defenderán a su líder lo mejor que puedan, aunque de nuevo hay que tener en cuenta que un palacio no está físicamente fortificado contra los ataques externos."
													]
												},
												{
													"type": "entries",
													"name": "Temple",
													"entries": [
														"Un templo es un gran lugar de culto dedicado a una o varias deidades. A diferencia de una abadía, un templo no tiene una vivienda integrada, sino que sus miembros pueden vivir en un pueblo o ciudad cercana. Sin embargo, un templo suele ser lo suficientemente grande como para albergar servicios adicionales, como la educación y la ayuda a los pobres, en lugar de ser sólo un lugar de culto como podría tener una iglesia normal. Al igual que una abadía, los aventureros pueden acudir a un templo en busca de servicios de conjuro divino o de orientación especializada relacionada con el enfoque religioso del templo. En tiempos de necesidad, los civiles pueden reunirse en un templo para ser curados de una plaga o para obtener protección divina de amenazas externas."
													]
												},
												{
													"type": "entries",
													"name": "Tower",
													"entries": [
														"Una torre fortificada puede servir como estación para los guardias de un pueblo o ciudad, una versión mucho más pequeña de un puesto militar, un búnker seguro en caso de desastre apocalíptico, o un hogar y lugar de estudio para un poderoso mago y sus aprendices. Dependiendo del método de construcción, su anchura y el número de fortificaciones que la rodeen, una torre fortificada puede tener desde unos pocos pisos hasta ser más alta que cualquier edificio de la región circundante. Los aventureros pueden acudir a una torre por diversas razones, pero su pequeño tamaño horizontal facilita su colocación en lugares remotos y alejados de la civilización. En tiempos de necesidad, una torre puede usarse normalmente como base para ayudar a defender la zona cercana, pero no suele albergar civiles entre sus muros."
													]
												},
												{
													"type": "entries",
													"name": "Trading Post",
													"entries": [
														"Un puesto comercial es un establecimiento donde los viajeros y los lugareños pueden reunirse para comprar, vender o intercambiar bienes y servicios. Los puestos comerciales suelen situarse a lo largo de los caminos populares por los que pasan los viajeros, y los asentamientos suelen construirse en la zona que los rodea. Como puntos focales del comercio en un área, los aventureros pueden ir a un puesto de comercio para reabastecerse de suministros o para vender objetos valiosos encontrados durante sus aventuras. En tiempos de necesidad, los suministros encontrados en un puesto comercial pueden ser requisados para su uso de emergencia por un asentamiento y sus civiles."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Population",
											"entries": [
												"La población máxima de una fortaleza suele ser igual a su tiempo de construcción base en días, como se indica en la entrada {@variantrule Downtime Activity: Building a Stronghold|dmg|Building a Stronghold}. Sin embargo, este máximo de población sólo se suele alcanzar en tiempos de crisis; una fortaleza suele tener la mitad de esa cantidad o menos en tiempos de paz.",
												{
													"type": "inset",
													"name": "Destroying a Stronghold",
													"entries": [
														"Hay que tener en cuenta que muchas fortalezas se construyen con muros y estructuras de piedra. Cada sección de piedra de 3 metros por 3 metros tiene una CA de 15 y 300 puntos de golpe por cada metro de grosor, y puede tener más de 3 metros de grosor en las fortalezas más seguras. Es inmune al veneno y al daño psíquico. Reducir una sección de piedra a 0 puntos de vida la destruye y puede hacer que las secciones conectadas se doblen y colapsen a discreción del DM."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Frequency",
											"entries": [
												"Para determinar el número mínimo de fortalezas que pueden encontrarse cerca de un asentamiento, considera el estilo de vida dominante de ese asentamiento, como se describe en la entrada {@book Lifestyle Expenses|phb|5|Lifestyle Expenses|0}. Toma el precio por día de ese estilo de vida, multiplícalo por 20 y luego multiplica el resultado por la población total de la región. Este valor representa un mínimo aproximado para el \"presupuesto\" que tú, como DM, tienes al colocar fortalezas en la región. Por ejemplo, una ciudad de 5.000 habitantes con un estilo de vida confortable (1 gp/día) tiene un \"presupuesto de fortaleza\" de 100.000 gp, lo que significa que puede tener un templo, un fuerte, una torre, tres castillos y un puesto comercial.",
												"A partir de ahí, considera que la realeza y la nobleza de la región, así como los gremios y organizaciones adineradas, pueden aportar sus propias fortalezas además de esto. Por ejemplo, un noble notable que viva cerca de esta ciudad podría poseer también una mansión. En particular, ten en cuenta la importancia política y estratégica de una región; por ejemplo, si esta ciudad se encuentra en la frontera entre dos naciones enemigas, la zona que la rodea puede estar salpicada de algunos puestos avanzados y torres más. Del mismo modo, si esta ciudad está junto a un monumento importante, es posible que una organización religiosa haya encargado una abadía centrada en ese monumento y su culto."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Weird Locales",
									"entries": [
										"Un lugar extraño es un área extraña o sobrenatural que puede añadir sabor y diversión a tu exploración. Cuando coloques un lugar extraño en tu mundo, ten en cuenta las siguientes formas en las que puede influir en el terreno que lo rodea.",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Attention",
													"entries": [
														"¿Cuánta atención se presta a un lugar extraño en particular? Para algunos, pueden surgir asentamientos o imperios enteros a su alrededor. Para otros, la propia existencia del lugar puede ser desconocida hasta que el grupo se encuentre con él. Considera también cuánta atención quieres que tus jugadores presten a la localidad desde una perspectiva narrativa cuando diseñes sus propiedades."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Origins",
													"entries": [
														"¿Qué creó un determinado lugar? ¿Fue el resultado del uso excesivo de la magia, o tal vez una antigua maldición impuesta por los dioses? ¿Fue causado por la intensa violencia y el derramamiento de sangre, o fue construido o diseñado con otros fines? ¿O tal vez siempre fue así? Un lugar extraño no siempre necesita una historia de origen, pero si quieres, tómate un momento para pensar en algunas posibles explicaciones de cómo puede haber surgido."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Warped Terrain",
													"entries": [
														"La presencia de un lugar extraño puede deformar o corromper el terreno que lo rodea, incluso fuera del área de efecto real. Por ejemplo, las energías ambientales de una zona de magia salvaje pueden hacer que la fauna adopte colores y formas anormales, mientras que la zona cercana a un portal planar permanente puede adoptar las cualidades del destino al que conduce."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Principles to Remember",
							"entries": [
								"Para resumir este documento, ten en cuenta los siguientes tres consejos a la hora de realizar la exploración.",
								{
									"type": "entries",
									"name": "Clear Goals",
									"entries": [
										"El grupo debe tener algún tipo de objetivo claro en mente, tanto en el juego como fuera de él. Es decir, los jugadores deberían establecer sus expectativas y deseos en cuanto a las mecánicas de juego específicas que les gustan o no, el tono de la historia y el grado de implicación de la misma, y el tipo general de juego en el que quieren participar. Una vez establecido esto durante la Sesión Cero, es posible tejer un emocionante juego de exploración que los jugadores disfrutarán, incluso cuando los personajes del juego no sepan lo que les espera."
									]
								},
								{
									"type": "entries",
									"name": "Informed Choices",
									"entries": [
										"Sencillamente, el juego es más divertido para los jugadores cuando tienen alguna información con la que trabajar. Por ejemplo, presentar al grupo la opción de \"tomar el camino de la izquierda o el de la derecha\" carece de sentido si no tienen idea de a qué conduce cada uno de ellos. Sin embargo, si el grupo sabe que un camino conduce a través de las montañas nevadas y el otro a través del bosque oscuro, esta misma elección se vuelve mucho más importante para el grupo.",
										"En general, tener la información adecuada da al grupo al menos cierto control sobre las consecuencias de sus elecciones, lo que hace que sea más satisfactorio cuando dichas elecciones conducen al éxito. Al explorar, las actividades que el grupo puede realizar mientras viaja pueden y deben proporcionarle algún tipo de información sobre la zona que le rodea, lo que a su vez le permite decidir qué actividades debe realizar a continuación. Este bucle de juego define el núcleo del pilar de la exploración, que se define por el descubrimiento y la búsqueda de cosas nuevas."
									]
								},
								{
									"type": "entries",
									"name": "Failing Forward",
									"entries": [
										"Supongamos que el partido intenta hacer algo pero falla. Se podría dictaminar que no pasa nada y exigir al partido que lo haga de nuevo. ¿Pero qué sentido tiene eso? ¿No sirve esto sólo para hacer perder el tiempo al grupo? El fracaso no debería interrumpir la progresión, sino que debería ser un catalizador de la misma. Esta es la esencia del fracaso hacia adelante.",
										"Por ejemplo, supongamos que el grupo se ha perdido en un bosque y que sigue fallando sus tiradas para orientarse. En lugar de hacerles vagar sin parar hasta que vuelvan a orientarse, permíteles tropezar con un lugar o camino oculto que de otro modo no habrían encontrado. Este lugar o camino oculto puede conducir a un montón de aventuras divertidas, sin que la inmersión de estar perdido se rompa nunca."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix: Sample Regions",
					"entries": [
						"Este capítulo enumera algunas entradas de ejemplo para regiones que puedes arrastrar y soltar fácilmente en tu propia campaña/contexto.",
						{
							"type": "section",
							"name": "Kingdom of Shadows",
							"entries": [
								"La Ciudad de las Sombras fue una vez la capital de un próspero reino cuyo comercio se centraba en un portal estable hacia el Suelo Sombrío. Pero un día, un dragón de las sombras salió del portal con un ejército de muertos vivientes y redujo la ciudad a escombros. Ahora, la ciudad y el reino que la rodeaba han sido invadidos por las fuerzas de la oscuridad.",
								{
									"type": "entries",
									"name": "Ambient Mood",
									"entries": [
										"La tierra aquí está quieta y sin vida, con poco o ningún viento o clima fuerte que cree algún tipo de movimiento aquí. Antes era un reino de colinas onduladas y campos exuberantes, pero la influencia del dragón ha hecho que se convierta en un pantano muerto con agua de inundación y árboles muertos esparcidos por todas partes. El perímetro exterior de la región tiene cierta cantidad de vida silvestre dentro de los pantanos, pero se vuelve más y más parecido a Shadowfell a medida que te acercas a la ciudad en ruinas. Cuando dirijas el Reino de las Sombras, considera hacer lo siguiente para ayudar a transmitir el ambiente:",
										{
											"type": "list",
											"items": [
												"Aunque las temperaturas son generalmente moderadas aquí, los viajeros notarán que siempre sienten un ligero frío por mucho que se calienten.",
												"Si normalmente utiliza música de fondo, considere la posibilidad de poner una banda sonora más tenue a un volumen bajo. Incluso puede considerar la posibilidad de silenciar la música por completo para transmitir a los jugadores la sensación de quietud de la región.",
												"La esperanza y la alegría son muy escasas aquí. Cuando rolees a los PNJs que están en esta región, considera hacerlos más sombríos y silenciosos de lo normal. Incluso puedes actuar de la misma manera fuera del personaje al redirigir la atención de las bromas de la mesa hacia el juego.",
												"Describe los colores aquí como más apagados y grises. Los objetos y las personas que entran en la región destacan inicialmente como de colores vibrantes, pero se vuelven más apagados cuanto más tiempo permanecen en la región. Cuando los jugadores abandonan la región o de alguna manera hacen retroceder parte de la corrupción de Shadowfell, describe cómo el color vuelve a la zona y a las personas y objetos que se encuentran en ella, aunque sólo sea por un breve período de tiempo."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Inhabitants",
									"entries": [
										"Hordas de muertos vivientes vagan sin cesar por la región, especialmente los de tipo esquelético y zombificado. Las pocas criaturas vivas que hay aquí o bien han llegado desde otra región o bien se han adaptado al ecosistema de los no muertos, subsistiendo a base de plantas muertas y restos de carne zombificada. Además, {@creature shambling mound|mm|shambling mounds} son ocasionalmente engendrados por la voluntad maligna del dragón, poseyendo un deseo de buscar y matar criaturas alineadas con el bien que intentan entrar en la región.",
										"La región también alberga un ejército organizado de muertos vivientes al servicio de un malvado legal {@creature adult black shadow dragon|BEG}. Tres muertos vivientes {@creature archmage|mm|archmages} están apostados en diferentes ruinas a lo largo de la región, utilizando el hechizo {@spell sending} para comunicarse con su maestro dracónico. Cada archimago tiene entonces un no-muerto {@creature assassin} y dos no-muertos {@creature mages} bajo su mando, que a su vez controlan un puñado de {@creature veterans} montados en {@creature warhorse skeleton|mm|warhorse skeletons}, así como varias docenas de {@creature skeleton|mm|skeletons} y {@creature zombie|mm|zombies}. La propia Ciudad de las Sombras tiene entonces docenas y docenas de no muertos variados, inteligentes o no, que veneran directamente al dragón. Siéntete libre de utilizar muertos vivientes de otros libros también, tomándote un momento para considerar cómo encajan en la jerarquía del ejército del dragón, si es que lo hacen.",
										"Las únicas criaturas notables no muertas en la región son {@creature priest|mm|priests}, {@creature acolyte|mm|acolytes} y {@creature commoner|mm|commoners} que se esconden en el Templo de Bahamut, como se describe en la sección Asentamientos.",
										{
											"type": "inset",
											"name": "Humanoid Stat Blocks as Undead",
											"entries": [
												"Para convertir cualquier bloque de estatus humanoide aquí en no muerto, utiliza las plantillas de PNJ {@race skeleton|dmg|skeletal} o {@race zombie|dmg}. Para convertir un humanoide en cualquier tipo de no-muerto vago, dale inmunidad al veneno y {@condition exhaustion}, y concédele el rasgo de Fortaleza de no-muerto de los zombis si es apropiado."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Shrines of Bahamut",
									"entries": [
										"En vida, esta región albergaba varios santuarios de culto a Bahamut, el Dragón de Platino. Con todos estos santuarios profanados por fuerzas nigrománticas, excepto uno, los que consigan reactivar cada santuario tendrán más posibilidades de enfrentarse a los enemigos del dragón.",
										"Para activar un santuario, hay que devolverle el fragmento sagrado que lo alimenta, ya sea arrancado del cadáver del jefe no muerto cercano que lo robó o saqueado del último cofre de la mazmorra perdida hace tiempo en la que estaba escondido, y hay que ocuparse de cualquier otra corrupción en la zona según corresponda. Una vez activado, a cada criatura implicada en su activación se le concede un {@reward Charm of Heroism}), un hechizo permanente {@spell forbiddance} contra los demonios y los no muertos llena el área en un radio de 1 milla del santuario, y las criaturas y lugares dentro del área no pueden ser objeto de ninguna magia de adivinación ni percibirse a través de sensores mágicos de adivinación.",
										"Hay cuatro santuarios repartidos por la región en lugares de tu elección. Algunos de ellos pueden tener mazmorras construidas a su alrededor (interiores o no), mientras que los otros pueden encontrarse en las ruinas de un asentamiento abandonado. Reactivar cada uno de ellos debería llevar un simple dungeon crawl como mínimo y toda una side quest como máximo, dependiendo de la naturaleza de su profanación y de si hay o no NPCs en estos lugares que obstaculicen o ayuden a los personajes.",
										"Un quinto santuario dentro del Templo de Bahamut ya está activado, y proporciona a sus residentes protección contra los no muertos. El sexto santuario final se encuentra en el corazón de la Ciudad de las Sombras, custodiado por una legión de muertos vivientes de élite que salvaguardan su fragmento. Consulta la sección Asentamientos más adelante para obtener más información sobre estos dos santuarios.",
										"Activar el último santuario que queda en la región, normalmente el santuario final que se encuentra en el corazón de la Ciudad de las Sombras, también puede conceder a cada criatura un {@reward Charm of the Slayer|dmg|Charm of the Dragon Slayer} para usarlo en el combate final."
									]
								},
								{
									"type": "entries",
									"name": "Settlements",
									"entries": [
										"El único asentamiento humanoide que queda en la región es un templo dedicado a Bahamut escondido en las afueras de la región. Por lo demás, la mayoría de los asentamientos de la zona han sido destruidos o invadidos por muertos vivientes, siendo la Ciudad de las Sombras la base de operaciones del ejército de muertos vivientes del dragón.",
										{
											"type": "entries",
											"name": "City of Shadows",
											"entries": [
												"Esta ciudad, que en su día fue un bullicioso asentamiento comercial interplanetario de 24.000 habitantes, fue prácticamente destruida por el ataque de los dragones. A partir de los escombros, el ejército de muertos vivientes del dragón reconstruyó partes de la ciudad para que sirvieran de burdas fortificaciones contra los enemigos invasores. Algunos salones de comercio aún se mantienen en pie y son utilizados por los no muertos inteligentes para hacer negocios con los viajeros de la Tierra Sombría, pero están en gran parte inutilizados ya que el comercio a través del portal de la Tierra Sombría se ha estancado recientemente. Por lo demás, los lugares más importantes de la ciudad son el santuario de Bahamut, las criptas y la capital.",
												"Incapaz de profanar el santuario de Bahamut durante su ataque inicial, el dragón ordenó a sus secuaces que construyeran murallas alrededor de sus terrenos y apostó soldados de élite para matar de hambre a los sacerdotes y supervivientes que buscaban refugio allí. En la actualidad, sólo queda un superviviente: un único {@creature archdruid}, cuyo cuerpo intemporal le permite cuidar de los jardines del santuario hasta que los aventureros lo suficientemente poderosos como para derrotar al dragón acudan en su ayuda.",
												"Las criptas son el lugar en el que el ejército de reserva del dragón permanece inactivo, a la espera de ser revivido por su maestro oscuro o por alguna otra fuerza animadora cuando llegue el momento. En las criptas pueden yacer poderosos no muertos animados por la magia de Shadowfell, tesoros y riquezas no reclamados, la base de una facción menor de no muertos inteligentes, o incluso un sistema de cuevas secreto al que se puede entrar desde fuera de las murallas de la ciudad.",
												"La capital es un castillo en ruinas y parcialmente inundado que alberga el portal de Shadowfell y la guarida del propio dragón. Vigilada por poderosos brutos no muertos que recorren sus muros exteriores, la capital alberga un gran tesoro dentro de su bóveda, que ha sido enterrada bajo la línea de flotación por razones de seguridad. Los aposentos del dragón están expuestos al cielo y tienen varias perchas que le permiten obtener una amplia vista de toda la ciudad y la región."
											]
										},
										{
											"type": "entries",
											"name": "Temple of Bahamut",
											"entries": [
												"El templo de Bahamut es el último bastión de la civilización en el Reino de las Sombras. Escondido en unas colinas boscosas, este templo de mala calidad alberga a unos 100 plebeyos, 10 trabajadores acólitos y 10 sacerdotes principales que realizan tareas de gestión y administración, todo ello oculto y protegido de los no muertos por el santuario mágico que hay en su centro. Aquí se pueden ofrecer servicios de hechizos de 3er nivel o inferior, posiblemente con un 25% de descuento si dichos hechizos ayudaran directamente en la lucha contra el dragón, aunque los sacerdotes prefieren los intercambios que utilizan alimentos y otros {@table trade goods|phb} en lugar de oro directo.",
												"Considera la posibilidad de guiar a tus jugadores hasta aquí poco después de que hayan sido introducidos en la región. Tal vez tropiecen con ella al azar, o tal vez un miembro religioso del grupo reciba visiones de este lugar por parte de su deidad. Las filas del templo estarán más que dispuestas a compartir información sobre la historia del reino y los santuarios de Bahamut con los aventureros interesados, y el propio templo suele servir como base de operaciones para que los jugadores se reagrupen y realicen actividades de tiempo libre."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ruins and Dungeons",
									"entries": [
										"Con los restos de una civilización perdida y sin haber sido tocada durante muchos años, esta región alberga un montón de lugares de aventura, desde torres de magos abandonadas hasta criptas vampíricas o bóvedas del tesoro custodiadas por el ejército de muertos vivientes del dragón. Como esta es una región atractiva para que residan muertos vivientes inteligentes, siéntete libre de colocar aquí mazmorras que no estén relacionadas con el resto de la región de ninguna manera."
									]
								},
								{
									"type": "entries",
									"name": "Kingdom of Shadows Exploration",
									"entries": [
										"Lleno de pantanos llenos de agua y ciénagas sombrías, el Reino de las Sombras no es amable con los viajeros inexpertos. La mayoría de los caminos son viejos y han sido cubiertos o inundados, dejando a la mayoría de los viajeros sin nada que los guíe excepto el sol.",
										{
											"type": "inset",
											"name": "Kingdom of Shadows Summary",
											"entries": [
												{
													"name": "Navigation",
													"type": "entries",
													"entries": [
														"DC 15. Si los personajes se alejan de los pocos caminos de tierra o senderos que serpentean por esta zona, se encontrarán con terreno difícil causado por los pantanos la mayoría de las veces. Los atajos generalmente toman la forma de caminos aislados que están oscurecidos por la niebla o los árboles caídos, pero los personajes también podrían encontrar túneles y claros de árboles que cortan el bosque y permiten un viaje más fácil."
													]
												},
												{
													"name": "Foraging",
													"type": "entries",
													"entries": [
														"DC 20. Los animales vivos son escasos aquí, y las plantas que crecen apenas dan productos comestibles. El agua es abundante, pero el deterioro nigromántico y los detritus naturales hacen que la gran mayoría no sea potable."
													]
												},
												{
													"name": "Weather",
													"type": "entries",
													"entries": [
														"Debido a la niebla y a los árboles algo densos, la visibilidad puede limitarse a 90 pies en condiciones normales y a 30 pies en condiciones severas. Por lo demás, esta región solo suele experimentar lluvias ligeras de vez en cuando."
													]
												},
												{
													"name": "Special Rules",
													"type": "entries",
													"entries": [
														"Véase la sección de efectos regionales más adelante."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Regional Effects",
											"entries": [
												"La región del Reino de las Sombras (en un radio de 25 millas de la muralla exterior de la Ciudad de las Sombras) está deformada por la magia de las sombras del dragón, que crea los siguientes efectos:",
												{
													"type": "list",
													"items": [
														"Todas las tiradas de salvación de la muerte se hacen con desventaja.",
														"El lanzamiento de un hechizo deja tras de sí volutas sombrías que flotan en el aire y marcan el suelo durante un día por nivel del hechizo (8 horas para un cantrip).",
														"Si un humanoide es reducido a 0 puntos de golpe en la región, un faro de energía negativa se dispara hacia el cielo, y el dragón de las sombras aprende mágicamente una estimación de dónde ocurrió esto, señalando un área de aproximadamente 4 millas de lado. Si la criatura en cambio muere, esta longitud de lado se reduce a aproximadamente media milla. Si se usan hexágonos, el dragón sabe en qué hexágono de 6 millas ocurrió esto, o en qué hexágono de 1 milla si la criatura muere. Este efecto no se produce a menos de 1 milla de un santuario de Bahamut activado."
													]
												},
												"El área en un radio de 6 millas de las murallas exteriores se deforma aún más por el poder del dragón, creando los siguientes efectos adicionales:",
												{
													"type": "list",
													"items": [
														"Se tarda el doble de tiempo de lo normal en atravesar la tierra, ya que las plantas crecen espesas y retorcidas, y los pantanos están llenos de barro apestoso.",
														"La niebla oscurece ligeramente el aire libre de la zona.",
														"Las fuentes de agua cercanas a la guarida están sobrenaturalmente contaminadas. Los enemigos del dragón que beben esa agua la regurgitan en cuestión de minutos.",
														"La magia de las sombras del dragón crea el efecto planar de Desesperación de las Sombras en la zona, descrito en la regla opcional {@variantrule Planar Effects}."
													]
												},
												"Si el dragón muere, la vegetación permanece tal y como ha crecido, pero otros efectos se desvanecen durante {@dice 1d10} días."
											]
										},
										{
											"type": "entries",
											"name": "Terrain",
											"entries": [
												"Cuando crees un encuentro que tenga lugar en el Reino de las Sombras, considera utilizar la siguiente tabla para generar el terreno táctico.",
												{
													"type": "table",
													"colLabels": [
														"%",
														"Description"
													],
													"colStyles": [
														"text-align-left",
														"text-align-left"
													],
													"rows": [
														[
															"100%",
															"{@dice 1d4} charcos de agua (15 pies de lado) que son lo suficientemente profundos para ser nadados"
														],
														[
															"{@chance 25|25%}",
															"Niebla sombría que reduce la visibilidad a 30 pies"
														],
														[
															"{@chance 25|25%}",
															"Árboles caídos, de 30 a 60 pies de largo y 5 a 10 pies de ancho, que crean barreras y cobertura total"
														],
														[
															"{@chance 10|10%}",
															"{@dice 1d4} sumideros que actúan como arenas movedizas, pueden ser detectados con un chequeo DC 15 de Sabiduría ({@skill Perception})"
														]
													],
													"caption": "Kingdom of Shadows Tactical Terrain"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Moon Hills",
							"entries": [
								"Las Colinas de la Luna son una serie de colinas escarpadas en el corazón del Valle de Nentir. Las patrullas de Fallcrest ayudan a mantener a raya las amenazas organizadas de la zona, pero los monstruos suelen hacer incursiones desde el Bosque del Manto. También se encuentran aquí extrañas criaturas procedentes del Feywild, el Shadowfell y el Plano Elemental de la Tierra.",
								{
									"type": "inset",
									"name": "Moon Hills Lore",
									"entries": [
										"El Valle de Nentir es un escenario de la 4ª edición de D&D, por lo que esta sección de las Colinas de la Luna tiene básicamente cero lore en ella. Si quieres aprender el lore detrás del Valle de Nentir y quizás encontrar una fuente de lore de las Colinas de la Luna, empieza {@link here|https://tahlequahpointsoflight.fandom.com/wiki/Nentir_Vale}."
									]
								},
								{
									"type": "entries",
									"name": "Ambient Mood",
									"entries": [
										"Las colinas son escarpadas y afiladas, con escarpes dentados que forman extensas mesetas montañosas. Pequeñas arboledas salpican la zona, al igual que algún túmulo funerario, torres de vigilancia de la antigua Saruun Khel y otras ruinas antiguas. Las características de las Colinas de la Luna son las siguientes:",
										{
											"type": "list",
											"items": [
												"Las colinas y los escarpados acantilados hacen que viajar por esta zona sea como navegar por un laberinto. Los caminos rectos y fáciles son raros aquí.",
												"En la zona son frecuentes los cantos rodados aleatorios, colocados por la influencia de la tierra elemental y que parecen caídos del cielo. El viento y la lluvia erosionan el suelo para revelar otras extrañas formaciones rocosas que se desarrollan a medida que la energía de la tierra elemental se filtra en el paisaje.",
												"El gancho principal de la zona es la presencia de muchos cruces hacia el Feywild y el Shadowfell. Los minotauros de Saruun Khel viajaban tanto a esos planos como al Plano de la Tierra para comerciar. La topografía distorsionada de las Colinas de la Luna se debe en parte a la influencia de la magia terrestre, y las zonas cercanas a los cruces planares presentan rasgos de otro mundo. Esto no siempre implica la presencia de monstruos, pero puede hacer que los viajeros se sientan inquietos.",
												"En la zona abundan las granjas y las casas solariegas, debido a su proximidad a Fallcrest. Los senderos, las viejas vallas de madera o piedra, los indicadores de propiedad, etc., son lugares comunes, especialmente cerca de las carreteras y del río.",
												"Varios druidas están activos en la zona, atraídos por la energía planar del ambiente y sus efectos en la tierra. Aunque rocosa, la tierra de las Colinas de la Luna es abundante, en parte debido a los vínculos con el Feywild y el Plano de la Tierra. Sin embargo, en algunas zonas, la influencia del Suelo Sombrío hace que la tierra sea gris y apagada.",
												"La naturaleza laberíntica de esta tierra promete muchas zonas ocultas y descubrimientos repentinos. Cuando los bandidos están activos aquí, prosperan en las emboscadas.",
												"La variedad de terrenos y características hace que viajar por las Colinas de la Luna sea todo un reto. Cualquier viajero experimentado puede intentar navegar por este lugar, pero la falta de líneas de visión claras y la dificultad de la navegación a larga distancia pueden hacer que las cosas sean desalentadoras para los inexpertos."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Settlements",
									"entries": [
										"Un ataque a cualquiera de las granjas o mansiones de las Colinas de la Luna atrae la atención de los viajeros o de los lugareños en uno o dos días. Aunque la zona tiene sus secretos, el campo es civilizado en general."
									]
								},
								{
									"type": "entries",
									"name": "Ruins and Dungeons",
									"entries": [
										"La zona está salpicada de algunos tipos básicos de ruinas y mazmorras, entre ellos los siguientes:",
										{
											"type": "list",
											"items": [
												"Los druidas han levantado megalitos y han excavado túneles y cámaras bajo ellos. Se construyen en los puntos donde la energía planar es más fuerte, lo que hace que muchos estén cerca de las antiguas ruinas de Saruun Khel.",
												"Las torres de vigilancia en ruinas y las pequeñas fortalezas construidas por los minotauros de Saruun salpican el paisaje. Los monstruos humanoides los utilizan como bases temporales.",
												"En las colinas se encuentran algunas granjas y caseríos abandonados. Son el legado de las incursiones que tuvieron lugar cuando esta zona no estaba tan bien protegida por Fallcrest.",
												"Las bóvedas no descubiertas de Saruun Khel siguen ocultas en las Colinas de la Luna.",
												"Un culto a la tierra podría establecer una base oculta en la zona."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Moon Hills Exploration",
									"entries": [
										"Agitada por la energía del Plano de la Tierra y salpicada de cruces hacia el Feywild y el Shadowfell, las Colinas de la Luna pueden ser difíciles de navegar lejos de la seguridad de Fallcrest y sus alrededores inmediatos. Las colinas forman un lío confuso de caminos entre sus empinadas laderas.",
										{
											"type": "inset",
											"name": "Moon Hills Summary",
											"entries": [
												{
													"name": "Navigation",
													"type": "entries",
													"entries": [
														"DC 15. Las empinadas colinas y los sinuosos caminos entre ellas pueden resultar confusos, pero la escasa vegetación de las colinas permite una clara visión del cielo. Si los personajes se alejan de los caminos o senderos que serpentean por esta zona, se encontrarán con terreno difícil las más de las veces. Los atajos suelen adoptar la forma de caminos aislados que evitan lo peor de las colinas, pero los personajes también pueden encontrar cañones, túneles y barrancos que atraviesan la tierra y permiten viajar con mayor facilidad."
													]
												},
												{
													"name": "Foraging",
													"type": "entries",
													"entries": [
														"DC 10. Aquí abundan el agua y la caza ligera."
													]
												},
												{
													"name": "Weather",
													"type": "entries",
													"entries": [
														"Los vientos normalmente débiles suelen convertir los valles y cañones de esta región en túneles de viento. Además, la influencia del Plano de la Tierra crea pequeños temblores de tierra con regularidad, y una vez al año, aproximadamente, se producen terremotos de mayor envergadura que causan pequeños daños materiales en los edificios no fortificados. Por lo demás, esta región tiene un clima moderado y no presenta fenómenos meteorológicos anormales."
													]
												},
												{
													"name": "Special Rules",
													"type": "entries",
													"entries": [
														"Si los personajes se toman un descanso largo aquí, tira en la tabla de confluencia planar."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Discoveries",
											"entries": [
												"Para determinar si un personaje explorador puede o no encontrar un lugar específico, utiliza las CC de la tabla siguiente.",
												{
													"type": "table",
													"colLabels": [
														"Location",
														"DC"
													],
													"colStyles": [
														"text-align-left",
														"text-align-center"
													],
													"rows": [
														[
															"Fallcrest",
															"None"
														],
														[
															"Punto de Vigilancia",
															"None"
														],
														[
															"Campamento de bandidos (delincuentes comunes)",
															"15"
														],
														[
															"Piedras de obsidiana en pie",
															"15"
														],
														[
															"Ruinas de la Torre de los Cuernos",
															"15"
														],
														[
															"Mazmorra del Titán Durmiente",
															"20"
														],
														[
															"Fosas del Colmillo",
															"25"
														],
														[
															"Puerta perdida del camino de la risa",
															"30"
														]
													],
													"caption": "Moon Hills Discovery DCs"
												}
											]
										},
										{
											"type": "entries",
											"name": "Planar Confluence",
											"entries": [
												"Los grupos que descansan en las Colinas de la Luna se arriesgan a exponerse a la magia planar. Cada vez que los personajes completan una noche de descanso o un descanso largo aquí, hay un {@chance 20|20%|Planar Confluence} de posibilidades de que se produzca uno de los siguientes efectos.",
												{
													"type": "table",
													"colLabels": [
														"d20",
														"Result"
													],
													"colStyles": [
														"text-align-center",
														"text-align-left"
													],
													"rows": [
														[
															"1-10",
															"La influencia de la tierra fortifica y fortalece la carne y los huesos; gana puntos de golpe temporales iguales al nivel del personaje"
														],
														[
															"11-15",
															"La influencia de Feywild otorga sueños o visiones vívidas y emocionantes; puede añadir un {@dice d4} a los chequeos de habilidad durante 24 horas"
														],
														[
															"16-20",
															"La influencia de Shadowfell provoca pesadillas o visiones perturbadoras; debe restar un {@dice d4} a los chequeos de habilidad durante 24 horas"
														]
													],
													"caption": "Moon Hills Planar Confluence"
												}
											]
										},
										{
											"type": "entries",
											"name": "Terrain",
											"entries": [
												"Las Colinas de la Luna son un lugar ideal para las emboscadas, ya que las empinadas laderas favorecen un ataque bien planificado. Los bandidos y los monstruos inteligentes prefieren iniciar un asalto con disparos de misiles desde lo alto de una colina. Sus objetivos pueden caminar cuesta arriba, aguantando los ataques por el camino, o huir por los barrancos entre las colinas. Pero como los barrancos proporcionan un camino predecible, los atacantes inteligentes tienen más emboscadas a la vuelta de la esquina. Los enemigos más astutos pueden incluso enviar un grupo para cortar la retirada en la dirección original de los viajeros emboscados.",
												{
													"type": "table",
													"colLabels": [
														"%",
														"Description"
													],
													"colStyles": [
														"text-align-left",
														"text-align-left"
													],
													"rows": [
														[
															"100%",
															"{@dice 1d3 + 1} colinas empinadas (los barrancos sirven de camino entre ellas)"
														],
														[
															"100%",
															"Campo de cantos rodados (dispersos a lo largo de los barrancos y con {@dice 1d3} aún encaramados en las cimas de las colinas, listos para ser rodados con un chequeo exitoso de Fuerza ({@skill Athletics}); tirada de salvación de Destreza DC 10; {@damage 2d6} de daño por apaleamiento y derribado {@condition prone} en una salvación fallida)"
														],
														[
															"{@chance 25|25%}",
															"Torre de vigilancia en ruinas de Saruun Khel"
														],
														[
															"{@chance 10|10%}",
															"Influencia de Shadowfell (desventaja en las tiradas de salvación de la muerte en la zona)"
														],
														[
															"{@chance 5|5%}",
															"Influencia de Feywild (desventaja en las tiradas de salvación de Sabiduría en la zona)"
														]
													],
													"caption": "Moon Hills Tactical Terrain"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Zaedum",
							"entries": [
								"Incluso para los estándares fae, el bosque Feywild de Zaedum era un lugar oscuro y retorcido caracterizado por la violencia y la destrucción constantes. Así que cuando una incursión demoníaca invadió Zaedum y la corrompió en otra capa del Abismo, nadie se sorprendió realmente. Combinando la sed de sangre demoníaca con la astucia y la crueldad feéricas, esta capa siempre cambiante combina lo peor de ambos mundos, demostrando ser de naturaleza demasiado turbulenta para que incluso un señor de los demonios pueda hacerse con el control.",
								{
									"type": "entries",
									"name": "Ambient Mood",
									"entries": [
										"Incluso en relación con el resto del Abismo, Zaedum es un lugar confuso y desorientador con una geometría y unos paisajes extraños. Como se describe en la sección de Exploración, este lugar tiene una gravedad subjetiva y un paisaje que cambia constantemente de posición y ángulo. Por ello, al diseñar aventuras en Zaedum, ten en cuenta lo siguiente:",
										{
											"type": "list",
											"items": [
												"Las montañas pueden estar al revés, los densos bosques pueden flotar en el cielo y los asentamientos se construyen sin ninguna dirección de gravedad en particular. Aunque hay un cielo púrpura brillante que puede verse como \"arriba\", sigue sin haber una dirección de gravedad estándar en la que los personajes puedan confiar.",
												"El ecosistema está dominado por grandes árboles de colores vibrantes, hongos y otras formas de megafauna que se elevan fácilmente sobre la mayoría de los habitantes de la capa. Por lo demás, se caracteriza por la típica suciedad y corrupción que caracteriza al resto del Abismo.",
												"El paisaje cambia lentamente de posición a lo largo del tiempo, haciendo que los puntos de referencia se muevan a nuevas ubicaciones y que los elementos del terreno desaparezcan o surjan de nuevo. De vez en cuando, un personaje puede notar que una colina lejana se encoge con el rabillo del ojo, o tal vez unos cuantos árboles cambien de ubicación en el momento en que mira hacia otro lado para beber agua.",
												"Cuando describas a Zaedum, haz hincapié en las siguientes emociones que pueden sentir los personajes: desorientación, inseguridad, vulnerabilidad, ansiedad, impaciencia, mal genio."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Inhabitants",
									"entries": [
										"Una variedad de feys y demonios residen aquí, y todos ellos buscan nuevas formas de ganar poder sobre aquellos que ven como inferiores. Estos son algunos grupos notables de habitantes en la capa:",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Hag Coven",
													"entries": [
														"Un aquelarre de anormalmente poderosos {@creature green hag|mm|green hags} y sus subordinados tienen el control de algunos asentamientos clave y wayshrines (ver más abajo) a lo largo de la capa, y son muy temidos y envidiados por su experiencia en el control mental y otra magia de encantamiento."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Infernal Batallion",
													"entries": [
														"Habiendo sido abandonados aquí para morir hace mucho tiempo, un único {@creature pit fiend} y su batallón de demonios ocupan una pequeña fortificación a lo largo de la costa del río Estigia. Estos demonios tienen una relación amistosa con los fey locales, pero sólo en la medida en que los fey reciben equipo y entrenamiento para ayudarles a luchar contra los demonios."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Seeds of Zuggtmoy",
													"entries": [
														"Un {@creature marilith} con cuerpo de hongo dirige un ejército de demonios por toda la capa, destruyendo todo lo que encuentran por el camino. Este marilito sirve a la voluntad de {@boon Demonic Boon of Zuggtmoy|mtf|Zuggtmoy} esparciendo esporas y hongos a lo largo de su camino, con la esperanza de que Zaedum sea un día lo suficientemente fúngico como para que la Reina Demonio de los Hongos lo invada y tome el control."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wayshrines",
									"entries": [
										"Escondidos por todo Zaedum hay un número desconocido de {@b wayshrines}, monumentos especiales que permiten a los usuarios teletransportarse a otros santuarios a lo largo de la capa. Estos santuarios son permanentes {@spell teleportation circle|phb|teleportation circles}, tal y como se detalla en la descripción del hechizo, pero las criaturas que se encuentran en el santuario pueden activarlo sin necesidad de lanzar el hechizo si le dan el alma de un celestial o demonio de CR 5 o superior. Dichas almas a veces pueden ser robadas a celestiales o diablos vivos en la capa, pero es mucho más fiable encontrar un alma pre-atrapada en una mazmorra o adquirirlas de una criatura poderosa (como una bruja) que ya la posea. Al activarlo, las criaturas pueden utilizar el camino de la muerte para enviarse a otro camino de la muerte de su elección del que conozcan la secuencia del sigilo.",
										"Como regla opcional, al activar un wayhrine, hay un {@chance 25|25%|Wayshrine Teleportation} de posibilidades de que los usuarios sean teletransportados a un wayshrine aleatorio a elección del DM, en lugar del destino previsto.",
										"Los santuarios están generalmente ocultos por el paisaje cambiante de la capa, pero actúan como \"anclas\" que están fijas en posición con respecto a cualquier otro santuario. Por ello, la información sobre su paradero o las secuencias de sigilos es muy codiciada por todas las criaturas de Zaedum. También puede ser posible crear un diagrama que muestre dónde se encuentra cada santuario para propósitos de teletransporte, aunque el paisaje cambiante todavía hace imposible que dicho diagrama actúe como un mapa que ayude a viajar a pie."
									]
								},
								{
									"type": "entries",
									"name": "Settlements",
									"entries": [
										"A pesar de la muerte y la destrucción constantes, Zaedum alberga varios asentamientos. He aquí algunos ejemplos:",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "City of Grune",
													"entries": [
														"La relativamente tranquila ciudad de Grune existe en un gran claro del bosque donde los viajeros pueden venir a descansar, reponer sus provisiones y hacer negocios con los comerciantes interplanares. Un aquelarre de poderosas brujas verdes se encarga de mantener la paz, supervisando las operaciones de la ciudad y acabando con cualquiera que amenace la integridad de su asentamiento. Sin embargo, los aventureros y otras criaturas notables que intentan marcharse se ven obligados por una poderosa magia a permanecer en la ciudad para siempre, y deben averiguar cómo levantar esta maldición antes de que sean cautivados permanentemente por las brujas para servir como soldados de a pie o como ganado."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Town of Ptok",
													"entries": [
														"Una rama del río Estigia fluye a través de esta ciudad y permite el acceso al resto del Abismo y los Planos Inferiores, aunque la gravedad subjetiva hace que el río fluya por el aire de forma extraña y ajena. En este asentamiento, tanto los feys como los humanoides parecen desafiar toda lógica y se mantienen bebiendo constantemente agua del Estigia, lo que hace que sean cáscaras vacías que sólo llevan sus escasas vidas por puro instinto. Por qué estos ciudadanos se ven obligados a beber constantemente agua de la Estigia, y por qué siguen siendo capaces de mantener una apariencia de asentamiento normal, es un misterio que deberán resolver los aventureros."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Ultimate Arena",
													"entries": [
														"Un poderoso {@creature balor} alberga una gran arena para que tengan lugar dramáticas batallas de gladiadores. Sin embargo, después de entrar en el ring (voluntariamente o no), los concursantes pronto descubrirán que este drama es de tipo teatral, y que la batalla es en realidad un concurso de actuación, canciones y juegos de palabras. Aquellos que salen victoriosos son recompensados con creces por sus maravillosos talentos, lo que convierte a este sitio en una atracción popular para los habitantes más ambiciosos de la capa. Pero no se equivoquen: cualquier concursante que intente introducir la violencia física en la arena, o cualquier tonto que se demuestre inculto en las artes escénicas, es rápidamente tratado por el propio balor."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ruins and Dungeons",
									"entries": [
										"Al ser una capa devastada por la guerra que solía formar parte del Feywild, Zaedum está repleta de ruinas y mazmorras llenas de botín por las que los habitantes de la capa pueden luchar. Aquí tienes algunos ejemplos:",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "City of Slorn",
													"entries": [
														"Uno de los primeros sitios en experimentar la incursión demoníaca en Zaedum, la ciudad vegetal viviente de Slorn ha sido consumida por la corrupción abisal, convirtiéndola en un páramo pútrido que produce constantemente una variedad de engendros demoníacos. Las criaturas que mueren aquí son absorbidas por las enredaderas y renacen como maldades caóticas {@creature treant|mm|treants} que adoptan formas horribles y alienígenas. Estos arbustos custodian algún tipo de entidad o magia poderosa que se encuentra en el corazón de las ruinas, por lo que son temidos y adorados por fey y demonios por igual."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Fey Graveyard",
													"entries": [
														"Existe un cementerio masivo para los guerreros fey que cayeron durante la batalla contra la incursión demoníaca inicial. Como es tradición, ese cementerio ha sido profanado y actualmente es utilizado por nigromantes para levantar ejércitos de muertos vivientes con los que librar sus propias guerras. También se rumorea que la cripta de un poderoso archienemigo está escondida en las profundidades del cementerio y puede contener sus objetos y tesoros perdidos."
													]
												}
											]
										},
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Treasure Tower",
													"entries": [
														"Justo antes de que Zaedum cayera al Abismo, un archimago escondió su gran alijo de pociones, pergaminos y otros objetos mágicos en su torre y huyó del plano, prometiendo volver y recuperar sus posesiones algún día. Ese día aún no ha llegado (y algunos dudan que lo haga alguna vez), por lo que existe un campamento semipermanente de demonios en esta torre que intentan y no consiguen traspasar las protecciones y trampas que protegen el tesoro de su interior."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Zaedum Exploration",
									"entries": [
										"Entre la gravedad subjetiva y el paisaje cambiante, explorar Zaedum es un reto incluso para los aventureros más experimentados. Al ser una capa infinita del Abismo, este lugar puede albergar un número incontable de oportunidades de aventura, todas ellas para que las combines en una campaña divertida y cohesionada que funcione mejor en tu mesa. Dado que tanto los personajes como los jugadores van a estar perdidos y confundidos mientras tratan de entender este lugar, prepárate para proporcionarles algunos ganchos divertidos que puedan seguir para mantenerlos en el camino.",
										{
											"type": "inset",
											"name": "Zaedum Summary",
											"entries": [
												{
													"name": "Navigation",
													"type": "entries",
													"entries": [
														"DC 15. La megafauna y el terreno deformado de la zona tienen un impacto negativo en la visibilidad, pero el uso de la gravedad subjetiva para \"volar\" hace que sea más fácil ver en la distancia desde un buen punto de vista. Sin embargo, el efecto del paisaje cambiante hace que el grupo siempre se pierda y no pueda recuperar su orientación mientras viaja por aquí. Los atajos aquí generalmente toman la forma de aberturas cavernosas o claros de árboles que están aislados, pasaron desapercibidos debido a la naturaleza subjetiva de las direcciones y la gravedad aquí, sólo revelados por el paisaje constantemente cambiante, o recién formados o creados por la magia caótica del Abismo y Feywild."
													]
												},
												{
													"name": "Foraging",
													"type": "entries",
													"entries": [
														"DC 20. Hay muy pocas bestias aquí, y las plantas tienden a ser incomibles o tóxicas para el consumo. Hay mucha agua aquí, pero la mayor parte no es potable debido a la mancha de la corrupción demoníaca."
													]
												},
												{
													"name": "Weather",
													"type": "entries",
													"entries": [
														"Las lluvias y los vientos moderados atraviesan periódicamente algunas partes de la región, aunque la gravedad subjetiva de este lugar hace que este tiempo no siempre provenga de las direcciones tradicionales de las que se esperaría. Por lo demás, esta región tiene un clima ligeramente más cálido que la media y no presenta fenómenos meteorológicos anormales."
													]
												},
												{
													"name": "Special Rules",
													"type": "entries",
													"entries": [
														"Los hechizos de adivinación lanzados en o dentro de la región tienen un {@chance 50|50%} de probabilidad de revelar información falsa o engañosa. Por ejemplo, la ubicación de una criatura o área revelada por un hechizo de {@spell mind spike|xge} o {@spell find the path} podría estar equivocada hasta 12 millas, mientras que un hechizo de {@spell scrying} podría detectar una criatura disfrazada del objetivo o una ilusión de una ubicación similar a la deseada.",
														"Además, toda la capa está bajo la influencia de los efectos regionales {@hazard Shifting Landscape|BEG} y {@hazard Abnormal Gravity|BEG} (gravedad subjetiva). Como opción adicional, también puedes utilizar el {@variantrule Planar Effects} para la Corrupción Abisal, la Magia Feywild, o ambas."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Terrain",
											"entries": [
												"Para ayudar a transmitir una sensación de desorientación y verticalidad a tus jugadores, se recomienda que los monstruos ataquen a los jugadores desde ángulos y posiciones inesperadas que no tendrían sentido en una región con gravedad normal. Por ello, es posible que quieras dedicar un poco más de tiempo a preparar tus encuentros aquí en comparación con lo normal.",
												"Debido a la naturaleza compleja, caótica y tridimensional de Zaedum, ninguna tabla de terreno táctico sería adecuada para esta sección, ni tampoco ninguna lista de ejemplos. Cuando diseñes encuentros aquí, intenta añadir al menos una característica o giro único del terreno que haga del encuentro (y de Zaedum en su conjunto) una experiencia memorable."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"condition": [
		{
			"name": "Exhaustion",
			"source": "BEG",
			"page": 11,
			"entries": [
				"{@i See the {@variantrule Exhaustion Revisited|BEG} variante para más información.}",
				"Algunas habilidades especiales y peligros ambientales, como la inanición y los efectos prolongados de las temperaturas heladas o abrasadoras, pueden provocar una condición especial llamada agotamiento. El agotamiento se mide en seis niveles. Un efecto puede dar a una criatura uno o más niveles de agotamiento, como se especifica en la descripción del efecto.",
				{
					"type": "table",
					"colLabels": [
						"Level",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Desventaja en las tiradas de ataque"
						],
						[
							"2",
							"Desventaja en los controles de habilidad"
						],
						[
							"3",
							"Desventaja en las tiradas de salvación"
						],
						[
							"4",
							"Punto de vida máximo reducido a la mitad"
						],
						[
							"5",
							"Velocidad reducida a la mitad"
						],
						[
							"6",
							"Muerte"
						]
					]
				},
				"Si una criatura ya agotada sufre otro efecto que causa agotamiento, su nivel actual de agotamiento aumenta en la cantidad especificada en la descripción del efecto.",
				"Una criatura sufre el efecto de su nivel actual de agotamiento, así como todos los niveles inferiores. Por ejemplo, una criatura que sufra agotamiento de nivel 2 verá reducida su velocidad a la mitad y tendrá desventaja en los chequeos de habilidad.",
				"Un efecto que elimina el agotamiento reduce su nivel como se especifica en la descripción del efecto, y todos los efectos de agotamiento terminan si el nivel de agotamiento de una criatura se reduce por debajo de 1.",
				"Terminar un descanso largo reduce el nivel de agotamiento de una criatura en 1, siempre que la criatura haya ingerido también algo de comida y bebida. Además, resucitar de entre los muertos reduce el nivel de agotamiento de una criatura en 1."
			]
		}
	],
	"hazard": [
		{
			"name": "Extreme Heat and Cold",
			"source": "BEG",
			"page": 7,
			"trapHazType": "WTH",
			"entries": [
				"Durante {@hazard extreme cold}, las criaturas que lleven ropa de clima frío (abrigos gruesos, guantes y similares) sólo tienen ventaja en las tiradas de salvación contra el efecto, en lugar de inmunidad a él. En lugar de una DC plana de 10 para la tirada de salvación, la DC es de 5 para la primera hora y aumenta en 1 por cada hora adicional.",
				"Si utilizas la variante de descanso flexible que se describe más adelante en este capítulo, las tiradas de salvación se realizan contra las temperaturas extremas ({@hazard extreme heat} y {@hazard extreme cold}) dos veces al día: una después de cuatro horas de viaje, y otra después de ocho horas de viaje. La DC es 5 para la primera salvación y aumenta en 1 para cada salvación adicional, y sólo se restablece a 5 de nuevo después de un largo descanso."
			]
		},
		{
			"name": "Extreme Storm",
			"source": "BEG",
			"page": 7,
			"trapHazType": "WTH",
			"entries": [
				"Un paso más allá {@hazard heavy precipitation}, las ventiscas, las tormentas de arena y otras tormentas extremas hacen que sea casi imposible oír o ver mientras se está en la zona. Todo lo que se encuentra en el área de la tormenta extrema está ligeramente oscurecido, y todos los chequeos de Sabiduría ({@skill Perception}) y las tiradas de ataque a distancia se realizan con desventaja.",
				"Además, la visibilidad y la audición en una tormenta extrema están normalmente limitadas a un rango de 120 pies, pero pueden ser tan bajas como 30 pies en casos severos. Es casi imposible percibir o sentir algo más allá de este rango por medios no mágicos.",
				"Una tormenta extrema crea fuertes vientos y hace que las huellas y otras señales de paso en la zona desaparezcan después de 1 ronda de exposición. También apaga las llamas abiertas, dispersa la niebla y hace que volar por medios no mágicos sea casi imposible. Una criatura voladora en un viento fuerte debe aterrizar al final de su turno o caer.",
				"Cuando se viaja durante una tormenta extrema, cualquier chequeo realizado para navegar o forrajear se hace con desventaja."
			]
		},
		{
			"name": "Magical Storm",
			"source": "BEG",
			"page": 7,
			"trapHazType": "WTH",
			"entries": [
				"Aún peor que la amenaza de las tormentas es la amenaza del clima imbuido de magia. Cuando el grupo se encuentre con una tormenta, tira un {@dice d100}. Con un 1 o 2, la tormenta se llena de energía mágica.",
				"Las opciones de tormentas que se presentan a continuación están inspiradas en las tormentas mágicas descritas en el {@adventure Ghosts of Saltmarsh|gos}, las han tomado o las han ampliado.",
				{
					"type": "entries",
					"name": "Abjuration",
					"entries": [
						"Una tormenta infundida con magia de abjuración proporciona protección a las criaturas aleatorias de la zona. Cuando una criatura recibe daño durante la tormenta, tira un {@dice d6}. Con un 5 o 6, reduce el daño recibido a la mitad."
					]
				},
				{
					"type": "entries",
					"name": "Chronurgy",
					"entries": [
						"Estas tormentas impredecibles alteran el flujo del tiempo de las criaturas que se encuentran en ellas. Justo antes de que la tormenta termine, todas las criaturas del área deben tener éxito en una tirada de salvación de Constitución DC 15 o volverse {@dice 1d20} años más viejas o más jóvenes (a elección del DM), pero nunca más jóvenes que 1 año. Un hechizo de {@spell greater restoration|phb} puede devolver a la criatura su edad normal."
					]
				},
				{
					"type": "entries",
					"name": "Conjuration",
					"entries": [
						"Cuando la magia de conjuración se agita en el corazón de una tormenta, las criaturas y los objetos que caen víctimas de ella pueden verse desplazados. Al menos una vez antes de que termine la tormenta, el grupo es teletransportado hasta un {@dice 5d20} de millas a un lugar al azar que también está en la tormenta."
					]
				},
				{
					"type": "entries",
					"name": "Enchantment",
					"entries": [
						"Las tormentas infundidas con magia de encantamiento asaltan las mentes de los que están bajo ellas. Durante la tormenta, todas las tiradas de salvación de Inteligencia, Sabiduría y Carisma se realizan con desventaja."
					]
				},
				{
					"type": "entries",
					"name": "Evocation",
					"entries": [
						"Estas feroces tormentas están plagadas de rayos, láminas de lluvia ácida, meteoros que explotan y otros peligros. Durante la tormenta, elige un efecto de la entrada {@hazard Strange Precipitation|BEG} más adelante en esta sección."
					]
				},
				{
					"type": "entries",
					"name": "Graviturgy",
					"entries": [
						"Estas tormentas caóticas deforman el campo gravitatorio de la zona. Durante la tormenta, elige un efecto de la entrada {@hazard Abnormal Gravity|BEG} más adelante en este capítulo."
					]
				},
				{
					"type": "entries",
					"name": "Illusion",
					"entries": [
						"Una tormenta repleta de ilusiones supone poco daño directo para un barco, pero los viajeros experimentados saben que supone una amenaza insidiosa. Durante la tormenta, el grupo viaja en una dirección aleatoria que no es su curso previsto."
					]
				},
				{
					"type": "entries",
					"name": "Necromancy",
					"entries": [
						"Las tormentas infundidas con magia nigromántica asaltan la fuerza vital de las criaturas vivas que se encuentran en su interior. Durante la tormenta, las criaturas no muertas del área tienen desventaja en todas las tiradas de salvación de Constitución y muerte, y los muertos vivientes tienen ventaja en todas las salvaciones."
					]
				},
				{
					"type": "entries",
					"name": "Transmutation",
					"entries": [
						"Estas tormentas, violentamente imprevisibles, hacen que el entorno se deforme y se retuerza. La tormenta transforma el paisaje bajo ella en una amalgama de hielo, piedra y materiales extraños, lo que dificulta los desplazamientos. La zona de la tormenta es un terreno difícil, que puede permanecer después de la tormenta hasta que se despeje."
					]
				}
			]
		},
		{
			"name": "Polluted Air",
			"source": "BEG",
			"page": 8,
			"trapHazType": "WTH",
			"entries": [
				"El aire contaminado puede ser causado por efectos como el smog, las esporas en el aire y la contaminación mágica.",
				"Una criatura que respire aire contaminado y no esté adaptada a él de alguna manera debe tener éxito en una tirada de salvación de Constitución al final de cada hora o ganar un nivel de {@condition exhaustion}. La DC es 10 para la primera hora y aumenta en 1 por cada hora adicional. Cualquier nivel de agotamiento causado por este efecto desaparece tras 1 hora de respirar aire limpio."
			]
		},
		{
			"name": "Strange Precipitation",
			"source": "BEG",
			"page": 8,
			"trapHazType": "WTH",
			"entries": [
				"En algunos casos, las precipitaciones normales serán sustituidas o acompañadas por uno o varios de los efectos de precipitación extraños que se detallan a continuación.",
				{
					"type": "entries",
					"name": "Acid Rain",
					"entries": [
						"Las criaturas y objetos expuestos reciben 2 de daño por ácido al comienzo de cada uno de sus turnos."
					]
				},
				{
					"type": "entries",
					"name": "Blood Rain",
					"entries": [
						"Una criatura que termine su turno bajo la lluvia debe tener éxito en una tirada de salvación de Constitución DC 15 o quedar {@condition poisoned} durante 1 minuto. Una criatura envenenada puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto con un éxito."
					]
				},
				{
					"type": "entries",
					"name": "Flaming Hail",
					"entries": [
						"Las criaturas y objetos expuestos reciben 1 daño por apaleamiento más 1 daño por fuego al comienzo de cada uno de sus turnos. Cada minuto, una piedra de granizo en llamas explota al impactar en un punto al azar que no está a más de 120 pies de distancia del grupo. Cada criatura en un radio de 6 metros del impacto debe realizar una tirada de salvación de Destreza DC 15, recibiendo 28 ({@damage 8d6}) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. La explosión cubre el suelo con fragmentos, convirtiéndolo en un terreno difícil hasta que se despeje."
					]
				},
				{
					"type": "entries",
					"name": "Lightning Strikes",
					"entries": [
						"Cada minuto, un gran rayo cae en un punto al azar que no está a más de 120 pies de distancia del grupo. Cada criatura en un radio de 3 metros del impacto debe realizar una tirada de salvación de Destreza DC 15, recibiendo 28 ({@damage 8d6}) de daño por rayo si falla la tirada de salvación, o la mitad de daño si tiene éxito. La explosión cubre el suelo con fragmentos, convirtiéndolo en un terreno difícil hasta que se despeje."
					]
				},
				{
					"type": "entries",
					"name": "Rain of Fish or Frogs",
					"entries": [
						"Los peces, las ranas y otras criaturas acuáticas caen del cielo y salpican al tocar el suelo. Las criaturas y objetos expuestos reciben 1 daño por apaleamiento al comienzo de cada uno de sus turnos. Además, el suelo se vuelve resbaladizo y es un terreno difícil hasta 2 ({@dice 1d4}) horas después de que termine la tormenta."
					]
				},
				{
					"type": "entries",
					"name": "Slime Rain",
					"entries": [
						"Grandes globos de baba caen del cielo. Cada minuto, un colosal globo de baba explota al impactar en un lugar al azar que no está a más de 120 pies de distancia del grupo. Cada criatura que se encuentre a 15 pies del impacto debe realizar una tirada de salvación de Constitución DC 15, recibiendo 28 ({@damage 8d6}) de daño por ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito. La explosión cubre el suelo de limo viscoso, impidiendo que las criaturas se muevan por él hasta que se despeje.",
						"Esta lluvia también contamina todas las fuentes de agua expuestas. Cualquier criatura que beba el agua o entre en una fuente de agua contaminada por primera vez en un turno o termine su turno allí recibe 7 ({@damage 2d6}) de daño por ácido."
					]
				}
			]
		},
		{
			"name": "Abnormal Gravity",
			"source": "BEG",
			"page": 8,
			"trapHazType": "Regional Effect",
			"entries": [
				"La magia gravitatoria y otras fuerzas poderosas pueden hacer que el campo gravitatorio local cambie significativamente. Las opciones siguientes detallan algunos de los posibles cambios que podrían producirse.",
				{
					"type": "entries",
					"name": "Directional Gravity",
					"entries": [
						"La fuerza de la gravedad en la zona es normal, pero la dirección en la que tira no lo es. En la zona, la gravedad atrae a las criaturas y a los objetos hacia arriba, hacia un lado o en alguna otra dirección que no sea la tradicional \"hacia abajo\"."
					]
				},
				{
					"type": "entries",
					"name": "Strong Gravity",
					"entries": [
						"La fuerza de la gravedad en la zona se duplica. En la zona, la distancia de salto y la capacidad de carga de cada criatura se reducen a la mitad, su velocidad de marcha disminuye en 3 metros y el daño por caída que sufren se duplica."
					]
				},
				{
					"type": "entries",
					"name": "Subjective Gravity",
					"entries": [
						"La zona no tiene gravedad normal, por lo que las criaturas y los objetos que se encuentran en ella flotan en el lugar. En su lugar, una criatura puede moverse hasta su velocidad de marcha en cualquier dirección con sólo pensar en la dirección de desplazamiento deseada, y puede elegir la dirección efectiva de la gravedad a efectos de caminar sobre los objetos e interactuar con ellos."
					]
				},
				{
					"type": "entries",
					"name": "Weak Gravity",
					"entries": [
						"La fuerza de la gravedad en la zona se reduce a la mitad. En la zona, la distancia de salto y la capacidad de carga de cada criatura se duplican, su velocidad de marcha aumenta en 3 metros y el daño por caída que reciben se reduce a la mitad."
					]
				}
			]
		},
		{
			"name": "Abnormal Sizes",
			"source": "BEG",
			"page": 8,
			"trapHazType": "Regional Effect",
			"entries": [
				"Algunas regiones tienen plantas y criaturas de tamaño superior al normal. Otras hacen que los humanoides, y quizás otras criaturas inteligentes, se reduzcan a una fracción de su tamaño normal. En relación con el partido, los efectos de ambos son los mismos.",
				"En una región con tamaños anormales, todas las criaturas y objetos de gran tamaño (desde la perspectiva del grupo) se triplican. Todas las distancias se triplican, todos los objetos sobredimensionados tienen el doble de sus puntos de vida normales y todas las criaturas sobredimensionadas reciben los siguientes cambios estadísticos:",
				{
					"type": "list",
					"items": [
						"El tamaño de la criatura aumenta en dos categorías (por ejemplo, de Mediano a Enorme).",
						"La velocidad y el alcance cuerpo a cuerpo de la criatura se triplican.",
						"El tamaño y el alcance de los hechizos de la criatura se triplican en todas las dimensiones.",
						"La criatura inflige dos dados extra de daño cada vez que impacta con un ataque.",
						"La puntuación de Fuerza de la criatura aumenta en 8, hasta un máximo de 30."
					]
				}
			]
		},
		{
			"name": "Elemental Excess",
			"source": "BEG",
			"page": 9,
			"trapHazType": "Regional Effect",
			"entries": [
				"Las regiones que son tocadas por el Caos Elemental pueden emitir un exceso de energía de cualquier número de elementos, como se describe a continuación. Cada elemento tiene una lista de posibles efectos de hechizo que pueden asociarse a él, que pueden ser elegidos por el DM teniendo en cuenta la gravedad del exceso elemental y el nivel del grupo.",
				{
					"type": "entries",
					"name": "Air",
					"entries": [
						"En la región soplan constantemente fuertes vientos. Además, poderosas corrientes de aire y vientos atraviesan la zona y adoptan diversas formas y tamaños. Estos patrones de viento pueden ser representados por los efectos de hechizos como {@spell gust of wind}, {@spell wind wall}, {@spell control winds|xge} y {@spell whirlwind|xge}."
					]
				},
				{
					"type": "entries",
					"name": "Earth",
					"entries": [
						"La suciedad, la roca y otras tierras de la región se agitan y cambian constantemente, lo que hace que la región sea un terreno difícil. Estos cambios pueden ser representados por los efectos de hechizos como {@spell erupting earth|xge}, {@spell bones of the earth|xge}, {@spell wall of stone}, {@spell move earth} y {@spell earthquake}."
					]
				},
				{
					"type": "entries",
					"name": "Fire",
					"entries": [
						"La región se llena de humo y llamas que oscurecen ligeramente todo lo que hay a su alrededor. En casos graves, la zona también puede sufrir un calor extremo debido a las insoportables temperaturas creadas por las llamas. El movimiento y las formaciones del fuego en la región pueden ser representados por los efectos de hechizos como {@spell control flames|xge}, {@spell create bonfire|xge}, {@spell flaming sphere}, {@spell wall of fire}."
					]
				},
				{
					"type": "entries",
					"name": "Water",
					"entries": [
						"El agua en la región fluye dos veces más rápido en comparación con la norma, y la zona se inunda con frecuencia y se llena de fuertes precipitaciones. El flujo y la forma del agua en la región pueden ser representados por los efectos de hechizos como {@spell create or destroy water} (sólo crear), {@spell control water}, {@spell wall of water|xge} y {@spell watery sphere|xge}."
					]
				}
			]
		},
		{
			"name": "Planar Effects",
			"source": "BEG",
			"page": 9,
			"trapHazType": "Regional Effect",
			"entries": [
				"Cuando una región está influenciada por un determinado plano de existencia, puedes representar esta influencia aplicando el efecto planar para ese plano al área, como se describe en la regla opcional {@variantrule Planar Effects}."
			]
		},
		{
			"name": "Shifting Landscape",
			"source": "BEG",
			"page": 9,
			"trapHazType": "Regional Effect",
			"entries": [
				"En algunas regiones, la magia hace que el terreno cambie de disposición. En otras regiones, la magia de las ilusiones impide que el grupo se oriente con precisión, lo que hace que acaben en lugares que no esperaban encontrar. En relación con el grupo, los efectos de ambos son los mismos.",
				"En una región con un paisaje cambiante, los asentamientos, las mazmorras y otros lugares de interés notables se desplazan hasta 6 millas a una nueva zona en el transcurso de 24 horas, o al menos parecen hacerlo desde la perspectiva del grupo en el caso de una ilusión. Esto hace que el grupo se pierda automáticamente y no pueda volver a orientarse hasta que escape de la región. Además, a menos que el grupo consiga ver más allá de un efecto basado en una ilusión (que la visión de verdad puede identificar, pero no superar), cualquier mapa de la región quedará rápidamente obsoleto e inútil en dos días aproximadamente."
			]
		},
		{
			"name": "Dark Ice",
			"source": "BEG",
			"page": 9,
			"trapHazType": "WLD",
			"entries": [
				"Al igual que la nieve que se hunde, el hielo oscuro es un hielo imbuido de energía negativa que drena la fuerza vital de las criaturas que lo tocan.",
				"Siempre que una criatura comience su turno tocando hielo oscuro, esa criatura debe tener éxito en una tirada de salvación de Constitución DC 15 o recibir 10 ({@damage 3d6}) de daño necrótico. El máximo de puntos de golpe de la criatura se reduce en una cantidad igual al daño necrótico recibido. Esta reducción dura hasta que la criatura termine un descanso largo. Si este efecto reduce el máximo de puntos de golpe de la criatura a 0, la criatura muere y su cuerpo se congela en hielo oscuro."
			]
		},
		{
			"name": "Healing Water",
			"source": "BEG",
			"page": 9,
			"trapHazType": "WLD",
			"entries": [
				"El agua curativa es una versión más fuerte del agua bendita que rejuvenece a los seres vivos que se sumergen en ella. Suele encontrarse en arboledas sagradas protegidas por druidas, manantiales naturales infundidos con energías primarias y fuentes mágicas bendecidas por poderes divinos.",
				"Por defecto, el agua curativa pierde su magia si se retira del área de su fuente original. Sin embargo, siéntete libre de ignorar esta regla como consideres oportuno para tu campaña.",
				"Una criatura que no sea un demonio o un muerto viviente que se sumerja en agua curativa recupera 1 punto de vida cada minuto. Además, algunas instancias del agua curativa tienen las propiedades que se detallan a continuación.",
				{
					"type": "entries",
					"name": "Enthrall",
					"entries": [
						"Una criatura debe hacer una tirada de salvación de Sabiduría DC 10 después de 1 hora. Si falla la tirada de salvación, la criatura no está dispuesta a salir de las inmediaciones del agua curativa antes de tomar un largo descanso. Después de tres tiradas de salvación fallidas, la criatura nunca abandona voluntariamente la zona en la que se encuentra el agua curativa y, si se la retira a la fuerza, hace todo lo posible por volver al agua. Un hechizo {@spell dispel evil and good|phb} elimina este efecto de la criatura."
					]
				},
				{
					"type": "entries",
					"name": "Obliviate",
					"entries": [
						"Una criatura que salga del agua curativa después de al menos 1 hora debe hacer una tirada de salvación de Sabiduría DC 10. Las criaturas feéricas tienen automáticamente éxito en la tirada de salvación, al igual que cualquier criatura, como los elfos, que tenga el rasgo de ascendencia feérica. Una criatura que falle la tirada de salvación no recuerda nada del tiempo que pasó en el agua curativa, ni tampoco la ubicación del agua curativa. Si la tirada de salvación tiene éxito, los recuerdos de la criatura permanecen intactos, pero un poco borrosos. Cualquier hechizo que pueda acabar con una maldición puede restaurar los recuerdos perdidos de la criatura."
					]
				},
				{
					"type": "entries",
					"name": "Purify",
					"entries": [
						"Una criatura obtiene los beneficios de un {@i lesser restoration} después de 4 horas, y de un {@spell greater restoration|phb} hechizo después de 24 horas."
					]
				},
				{
					"type": "entries",
					"name": "Regenerate",
					"entries": [
						"Los miembros del cuerpo cortados de una criatura (dedos, piernas, cola, etc.), si los hay, se restauran después de 1 hora."
					]
				},
				{
					"type": "entries",
					"name": "Revitalize",
					"entries": [
						"El nivel de una criatura {@condition exhaustion}, si lo hay, se reduce en 1 cada hora."
					]
				}
			]
		},
		{
			"name": "Living Vines",
			"source": "BEG",
			"page": 10,
			"trapHazType": "WLD",
			"entries": [
				"Una enredadera viviente es una planta que crece en los bosques y selvas densos, especialmente en los de variedad mágica. Un manojo de enredaderas vivas de tamaño medio tiene CA 11, 25 puntos de vida, inmunidad al daño contundente, perforante y psíquico, y una puntuación pasiva {@skill Perception} de 13.",
				"Cuando las enredaderas notan que una criatura se mueve a menos de 1,5 metros de ella por primera vez en un turno, las enredaderas pueden realizar un ataque cuerpo a cuerpo contra ella ({@hit +5} para impactar). Al impactar, el objetivo es {@condition grappled} (DC de escape 13) por las enredaderas. Hasta que este agarre termine, las enredaderas no pueden agarrar a otra criatura, y la criatura debe hacer una tirada de salvación de Fuerza DC 13 al final de cada uno de sus turnos. Si falla la tirada de salvación, el objetivo sufre un efecto adicional como se describe a continuación.",
				{
					"type": "entries",
					"name": "First Failure",
					"entries": [
						"Hasta que el enganche termine, el objetivo es {@condition prone}."
					]
				},
				{
					"type": "entries",
					"name": "Second Failure",
					"entries": [
						"Hasta que el agarre termine, el objetivo se asfixia y no puede hablar ni respirar."
					]
				},
				{
					"type": "entries",
					"name": "Third Failure",
					"entries": [
						"Hasta que el enganche termine, el objetivo es {@condition blinded} y {@condition restrained}."
					]
				},
				{
					"type": "entries",
					"name": "Four or More Failures",
					"entries": [
						"El objetivo recibe 10 ({@damage 3d6}) de daño por apaleamiento."
					]
				}
			]
		},
		{
			"name": "Rushing Water",
			"source": "BEG",
			"page": 10,
			"trapHazType": "WLD",
			"entries": [
				"En contraste con las corrientes normales, los rápidos de los ríos, las inundaciones repentinas y otras masas de agua de movimiento rápido pueden moverse hasta {@dice 3d4} millas por hora. Para convertir la velocidad del agua en pies por ronda, multiplica este valor por 9.",
				{
					"type": "entries",
					"name": "Bludgeoned by Water",
					"entries": [
						"Cuando una criatura es golpeada por una gran masa de agua, debe hacer un chequeo de Fuerza. La CD de este chequeo es igual a 10 + la velocidad del agua (en millas por hora). En caso de fallar la salvación, la criatura es derribada {@condition prone} y recibe un daño por apaleamiento determinado por el tamaño de la masa de agua: {@damage 1d8} si es pequeña o menor, {@damage 2d8} si es mediana, {@damage 3d8} si es grande, {@damage 4d8} si es enorme y {@damage 5d8} o más si es gargantuesca o mayor. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no es derribada {@condition prone}."
					]
				},
				{
					"type": "entries",
					"name": "Rushing Water and Ships",
					"entries": [
						"Cuando una embarcación es atrapada por las aguas rápidas, es arrastrada por éstas y se mueve con ellas al mismo ritmo. Una embarcación que intente gobernar mientras está atrapada por las aguas, debe hacer un chequeo de Destreza, con un bono igual a la calidad de la tripulación. La CD de este chequeo es igual a 5 + la velocidad del agua (en millas por hora). Si el chequeo tiene éxito, la embarcación puede dirigirse hacia un lado para evitar chocar o volcar, pero no puede moverse en contra del movimiento del agua de ninguna manera."
					]
				},
				{
					"type": "entries",
					"name": "Submerged in Water",
					"entries": [
						"Cuando una criatura está sumergida en agua corriente, es arrastrada hasta la velocidad del agua en la dirección de la corriente al final de cada uno de sus turnos. Para nadar mientras está sumergida en agua corriente, una criatura debe hacer un chequeo de Fuerza ({@skill Athletics}), que se realiza con ventaja si la criatura tiene velocidad de nado. La CD de este chequeo es igual a 10 + la velocidad del agua (en millas por hora). Si falla el chequeo, no puede moverse."
					]
				}
			]
		},
		{
			"name": "Unstable Ground",
			"source": "BEG",
			"page": 10,
			"trapHazType": "WLD",
			"entries": [
				"El suelo inestable es tierra, roca, arena o cualquier otro material que esté suspendido sobre una caverna, un túnel o cualquier otra abertura. Si se coloca suficiente peso sobre él, el suelo inestable se derrumbará.",
				"El suelo inestable tiene una tolerancia de peso de {@dice 4d10 × 10} libras por área de 10 pies cuadrados. Cuando el peso total en un área de suelo inestable excede su tolerancia, el suelo inestable en esa área se rompe. Todas las criaturas que se encuentran en el suelo roto caen."
			]
		}
	],
	"item": [
		{
			"name": "Enchanted Compass",
			"source": "BEG",
			"page": 5,
			"rarity": "rare",
			"wondrous": true,
			"entries": [
				"Esta brújula redonda brilla con un suave tono púrpura e irradia una débil aura de magia adivinatoria. En lugar de apuntar al norte, la brújula apunta hacia un lugar a elección del DM en un determinado plano de existencia. Si la brújula y su destino se encuentran en diferentes planos de existencia, la brújula gira salvajemente y apunta en direcciones aleatorias."
			]
		},
		{
			"name": "Map of Misdirection",
			"source": "BEG",
			"page": 5,
			"rarity": "uncommon",
			"wondrous": true,
			"curse": true,
			"entries": [
				"Un {@i map of misdirection} parece ser un mapa no mágico que tiene información detallada sobre la región o regiones específicas que abarca.",
				{
					"name": "Curse",
					"type": "entries",
					"entries": [
						"El mapa está maldito, pero su naturaleza mágica está oculta; {@spell detect magic} no lo detecta. Un hechizo de {@spell identify} revela la verdadera naturaleza del mapa. Cada día, el mapa cambia mágicamente las posiciones o distancias de los lugares marcados en él, gira el rumbo de la brújula o la escala del mapa, o cambia sutilmente alguna otra característica del mapa en un intento de engañar a sus lectores. Esto hace que los viajeros se pierdan automáticamente cuando utilizan el mapa para determinar su destino. Una criatura que intente identificar este desplazamiento por lo que es debe tener éxito en un chequeo de Inteligencia ({@skill Investigation}) o Inteligencia ({@item Cartographer's Tools|phb}) de DC 15 después de estudiar el mapa durante 10 minutos.",
						"La maldición de un {@i map of misdirection} también puede propagarse a otros mapas. Si este mapa está presente a menos de 30 pies de otro mapa durante al menos 1 minuto, ese mapa también obtiene esta maldición. Un hechizo de {@spell remove curse} acaba con esta maldición en un mapa objetivo."
					]
				}
			]
		},
		{
			"name": "Orb of Teleporation",
			"source": "BEG",
			"page": 5,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Este orbe de cristal liso es lo suficientemente grande como para necesitar dos manos para transportarlo. El orbe contiene una niebla blanca difusa que oculta parcialmente un espejismo de una tierra lejana.",
				"Como acción, puedes lanzar el hechizo {@spell teleport} golpeando el orbe contra el suelo, provocando su destrucción. El destino es fijo, y no hay posibilidad de que se produzca un percance o de que el hechizo se desvíe del objetivo. Cualquier persona teletransportada por el orbe aparece en un lugar específico designado por el creador del objeto en el momento de su creación. No permite el teletransporte a ningún otro destino."
			]
		},
		{
			"name": "Satchel of the Prepared Traveler",
			"source": "BEG",
			"page": 6,
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Esta mochila tiene bolsillos de varias formas y tamaños que la cubren. Mientras llevas la mochila, puedes utilizar una acción para abrir uno de los bolsillos, provocando un objeto o criatura que represente. Una vez vaciado el último bolsillo, la mochila se convierte en una bolsa normal.",
				"La cartera tiene dos bolsillos con un {@item explorer's pack|phb} en cada uno. Además, la mochila tiene {@dice 4d4} otros bolsillos. El DM elige los bolsillos o los determina al azar.",
				{
					"type": "table",
					"colLabels": [
						"{@dice d100}",
						"Patch"
					],
					"colStyles": [
						"col-1 text-center",
						"col-8"
					],
					"rows": [
						[
							"01-08",
							"Bolsa de 100 gp"
						],
						[
							"09-15",
							"{@dice 2d8} {@item healer's kit|phb|healer's kits}"
						],
						[
							"16-22",
							"Ropa para el frío"
						],
						[
							"23-30",
							"1 conjunto de herramientas al azar que no es un {@item musical instrument|phb|instrument} o {@item gaming set|phb}"
						],
						[
							"31-44",
							"Escalera de madera (24 pies de largo)"
						],
						[
							"45-51",
							"Un {@creature riding horse} con {@item saddlebags|phb}"
						],
						[
							"52-59",
							"4 {@item potion of climbing|dmg|potions of climbing}"
						],
						[
							"60-68",
							"4 {@item potion of healing|dmg|potions of healing}"
						],
						[
							"69-75",
							"{@item Rowboat} (12 pies de largo)"
						],
						[
							"76-83",
							"Un {@creature mule} con {@item saddlebags|phb}"
						],
						[
							"84-90",
							"2 {@item ring of warmth|dmg|rings of warmth}"
						],
						[
							"91-96",
							"2 {@item potion of invisibility|dmg|potions of invisibility}"
						],
						[
							"97-00",
							"3 entradas al azar de la tabla {@table Adventuring Gear|phb}"
						]
					]
				}
			]
		},
		{
			"name": "Skull of the Unprepared Traveler",
			"source": "BEG",
			"page": 6,
			"rarity": "rare",
			"wondrous": true,
			"entries": [
				"Esta calavera perteneció en su día a un aventurero o a algún otro viajero que no estaba del todo preparado para su viaje y pagó el precio más alto por ello.",
				"La calavera es sensible. Determina su personalidad y otras características utilizando las reglas de la sección {@book Sentient Magic Items|dmg|7|sentient magic items|0} del capítulo 7 del {@book Dungeon Master's Guide|dmg}.",
				"Independientemente de su disposición y personalidad, la calavera tiene un conocimiento detallado de una o más localizaciones salvajes a elección del DM. También tiene información detallada sobre las circunstancias de su muerte, que ocurrió en uno de los lugares salvajes mencionados."
			]
		}
	],
	"monster": [
		{
			"name": "Adult Black Shadow Dragon",
			"source": "BEG",
			"page": 25,
			"size": [
				"H"
			],
			"type": "dragon",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 19,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "17d12 + 85",
				"average": 195
			},
			"speed": {
				"walk": 40,
				"fly": 80,
				"swim": 40
			},
			"str": 23,
			"dex": 14,
			"con": 21,
			"int": 14,
			"wis": 13,
			"cha": 17,
			"save": {
				"dex": "+8",
				"con": "+11",
				"wis": "+7",
				"cha": "+9"
			},
			"skill": {
				"perception": "+13",
				"stealth": "+14"
			},
			"senses": [
				"blindsight 60 ft.",
				"darkvision 120 ft."
			],
			"passive": 23,
			"resist": [
				"necrotic"
			],
			"immune": [
				"acid"
			],
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "17",
			"trait": [
				{
					"name": "Living Shadow",
					"entries": [
						"Mientras esté en la penumbra o la oscuridad, el dragón tiene resistencia al daño que no sea de fuerza, psíquico o radiante."
					]
				},
				{
					"name": "Shadow Stealth",
					"entries": [
						"Mientras esté en la penumbra o en la oscuridad, el dragón puede realizar la acción de Esconderse como acción adicional."
					]
				},
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"Mientras esté a la luz del sol, el dragón tiene desventaja en las tiradas de ataque, así como en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista."
					]
				},
				{
					"name": "Amphibious",
					"entries": [
						"El dragón puede respirar aire y agua."
					]
				},
				{
					"name": "Legendary Resistance (3/Day)",
					"entries": [
						"Si el dragón falla una tirada de salvación, puede elegir tener éxito en su lugar."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El dragón puede utilizar su Presencia Espantosa. A continuación, realiza tres ataques: uno con su mordisco y dos con sus garras."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 12} para golpear, alcance de 10 pies, un objetivo. {@h}17 ({@damage 2d10 + 6}) de daño perforante más 4 ({@damage 1d8}) de daño necrótico."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 12} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 2d6 + 6}) de daño cortante."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 12} para golpear, alcance de 15 pies, un objetivo. {@h}15 ({@damage 2d8 + 6}) de daño."
					]
				},
				{
					"name": "Frightful Presence",
					"entries": [
						"Cada criatura que elija el dragón y que se encuentre a menos de 120 pies del dragón y sea consciente de él debe tener éxito en una tirada de salvación de Sabiduría {@dc 17} o convertirse en {@condition frightened} durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia Espantosa del dragón durante las siguientes 24 horas."
					]
				},
				{
					"name": "Shadow Breath {@recharge 5}",
					"entries": [
						"El dragón exhala ácido sombrío en una línea de 60 pies de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Destreza {@dc 19}, recibiendo 54 ({@damage 12d8}) de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Un humanoide reducido a 0 puntos de golpe por este daño muere, y un no muerto {@creature shadow} se levanta de su cadáver y actúa inmediatamente después del dragón en el recuento de la iniciativa. La sombra está bajo el control del dragón."
					]
				}
			],
			"dragonCastingColor": "black",
			"traitTags": [
				"Amphibious",
				"Legendary Resistances",
				"Sunlight Sensitivity"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"actionTags": [
				"Breath Weapon",
				"Frightful Presence",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"P",
				"N",
				"S",
				"B"
			],
			"miscTags": [
				"MW",
				"RCH",
				"AOE"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"token": {
				"name": "Young Red Shadow Dragon",
				"source": "MM"
			},
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"Los dragones de la sombra son verdaderos dragones que han nacido en el Suelo Sombrío o se han transformado tras pasar años en sus lúgubres confines. Algunos dragones de las sombras abrazan la Tierra Sombría por sus paisajes sombríos y su desolación. Otros buscan regresar al Plano Material, hambrientos de propagar la oscuridad y el mal del Plano de la Sombra.",
									{
										"type": "entries",
										"name": "Dark Portals",
										"entries": [
											"Los portales a Shadowfell se manifiestan en lugares abandonados y en la profunda oscuridad de las cavernas subterráneas. Los dragones que se refugian en estos lugares a menudo descubren estos portales y se ven transportados a un nuevo reino. Los dragones antiguos que duermen en sus guaridas durante meses o años pueden verse transportados, sin saber que se ha formado un portal sin que lo sepan mientras sueñan."
										]
									},
									{
										"type": "entries",
										"name": "Recast in Shadow",
										"entries": [
											"La transformación en un dragón de sombra se produce a lo largo de un periodo de años, durante el cual las escamas del dragón pierden su brillo y se desvanecen hasta alcanzar un tono de carbón. Sus correosas alas se vuelven translúcidas y sus ojos palidecen hasta convertirse en charcos de color gris opalescente. Los dragones de las sombras aborrecen la luz del sol y son más débiles en la luz brillante que en la oscuridad. La oscuridad hace que el dragón se desvanezca hasta convertirse en una sombra espectral de su antiguo ser. La naturaleza mágica de los dragones atrae a los habitantes de la Tierra de las Sombras, que parecen ansiar el poder y la majestuosidad de estos grandes reptiles. La Tierra Sombría también tiene un efecto desalentador sobre sus habitantes, de modo que cuanto más tiempo permanece una criatura en el plano, más acepta el malestar del mismo. A medida que pasan los meses y los años para un dragón en el Mundo Sombrío, éste se da cuenta de la transformación que se está produciendo en él, pero no puede hacer nada para evitarlo."
										]
									},
									{
										"type": "entries",
										"name": "Back in the World",
										"entries": [
											"Un dragón de las sombras está tan impregnado del poder de la Tierra Sombría que ni siquiera el regreso al Plano Material puede deshacer su transformación. Algunos dragones de las sombras intentan atraer a otras criaturas del reino de los mortales a la Tierra Sombría para que les hagan compañía, al menos hasta que se cansan de sus invitados y los devoran. Otros se alegran de dejar atrás el Mundo de las Sombras para siempre, pues entienden que es más fácil conseguir tesoros y poder en el Plano Material."
										]
									}
								]
							}
						]
					},
					{
						"type": "entries",
						"name": "Shadow Dragon Template",
						"entries": [
							"Sólo un dragón verdadero puede transformarse en un dragón de sombra, y sólo si nace en el Suelo Sombrío o permanece allí durante varios años. Un dracolich no puede transformarse en un dragón de sombra, ya que pierde su naturaleza dracónica cuando se convierte en no muerto.",
							"Cuando un dragón se convierte en un dragón de las sombras, conserva sus estadísticas, excepto las descritas a continuación. El dragón de las sombras puede conservar o perder alguna o todas sus acciones de guarida o heredar otras nuevas, según considere el DM.",
							{
								"type": "entries",
								"entries": [
									{
										"type": "entries",
										"name": "Damage Resistances",
										"entries": [
											"El dragón tiene resistencia al daño necrótico."
										]
									},
									{
										"type": "entries",
										"name": "Skill Proficiency: Stealth",
										"entries": [
											"El bono de competencia del dragón se duplica para sus chequeos de Destreza ({@skill Stealth})."
										]
									},
									{
										"type": "entries",
										"name": "Living Shadow",
										"entries": [
											"Mientras esté en la penumbra o la oscuridad, el dragón tiene resistencia al daño que no sea de fuerza, psíquico o radiante."
										]
									},
									{
										"type": "entries",
										"name": "Shadow Stealth",
										"entries": [
											"Mientras esté en la penumbra o en la oscuridad, el dragón puede realizar la acción {@action Hide} como acción adicional."
										]
									},
									{
										"type": "entries",
										"name": "Sunlight Sensitivity",
										"entries": [
											"Mientras esté a la luz del sol, el dragón tiene desventaja en las tiradas de ataque, así como en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista."
										]
									},
									{
										"type": "entries",
										"name": "New Action: Bite",
										"entries": [
											"Si el dragón inflige daño de ácido, frío, fuego, rayo o veneno con su mordisco, cambia ese tipo de daño a necrótico."
										]
									},
									{
										"type": "entries",
										"name": "New Action: Shadow Breath",
										"entries": [
											"Cualquier arma de aliento que haga daño y que posea el dragón inflige daño necrótico en lugar de su tipo de daño original. Un humanoide reducido a 0 puntos de vida por este daño muere, y una sombra no muerta se levanta de su cadáver y actúa inmediatamente después del dragón en el recuento de la iniciativa. La sombra está bajo el control del dragón."
										]
									}
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "bestiary/MM/Shadow Dragon.webp"
						}
					}
				]
			},
			"shortName": "dragon",
			"legendaryGroup": {
				"name": "Black Dragon",
				"source": "MM"
			},
			"legendary": [
				{
					"name": "Detect",
					"entries": [
						"El dragón hace un chequeo de Sabiduría ({@skill Perception})."
					]
				},
				{
					"name": "Tail Attack",
					"entries": [
						"El dragón hace un ataque con la cola."
					]
				},
				{
					"name": "Wing Attack (Costs 2 Actions)",
					"entries": [
						"El dragón bate sus alas. Cada criatura en un radio de 3 metros del dragón debe tener éxito en una tirada de salvación de Destreza {@dc 20} o recibir 13 ({@damage 2d6 + 6}) de daño por apaleamiento y ser derribado {@condition prone}. El dragón puede entonces volar hasta la mitad de su velocidad de vuelo."
					]
				}
			],
			"conditionInflict": [
				"frightened",
				"prone"
			],
			"environment": [
				"swamp"
			],
			"dragonAge": "adult",
			"damageTagsLegendary": [
				"I",
				"P"
			],
			"savingThrowForced": [
				"dexterity",
				"wisdom"
			],
			"savingThrowForcedLegendary": [
				"constitution",
				"strength"
			]
		}
	],
	"reward": [
		{
			"name": "Blessing of the Forager",
			"source": "BEG",
			"page": 6,
			"type": "Blessing",
			"entries": [
				"Cuando se forrajea, se encuentra el doble de comida de la que normalmente se encuentra en un éxito."
			]
		},
		{
			"name": "Blessing of the Resilient Body",
			"source": "BEG",
			"page": 6,
			"type": "Blessing",
			"entries": [
				"Ya no necesitas aire, comida, bebida o sueño. También tienes ventaja en las tiradas de salvación contra {@condition exhaustion}."
			]
		},
		{
			"name": "Blessing of the Seeker",
			"source": "BEG",
			"page": 6,
			"type": "Blessing",
			"entries": [
				"Automáticamente te das cuenta de las puertas secretas, los corredores, los caminos y otros pasajes en un radio de 120 pies que están ocultos por la magia."
			]
		},
		{
			"name": "Blessing of the Swift Traveler",
			"source": "BEG",
			"page": 6,
			"type": "Blessing",
			"entries": [
				"Tu velocidad básica al caminar aumenta en 3 metros. Además, los hechizos y otros efectos mágicos no pueden reducir tu velocidad ni hacer que te veas limitado."
			]
		},
		{
			"name": "Blessing of the Wanderer",
			"source": "BEG",
			"page": 6,
			"type": "Blessing",
			"entries": [
				"Durante el viaje, tú y tu grupo tenéis el doble de posibilidades de encontrar lugares de interés únicos, como santuarios perdidos, ruinas antiguas o asentamientos abandonados."
			]
		},
		{
			"name": "Charm of Beast Speech",
			"source": "BEG",
			"page": 7,
			"type": "Charm",
			"entries": [
				"Este amuleto te otorga los beneficios del hechizo {@spell speak with animals}. Estos beneficios duran 10 días, tras los cuales el amuleto desaparece de ti."
			]
		},
		{
			"name": "Charm of Concealment",
			"source": "BEG",
			"page": 7,
			"type": "Charm",
			"entries": [
				"Este amuleto te permite lanzar el hechizo {@spell pass without trace} como una acción, sin necesidad de componentes. Una vez utilizado tres veces, el amuleto desaparece de ti."
			]
		},
		{
			"name": "Charm of Nature's Shelter",
			"source": "BEG",
			"page": 7,
			"type": "Charm",
			"entries": [
				"Este amuleto te permite lanzar el {@spell druid grove|xge} en el transcurso de 10 minutos, sin necesidad de componentes. Una vez que lo haces, el amuleto desaparece de ti."
			]
		},
		{
			"name": "Charm of Nature's Wisdom",
			"source": "BEG",
			"page": 7,
			"type": "Charm",
			"entries": [
				"Este amuleto te permite lanzar el hechizo {@spell commune with nature} como un ritual, sin necesidad de componentes. Una vez que lo haces, el amuleto desaparece de ti."
			]
		},
		{
			"name": "Charm of Spider Climbing",
			"source": "BEG",
			"page": 7,
			"type": "Charm",
			"entries": [
				"Este amuleto te permite lanzar el hechizo {@spell spider climb} sobre ti mismo como acción, sin necesidad de componentes. Una vez utilizado tres veces, el amuleto desaparece de ti."
			]
		}
	],
	"variantrule": [
		{
			"type": "entries",
			"name": "Abstracted Wilderness Travel",
			"source": "BEG",
			"page": 11,
			"ruleType": "O",
			"entries": [
				"En los juegos en los que la exploración no es el objetivo principal, puede que quieras abstraer el viaje por las tierras vírgenes de alguna manera que lo haga más rápido de resolver, pero manteniendo sus elementos más atractivos. En este tipo de juegos, puedes realizar el viaje por las tierras vírgenes como una serie de chequeos de habilidad utilizando las habilidades que elija el grupo.",
				"Al comienzo de cada día de viaje, haz que cada miembro del grupo elija la actividad en la que se centrará durante el día. La actividad elegida determinará la habilidad que utilizarán durante el día. La actividad elegida debe ayudar de alguna manera en los viajes del grupo. A continuación hay una lista de ejemplos de actividades y habilidades que podrían asociarse a ellas.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Foraging",
							"entries": [
								"La habilidad {@skill Survival} puede utilizarse para buscar comida, agua u otros suministros naturales esenciales para la supervivencia."
							]
						},
						{
							"type": "entries",
							"name": "Gathering Information",
							"entries": [
								"Las habilidades {@skill History} y {@skill Nature} pueden usarse para recoger cualquier información sobre el entorno que sea directamente útil (por ejemplo, conocimiento de un lugar impío cercano que hay que evitar)."
							]
						},
						{
							"type": "entries",
							"name": "Keeping Watch",
							"entries": [
								"La habilidad {@skill Perception} se puede utilizar para vigilar cualquier amenaza que se acerque."
							]
						},
						{
							"type": "entries",
							"name": "Navigation",
							"entries": [
								"La habilidad {@skill Survival} puede utilizarse para evitar perderse."
							]
						},
						{
							"type": "entries",
							"name": "Raising Morale",
							"entries": [
								"La habilidad {@skill Performance} puede utilizarse para elevar la moral del grupo."
							]
						},
						{
							"type": "entries",
							"name": "Scouting",
							"entries": [
								"Las habilidades {@skill Investigation} y {@skill Stealth} pueden utilizarse para explorar lugares de interés o peligros próximos."
							]
						}
					]
				},
				"Para evitar que el viaje resulte tedioso o repetitivo, anime al grupo a ser creativo y, posiblemente, a participar en una actividad diferente algunos días para animar las cosas. Con un poco de imaginación, casi cualquier habilidad puede utilizarse para ayudar al grupo en sus viajes.",
				"Una vez que todos hayan elegido sus actividades para el día, pídeles que realicen chequeos de habilidad utilizando las habilidades asociadas. Para algunos chequeos, considera la posibilidad de resolverlos como un concurso de habilidades. Por ejemplo, si uno de los miembros del grupo decide vigilar, podría hacer un chequeo de Sabiduría ({@skill Perception}) impugnado por el chequeo de Destreza ({@skill Stealth}) del depredador que les ha estado acechando. Para otros chequeos, puedes establecer la DC según la dificultad de la tarea. Por ejemplo, si un segundo miembro del grupo decide buscar comida y agua, puedes establecer la DC según la abundancia de comida y agua en la región. Siéntete libre de inspirarte en otras reglas, como la tabla de DCs de Forrajeo en el {@book Dungeon Master's Guide|dmg}, para determinar la DC para una tarea determinada.",
				"Si al menos la mitad del grupo tiene éxito en sus chequeos, todo el grupo tiene éxito en sus viajes por el día, y su nivel {@condition exhaustion} (si lo hay) se reduce en uno. En caso contrario, el grupo fracasa durante el día. En caso de fracaso, el grupo sufre una penalización elegida por el DM: o bien se añaden uno o más días a su tiempo total de viaje, o bien todo el grupo sufre un nivel de {@condition exhaustion} que sólo desaparece cuando se completa la exploración o cuando se aplica un efecto que elimina el agotamiento. La primera penalización puede representar contratiempos como perderse o no darse cuenta de una barrera natural que no se puede pasar, y la segunda penalización puede representar eventos como participar en un combate, sufrir la falta de comida y agua, o participar en una marcha forzada para recuperar el tiempo perdido.",
				"Recuerda que los fenómenos meteorológicos extremos y otros peligros naturales pueden aumentar las CC de varias tareas o imponer desventajas en ciertos chequeos que el grupo hace. Para efectos como {@hazard Extreme Heat} y {@hazard Extreme Cold} que imponen tiradas de salvación, haz que el grupo haga una tirada de salvación contra ellos cada día, en lugar de cada hora. Los niveles de agotamiento impuestos por estos efectos sólo pueden desaparecer después de completar el viaje por el desierto o cuando se aplique un efecto que lo elimine.",
				"Si el grupo ha reunido suficientes éxitos para llegar a su destino, han completado su viaje. Si reúnen demasiados niveles de agotamiento, pueden sucumbir a la naturaleza y morir, o pueden sufrir algún otro destino que requiera una nueva aventura independiente para superarlo.",
				"Aunque esta variante puede parecer engorrosa debido a la longitud de su descripción, en realidad puede hacer que el viaje por el desierto sea atractivo y divertido, a la vez que reduce el tiempo que se dedicaría a buscar recursos específicos y a participar en encuentros de combate aleatorios."
			]
		},
		{
			"type": "entries",
			"name": "Exhaustion Revisited",
			"source": "BEG",
			"page": 11,
			"ruleType": "V",
			"entries": [
				"Mientras que {@condition exhaustion} está destinado a ser una condición severa para un partido determinado, hay algunos defectos notables con la forma en que funciona en el juego.",
				"En primer lugar, el tercer nivel es un salto enorme en comparación con el primero y el segundo, lo que puede resultar demasiado repentino para algunos jugadores. Para aliviar esto, quizás se podrían hacer algunos cambios para que el agotamiento sea más lineal en su gravedad.",
				"En segundo lugar, la condición debería utilizarse como una forma de crear un juego más atractivo, pero en realidad hace lo contrario. Por ejemplo, supongamos que el grupo sufre un nivel de agotamiento debido a la falta de comida durante la exploración. Esto les anima a buscar más comida, pero el primer nivel de agotamiento ya impone una desventaja en los chequeos de habilidad, haciendo mucho más difícil tener éxito en la búsqueda de alimentos. En otras palabras, la condición anima a realizar una determinada acción contra ella, pero simultáneamente desanima esa acción mediante la desventaja en el chequeo de la misma.",
				"Como otro ejemplo, considere el tropo de un viajero cansado que sufre de agotamiento mientras camina a través de las montañas nevadas, empujando con la esperanza de encontrar algún lugar cálido donde refugiarse. Este tropo es divertido de emular en D&D, y sin embargo, el segundo nivel de agotamiento reduce la velocidad a la mitad, haciendo mucho más difícil viajar. La opción que debería estar disponible -la arriesgada decisión de seguir adelante con la esperanza de tener éxito a pesar del agotamiento- es eliminada por este efecto.",
				"Para solucionar estos problemas, puede utilizar la progresión de agotamiento revisada proporcionada {@condition exhaustion|BEG|here} en lugar de la progresión presentada en el {@book Player's Handbook|phb}.",
				"Como variante adicional, en lugar de imponer desventaja en una determinada tirada, puedes hacer que una criatura agotada tire un {@dice d4} y reste el resultado del total. Este cambio hace que el agotamiento sea menos severo, lo que puede ser apropiado para los juegos en los que el agotamiento es más habitual."
			]
		},
		{
			"type": "entries",
			"name": "Flexible Resting",
			"source": "BEG",
			"page": 12,
			"ruleType": "V",
			"entries": [
				"{@i Credit to Discord user @foreveryone#6438}",
				"Esta variante tiende un puente entre las reglas de descanso por defecto y la variante de realismo descarnado presentada en el {@book Dungeon Master's Guide|dmg} al permitir que el número de encuentros de combate a los que se enfrenta el grupo cada día de juego se ajuste según las necesidades de la campaña.",
				"En esta variante, hay tres tipos de descansos: descansos cortos, descansos nocturnos y descansos largos. Los descansos cortos no se modifican con esta variante.",
				"Los descansos nocturnos duran al menos 8 horas y confieren los beneficios de un descanso corto. Cuando una criatura termina un descanso nocturno, también recupera uno de sus Dados de Golpe gastados, que puede utilizarse para curarse durante este descanso o en otro diferente.",
				"Los descansos largos confieren sus beneficios de forma normal, pero en su lugar se necesitan 24 horas de actividad ligera y relajación. Una vez que una criatura termina un descanso largo, no puede iniciar otro hasta que hayan pasado 48 horas.",
				"Terminar un periodo de 24 horas sin terminar un descanso nocturno o largo impone tiradas de salvación contra {@condition exhaustion}, como se describe en {@i Xanathar's Guide to Everything}. Mientras tanto, terminar un descanso nocturno reduce el nivel de agotamiento de una criatura en 1, y terminar un descanso largo elimina todos los niveles de agotamiento, siempre que la criatura también ingiera algo de comida y bebida durante el descanso.",
				"Un descanso sólo puede tomarse en un lugar que haya sido considerado seguro para hacerlo por el DM. Por ejemplo, un descanso nocturno suele requerir algún tipo de refugio que pueda mantener al grupo caliente y seco, y un descanso largo sólo puede tomarse en una ciudad o en alguna otra forma de civilización."
			]
		},
		{
			"type": "entries",
			"name": "Foraging Expanded",
			"source": "BEG",
			"page": 12,
			"ruleType": "VO",
			"entries": [
				"Aunque las reglas de forrajeo presentadas en el {@book Dungeon Master's Guide|dmg} suelen ser adecuadas en la mayoría de los casos, las dos reglas opcionales que aparecen a continuación son apropiadas para los juegos que quieren que el forrajeo sea más intrincado o atractivo.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Partial Failure",
							"entries": [
								"Las reglas de forrajeo existentes son binarias: o tienes éxito en el chequeo y obtienes comida y agua, o fallas el chequeo y no obtienes absolutamente nada. Dado que la DC del chequeo puede ser controlada por el DM de todos modos, no afectaría necesariamente al equilibrio del juego si hubiera algún tipo de estado de fallo parcial que sólo te diera una pequeña cantidad de comida. Con esta regla opcional, un personaje de forrajeo que falla su chequeo aún encuentra una pequeña cantidad de comida y agua, a menos que el chequeo haya fallado por 5 o más. Cuando esto ocurra, tira {@dice 1d4} para determinar cuánta comida (en libras) encuentra el personaje, y luego repite la tirada para el agua (en galones)."
							]
						},
						{
							"type": "entries",
							"name": "Separate Food and Water",
							"entries": [
								"Puedes hacer que un personaje que busque comida haga dos chequeos distintos para buscar comida y agua, estableciendo las CC de cada chequeo según sus disponibilidades individuales. El personaje sólo obtiene comida del chequeo que cubre la búsqueda de comida, y agua del chequeo que cubre la búsqueda de agua."
							]
						}
					]
				}
			]
		},
		{
			"type": "entries",
			"name": "Injuries Revisited",
			"source": "BEG",
			"page": 12,
			"ruleType": "VO",
			"entries": [
				"Las reglas de {@variantrule injuries|DMG} pueden funcionar bien, pero a menudo se sienten demasiado castigadas para los jugadores. Para solucionar esto, puedes utilizar esta variante para convertir las heridas en contratiempos que los jugadores eligen tomar como alternativa a caer inconsciente o morir.",
				"Con esta variante, cuando un personaje es reducido a 0 puntos de golpe, el jugador puede elegir que sufra una herida en lugar de caer {@condition unconscious}. El personaje se reduce a 1 punto de golpe, y sufre una herida elegida por el DM o seleccionada al azar de la tabla {@table Lingering Injuries}. Una vez que un personaje sufre una herida de esta manera, no puede volver a hacerlo hasta que suba de nivel."
			]
		},
		{
			"type": "entries",
			"name": "Material Components Expanded",
			"source": "BEG",
			"page": 12,
			"ruleType": "VO",
			"entries": [
				"Una queja común es que hechizos como {@spell goodberry} y {@spell Leomund's tiny hut} invalidan los retos que presenta el pilar de exploración del juego. Y aunque algunos hechizos se pueden solucionar con otras variantes (por ejemplo, la variante {@variantrule Flexible Resting|BEG} reduce la efectividad del hechizo {@spell goodberry}), los peores infractores -hechizos como {@spell teleport} y {@spell wind walk} que omiten los viajes- permanecen intactos.",
				"Aunque prohibir o restringir el acceso a estos hechizos que influyen en el mundo en tu entorno es una forma trivial de resolver el problema, también puedes optar por adjuntarles componentes materiales (adicionales) costosos. Los componentes materiales para los hechizos basados en el teletransporte y el viaje, especialmente, se consumen mejor cuando el hechizo se lanza. Puedes determinar la naturaleza del componente de acuerdo con el tema del hechizo, y puedes establecer su coste en oro según el modelo de los hechizos que llenan un nicho similar o tienen el mismo nivel.",
				"Además de añadir componentes materiales a más hechizos, también puedes hacer que los componentes materiales sean más raros en tu ambientación. Cuando lo hagas, determina un límite de oro para los componentes materiales que se pueden comprar fácilmente. Cualquier componente material que sobrepase este límite no podrá comprarse en la mayoría de los lugares, y sólo podrá adquirirse a través de la exploración o la interacción social, según el caso."
			]
		},
		{
			"type": "entries",
			"name": "Ration Limit",
			"source": "BEG",
			"page": 12,
			"ruleType": "O",
			"entries": [
				"Por defecto, el estorbo es el único factor que limita la cantidad de comida y agua que puede llevar un personaje. Pero esto no tiene en cuenta otros factores, como el deterioro de la comida y el espacio de la mochila, que podrían limitar aún más la cantidad que se puede llevar.",
				"Mecánicamente, las reglas de forrajeo para la exploración en la DMG permiten que un personaje busque comida y agua a un ritmo mayor que el que su grupo consumirá, lo que podría trivializar ese aspecto del pilar de la exploración.",
				"Para solucionar estos problemas, puedes imponer un límite a la cantidad de comida y agua que un personaje puede llevar cada día. Independientemente del peso que lleven, un personaje sólo puede llevar 10 libras de comida y 10 galones de agua a la vez: lo suficiente para alimentarse durante 10 días en circunstancias normales."
			]
		},
		{
			"type": "entries",
			"name": "Wanderer Revisited",
			"source": "BEG",
			"page": 12,
			"ruleType": "V",
			"entries": [
				"La característica Vagabundo, presentada en el fondo de la muestra {@background Outlander}, suele ser criticada por hacer innecesaria la búsqueda de comida y agua. Sin embargo, la redacción de la característica implica que sólo funciona cuando la tierra tiene abundante comida y agua en primer lugar. Pero en un desierto o en algún otro entorno duro que no tenga abundante comida y agua, un Errante no obtiene ningún beneficio. Así que, combinando una interpretación más estricta de este rasgo de trasfondo con una expansión de su aplicabilidad, el rasgo de Errante puede ser simultáneamente menos agobiante para el DM y más atractivo para un jugador.",
				"En lugar de poder encontrar automáticamente comida y agua fresca cada día, un personaje con el rasgo de trasfondo Vagabundo tiene éxito automáticamente en los chequeos realizados para buscar comida en un área con abundantes fuentes de comida y agua, y tiene ventaja en dichos chequeos en todos los demás entornos."
			]
		},
		{
			"type": "section",
			"name": "Exploration Revised; Wilderness Rules",
			"source": "BEG",
			"page": 15,
			"ruleType": "VO",
			"entries": [
				"Esta sección enumera algunas reglas esenciales que rigen cualquier entorno silvestre que se recorra y cómo se puede interactuar con él.",
				{
					"type": "entries",
					"name": "Becoming Lost",
					"entries": [
						"El grupo sólo se pierde mientras viaja con este sistema cuando el DM lo dice. Esto suele ocurrir cuando el grupo entra en una región nueva y desconocida sin un mapa o alguna otra guía, pero también puede ocurrir si el grupo escapa a la naturaleza después de ser capturado o se encuentra en una zona nueva sin haber viajado allí voluntariamente. Por lo demás, no debería ocurrir con demasiada frecuencia.",
						"Mientras el grupo está perdido, desconoce su ubicación actual en cualquier mapa de la región que tenga. Después de un día de viaje, un grupo perdido puede encontrarse hasta {@dice 2d6} millas de distancia en una dirección aleatoria de su camino o destino previsto. Para dejar de estar perdido, un personaje navegante puede pasar un día de viaje intentando recuperar su orientación."
					]
				},
				{
					"type": "entries",
					"name": "Random Encounters",
					"entries": [
						"Al viajar con estas reglas, utiliza las pautas normales para los encuentros aleatorios que se encuentran en el {@book Dungeon Master's Guide|dmg}. Como regla opcional para cuando los personajes se pierdan, tira dos veces para cada chequeo de encuentro aleatorio para reflejar que los personajes podrían tropezar con una guarida de monstruos u otra amenaza inusual.",
						"Además, considera la posibilidad de hacer tiradas de encuentros aleatorios con antelación, en lugar de hacerlo en mitad de la sesión. También puedes renunciar a las tiradas aleatorias y a las tablas de encuentros en favor de encuentros personalizados que crees a mano."
					]
				},
				{
					"type": "entries",
					"name": "Movement on the Map",
					"entries": [
						"Este sistema de exploración está construido para soportar juegos de hexcrawl, como se detalla en el {@book Dungeon Master's Guide|dmg}.",
						{
							"type": "entries",
							"name": "Kingdom-Scale Hexes",
							"entries": [
								"Los ritmos de viaje diarios para este sistema están diseñados para trabajar con un mapa a escala de reino (1 hexágono = 6 millas). A medida que el grupo viaja a través de cada uno de estos hexágonos, describa los obstáculos y características del terreno a los que se enfrentan, así como el ambiente general y la atmósfera de la región. Aunque no todos los hexágonos tienen que tener criaturas, localizaciones o peligros interesantes (como se discute más adelante en este capítulo), asegúrate de que cada hexágono tiene al menos una característica o descriptor que puedas utilizar para que destaque sobre el resto.",
								{
									"type": "inset",
									"name": "Resolving Half-Hexes",
									"entries": [
										"Para resolver el viaje sobre un \"medio hexágono\", tira un {@dice d4}. Con una tirada de 3 o 4, el grupo avanza 1 hexágono adicional. Con una tirada de 1 o 2, el grupo se queda en el hexágono actual."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Province-Scale Hexes",
							"entries": [
								"Los ritmos de viaje por hora para este sistema están diseñados para funcionar con un mapa a escala de provincia (1 hexágono = 1 milla). Considera usar esta escala para \"ampliar\" cuando el grupo se tome su tiempo para explorar un área específica de interés, como un asentamiento abandonado o el área inmediata que rodea una guarida de monstruos. Si el área no es lo suficientemente grande como para abarcar más de unos pocos de estos hexágonos, considera la posibilidad de ampliarla más y utilizar un ritmo de viaje basado en minutos."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Exploration Revised; Resolving Travel",
			"source": "BEG",
			"page": 15,
			"ruleType": "VO",
			"entries": [
				"Estas normas dividen el viaje por tierra en cuatro fases diferentes.",
				{
					"type": "entries",
					"name": "Wilderness Travel Phases",
					"entries": [
						{
							"type": "list",
							"items": [
								"Establecer objetivos",
								"Elige las actividades",
								"Resolver las actividades y los viajes",
								"Camp"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Establish Goals",
					"entries": [
						"Antes de que el grupo comience a viajar durante el día, los jugadores deben elegir a dónde quieren ir. Pueden tener un lugar específico en mente, o pueden simplemente vagar en una dirección particular. En cualquier caso, deben decidir la dirección en la que quieren viajar antes de que comience el día.",
						"Durante esta fase, también debe tomarse el tiempo necesario para establecer los objetivos generales que el partido podría tener para el día. Puede que se inclinen por ser muy cautelosos, o que tengan prisa por llegar. Puede que tengan ganas de combatir, o tal vez quieran encontrar algún tesoro interesante. Al establecer estos objetivos generales, puedes asegurarte de que los jugadores se mantengan comprometidos y concentrados, y también puedes ajustar tus planes en consecuencia.",
						{
							"type": "entries",
							"name": "Travel Pace",
							"entries": [
								"Puedes usar las reglas de ritmo de viaje detalladas en el {@book Player's Handbook|phb} para representar el viaje a través de caminos establecidos y otras áreas relativamente civilizadas. Sin embargo, el viaje a través de la naturaleza es a menudo ineficiente e indirecto, incluso si el terreno difícil no está extendido. Para representar esto, utiliza las tablas de ritmo de viaje que se muestran a continuación mientras estás en un entorno salvaje. La primera representa el ritmo de viaje en un entorno silvestre normal, mientras que la segunda representa el ritmo de viaje en un entorno silvestre que es particularmente difícil de navegar.",
								"Tenga en cuenta que las tablas siguientes, así como la presentada en el {@book Player's Handbook|phb}, utilizan distancias que se redondean a números agradables. Aunque esto puede hacer que sean ligeramente inexactas, el redondeo hace que estos valores sean mucho más fáciles de usar en el juego. Para evitar que estas inexactitudes empantanen su juego, considere la posibilidad de centrarse únicamente en la columna Distancia recorrida por día de cada tabla en la medida de lo posible.",
								{
									"type": "table",
									"colLabels": [
										"Pace",
										"Distance Traveled per Minute",
										"Distance Traveled per Hour",
										"Distance Traveled per Day"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left",
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Slow",
											"150 feet",
											"1,5 millas",
											"12 millas"
										],
										[
											"Normal",
											"200 feet",
											"3 kilómetros",
											"18 millas"
										],
										[
											"Fast",
											"300 feet",
											"3 millas",
											"24 millas"
										]
									],
									"caption": "Travel Pace: Normal Wilderness"
								},
								{
									"type": "table",
									"colLabels": [
										"Pace",
										"Distance Traveled per Minute",
										"Distance Traveled per Hour",
										"Distance Traveled per Day"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left",
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Slow",
											"100 feet",
											"1 mile",
											"9 millas"
										],
										[
											"Normal",
											"125 feet",
											"1,5 millas",
											"12 millas"
										],
										[
											"Fast",
											"150 feet",
											"3 kilómetros",
											"15 millas"
										]
									],
									"caption": "Travel Pace: Difficult Terrain"
								}
							]
						},
						{
							"type": "entries",
							"name": "Stealth",
							"entries": [
								"Mientras viajan a paso lento, los personajes pueden moverse con sigilo. Mientras no estén en campo abierto, pueden intentar sorprender o esconder a otras criaturas que encuentren. Consulta las reglas de ocultación en el capítulo 7 del {@book Player's Handbook|phb}."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Choose Activities",
					"entries": [
						"Cada personaje puede realizar una actividad mientras viaja, elegida entre las opciones siguientes. Ten en cuenta que cada actividad carece de un chequeo específico asociado a ella; más bien, cada actividad enumera ejemplos de habilidades y herramientas que podrían utilizarse para el chequeo, según las acciones específicas del personaje y tu criterio como DM. Además, ten en cuenta que dos o más personajes sólo pueden participar en la misma actividad si todos eligen diferentes subactividades para participar.",
						{
							"type": "entries",
							"name": "Bolstering the Party",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Example Skills:",
											"entry": "{@skill Medicine}, {@skill Performance}"
										},
										{
											"type": "item",
											"name": "Example Tools:",
											"entry": "{@item Herbalism Kit|phb}, {@item Musical Instrument|phb|Musical Instruments}"
										}
									]
								},
								"Esta actividad abarca la mejora de la moral del grupo, la organización del equipo y otros elementos del grupo, la atención de las heridas de cada miembro del grupo o el refuerzo de los esfuerzos existentes.",
								"Siempre que el grupo haga una tirada de salvación contra una enfermedad o {@condition exhaustion}, el personaje reforzador puede hacer un chequeo apropiado contra la misma DC que el efecto. Si tiene éxito, el grupo obtiene ventaja en la tirada de salvación."
							]
						},
						{
							"type": "entries",
							"name": "Foraging",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Example Skills:",
											"entry": "{@skill Nature}, {@skill Survival}"
										},
										{
											"type": "item",
											"name": "Example Tools:",
											"entry": "{@item Brewer's Supplies|phb}, {@item Cook's Utensils|phb}"
										}
									]
								},
								"Esta actividad cubre la recolección de comida y agua de los alrededores. Utiliza las mismas reglas de forrajeo que las descritas en el {@book Dungeon Master's Guide|dmg}, pero las amplía para permitir algo más que los chequeos de Sabiduría ({@skill Survival}).",
								"Un personaje de forrajeo hace un chequeo apropiado mientras el grupo viaja a un ritmo normal o lento, con la DC determinada por la abundancia de comida y agua en la región.",
								{
									"type": "table",
									"colLabels": [
										"Food and Water Availability",
										"DC"
									],
									"colStyles": [
										"text-align-left",
										"text-align-center"
									],
									"rows": [
										[
											"Abundantes fuentes de agua y alimentos",
											"10"
										],
										[
											"Fuentes de agua y alimentos limitadas",
											"15"
										],
										[
											"Muy pocas fuentes de agua y comida, si es que hay alguna.",
											"20"
										]
									],
									"caption": "Foraging DCs"
								},
								"Si varios personajes buscan comida, cada uno hace un chequeo por separado. Un personaje que busque comida no encuentra nada si falla el chequeo. Si el chequeo tiene éxito, tira {@dice 1d6} + el modificador de Sabiduría del personaje para determinar cuánta comida (en libras) encuentra el personaje, y luego repite la tirada para el agua (en galones)."
							]
						},
						{
							"type": "entries",
							"name": "Gathering Information",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Example Skills:",
											"entry": "{@skill History}, {@skill Nature}"
										},
										{
											"type": "item",
											"name": "Example Tools:",
											"entry": "{@item Cartographer's Tools|phb}, {@item Herbalism Kit|phb}"
										}
									]
								},
								"Esta actividad abarca la investigación y el examen de la región por la que viaja el grupo como forma de adquirir información detallada sobre sus habitantes, su importancia histórica o religiosa, o cualquier lugar notable de interés en ella.",
								"Un personaje que está recopilando información hace un chequeo apropiado dos veces al día: una vez después de cuatro horas de viaje y otra después de ocho horas de viaje. Puede guardar cierta información tras una DC establecida, o simplemente puede escalar la cantidad de información recogida según el resultado del chequeo.",
								"La información obtenida de esta actividad puede ayudar a las actividades de los otros personajes, tal vez incluso disminuyendo la DC de los chequeos de habilidad realizados para ellos. Por ejemplo, si un personaje que recoge información se entera de la existencia de un monumento religioso cercano, el explorador del grupo podría tener más facilidad para localizarlo. En la siguiente sección se ofrece más información sobre el orden en que se resuelven las actividades."
							]
						},
						{
							"type": "entries",
							"name": "Navigation",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Example Skills:",
											"entry": "{@skill Nature}, {@skill Survival}"
										},
										{
											"type": "item",
											"name": "Example Tools:",
											"entry": "{@item Cartographer's Tools|phb}, {@item Navigator's Tools|phb}"
										}
									]
								},
								"Esta actividad abarca varios cursos de acción que implican el tiempo de viaje del grupo y el camino que toman para llegar a su destino. El navegante puede elegir una de las subactividades que se detallan a continuación.",
								"Si el grupo se mueve a un ritmo lento, el navegante obtiene una bonificación de +5 al chequeo, y un ritmo rápido impone una penalización de -5. Si el grupo tiene un mapa preciso de la región o puede ver el sol o las estrellas, el navegante tiene ventaja en el chequeo.",
								{
									"type": "entries",
									"name": "Finding Shortcuts",
									"entries": [
										"En la naturaleza, los viajes rara vez son directos. Incluso cuando no hay un terreno difícil, los viajeros están obligados a encontrar barreras naturales, caminos sinuosos e ineficientes y otros obstáculos que les impiden llegar a su destino tan rápido como les gustaría. Para compensar, el navegante del grupo puede intentar encontrar atajos que reduzcan su tiempo de viaje. El navegante hace un chequeo apropiado contra una DC determinada por la naturaleza del atajo, como se muestra en la tabla de DCs de atajos más abajo. Si tiene éxito, el grupo encuentra uno o más atajos que le permiten recorrer 6 millas adicionales en el transcurso del día. En entornos en los que el ritmo de viaje es incluso más lento que el del terreno difícil, los atajos equivalen a dos horas más de viaje."
									]
								},
								"Cuando el grupo encuentre uno o más atajos, ten en cuenta que estos caminos alternativos son una oportunidad perfecta para la emoción y la aventura. Tal vez un atajo determinado atraviese un territorio controlado por criaturas hostiles, o tal vez el atajo sea una especie de mazmorra de la que el grupo deba luchar para salir. Ten en cuenta que si el grupo cree que el riesgo es demasiado alto, siempre puede optar por no tomar ningún atajo por ese día.",
								{
									"type": "table",
									"colLabels": [
										"Description",
										"DC"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"El atajo tiene una carretera clara, un sendero o un camino bien marcado que conduce a él",
											"None"
										],
										[
											"El atajo carece de camino pero está en terreno abierto",
											"10"
										],
										[
											"El atajo carece de camino pero se encuentra en un terreno denso, como un bosque o una montaña",
											"15"
										],
										[
											"El atajo está oculto, con esfuerzos activos para ocultar su existencia a través de medios mundanos",
											"20"
										],
										[
											"El atajo se oculta usando ilusiones u otra magia",
											"25"
										],
										[
											"El atajo se oculta utilizando magia poderosa, como un efecto regional que hace que los árboles de un bosque se desplacen lentamente y obliguen a los personajes a tomar el camino equivocado",
											"30"
										]
									],
									"caption": "Shortcut DCs"
								},
								{
									"type": "entries",
									"name": "Overcoming Difficult Terrain",
									"entries": [
										"Aunque los obstáculos como el barro, la nieve y el hielo suelen ser un impedimento importante para los viajeros, es posible que un navegante competente los supere. El navegante hace un chequeo apropiado contra una DC determinada por el terreno prevaleciente, como se muestra en la tabla de DC de Superación de Terreno Difícil más abajo. Si tiene éxito, el terreno difícil no ralentiza el viaje del grupo durante el día."
									]
								},
								"En entornos en los que los ritmos de desplazamiento son aún más lentos que los de los terrenos difíciles, la velocidad a la que puede viajar el grupo se duplica con un éxito.",
								{
									"type": "table",
									"colLabels": [
										"Source of Difficult Terrain",
										"DC"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"El terreno difícil es creado por la magia o alguna otra fuerza sobrenatural",
											"20"
										],
										[
											"El terreno difícil consiste en peligros importantes como árboles densos, montañas rocosas o aguas turbulentas",
											"15"
										],
										[
											"El terreno difícil se compone de peligros más indulgentes, como bosques más ligeros y capas de nieve",
											"10"
										]
									],
									"caption": "Overcoming Difficult Terrain DCs"
								},
								{
									"type": "entries",
									"name": "Regaining your Bearings",
									"entries": [
										"Si el grupo se pierde, el navegante puede intentar recuperar el rumbo. El navegante hace un chequeo apropiado contra una DC determinada por el terreno prevaleciente, como se muestra en la tabla de DCs de Recuperación de la Orientación más abajo. Si tiene éxito, el grupo deja de estar perdido."
									]
								},
								{
									"type": "table",
									"colLabels": [
										"Terrain",
										"DC"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Bosque, selva, pantano, montañas o mar abierto con cielos nublados y sin tierra a la vista",
											"15"
										],
										[
											"Ártico, desierto, colinas o mar abierto con cielos despejados y sin tierra a la vista",
											"10"
										],
										[
											"Pastizales, praderas, tierras de cultivo",
											"5"
										]
									],
									"caption": "Regaining Bearings DCs"
								}
							]
						},
						{
							"type": "entries",
							"name": "Noticing Threats",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Example Skills:",
											"entry": "{@skill Nature}, {@skill Perception}"
										},
										{
											"type": "item",
											"name": "Example Tools:",
											"entry": "—"
										}
									]
								},
								"Esta actividad cubre la vigilancia de las amenazas, ya sean criaturas o peligros naturales, mientras se viaja. Un personaje que vigila hace un chequeo apropiado cada vez que lo pides, con desventaja si el grupo está viajando a un ritmo rápido. Ten en cuenta que las puntuaciones pasivas {@skill Perception} no se utilizan mientras se viaja con estas reglas.",
								"Lo que el personaje advierta con su chequeo depende de la naturaleza de la amenaza potencial y de lo difícil que sea de detectar. Por ejemplo, la DC para notar una criatura depende de lo bien que se esconda, mientras que la DC para notar un peligro de la naturaleza depende de lo fácil que sea de ver dentro del terreno circundante. Las secciones siguientes tratan de las posibles amenazas que puede identificar un personaje que vigila.",
								{
									"type": "entries",
									"name": "Hidden Creatures",
									"entries": [
										"Mientras que notar las criaturas que no se mueven sigilosamente no requiere ningún chequeo, las criaturas que se mueven sigilosamente son mucho más difíciles de notar. Tales criaturas pueden ser detectadas usando varios sentidos para notar su presencia, o pueden ser notadas indirectamente a través de signos de su influencia en el ecosistema circundante. Descubrir una criatura oculta con antelación puede evitar que el grupo sea emboscado por ella, lo que haría que se vieran sorprendidos cuando estallara el combate."
									]
								},
								{
									"type": "entries",
									"name": "Wilderness Hazards",
									"entries": [
										"Mientras que peligros como el {@hazard razorvine} y el {@hazard slippery ice} pueden ser detectados sin necesidad de un chequeo, el {@hazard quicksand}, el {@hazard thin ice} y otros peligros pueden ser más difíciles de detectar o de identificar por lo que son. Detectar un peligro de la naturaleza con antelación puede evitar que el grupo sea víctima accidental de él."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Scouting",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Example Skills:",
											"entry": "{@skill Investigation}, {@skill Survival}"
										},
										{
											"type": "item",
											"name": "Example Tools:",
											"entry": "—"
										}
									]
								},
								"Esta actividad consiste en explorar la zona cercana al grupo mientras viaja para encontrar nuevos lugares y otras cosas interesantes.",
								"Con el fin de mantener el juego simple y justo, puedes considerar que un personaje explorador está junto al resto del grupo siempre que se produzca un encuentro de combate.",
								{
									"type": "entries",
									"name": "Locations of Interest",
									"entries": [
										"Un lugar de interés puede ser un asentamiento abandonado, la entrada de una mazmorra o cualquier otro lugar de aventura, pero también puede ser un lugar indeterminado en el que haya monstruos. Para buscar posibles lugares de interés, un personaje explorador hace un chequeo apropiado siempre que lo pidas, con desventaja si el grupo está viajando a un ritmo rápido. La DC del chequeo se determina por la tabla de DCs de Descubrimiento que se encuentra más abajo (que es una versión reutilizada de la tabla de DCs de Atajos de Búsqueda que se encuentra anteriormente en este capítulo). Si tiene éxito, el explorador identifica el lugar de interés, y el grupo puede elegir detenerse y explorarlo si lo desea."
									]
								},
								"Recuerda que retener las oportunidades de aventura no es divertido para el grupo. Mientras que la exploración activa debe ser recompensada con un éxito, el grupo debe seguir teniendo lugares interesantes para explorar incluso si no tienen un explorador.",
								{
									"type": "table",
									"colLabels": [
										"Description",
										"DC"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"La ubicación tiene una carretera clara, un sendero o un camino bien marcado que conduce a ella",
											"None"
										],
										[
											"La ubicación carece de un camino pero está en terreno abierto",
											"10"
										],
										[
											"La ubicación carece de un camino pero se encuentra en un terreno denso, como un bosque o una montaña",
											"15"
										],
										[
											"La ubicación está oculta, con esfuerzos activos para ocultar su existencia a través de medios mundanos",
											"20"
										],
										[
											"La ubicación se oculta mediante ilusiones u otro tipo de magia",
											"25"
										],
										[
											"La ubicación se oculta utilizando magia poderosa, como un efecto regional que hace que los árboles de un bosque se desplacen lentamente y obliguen a los personajes a tomar el camino equivocado",
											"30"
										]
									],
									"caption": "Discovery DCs"
								},
								{
									"type": "entries",
									"name": "Tracking",
									"entries": [
										"Los aventureros a veces eligen su camino siguiendo las huellas de otras criaturas, ¡o bien otras criaturas pueden seguir a los aventureros! Para rastrear, una o más criaturas deben tener éxito en un chequeo apropiado. Puedes requerir que los rastreadores hagan un nuevo chequeo en cualquiera de las siguientes circunstancias:"
									]
								},
								{
									"type": "list",
									"items": [
										"Dejan de rastrear y se reanudan después de terminar un descanso corto o largo.",
										"El sendero cruza un obstáculo, como un río, que no muestra huellas.",
										"Las condiciones meteorológicas o el terreno cambian de forma que dificultan el seguimiento."
									]
								},
								"La DC para el chequeo depende de lo bien que el suelo muestre señales del paso de una criatura. No es necesario realizar ninguna tirada en situaciones en las que las huellas son obvias. Por ejemplo, no es necesario un chequeo para rastrear un ejército que avanza por un camino embarrado. Detectar las huellas en un suelo de piedra desnuda es más difícil, a menos que la criatura rastreada deje un rastro claro. Además, el paso del tiempo a menudo hace que las huellas sean más difíciles de seguir. En una situación en la que no hay ningún rastro que seguir, puedes dictaminar que el rastreo es imposible. La tabla de CCs de Rastreo ofrece directrices para establecer la CC o, si lo prefieres, puedes elegir una CC basada en tu evaluación de la dificultad. También puedes conceder ventaja en el chequeo si hay más de un conjunto de huellas que seguir, o desventaja si el rastro que se sigue pasa por una zona muy transitada.",
								"Si falla el chequeo, el personaje pierde el rastro pero puede intentar encontrarlo de nuevo haciendo una búsqueda cuidadosa en la zona. Se tarda 10 minutos en encontrar un rastro en un área confinada, como una mazmorra, o 1 hora al aire libre.",
								{
									"type": "table",
									"colLabels": [
										"Ground Surface",
										"DC"
									],
									"colStyles": [
										"text-align-left",
										"text-align-center"
									],
									"rows": [
										[
											"Superficie blanda como la nieve",
											"10"
										],
										[
											"Suciedad o hierba",
											"15"
										],
										[
											"Piedra desnuda",
											"20"
										],
										[
											"Cada día desde que la criatura pasó",
											"+5"
										],
										[
											"La criatura dejó un rastro como de sangre",
											"-5"
										]
									],
									"caption": "Tracking DCs"
								}
							]
						},
						{
							"type": "entries",
							"name": "Other Activities",
							"entries": [
								"Esta sección enumera algunas otras actividades misceláneas que un personaje puede elegir.",
								{
									"type": "entries",
									"name": "Drawing a Map",
									"entries": [
										"El personaje puede dibujar un mapa que registre el progreso del grupo y ayude a los personajes a retomar el rumbo si se pierden (sin chequeo de habilidad). Esto puede hacerse junto con una segunda actividad si el personaje domina las herramientas de cartógrafo y las utiliza para dibujar el mapa."
									]
								},
								{
									"type": "entries",
									"name": "Tool Usage",
									"entries": [
										"Mientras que muchas de estas actividades ya permiten el uso de habilidades de herramientas junto con ellas, un personaje también puede utilizar sus herramientas de otras maneras como se describe en la entrada {@variantrule Tool Proficiencies|xge}. Como la mayor parte del uso de las herramientas requiere o se hace mejor cuando se está quieto, trata un día de viaje como si sólo fuera equivalente a un breve descanso a efectos de resolver los usos especiales de cada herramienta."
									]
								},
								{
									"type": "entries",
									"name": "Improvising an Activity",
									"entries": [
										"Mientras que las entradas listadas en este documento ya cubren la mayoría de las actividades posibles mientras se viaja, todavía es posible que un personaje realice alguna otra actividad que no esté listada aquí. Para resolver tal actividad, elige un chequeo apropiado para que el personaje lo haga, y piensa en una competencia o DC establecida para determinar si tiene éxito o no. Modela las DCs y los resultados de esa actividad a partir de los listados en este documento cuando sea posible."
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Resolve Activities and Travel",
					"entries": [
						"Una vez que cada personaje ha elegido una actividad, se pueden resolver sus viajes del día.",
						{
							"type": "entries",
							"name": "Activities",
							"entries": [
								"Las actividades se resuelven en orden cronológico a medida que avanza el día. Si una actividad permite a un personaje hacer varios chequeos dependiendo de las circunstancias, generalmente se resolverán en el transcurso del día a medida que surjan. Si una actividad sólo hace que un personaje haga un chequeo, haz que lo haga al principio del día, pero intenta que los resultados de esa actividad se desarrollen a lo largo de todo el día.",
								"A tu discreción, puedes permitir que los resultados de una actividad influyan en las CC de chequeo de cualquiera de las otras. Por ejemplo, si un personaje que reúne información se entera de un monumento histórico en la región, podría ser más fácil para otro personaje que está explorando descubrirlo. Al ajustar la CD de un chequeo de esta manera, debes hacerlo en incrementos de 2 en los casos menores, y en incrementos de 5 en los mayores."
							]
						},
						{
							"type": "entries",
							"name": "Changing Activities",
							"entries": [
								"Cuando las circunstancias cambian, un personaje puede querer cambiar de una actividad a otra. Por ejemplo, un personaje que está buscando comida puede querer empezar a rastrear una vez que descubra huellas anormalmente grandes que podrían conducir a una guarida de monstruos. La forma de manejar este cambio depende de las actividades que se cambien y de la frecuencia con la que se realicen las comprobaciones.",
								"Actividades como Notar Amenazas y Rastrear pueden cambiarse sin problemas sin ninguna regla adicional, ya que los chequeos para ellas se hacen a lo largo del día siempre que el DM los pida. Sin embargo, cambiar a actividades como Forrajeo y Recopilación de información, que sólo tienen chequeos una o dos veces, requiere más cuidado, y generalmente sólo debería permitirse a mitad del día.",
								"Si un personaje se pasa a una actividad como Forrajeo, considera la posibilidad de imponer una desventaja o una penalización de -5 a su chequeo realizado para hacerlo, o quizás reducir a la mitad los beneficios obtenidos por un éxito (por ejemplo, para Forrajeo, reducir a la mitad la cantidad de comida adquirida). En el caso de una actividad como Reunir información, que normalmente requiere dos chequeos al día, permite un solo chequeo.",
								"En general, intenta evitar que los jugadores cambien sus actividades durante el día con demasiada frecuencia. Aunque estos cambios tienen sentido cuando las circunstancias cambian o se adquiere nueva información, recuerde que los cambios innecesarios pueden ser utilizados de mala fe como una forma de potenciar el sistema y pueden ralentizar drásticamente el juego en el proceso."
							]
						},
						{
							"type": "entries",
							"name": "Events While Traveling",
							"entries": [
								"Después de determinar si un grupo se pierde o tiene un encuentro aleatorio, revisa tu mapa para determinar la ruta del grupo durante el día. Desde su ubicación inicial, registra la distancia que recorren hacia su destino. Narra cualquier cambio en el terreno o cualquier lugar especial que los personajes encuentren por el camino, resolviendo los encuentros según sea necesario.",
								{
									"type": "entries",
									"name": "Encounters",
									"entries": [
										"El grupo debería tener al menos un encuentro con criaturas por día de viaje. Aunque no todos los encuentros tienen que resolverse mediante el combate, puedes asegurarte de que el grupo se mantenga debidamente desafiado intentando tener al menos un encuentro de combate y algunos otros encuentros sin combate cada día."
									]
								},
								{
									"type": "entries",
									"name": "Hazards",
									"entries": [
										"El grupo debe enfrentarse al menos a un peligro u obstáculo de la naturaleza por día de viaje. Este peligro puede consistir en una cordillera que bloquee el paso directo, una tormenta de nieve que provoque fuertes precipitaciones y un frío extremo, o algún otro obstáculo que pueda impedir el viaje del grupo o amenazar su seguridad."
									]
								},
								{
									"type": "entries",
									"name": "Locations",
									"entries": [
										"El grupo debe descubrir al menos un lugar de interés por día de viaje. Por cada personaje del grupo que navegue o explore, añade más lugares posibles para que los descubran con un chequeo exitoso. Como no todas las localizaciones requerirán un día completo para ser exploradas, asegúrate de añadir suficientes localizaciones de interés para mantener la variedad y el compromiso mientras el grupo viaja."
									]
								},
								{
									"type": "inset",
									"name": "Events and Activities",
									"entries": [
										"Siempre que se produzca un evento durante el viaje, considera la posibilidad de vincular ese evento a una de las actividades de los personajes. Por ejemplo, si un personaje explorador saca un resultado alto en su chequeo, permítele ser el que descubra la guarida de monstruos o la mazmorra que ya habías planeado. Si los eventos se producen a través de las actividades de los personajes, les recompensas por utilizar su capacidad de elección y por esforzarse en conseguirlo."
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Camp",
					"entries": [
						"Después de viajar durante el día, los personajes deben encontrar o crear un refugio apropiado para pasar la noche. Dicho refugio debe ser capaz de proteger a los personajes de las temperaturas extremas, las precipitaciones y otros fenómenos meteorológicos, así como de cualquier otra fuerza de la naturaleza, para poder descansar adecuadamente.",
						{
							"type": "entries",
							"name": "Finding Shelter",
							"entries": [
								"Puedes hacer que encuentren un refugio preexistente a través de las actividades que realizaron durante el día. Por ejemplo, un personaje que busque comida podría tropezar con una cueva habitada por lobos que puede utilizarse como refugio una vez despejada. Otra posibilidad es que el grupo utilice el equipo que ya tiene para crear su propio refugio. Si encontrar o hacer un refugio es particularmente difícil en ciertas circunstancias, puedes pedir a los personajes que hagan un chequeo de grupo apropiado. Si fallan, el grupo podría tener que soportar una marcha forzada mientras buscan un buen lugar para acampar."
							]
						},
						{
							"type": "entries",
							"name": "Downtime Activities",
							"entries": [
								"Una vez que el grupo acampa para pasar la noche, suele tener unas 2 horas de tiempo libre, suponiendo que hayan podido encontrar refugio sin problemas. Los personajes pueden pasar este tiempo socializando, discutiendo los eventos del día y planeando las actividades del día siguiente, usando sus herramientas y equipo, etc."
							]
						},
						{
							"type": "entries",
							"name": "Nightime Events",
							"entries": [
								"Si se produce un encuentro con una criatura o algún otro evento durante la noche, elige a un miembro del grupo al azar para que esté de guardia mientras ocurre. Utiliza su puntuación pasiva {@skill Perception} para determinar si se dan cuenta o no de lo que ocurre."
							]
						}
					]
				}
			]
		}
	]
}
