{
	"_meta": {
		"sources": [
			{
				"json": "KOMA",
				"abbreviation": "KOMA",
				"full": "Komalitr Sourcebook 5e",
				"authors": [
					"Logan MacDonald",
					"Phrogs on a Log Group"
				],
				"convertedBy": [
					"Logan MacDonald / Jyka#0001"
				],
				"version": "1.3",
				"color": "861da1",
				"url": "https://docs.google.com/document/d/1MWDa7gL8WTdG5AhDyZwDaAaNWyzIrJJBUp7vs-sI0ac/edit?usp=sharing",
				"targetSchema": "2.6.2"
			}
		],
		"dateAdded": 1642797134,
		"dateLastModified": 1745439760,
		"_dateLastModifiedHash": "64a6a7c7ba",
		"edition": "classic"
	},
	"race": [
		{
			"name": "Astrallac",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"speed": 30,
			"ability": [
				{
					"con": 2
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"El Astrallac mantiene vivo a su huésped más allá de su vida normal, prolongando su vida entre 50 y 100 años más, aunque el cuerpo que rodea al Astrallac comenzará a descomponerse durante este tiempo."
					]
				},
				{
					"name": "Languages",
					"type": "entries",
					"entries": [
						"Por defecto, el Astrallac no conoce ningún idioma cuando entra en el anfitrión. El Astrallac conoce los idiomas de su anfitrión."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"Tu velocidad de movimiento base es de 30 pies."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Darakei",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"speed": 35,
			"ability": [
				{
					"int": 2
				}
			],
			"heightAndWeight": {
				"baseHeight": 56,
				"heightMod": "2d10",
				"baseWeight": 110,
				"weightMod": "2d4"
			},
			"age": {
				"mature": 50,
				"max": 900
			},
			"darkvision": 60,
			"blindsight": 10,
			"languageProficiencies": [
				{
					"common": true,
					"celestial": true,
					"any": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Los darakei viven mucho tiempo, igual que el cosmos del que proceden. Los Darakei llegan a la edad adulta alrededor de los 50 años, y viven hasta 800-900 años."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Procedentes de una historia de observación, los Darakei tienden a ser de alineación Neutral, aunque, al experimentar el mundo, pueden inclinarse hacia los extremos del espectro de alineación."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Los darakei tienen el mismo rango de altura y peso que los humanos."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Puedes ver con luz tenue en un radio de 60 pies como si fuera luz brillante, y ves en tonos de violeta. Cuando estás en tu Forma de Origen, tienes vista ciega con un alcance de 3 metros."
					],
					"type": "entries"
				},
				{
					"name": "Alter Form",
					"entries": [
						"Como acción, puedes cambiar entre tu Forma de Origen, que aparece como un Darakei, o tu Forma Oculta, en la que tus escamas se voltean para ocultar tu raza. Esta forma aparece como una raza de tu elección, elegida al crear el personaje. Cuando estés en tu forma original, obtén un +1 a los chequeos de habilidad que utilicen Destreza. Cuando estés en la Forma Oculta, obtienes un +1 a los chequeos de habilidad que usen Carisma. Al alcanzar el 6º nivel, puedes elegir imitar la raza del último humanoide que hayas matado, siempre que hayas estado en contacto con su cadáver. Cualquiera que esté familiarizado con la criatura puede ver a través de tu disfraz, de forma similar al conjuro disfrazarse."
					],
					"type": "entries"
				},
				{
					"name": "Celestial Rend",
					"entries": [
						"Tienes una velocidad de planeo igual a tu velocidad al caminar, y no te afecta el terreno difícil. Puedes flotar hasta 15 cm del suelo."
					],
					"type": "entries"
				},
				{
					"name": "Speed",
					"entries": [
						"Tu velocidad de movimiento base es de 35 pies, ya que tu cuerpo fue construido para una gravedad más fuerte."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Puedes hablar, leer y escribir en Común, Celestial y un idioma de tu elección."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Faun",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"darkvision": 60,
			"traitTags": [
				"Improved Resting"
			],
			"languageProficiencies": [
				{
					"sylvan": true,
					"common": true
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Los faunos maduran aproximadamente al mismo ritmo que los humanos, o un poco más lento. Por lo general, pueden esperar vivir hasta 150-200 años."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"La mayoría de los Faunos son gente amable y alegre, y eligen naturalmente ser buenos."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"Puede ver con luz tenue en un radio de 60 pies como si fuera luz brillante, y ve en tonos de gris."
					]
				},
				{
					"type": "entries",
					"name": "Fey Ancestry",
					"entries": [
						"Tienes ventaja en las tiradas de salvación contra el ser {@condition charmed}, y la magia no puede dormirte."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Puedes hablar, leer y escribir en común y en silvano."
					]
				},
				{
					"type": "entries",
					"name": "Subrace",
					"entries": [
						"Puedes elegir entre dos subrazas de Fauno; Cuadrúpedo y Bípedo."
					]
				},
				{
					"type": "entries",
					"name": "Trance",
					"entries": [
						"Los faunos duermen muy poco en comparación con otras razas, debido a su historia de presa. Por ello, tienen ventaja en los chequeos de Percepción mientras descansan."
					]
				}
			],
			"fluff": {}
		},
		{
			"name": "Nocturn",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"languageProficiencies": [
				{
					"common": true,
					"undercommon": true,
					"infernal": true
				}
			],
			"darkvision": 60,
			"traitTags": [
				"Sunlight Sensitivity"
			],
			"speed": 30,
			"ability": [
				{
					"dex": 1,
					"int": 1
				}
			],
			"skillProficiencies": [
				{
					"perception": true
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Los Nocturnos alcanzan la edad adulta alrededor de los 20 años y viven hasta los 800 años."
					]
				},
				{
					"name": "Languages",
					"type": "entries",
					"entries": [
						"Puedes hablar, leer y escribir Undercommon e Infernal."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"Tu velocidad base al caminar es de 30 pies. Las cavernas no cuentan como terreno difícil para Nocturno."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Los Nocturnos miden entre menos de 1,5 y más de 1,5 metros y son de complexión delgada. Su tamaño es mediano."
					]
				},
				{
					"type": "entries",
					"name": "Magical Darkvision",
					"entries": [
						"Acostumbrado a los bosques crepusculares y al cielo nocturno, tienes una visión superior en condiciones de oscuridad y penumbra. Puedes ver en la luz tenue a menos de 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo los tonos de gris. Los hechizos que inhiben tu visión no funcionan en ti."
					]
				},
				{
					"type": "entries",
					"name": "Creature of the Dark",
					"entries": [
						"Tienes competencia en la habilidad de Percepción cuando estás en la oscuridad, y desventaja cuando miras hacia la luz brillante, ya sea natural o artificial. También puedes, como ritual, discernir mágicamente la hora del día y el tiempo actual. Puedes hacer esto 3 veces al día."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Psudopen",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"speed": {
				"walk": 25,
				"swim": 40
			},
			"ability": [
				{
					"dex": 1,
					"int": 1
				}
			],
			"languageProficiencies": [
				{
					"common": true
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Los psudopenes maduran un poco más rápido que los humanos, llegando a la edad adulta a los 15 años, y tienden a morir alrededor de los 70."
					]
				},
				{
					"name": "Languages",
					"type": "entries",
					"entries": [
						"Puedes leer, hablar y escribir en común."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"Tu velocidad de movimiento básica es de 25 pies mientras estás en tierra, y tu velocidad de movimiento es de 40 pies en el agua. Puedes utilizar este movimiento para subir por las paredes y los techos."
					]
				},
				{
					"type": "entries",
					"name": "Amphibious",
					"entries": [
						"Se puede respirar tanto el aire como el agua."
					]
				},
				{
					"type": "entries",
					"name": "Amphibious Skin",
					"entries": [
						"Mientras está mojada, su piel es extremadamente resbaladiza. También puede pasar por huecos de hasta 30 cm de ancho."
					]
				},
				{
					"type": "entries",
					"name": "Ink Sack",
					"entries": [
						"Dentro o fuera del combate, puedes disparar un chorro de tinta hasta 20 pies de distancia en un área objetivo de 10x10x10 pies. Esta área está bajo el mismo efecto que el hechizo de oscuridad durante 1 asalto en tierra y 1 minuto en el agua. Cualquier criatura que se encuentre dentro del área debe hacer una salvación de DC 10 + tu Destreza de Proficiencia o quedará cegada durante el siguiente minuto."
					]
				},
				{
					"type": "entries",
					"name": "Sneaky Squid",
					"entries": [
						"Mientras está seca, su piel se agrieta, dándole una textura similar a la de las fisuras. Ganas ventaja en Sigilo mientras estás en terrenos rocosos."
					]
				},
				{
					"type": "entries",
					"name": "Suction Cups",
					"entries": [
						"Tus tentáculos tienen ventosas, lo que te da ventaja en los chequeos de agarre. Esto también funciona al intentar coger objetos y armas de los enemigos."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Ursidien",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"languageProficiencies": [
				{
					"common": true
				}
			],
			"speed": 40,
			"ability": [
				{
					"str": 1
				}
			],
			"skillProficiencies": [
				{
					"animal handling": true,
					"survival": true
				}
			],
			"darkvision": 30,
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Los ursidios maduran con bastante rapidez, ya que a los 12 años se les considera adultos, aunque viven hasta una edad media de 60 años."
					]
				},
				{
					"name": "Languages",
					"type": "entries",
					"entries": [
						"Puedes hablar en común."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"Todos los Ursidiens tienen una velocidad de movimiento base de 40 pies."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"Los ursidianos tienen ojos agudos debido a su ascendencia animal. Pueden ver en la luz tenue en un radio de 30 pies como si fuera luz brillante, y en la oscuridad en un radio de 60 pies como si fuera luz tenue."
					]
				},
				{
					"type": "entries",
					"name": "Skills of Freedom",
					"entries": [
						"Tienes competencia en Manejo de animales y Supervivencia."
					]
				},
				{
					"type": "entries",
					"name": "Speak",
					"entries": [
						"Puedes hablar con los animales como si fuera común."
					]
				},
				{
					"type": "entries",
					"name": "Subrace",
					"entries": [
						"Las subrazas ursidianas están determinadas por el tipo de oso del que proceden: pardo, negro, polar o panda. Cada una de ellas tiene sus propias variaciones."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Yextan",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"languageProficiencies": [
				{
					"common": true
				}
			],
			"traitTags": [
				"Natural Weapon"
			],
			"speed": 30,
			"ability": [
				{
					"con": 2,
					"dex": 1
				}
			],
			"darkvision": 60,
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Los yextanos maduran a los 30 años y viven hasta los 650-700 años."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Muchos Yextan son astutos, y la mayoría recurre a una neutralidad inteligente. Por ello, muchos Yextan eligen ser neutrales."
					]
				},
				{
					"name": "Cold-Blooded",
					"type": "entries",
					"entries": [
						"No sufres los efectos de estar en un clima cálido, como el calor de un desierto o estar cerca de la lava."
					]
				},
				{
					"name": "Darkvision",
					"type": "entries",
					"entries": [
						"Puedes ver en la luz tenue a menos de 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo los tonos de rojo."
					]
				},
				{
					"name": "Horned and Dangerous",
					"type": "entries",
					"entries": [
						"Los Yextan pueden elegir utilizar sus cuernos como arma cuerpo a cuerpo. Al impactar, el objetivo recibe 1d6 de daño, y debe tirar contra el veneno. El veneno tiene una DC de 10 + el modificador de CON del Yextan del que procede."
					]
				},
				{
					"name": "Language",
					"type": "entries",
					"entries": [
						"Puedes hablar, leer y escribir en común, dracónico y druídico."
					]
				},
				{
					"name": "Size",
					"type": "entries",
					"entries": [
						"Los yextanos son más pequeños que los humanos. Su tamaño es mediano. Normalmente, los Yextan miden alrededor de 1,5 metros."
					]
				},
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Tu velocidad base al caminar es de 30 pies."
					]
				},
				{
					"name": "Antler Size Matters",
					"type": "entries",
					"entries": [
						"Todos los Yextan nacen diferentes. Cuando hagas un Yextan, ¡recuerda elegir un color para su cornamenta! Si necesitas ayuda o quieres que la cornamenta sea aleatoria, tira un d100 usando la tabla de abajo. El tamaño de la cornamenta también importa, pero es más para las hembras Yextan que buscan buenas y fuertes parejas.",
						{
							"type": "table",
							"caption": "Yextan Antler Calculation",
							"colLabels": [
								"d100",
								"Colour",
								"CON Score",
								"Size (In inches)"
							],
							"colStyles": [
								"col-3 text-center",
								"col-3 text-center",
								"col-3 text-center",
								"col-3 text-center"
							],
							"rows": [
								[
									"1-50",
									"Red",
									"3-5",
									"1-3"
								],
								[
									"51-75",
									"Blue",
									"6-8",
									"4-5"
								],
								[
									"76-89",
									"Blanco",
									"9-11",
									"6-7"
								],
								[
									"90-97",
									"Violeta",
									"12-15",
									"8-13"
								],
								[
									"98-99",
									"Plata",
									"16-18",
									"14-17"
								],
								[
									"100",
									"Dorado",
									"19-20",
									"18+"
								]
							]
						}
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		}
	],
	"subrace": [
		{
			"name": "Devoured",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"ability": [
				{
					"str": 1
				}
			],
			"traitTags": [
				"Powerful Build"
			],
			"entries": [
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Los Astrallac devorados suelen llevar su naturaleza parasitaria en su personalidad. Como tal, se inclinan por ser caóticos."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Su inserción en un anfitrión ha aumentado su altura en 2\" de la altura de la raza anfitriona. Tira su altura y luego añade 5 cm."
					]
				},
				{
					"name": "Powerful Build",
					"entries": [
						"Tu influencia parasitaria se ha montado en el cerebro y el cuerpo de los límites. Cuentas como una talla más a la hora de determinar tu capacidad de carga y el peso que puedes empujar, arrastrar o levantar."
					],
					"type": "entries"
				},
				{
					"name": "Parasitic Transference",
					"entries": [
						"Puedes transferir tu parásito entre cuerpos anfitriones pasando un Descanso Largo con un cadáver, siempre que haya muerto en las últimas 24 horas. Los efectos que tengas en ese momento (hechizos, maldiciones, sintonías, etc.) también se transfieren al nuevo cuerpo anfitrión."
					],
					"type": "entries"
				},
				{
					"name": "Parasitic Regeneration",
					"entries": [
						"Puedes devorar carne para curarte, si es necesario. Puedes, como acción, tirar un Dado de Golpe una vez por Descanso Corto. También puedes devorar el cuerpo de un humanoide que hayas matado, regenerando cualquier miembro que te falte y recuperando un Dado de Golpe. Sólo puedes hacer esto una vez por Descanso Largo."
					],
					"type": "entries"
				},
				{
					"name": "Parasitic Hunger",
					"entries": [
						"Es necesario consumir el doble de comida para no sufrir el agotamiento, aunque sólo hay que beber la cantidad normal."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Astrallac",
			"raceSource": "KOMA"
		},
		{
			"name": "Symbiotic",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						]
					}
				}
			],
			"resist": [
				"psychic"
			],
			"blindsight": 10,
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Su inserción en un anfitrión ha aumentado su altura en 2\" de la altura de la raza anfitriona. Tira su altura y luego añade 5 cm."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Mantienes la visión oscura de la raza anfitriona, aunque ganas 3 metros de visión ciega."
					],
					"type": "entries"
				},
				{
					"name": "Detect Life",
					"entries": [
						"La conexión de tu parásito con tu cerebro te da la capacidad de sentir la vida. Como acción, puedes sentir la vida en un radio de 30 pies de ti. Puedes hacer esto un número de veces al día igual a tu bonificación de competencia."
					],
					"type": "entries"
				},
				{
					"name": "Parasitic Evolution",
					"entries": [
						"Tu parásito mejora a medida que aprende y evoluciona durante su estancia en tu cuerpo. Al alcanzar el 5º nivel, obtienes la capacidad de regenerar un miembro una vez al mes. A 11º nivel, obtienes la capacidad de consumir un humanoide para regenerar puntos de vida iguales a 10 + tu nivel + tu bonificación de competencia. Puedes hacer esto una vez por descanso largo."
					],
					"type": "entries"
				},
				{
					"name": "Symbiotic Mind",
					"entries": [
						"Tienes ventaja contra el hechizo detectar pensamientos y eres resistente al daño psíquico."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Astrallac",
			"raceSource": "KOMA"
		},
		{
			"name": "Bipedal",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"ability": [
				{
					"dex": 2
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Los faunos bípedos son criaturas medianas que miden entre 1,5 y 1,5 metros."
					]
				},
				{
					"name": "Speed",
					"entries": [
						"Tu velocidad de movimiento base es de 30 pies, y no te afecta el terreno difícil causado por la roca o la piedra."
					],
					"type": "entries"
				},
				{
					"name": "Strider",
					"entries": [
						"Tus piernas son naturalmente mejores para saltar, tu distancia de salto de altura se duplica y tu distancia de salto de longitud se triplica. No puedes saltar más allá de tu velocidad de movimiento, incluidos los modificadores."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Faun",
			"raceSource": "KOMA"
		},
		{
			"name": "Quadrupedal",
			"source": "KOMA",
			"page": 1,
			"speed": 40,
			"size": [
				"M"
			],
			"ability": [
				{
					"str": 2
				}
			],
			"traitTags": [
				"Powerful Build"
			],
			"entries": [
				{
					"type": "entries",
					"name": "In The Headlights",
					"entries": [
						"Si te mueves al menos 30 pies en línea recta hacia un objetivo, puedes hacer un chequeo de Intimidación con una DC de 12 + tu modificador de Carisma contra la pasiva de Percepción (Sabiduría) de tu objetivo. Si fallan, deben usar su reacción para alejarse lo más posible de ti, y se asustan de ti hasta el final de su siguiente turno."
					]
				},
				{
					"name": "Powerful Build",
					"entries": [
						"Cuenta como una talla más a la hora de determinar su capacidad de carga y el peso que puede empujar, arrastrar o levantar."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Los faunos cuadrúpedos son criaturas medianas, que miden entre 1,5 y 1,80 metros."
					],
					"type": "entries"
				},
				{
					"name": "Speed",
					"entries": [
						"Tu velocidad de movimiento base es de 40 pies, y no te afecta el terreno difícil que suponen los bosques o los árboles."
					],
					"type": "entries"
				},
				{
					"name": "Vertically Challenged",
					"entries": [
						"Cualquier escalada que requiera manos y pies es especialmente difícil para ti debido a tus piernas. Cuando realizas una escalada de este tipo, cada pie de movimiento te cuesta 4 pies extra, en lugar de 1 pie extra normal."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Faun",
			"raceSource": "KOMA"
		},
		{
			"name": "Brown",
			"source": "KOMA",
			"page": 1,
			"size": [
				"V"
			],
			"ability": [
				{
					"str": 1
				}
			],
			"traitTags": [
				"Natural Weapon"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Crushing Paws",
					"entries": [
						"Tus brazos son gruesos como troncos por herencia ancestral. Tus ataques desarmados infligen {@dice 1d6} tu modificador de Fuerza."
					]
				},
				{
					"name": "Size",
					"entries": [
						"Al igual que un oso pardo, tienes una estructura grande y puedes crecer hasta 3 metros de altura. Tu tamaño es mediano (5-9 pies) o grande (10 pies)."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Ursidien",
			"raceSource": "KOMA"
		},
		{
			"name": "Black",
			"source": "KOMA",
			"page": 1,
			"size": [
				"S"
			],
			"ability": [
				{
					"dex": 1
				}
			],
			"speed": {
				"climb": 20
			},
			"entries": [
				{
					"type": "entries",
					"name": "Scarce Nature",
					"entries": [
						"Los Ursidiens negros están acostumbrados a buscar comida y cazar para salir adelante, lo que a menudo implica perseguir a las presas en los árboles. Gana una velocidad de ascenso igual a la mitad de su movimiento."
					]
				},
				{
					"name": "Size",
					"entries": [
						"El más pequeño de todos los Ursidiens, los Ursidiens negros sólo alcanzan en las más raras circunstancias 1,5 metros de altura. Su tamaño es pequeño."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Ursidien",
			"raceSource": "KOMA"
		},
		{
			"name": "Polar",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"ability": [
				{
					"con": 1
				}
			],
			"resist": [
				"cold"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Thicker Fur",
					"entries": [
						"Tu adaptación a los climas más fríos te hace resistente a todo el daño por frío y te da un +1 a la CA mientras no lleves armadura."
					]
				},
				{
					"name": "Size",
					"entries": [
						"El mayor de todos los Ursidiens. Aunque son más pequeños debido a los climas no polares, los Ursidiens polares pueden crecer de 8 a 12 pies de altura. Su tamaño es Medio si mide menos de 3 metros, o Grande si mide 3 metros o más."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Ursidien",
			"raceSource": "KOMA"
		},
		{
			"name": "Panda",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"ability": [
				{
					"wis": 2
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Crushing Paws",
					"entries": [
						"Tu intestino ha sido modificado por tu forma bestial. No recibes daño de los venenos ingeridos y tienes ventaja en las tiradas de salvación contra la intoxicación."
					]
				},
				{
					"name": "Size",
					"entries": [
						"Los Panda Ursidiens son los más variados en cuanto a su tamaño, que van desde los 4 a los 8 pies de altura. Su tamaño es mediano."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Ursidien",
			"raceSource": "KOMA"
		},
		{
			"name": "Chimera",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"dex": 2,
					"con": 1
				}
			],
			"age": {
				"mature": 100,
				"max": 750
			},
			"darkvision": 60,
			"traitTags": [
				"Improved Resting"
			],
			"skillProficiencies": [
				{
					"perception": true
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"elvish": true
				}
			],
			"entries": [
				{
					"name": "Chimera Uniqueness",
					"entries": [
						"Como elfo quimera, has nacido con dos rasgos extraños que te diferencian de los demás elfos. Estos rasgos crecen contigo, mejorando a 5º nivel. Puedes elegir dos o tirar dos veces de la siguiente tabla.",
						{
							"type": "table",
							"caption": "Chimera Traits",
							"colLabels": [
								"1d8",
								"Trait"
							],
							"colStyles": [
								"col-3 text-center",
								"col-6"
							],
							"rows": [
								[
									"1",
									"Visión oscura. Tienes los ojos de un depredador de primer orden, siendo útiles para acechar a las presas y defender tu hogar. Puedes elegir la apariencia de tus ojos, incluyendo pero no limitándose a su color, su especie y su número. Puedes ver con luz tenue en un radio de 60 pies como si fuera luz brillante, y en la oscuridad en un radio de 120 pies como si fuera luz tenue. Estos rangos aumentan a nivel 5 a 120 pies desde 60 pies, y 180 pies desde 120 pies."
								],
								[
									"2",
									"Hocico. Tienes el olfato de un cazador. Tienes ventaja en los chequeos de percepción que dependen del olfato. A 5º nivel, obtienes un bonificador adicional de +5 a los chequeos de supervivencia y percepción. Puedes elegir el aspecto de la nariz, o si se puede distinguir de una nariz elfa normal."
								],
								[
									"3",
									"Orejas. Tienes las cautelosas orejas de presa. Éstas sustituyen a tus orejas elfas normales y puntiagudas, y puedes elegir la forma que adoptan. Tienes ventaja en los chequeos de percepción que dependen del sonido. A 5º nivel, obtienes un +5 a tu rendimiento y no puedes ser sorprendido."
								],
								[
									"4",
									"Pico. Puedes utilizar tu acción de bonificación para atacar a una criatura con tu pico. Al impactar, reciben 1d4 más tu modificador de Fuerza. A 5º nivel, puedes hacer dos ataques con tu pico siempre que hagas esto como acción de bonificación. Puedes elegir el aspecto del pico, aunque debe ser un pico de alguna forma."
								],
								[
									"5",
									"Garras. Tus ataques desarmados hacen 1d6 + tu modificador de Fuerza. A 5º nivel, tus garras hacen sangrar al objetivo, recibiendo tu modificador de Fuerza en daño durante 1d4 turnos. Un objetivo no puede tener el efecto de sangrado varias veces, y sólo puede sangrar una vez por combate."
								],
								[
									"6",
									"Brazos palmeados. Obtienes una velocidad de planeo (no de vuelo) igual a la mitad de tu movimiento base. Al planear, desciendes 3 metros cada turno. El daño por caída se reduce a la mitad para ti debido a esto. A 5º nivel, sólo recibes ¼ del daño total por caída, y puedes planear hasta tu velocidad de movimiento base completa. No puedes utilizar esta habilidad si llevas una armadura pesada. Si llevas una armadura media, tu distancia de planeo se reduce a la mitad."
								],
								[
									"7",
									"Pies acolchados. Tienes ventaja en los chequeos de acrobacia y siempre aterrizas en posición vertical después de una caída. Una vez alcanzado el 5º nivel, obtienes un bonificador de +5 a tu sigilo, siempre que no estés gravado de ninguna forma."
								],
								[
									"8",
									"Sangre infundida. Tienes sangre monstruosa en las venas. Eres resistente a un tipo de daño elemental de tu elección. (Fuego, Rayo, Frío, Trueno.) A 5º nivel, cada vez que te golpeen con este tipo de daño, te curas 1d6."
								]
							]
						}
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Elf",
			"raceSource": "PHB",
			"heightAndWeight": {
				"baseHeight": 54,
				"heightMod": "2d8",
				"baseWeight": 90,
				"weightMod": "1d4"
			}
		},
		{
			"name": "Divinus",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"speed": 30,
			"ability": [
				{
					"cha": 2
				}
			],
			"heightAndWeight": {
				"baseHeight": 57,
				"heightMod": "2d8",
				"baseWeight": 110,
				"weightMod": "2d4"
			},
			"age": {
				"mature": 20,
				"max": 100
			},
			"darkvision": 60,
			"traitTags": [
				"Uncommon Race"
			],
			"languageProficiencies": [
				{
					"common": true,
					"infernal": true
				}
			],
			"resist": [
				"fire"
			],
			"additionalSpells": [
				{
					"innate": {
						"3": {
							"daily": {
								"1": [
									"shield of faith"
								]
							}
						},
						"5": {
							"daily": {
								"1": [
									"aid"
								]
							}
						}
					},
					"ability": "cha",
					"known": {
						"1": [
							"guidance#c"
						]
					}
				}
			],
			"entries": [
				{
					"name": "Legacy of Divinus",
					"entries": [
						"Conoces el cantrip {@spell guidance}. Cuando alcances el 3er nivel, puedes lanzar el {@spell shield of faith} hechizo una vez con este rasgo y recuperas la capacidad de hacerlo cuando termines un descanso largo. Cuando alcances el 5º nivel, puedes lanzar el {@spell aid} hechizo una vez con este rasgo y recuperar la capacidad de hacerlo cuando termines un descanso largo. El carisma es tu habilidad de lanzamiento de hechizos para estos conjuros."
					],
					"type": "entries",
					"data": {
						"overwrite": "Infernal Legacy"
					}
				},
				{
					"name": "Divine Connection",
					"entries": [
						"Cuando una criatura en un radio de 30 pies de ti recibe cualquier forma de daño radiante, puedes succionar parte de la energía celestial depositada sobre ella, curándola {@dice 1d4}. Sólo puedes succionar parte del daño radiante de una sola criatura una vez por turno. Puedes usar este rasgo un número de veces igual al modificador de Carisma por descanso largo. (Mínimo 1 uso.) Esta curación aumenta a {@dice 1d8} a 11º nivel. Cuando hagas esto, tira un {@dice d20}. Si el resultado es 1, no puedes volver a utilizar esta habilidad hasta que termines un descanso largo."
					],
					"type": "entries"
				}
			],
			"raceName": "Tiefling",
			"raceSource": "PHB",
			"overwrite": {
				"ability": true
			},
			"hasFluff": true,
			"hasFluffImages": true
		}
	],
	"subclass": [
		{
			"name": "The Forsaken Playwright",
			"source": "KOMA",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 1,
			"shortName": "The Forsaken Playwright",
			"subclassSpells": [
				"ensnaring strike",
				"entangle",
				"levitate",
				"phantasmal force",
				"feign death",
				"lightning bolt",
				"blight",
				"otiluke's resilient sphere",
				"bigby's hand",
				"dominate person"
			],
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"ensnaring strike",
							"entangle"
						],
						"s2": [
							"levitate",
							"phantasmal force"
						],
						"s3": [
							"feign death",
							"lightning bolt"
						],
						"s4": [
							"blight",
							"otiluke's resilient sphere"
						],
						"s5": [
							"bigby's hand",
							"dominate person"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Forsaken Playwright|Warlock|PHB|The Forsaken Playwright|KOMA|1",
				"Stringed Fate|Warlock|PHB|The Forsaken Playwright|KOMA|1",
				"Favoured Toy|Warlock|PHB|The Forsaken Playwright|KOMA|6",
				"Page Turner|Warlock|PHB|The Forsaken Playwright|KOMA|10",
				"The Finale|Warlock|PHB|The Forsaken Playwright|KOMA|14"
			]
		},
		{
			"name": "Circle of the Core",
			"source": "KOMA",
			"className": "Druid",
			"classSource": "PHB",
			"shortName": "Core",
			"subclassFeatures": [
				"Circle of the Core|Druid|PHB|Core|KOMA|2",
				"Igneous Blood|Druid|PHB|Core|KOMA|6",
				"Magmatic Flow|Druid|PHB|Core|KOMA|10",
				"One with the Earth|Druid|PHB|Core|KOMA|14"
			],
			"subclassSpells": [
				"earth tremor|xge",
				"magnify gravity|egw",
				"melf's minute meteors|xge",
				"erupting earth|xge",
				"stone shape",
				"fire shield",
				"immolation|xge",
				"wall of stone"
			]
		},
		{
			"name": "College of Climates",
			"shortName": "Climates",
			"source": "KOMA",
			"className": "Bard",
			"classSource": "PHB",
			"page": 1,
			"additionalSpells": [
				{
					"name": "Arctic",
					"expanded": {
						"s1": [
							"tenser's floating disk"
						],
						"s2": [
							"spike growth"
						],
						"s4": [
							"ice storm"
						],
						"s6": [
							"wall of ice"
						]
					}
				},
				{
					"name": "Desert",
					"expanded": {
						"s1": [
							"hellish rebuke"
						],
						"s2": [
							"ray of enfeeblement"
						],
						"s4": [
							"giant insect"
						],
						"s6": [
							"sunbeam"
						]
					}
				},
				{
					"name": "Jungle",
					"expanded": {
						"s1": [
							"entangle"
						],
						"s2": [
							"barkskin"
						],
						"s4": [
							"grasping vine"
						],
						"s6": [
							"transport via plants"
						]
					}
				},
				{
					"name": "Ocean",
					"expanded": {
						"s1": [
							"create or destroy water"
						],
						"s2": [
							"gust of wind"
						],
						"s4": [
							"control water"
						],
						"s6": [
							"wind walk"
						]
					}
				}
			],
			"subclassFeatures": [
				"College of Climates|Bard|PHB|Climates|KOMA|3",
				"Nature's Retaliation|Bard|PHB|Climates|KOMA|6",
				"Deepest Wilds|Bard|PHB|Climates|KOMA|14"
			]
		},
		{
			"name": "Path of the Swordlord",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"shortName": "Swordlord",
			"subclassFeatures": [
				"Path of the Swordlord|Barbarian|PHB|Swordlord|KOMA|3",
				"Battle Focus|Barbarian|PHB|Swordlord|KOMA|3",
				"Commander's Aura|Barbarian|PHB|Swordlord|KOMA|3",
				"Swordlord Superiority|Barbarian|PHB|Swordlord|KOMA|6",
				"Lord's Resolve|Barbarian|PHB|Swordlord|KOMA|10",
				"Grace of the Sword|Barbarian|PHB|Swordlord|KOMA|14"
			]
		},
		{
			"name": "Way of the Moonlit Guile",
			"source": "KOMA",
			"className": "Monk",
			"classSource": "PHB",
			"shortName": "Moonlit Guile",
			"subclassFeatures": [
				"Way of the Moonlit Guile|Monk|PHB|Moonlit Guile|KOMA|3",
				"Moonraker|Monk|PHB|Moonlit Guile|KOMA|3",
				"License to Kill|Monk|PHB|Moonlit Guile|KOMA|6",
				"Midnight Hour|Monk|PHB|Moonlit Guile|KOMA|11",
				"Die Another Day|Monk|PHB|Moonlit Guile|KOMA|17"
			]
		},
		{
			"name": "Lycan Soul",
			"source": "KOMA",
			"className": "Sorcerer",
			"classSource": "PHB",
			"shortName": "Lycan",
			"subclassFeatures": [
				"Lycan Soul|Sorcerer|PHB|Lycan|KOMA|1",
				"Progressive Curse|Sorcerer|PHB|Lycan|KOMA|1",
				"Lycan Form|Sorcerer|PHB|Lycan|KOMA|1",
				"Partial Curse|Sorcerer|PHB|Lycan|KOMA|6",
				"Lycan Caster|Sorcerer|PHB|Lycan|KOMA|14",
				"Full Moon|Sorcerer|PHB|Lycan|KOMA|18"
			]
		},
		{
			"name": "Spiritmend",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"shortName": "Spiritmend",
			"subclassFeatures": [
				"Spiritmend|Kindred|KOMA|Spiritmend|KOMA|3",
				"Healing Hands|Kindred|KOMA|Spiritmend|KOMA|3",
				"Overheal|Kindred|KOMA|Spiritmend|KOMA|7",
				"Supreme Overheal|Kindred|KOMA|Spiritmend|KOMA|15",
				"Comforting Presence|Kindred|KOMA|Spiritmend|KOMA|20"
			]
		},
		{
			"name": "Hearthscorn",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"shortName": "Hearthscorn",
			"subclassFeatures": [
				"Hearthscorn|Kindred|KOMA|Hearthscorn|KOMA|3",
				"Heart of Gold|Kindred|KOMA|Hearthscorn|KOMA|3",
				"Connected Forever|Kindred|KOMA|Hearthscorn|KOMA|7",
				"Ethereal Summons|Kindred|KOMA|Hearthscorn|KOMA|15",
				"Legendary Ancestor|Kindred|KOMA|Hearthscorn|KOMA|20"
			]
		},
		{
			"name": "Withersoul",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"shortName": "Withersoul",
			"subclassFeatures": [
				"Withersoul|Kindred|KOMA|Withersoul|KOMA|3",
				"Harming Hands|Kindred|KOMA|Withersoul|KOMA|3",
				"Aspiring Warrior|Kindred|KOMA|Withersoul|KOMA|7",
				"Self-Destruct|Kindred|KOMA|Withersoul|KOMA|15",
				"Chain Reaction|Kindred|KOMA|Withersoul|KOMA|20"
			]
		},
		{
			"name": "Goldenheart",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"shortName": "Goldenheart",
			"subclassFeatures": [
				"Goldenheart|Kindred|KOMA|Goldenheart|KOMA|3",
				"Magical Influence|Kindred|KOMA|Goldenheart|KOMA|3",
				"Spell Regeneration|Kindred|KOMA|Goldenheart|KOMA|7",
				"Spiritual Arcanum|Kindred|KOMA|Goldenheart|KOMA|15",
				"Spiritual Continuum|Kindred|KOMA|Goldenheart|KOMA|20"
			]
		},
		{
			"name": "Oath of the Monolith",
			"shortName": "Monolith",
			"source": "KOMA",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 0,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"absorb elements|XGE",
							"gift of alacrity|EGW"
						],
						"5": [
							"aid",
							"enhance ability"
						],
						"9": [
							"erupting earth|XGE",
							"remove curse"
						],
						"13": [
							"stone shape",
							"stoneskin"
						],
						"17": [
							"hallow",
							"wall of stone"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of the Monolith|Paladin|PHB|Monolith|KOMA|3",
				"Monolith Channel Divinity: Solemn Vigil|Paladin|PHB|Monolith|KOMA|3|KOMA",
				"Monolith Channel Divinity: Purge the Intruders|Paladin|PHB|Monolith|KOMA|3|KOMA",
				"Aura of Endurance|Paladin|PHB|Monolith|KOMA|7",
				"Projection of Self|Paladin|PHB|Monolith|KOMA|15",
				"Face of the Mountain|Paladin|PHB|Monolith|KOMA|20"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Oath of the Monolith",
			"source": "KOMA",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Monolith",
			"subclassSource": "KOMA",
			"level": 3,
			"entries": [
				"El Juramento del Monolito llega a muchos paladines no por buscar la justicia o la fortuna, sino por buscar la perfección en uno mismo. Estos individuos, que no suelen llamar la atención ni ser vistos en la civilización, suelen llevar una vida normal manteniéndose en los más altos niveles de exigencia en el campo al que se dedican. Los que eligen seguir este camino provienen de todos los ámbitos de la vida y se dedican por completo a una comunidad, a un dios o a sí mismos, y a menudo se les encuentra llevando algún tipo de amuleto autorreflexivo.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Monolith Spells|Paladin|PHB|Monolith|KOMA|3"
				}
			]
		},
		{
			"name": "Monolith Channel Divinity: Solemn Vigil",
			"source": "KOMA",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Monolith",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Como acción adicional en tu turno puedes prepararte para cualquier conflicto que se avecine. Puedes hacer ataques de oportunidad sin usar tu reacción y puedes usar tu reacción para golpear al primer enemigo que te ataque hasta el comienzo de tu siguiente turno."
			]
		},
		{
			"name": "Monolith Channel Divinity: Purge the Intruders",
			"source": "KOMA",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Monolith",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Como acción en tu turno puedes hacer retroceder a todos los que se interpongan en tu camino. Todos los enemigos en un radio de 3 metros deben hacer una tirada de salvación de sabiduría contra tu DC de salvación del hechizo, en caso de fallar las criaturas objetivo reciben {@damage 1d8} de daño de fuerza y son empujadas hacia atrás 5 pies recibiendo un daño adicional de 1d8 si hacen contacto con cualquier terreno mágico o natural. Si tienes éxito, las criaturas reciben la mitad del daño y no se mueven."
			]
		},
		{
			"name": "Monolith Spells",
			"source": "KOMA",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Monolith",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Obtienes hechizos monolíticos a los niveles de paladín indicados.",
				{
					"type": "table",
					"caption": "Monolith Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell absorb elements|XGE}, {@spell gift of alacrity|EGW}"
						],
						[
							"5th",
							"{@spell aid}, {@spell enhance ability}"
						],
						[
							"9th",
							"{@spell erupting earth|XGE}, {@spell remove curse}"
						],
						[
							"13th",
							"{@spell stone shape}, {@spell stoneskin}"
						],
						[
							"17th",
							"{@spell hallow}, {@spell wall of stone}"
						]
					]
				}
			]
		},
		{
			"name": "Aura of Endurance",
			"source": "KOMA",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Monolith",
			"subclassSource": "KOMA",
			"level": 7,
			"header": 2,
			"entries": [
				"A partir del 7º nivel, puedes elegir un tipo de daño entre contundente, perforante o cortante cuando terminas un descanso corto o largo. Tú y las criaturas aliadas en un radio de 3 metros tenéis resistencia a ese tipo de daño de fuentes no mágicas.",
				"A nivel 18, el alcance de esta aura aumenta a 30 pies."
			]
		},
		{
			"name": "Projection of Self",
			"source": "KOMA",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Monolith",
			"subclassSource": "KOMA",
			"level": 15,
			"header": 2,
			"entries": [
				"A partir del 15º nivel, como acción en tu turno puedes recurrir a ti mismo y proyectar tu devoción hacia el exterior creando una cúpula de piedra de 15 pies que irradia desde ti y que encierra a todos los enemigos o aliados que se encuentren en su interior, las criaturas demasiado grandes para caber son desplazadas al espacio más cercano. La cúpula tiene 80 puntos de vida y dura 1 minuto o hasta que se desactive como acción. Además, tu cuerpo adquiere runas envolventes que representan tus principios."
			]
		},
		{
			"name": "Face of the Mountain",
			"source": "KOMA",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Monolith",
			"subclassSource": "KOMA",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, como acción, puedes asumir la forma más verdadera de ti mismo. Durante 1 minuto, obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Creces al tamaño de Huge.",
						"Todos tus ataques con armas infligen un {@damage 3d8} de daño adicional.",
						"Obtienes resistencia al daño contundente, perforante y cortante de todas las fuentes."
					]
				},
				"Una vez que utilices esta función, no podrás volver a usarla hasta que termines un descanso largo."
			]
		},
		{
			"name": "Spiritmend",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Spiritmend",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Has concentrado tus talentos en una mejor curación para ti y tus compañeros. A medida que subas de nivel en esta subclase, tu curación mejorará."
			]
		},
		{
			"name": "Healing Hands",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Spiritmend",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, cuando curas a una criatura, en lugar de curarla {@dice 1d6}, puedes curar {@dice 1d8}. Esto mejora a {@dice 1d10} a 11º nivel, y a {@dice 1d12} a 18º nivel."
			]
		},
		{
			"name": "Overheal",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Spiritmend",
			"subclassSource": "KOMA",
			"level": 7,
			"header": 2,
			"entries": [
				"Cuando alcanzas el 7º nivel, puedes sobrecalentar a tu objetivo hasta tu nivel de Kindred. Mientras tengan estos puntos de vida temporales, son resistentes a un tipo de daño cuerpo a cuerpo (perforante, cortante, contundente) a tu elección hasta el comienzo de tu siguiente turno."
			]
		},
		{
			"name": "Supreme Overheal",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Spiritmend",
			"subclassSource": "KOMA",
			"level": 15,
			"header": 2,
			"entries": [
				"A 15º nivel, puedes sobrecalentar a un objetivo al doble de tu nivel de Kindred. También ganan resistencia a dos tipos de daño cuerpo a cuerpo, en lugar de uno, hasta el inicio de tu siguiente turno."
			]
		},
		{
			"name": "Comforting Presence",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Spiritmend",
			"subclassSource": "KOMA",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, siempre que cures a alguien utilizando un Punto de Espíritu Blanco, un objetivo adicional obtiene la curación. Este objetivo puede ser tu invocación, un aliado o incluso tú mismo."
			]
		},
		{
			"name": "Hearthscorn",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Hearthscorn",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Has mejorado la fuerza de tu invocación, {@creature The Ancestor|KOMA}. También has encontrado formas de protegerte más."
			]
		},
		{
			"name": "Heart of Gold",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Hearthscorn",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, obtienes un +1 permanente a tu Clase de Armadura. Este bono a tu clase de armadura aumenta a un +2 temporalmente mientras El Ancestro es invocado."
			]
		},
		{
			"name": "Connected Forever",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Hearthscorn",
			"subclassSource": "KOMA",
			"level": 7,
			"header": 2,
			"entries": [
				"Cuando alcanzas el 7º nivel, has desarrollado un vínculo más profundo con el Ancestro. Cuando estén en el campo de batalla, puedes gastar tu reacción para intercambiar lugares con ellos."
			]
		},
		{
			"name": "Ethereal Summons",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Hearthscorn",
			"subclassSource": "KOMA",
			"level": 15,
			"header": 2,
			"entries": [
				"A 15º nivel, tus invocaciones han pasado suficiente tiempo en el Plano Material como para recuperar una pizca de su antiguo poder. El Ancestro tiene ahora resistencia al daño no mágico."
			]
		},
		{
			"name": "Legendary Ancestor",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Hearthscorn",
			"subclassSource": "KOMA",
			"level": 20,
			"header": 2,
			"entries": [
				"A nivel 20, tu Ancestro está ahora ligado a ti por la eternidad. Habéis pasado lo suficiente juntos como para que sea más fácil llamarlos a la batalla. Ahora puedes llamar a la batalla al Ancestro Legendario. Invocar al Ancestro Legendario cuesta 10 Puntos de Espíritu en lugar de 5, y permanece en el campo de batalla durante 1 minuto, en lugar de 3 rondas."
			]
		},
		{
			"name": "Withersoul",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Withersoul",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Eres una fuerza destructiva de la naturaleza. Tus ataques hacen más daño y matar alimenta tu impulso, aumentando exponencialmente tu poder."
			]
		},
		{
			"name": "Harming Hands",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Withersoul",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"A 3er nivel, cuando hieres a una criatura usando un Punto de Espíritu Negro, infliges un daño adicional igual a tu modificador de Inteligencia.",
				"Ahora también puedes elegir el tipo de daño de tu daño. Puedes cambiarlo a Fuego, Frío, Necrótico o Rayo."
			]
		},
		{
			"name": "Aspiring Warrior",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Withersoul",
			"subclassSource": "KOMA",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, puedes someterte a tu propio Daño del Espíritu Negro, tirando el daño contra ti mismo. Si lo haces, los aliados tendrán ventaja en sus ataques hasta que acierten, y la ventaja durará hasta el comienzo de tu siguiente turno.",
				"Cada vez que haces esto entre descansos largos, tiras un dado de daño adicional contra ti mismo."
			]
		},
		{
			"name": "Self-Destruct",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Withersoul",
			"subclassSource": "KOMA",
			"level": 15,
			"header": 2,
			"entries": [
				"A 15º nivel, puedes elegir utilizar 3 Puntos de Espíritu para ordenar a tu Ancestro que se derrumbe sobre sí mismo, creando una inestabilidad entre los Planos Material y Astral. Cualquier criatura en un radio de 3 metros del Ancestro debe hacer una tirada de salvación de Destreza {@dc 16} o recibir {@damage #$prompt_number:min=1,title=How many turns are left of the summon time?,default=1$#d12|1d12} de daño de Fuerza por cada turno que le quede al Ancestro en su tiempo de invocación. Si fallan, reciben la mitad del daño."
			]
		},
		{
			"name": "Chain Reaction",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Withersoul",
			"subclassSource": "KOMA",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, siempre que tu Ancestro mate a un enemigo, ya sea mediante ataques cuerpo a cuerpo, a distancia o por autodestrucción, un enemigo a menos de 1,5 metros que tú elijas debe realizar una salvación de Destreza {@dc 18}. Si fallan, reciben la mitad del daño del ataque letal anterior, y si tienen éxito, no reciben ningún daño."
			]
		},
		{
			"name": "Goldenheart",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Goldenheart",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Has decidido abrir tu corazón y tu mente a varias magias y hechizos de otras disciplinas."
			]
		},
		{
			"name": "Magical Influence",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Goldenheart",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"A nivel 3, obtienes la habilidad de usar cantrips de otras fuentes. Elige 3 cantrips. Puedes elegirlos de la lista de hechizos de Clérigo, Mago o Brujo."
			]
		},
		{
			"name": "Spell Regeneration",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Goldenheart",
			"subclassSource": "KOMA",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, puedes recuperar dos ranuras de hechizo de 1º nivel cada vez que hagas un Descanso Breve."
			]
		},
		{
			"name": "Spiritual Arcanum",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Goldenheart",
			"subclassSource": "KOMA",
			"level": 15,
			"header": 2,
			"entries": [
				"A 15º nivel, gana una ranura de conjuro de 6º y 7º nivel. También puedes elegir aprender dos conjuros de sexto nivel y uno de séptimo nivel de las listas de conjuros de Clérigo o Mago."
			]
		},
		{
			"name": "Spiritual Continuum",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Goldenheart",
			"subclassSource": "KOMA",
			"level": 20,
			"header": 2,
			"entries": [
				"A 20º nivel, ganas puntos de espíritu iguales al nivel de la ranura de hechizo utilizada siempre que lances un hechizo y golpees con éxito a un objetivo, o cures a un aliado."
			]
		},
		{
			"name": "The Forsaken Playwright",
			"source": "KOMA",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassSource": "KOMA",
			"subclassShortName": "The Forsaken Playwright",
			"page": 1,
			"level": 1,
			"entries": [
				"Tu patrón es un ser cruel que vigila el mundo con la esperanza de cumplir sus sueños. Cambiando tu cuerpo y tu mente por diversas razones, ya sea por diversión, o como resultado de un trato, te convierte en su personaje para lograr sus objetivos. Su patrón podría ser cualquier deidad u otra entidad poderosa dedicada a los juegos y a las tramas detalladas, sin embargo como base es conocido simplemente como el Dramaturgo; un ser reservado que está obsesionado con hacer realidad su propia historia idealista. Alternativamente, su patrón podría ser Asmodeus o Mefistófeles. Otros mecenas incluyen a Lolth, la reina araña drow, grandes anfitriones parasitarios como las hivemindas cerebrales mayores, la reina de las Fey y maestra estratega Titania o incluso el misterioso y terrorífico Rey Amarillo.",
				{
					"name": "Traits of the Marionette",
					"type": "entries",
					"entries": [
						"Aquellos que se han convertido en los juguetes del dramaturgo reciben el nombre de Marionetas por parte de quienes conocen la verdadera naturaleza de su existencia y su mal destino. Tratan de llevar a cabo la historia que se les ha inculcado desde el principio sin comprender realmente cuál es la historia, aparte de su propio papel en ella, y a menudo se encuentran en escenarios extraños o únicos sin recordar cómo han llegado a ellos.",
						"Cuando hagas un brujo con este patrón considera añadir uno o más de estos rasgos, añadiendo otro cada vez que ganes un rasgo de subclase.",
						{
							"type": "table",
							"colLabels": [
								"d20",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Hablas en tercera persona."
								],
								[
									"2",
									"Sus brazos se levantan ocasionalmente en el aire al azar."
								],
								[
									"3",
									"Sus ojos son brillantes como si fueran de cristal."
								],
								[
									"4",
									"Los libros vacíos cerca de ti a veces comienzan a grabar el diálogo."
								],
								[
									"5",
									"A veces haces una pausa en medio de la conversación."
								],
								[
									"6",
									"Ves a los individuos como personajes de ficción en una obra de teatro."
								],
								[
									"7",
									"Te cuesta entender la idea de tener más de un plan."
								],
								[
									"8",
									"Las cicatrices, similares a cortes poco profundos, recorren las articulaciones y el cuello."
								],
								[
									"9",
									"Cuando lanzas un hechizo, se escucha música ambiental."
								],
								[
									"10",
									"Crees que cualquier historia que escuchas es sobre ti."
								],
								[
									"11",
									"Su ropa cambia de aspecto cada día."
								],
								[
									"12",
									"No puedes entrar por las puertas sin que te den una señal."
								],
								[
									"13",
									"Tu sangre es negra como el barniz."
								],
								[
									"14",
									"Comes los alimentos enteros sin ningún problema."
								],
								[
									"15",
									"Sus insultos y halagos se convierten a menudo en monólogos."
								],
								[
									"16",
									"No se puede distinguir entre jugueteros, carpinteros y médicos."
								],
								[
									"17",
									"Es incapaz de mirar hacia arriba a la izquierda y para mirar en esa dirección debe hacer un giro completo a la derecha."
								],
								[
									"18",
									"Se pueden ver hilos que surgen de su cuerpo hacia aparentemente ninguna parte."
								],
								[
									"19",
									"Su piel se siente de madera al tacto."
								],
								[
									"20",
									"Algunas partes de su piel llevan grabadas las iniciales de su patrón."
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Expanded Spell List|Warlock|PHB|The Forsaken Playwright|KOMA|1|KOMA"
				}
			]
		},
		{
			"name": "Expanded Spell List",
			"source": "KOMA",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassSource": "KOMA",
			"subclassShortName": "The Forsaken Playwright",
			"page": 1,
			"level": 1,
			"header": 1,
			"entries": [
				"El Escritor Renegado te permite elegir entre una lista ampliada de hechizos cuando aprendes un hechizo de brujo. Los siguientes hechizos se añaden a la lista de brujos por ti.",
				{
					"type": "table",
					"colLabels": [
						"Spell Level",
						"Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1st",
							"{@spell ensnaring strike}, {@spell entangle}"
						],
						[
							"2nd",
							"{@spell levitate}, {@spell phantasmal force}"
						],
						[
							"3rd",
							"{@spell feign death}, {@spell lightning bolt}"
						],
						[
							"4th",
							"{@spell blight}, {@spell Otiluke's resilient sphere}"
						],
						[
							"5th",
							"{@spell Bigby's hand}, {@spell dominate person}"
						]
					]
				}
			]
		},
		{
			"name": "Stringed Fate",
			"source": "KOMA",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassSource": "KOMA",
			"subclassShortName": "The Forsaken Playwright",
			"page": 1,
			"level": 1,
			"header": 2,
			"entries": [
				"En el 1er nivel, las cuerdas atraviesan cada articulación y músculo de tu cuerpo, atando tus movimientos a lo que tu maestro considere oportuno, incapaz de desviarse de su juego idealista.",
				"Como reacción, cada vez que seas movido de tu posición actual, ya sea por medios mágicos o no mágicos, en cualquier dirección, o seas derribado por una criatura de igual o menor tamaño que tú, puedes elegir permanecer en tu lugar, esta característica puede ser usada una cantidad igual a tu bono de competencia y recuperas todos los usos gastados después de un largo descanso."
			]
		},
		{
			"name": "Favoured Toy",
			"source": "KOMA",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassSource": "KOMA",
			"subclassShortName": "The Forsaken Playwright",
			"page": 1,
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, el control que tu mecenas tiene sobre ti se ha convertido en su principal método de influencia en la obra, sustituyendo tus músculos por completo por material. Si quedas inconsciente, tu mecenas utiliza las cuerdas de tu cuerpo para seguir moviéndote y permitirte seguir realizando acciones.",
				"Mientras estás tirando tiradas de salvación de muerte, puedes usar una acción de bonificación para ser arrastrado a la fuerza por tu patrón 10 pies en cualquier dirección, incluyendo hacia arriba o hacia abajo, siempre y cuando haya espacio disponible en esa área. Alternativamente, puedes elegir lanzar un hechizo a costa de fallar una tirada de salvación de muerte. Debes seguir realizando una tirada de salvación de muerte de forma normal. Este rasgo puede usarse una vez por descanso largo."
			]
		},
		{
			"name": "Page Turner",
			"source": "KOMA",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassSource": "KOMA",
			"subclassShortName": "The Forsaken Playwright",
			"page": 1,
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, el dramaturgo te ha convertido en su personaje principal, sustituyendo todo tu cuerpo, salvo el corazón y el cerebro, por partes de marioneta. Tu clasificación se convierte en Constructora, pero tus rasgos raciales siguen siendo los mismos. Ya no necesitas dormir, comer o beber y eres inmune a los efectos del veneno y la enfermedad. Todavía puedes beneficiarte de los efectos de los hechizos de curación."
			]
		},
		{
			"name": "The Finale",
			"source": "KOMA",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassSource": "KOMA",
			"subclassShortName": "The Forsaken Playwright",
			"page": 1,
			"level": 14,
			"header": 2,
			"entries": [
				"En el nivel 14, el dramaturgo ha sustituido completamente tu cuerpo por su propia carcasa. Cada vez que asesta el golpe definitivo a un enemigo, puede proceder a abrir una grieta en su pecho para liberar un enjambre de cuerdas que tiran del cuerpo de su enemigo. Ganas {@dice 2d6} puntos de golpe temporales por ello y tu velocidad de movimiento se reduce a cero hasta tu próximo turno.",
				"Durante tu siguiente turno, después de haber consumido a un enemigo por esta vía, puedes realizar una serie de acciones en tu siguiente turno:",
				{
					"type": "entries",
					"name": "Standstill",
					"entries": [
						"Las cuerdas se atan alrededor de hasta tres criaturas medianas o pequeñas o de una criatura grande singular que puedas ver, obligándolas a hacer una salvación de Fuerza del {@dc 16}. En caso de fallar la salvación, los objetivos reciben {@dice 3d6} de daño de fuerza por turno y quedan {@condition restrained}. Pueden utilizar su acción para intentar superar la salvación de nuevo. Si tiene éxito, la criatura recibe la mitad del daño y no queda {@condition restrained}."
					]
				},
				{
					"type": "entries",
					"name": "Betrayal",
					"entries": [
						"El dramaturgo utiliza la ofrenda que le proporcionas para alterar tu aspecto, tu ropa, tus objetos y tus ademanes a los de quien o lo que habías ofrecido, intercambiando activamente tus apariencias. Este disfraz dura un día completo, imitando perfectamente el cuerpo del disfraz copiado. Esto es capaz de ser detectado con un chequeo de Investigación ({@skill Intelligence}) de 20 + tu modificador de Carisma. Los recuerdos del disfraz no se copian en ti. Si alguien que hace un chequeo de {@skill Investigation} contra ti está cerca de la persona de la que estás disfrazado, tiene ventaja en este chequeo."
					]
				},
				{
					"type": "entries",
					"name": "Victory",
					"entries": [
						"Desatas la página final del dramaturgo de la victoria del personaje contra un oponente, liberando una horrible masa de cables, cuerdas y ganchos para clavarse en un objetivo. Realiza un ataque de hechizo cuerpo a cuerpo. Al impactar, el objetivo recibe {@dice 10d10} de daño perforante o cortante, lo que el objetivo no resista."
					]
				},
				"Este rasgo puede utilizarse una vez por descanso largo y puede almacenar tres cargas."
			]
		},
		{
			"name": "Circle of the Core",
			"source": "KOMA",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Core",
			"subclassSource": "KOMA",
			"level": 2,
			"entries": [
				"Los druidas del Círculo del Núcleo respetan el planeta y el poder que reside en él. Ven el verdadero poder que pueden aportar las masas cambiantes, y pueden utilizar la fuerza de la tierra y los flujos de magma para llevar una aplastante derrota a sus enemigos.",
				"Los druidas de este Círculo tienden a viajar lentamente, absorbiendo las vistas y los sonidos del mundo que les rodea mientras lo hacen. Cuando dos druidas de este círculo se encuentran, es una rara ocasión, que suele celebrarse con una prueba de combate y el intercambio de historias recogidas a lo largo de sus vidas.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid|PHB|Core|KOMA|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Form of the Earth|Druid|PHB|Core|KOMA|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "KOMA",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Core",
			"subclassSource": "KOMA",
			"level": 2,
			"header": 2,
			"entries": [
				"Tu conexión con la tierra te permite lanzar hechizos adicionales. Además, siempre que lances un hechizo que haga daño de Frío o Rayo, puedes cambiar el tipo de daño a Fuego.",
				"Una vez que obtienes un hechizo de círculo, siempre está preparado, no cuenta contra el número de hechizos que puedes preparar, y se considera un hechizo de druida para ti.",
				{
					"type": "table",
					"caption": "Circle of the Core Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"3rd",
							"{@spell earth tremor|xge}, {@spell magnify gravity|egw}"
						],
						[
							"5th",
							"{@spell melf's minute meteors|xge}, {@spell erupting earth|xge}"
						],
						[
							"7th",
							"{@spell stone shape}, {@spell fire shield}"
						],
						[
							"9th",
							"{@spell immolation|xge}, {@spell wall of stone}"
						]
					]
				}
			]
		},
		{
			"name": "Form of the Earth",
			"source": "KOMA",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Core",
			"subclassSource": "KOMA",
			"level": 2,
			"header": 2,
			"entries": [
				"En el 2º nivel, el núcleo del planeta te llama, concediéndote su fuerza. Puedes gastar una carga de Forma Salvaje para transformarte en la Forma de la Tierra. Esta forma dura hasta que estás incapacitado, mueres o pasan 5 minutos. Puedes prolongar el tiempo mientras estás en combate a costa de una carga adicional de Forma Salvaje, concediendo un minuto más.",
				"Mientras estás en tu Forma de la Tierra, tu piel se vuelve como la de la piedra y tu sangre arde como el magma. Obtienes resistencia al daño contundente, cortante, perforante y de fuego, así como una debilidad al daño de frío, ya que tu cuerpo adopta las características del núcleo fundido del planeta. El daño de fuego que infliges con tus hechizos mientras estás en esta forma recibe un bonus de daño del {@dice 1d4}, que sube a un {@dice 1d6} a 8º nivel y a un {@dice 1d8} a 16º. Mientras estás en Forma de la Tierra eres inmune a los terrenos difíciles causados por las rocas, la arena y otros peligros basados en la tierra."
			]
		},
		{
			"name": "Igneous Blood",
			"source": "KOMA",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Core",
			"subclassSource": "KOMA",
			"level": 6,
			"header": 1,
			"entries": [
				"Estás caliente al tacto. Mientras estés en Forma de la Tierra, cualquier herida abierta que tengas antes de transformarte o que recibas después derrama tu sangre de magma. Esta sangre de magma inflige {@dice 1d4} + tu modificador de Constitución daño de fuego a cualquier criatura con la que entre en contacto. Puedes gastar 2 dados de golpe como acción de bonificación para expulsar también a la fuerza tu magma para lanzar una mancha a una criatura en un radio de 60 pies, infligiendo {@dice 3d8} de daño por fuego en caso de impacto. La criatura objetivo debe hacer una tirada de salvación de Destreza contra tu DC de salvación de hechizo, no recibiendo ningún daño si la salvación es exitosa.",
				"Como acción una vez al día puedes curar {@dice 1d6} + tu modificador de Sabiduría la salud, siempre que tengas una herida abierta. Te curas obligando a enfriar el magma que se escapa de tu cuerpo.  Esto sube a {@dice 2d6} + tu modificador de Sabiduría a 8º nivel, {@dice 3d6} + tu modificador de Sabiduría a 12º nivel y ganas un uso adicional de esta curación a 16º nivel. (Máximo dos usos) {@note It is recommended that an \"open wound\" constitutes 10 hit points worth of damage, however, this is at the discretion of the DM.}"
			]
		},
		{
			"name": "Magmatic Flow",
			"source": "KOMA",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Core",
			"subclassSource": "KOMA",
			"level": 10,
			"header": 1,
			"entries": [
				"Tu conocimiento de la tierra y sus movimientos te ha otorgado una movilidad extra. Mientras estés en Forma de la Tierra, como acción de bonificación puedes desprenderte de tu piel de tierra, revelando tu piel interior de magma.",
				"Pierdes tu resistencia al daño cortante y perforante, pero ganas 15 pies de movimiento y te vuelves maleable, pudiendo empujarte a través de pequeños huecos en objetos no vivos, además de perder la debilidad de tu Forma de la Tierra al daño por frío.",
				"Si terminas tu turno en un área que no puede contener tu Forma sólida de la Tierra, recibes {@dice 1d10} de daño de fuerza y eres trasladado al espacio más cercano que pueda contenerte en un radio de 5 pies. Si un enemigo inicia el contacto con tu piel magmática, recibe {@dice 1d4} + tu modificador de Constitución de daño. Tus golpes desarmados también infligen un {@dice 1d4} de daño de fuego adicional. Estos dos daños no se acumulan.",
				"El daño de lanzar una gota de tu Sangre Ígnea se beneficia de un bonus de daño igual a tu modificador de Con. El Flujo Magmático dura hasta el final de tu siguiente turno o si recibes 10 + tu modificador de Constitución de daño por frío entonces tu magma se convierte en piedra.",
				"No puedes volver a utilizar este rasgo hasta el turno siguiente a la finalización del efecto. Puedes usarlo un número de veces igual a tu modificador de competencia, pero después de usarlo una vez debes recibir {@dice 1d6} de daño necrótico para mudar la piel de nuevo hasta que termines un descanso largo."
			]
		},
		{
			"name": "One with the Earth",
			"source": "KOMA",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Core",
			"subclassSource": "KOMA",
			"level": 14,
			"header": 1,
			"entries": [
				"Tu conexión con tu planeta se hace más fuerte, lo que te permite tener cierta influencia sobre la corteza. Puedes lanzar el hechizo {@spell spike growth} centrado en ti mismo sin usar una ranura de hechizo una vez al día. Si se lanza de esta manera mientras estás en Forma de la Tierra, inflige un {@dice 4d6} de daño de fuego adicional a cualquier criatura que se encuentre en el área del lanzamiento, así como un {@dice 2d4} de daño de fuego a cualquier criatura que comience su turno en el área. No recibes ningún daño de fuego mientras te mueves por el área.",
				"Además, ahora eres inmune a los terrenos difíciles causados por las rocas, la arena y otros peligros basados en la tierra mientras no estés transformado y tu Forma de la Tierra no recibe daño por moverse a través de la lava, de otros fuegos no mágicos y de cualquier daño por fuego causado por ti."
			]
		},
		{
			"name": "College of Climates",
			"source": "KOMA",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Climates",
			"subclassSource": "KOMA",
			"level": 3,
			"entries": [
				"El Colegio de los Climas muestra refugio a aquellos que se dedican a la belleza del mundo, junto con el duro amor que éste muestra de vuelta. Los bardos de este colegio suelen mostrar la magia que les otorga el poder de la naturaleza del lugar del que proceden, pero algunos bardos pueden encontrarse con una tierra que aman y a la que rezan por su poder. La ira de la naturaleza fluye con fuerza a través de estos bardos, pero también muestran la compasión del mundo a aquellos que la necesitan.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Origin of Song|Bard|PHB|Climates|KOMA|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Song of the Wilds|Bard|PHB|Climates|KOMA|3"
				}
			]
		},
		{
			"name": "Origin of Song",
			"source": "KOMA",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Climates",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Cuando tomas esta subclase a 3er nivel, debes elegir uno de los 4 biomas para que sea tu bioma de origen: Desierto, Océano, Selva o Ártico. Los efectos de tu habilidad cambiarán en función del bioma que elijas.",
				"Además, no puedes perderte por medios no mágicos dentro de tu bioma, y tienes ventaja en los chequeos de Inteligencia ({@skill History}, {@skill Nature} o {@skill Investigation}) relativos a tu bioma.",
				"Obtienes nuevas opciones presentadas por el poder del mundo natural. Estos hechizos se añaden a tu lista de hechizos de bardo, dependiendo de tu bioma.",
				{
					"type": "table",
					"caption": "Expanded Spell List",
					"colLabels": [
						"Climate",
						"Climate Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"Ártico",
							"{@spell tenser's floating disk}, {@spell spike growth}, {@spell ice storm}, {@spell wall of ice}"
						],
						[
							"Desierto",
							"{@spell hellish rebuke}, {@spell ray of enfeeblement}, {@spell giant insect}, {@spell sunbeam}"
						],
						[
							"Selva",
							"{@spell entangle}, {@spell barkskin}, {@spell grasping vine}, {@spell transport via plants}"
						],
						[
							"Océano",
							"{@spell create or destroy water}, {@spell gust of wind}, {@spell control water}, {@spell wind walk}"
						]
					]
				}
			]
		},
		{
			"name": "Song of the Wilds",
			"source": "KOMA",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Climates",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"A 3er nivel, tus palabras parecen llevar el poder del mundo que te rodea. Cuando una criatura tiene un dado de inspiración bárdica concedido por ti, puede elegir utilizarlo de forma adicional junto con su habilidad base. Los usos adicionales se enumeran a continuación en función del bioma que hayas elegido:",
				{
					"type": "entries",
					"name": "Arctic",
					"entries": [
						"El objetivo puede usar su Dado {@classFeature Bardic Inspiration|Bard||1} para intentar aumentar su Clase de Armadura. El objetivo tira el dado, y obtiene un aumento de su Clase de Armadura igual a la mitad del resultado de su tirada (redondeado hacia abajo). Este aumento no puede ser superior a su bonificación de competencia. Este aumento dura hasta el final de su siguiente turno."
					]
				},
				{
					"type": "entries",
					"name": "Desert",
					"entries": [
						"El objetivo puede utilizar su dado {@classFeature Bardic Inspiration|Bard||1} para intentar {@action disengage}. El objetivo tira el dado, y si el resultado de la tirada es igual a 3 o superior, realiza la acción de {@action disengage} sin necesidad de realizar ninguna acción."
					]
				},
				{
					"type": "entries",
					"name": "Jungle",
					"entries": [
						"El objetivo puede utilizar su dado {@classFeature Bardic Inspiration|Bard||1} para ganar puntos de vida temporales. El objetivo tira el dado y gana puntos de golpe temporales iguales al resultado obtenido."
					]
				},
				{
					"type": "entries",
					"name": "Ocean",
					"entries": [
						"El objetivo puede utilizar su dado {@classFeature Bardic Inspiration|Bard||1} para intentar aumentar su velocidad de movimiento. El objetivo tira el dado, y obtiene una cantidad extra de velocidad de movimiento igual a 5 veces la mitad de la cantidad tirada (redondeada hacia abajo). Este aumento dura 1 asalto."
					]
				}
			]
		},
		{
			"name": "Nature's Retaliation",
			"source": "KOMA",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Climates",
			"subclassSource": "KOMA",
			"level": 6,
			"header": 1,
			"entries": [
				"A 6º nivel, los poderes de la naturaleza no sólo te impregnan a ti, sino también a los que te rodean. Como reacción, cuando un aliado a menos de 60 pies de ti que puedas ver es objeto de un ataque, puedes hacer que se produzca un efecto para proteger a tu aliado. Puedes usar este rasgo un número de veces igual a tu bonificación de competencia. {@italic All saving throws use your Bard Spell Save DC.}",
				{
					"type": "entries",
					"name": "Arctic",
					"entries": [
						"Un rayo de energía helada emana del objetivo de este efecto. La criatura que ataca al objetivo de este efecto debe hacer una tirada de salvación de Constitución. Si falla, recibe {@dice 2d4} de daño por frío, no tiene reacciones hasta su próximo turno y sólo puede atacar una vez en este asalto. En caso de éxito, reciben la mitad del daño."
					]
				},
				{
					"type": "entries",
					"name": "Desert",
					"entries": [
						"Una ráfaga de arena sale disparada del objetivo de este efecto. La criatura que ataca al objetivo de este efecto tiene que hacer una tirada de salvación de Constitución. Si falla, el objetivo queda {@condition blinded} hasta el final de su siguiente turno. Este efecto no puede ser limpiado mediante el uso de {@spell lesser restoration}."
					]
				},
				{
					"type": "entries",
					"name": "Jungle",
					"entries": [
						"Una bocanada de gas nocivo envuelve al objetivo de este efecto. Todas las criaturas en un radio de 3 metros del objetivo deben hacer una tirada de salvación de Constitución. Si fallan, reciben {@dice 3d4} de daño por veneno y deben hacer una tirada de salvación de sabiduría para atacar a la criatura objetivo. Reciben la mitad de daño si tienen éxito en la salvación de Constitución."
					]
				},
				{
					"type": "entries",
					"name": "Ocean",
					"entries": [
						"Un chorro de agua sale disparado del objetivo de este efecto. La criatura que ataca al objetivo de este efecto debe hacer una tirada de salvación de fuerza, o recibe {@dice 3d4} de daño por apaleamiento y es empujada a 30 pies de distancia del objetivo. Si el objetivo choca con un objeto, recibe {@dice #$prompt_number:min=1,title=Amount of 5ft tiles left in the jet's movement.,default=5$#d6} de daño por apaleamiento por cada 1,5 metros de movimiento que quede en el empuje del chorro. {@i For example, if the jet has only pushed a creature 15 feet and they collide with an object, they take 3d6 bludgeoning damage.}"
					]
				}
			]
		},
		{
			"name": "Deepest Wilds",
			"source": "KOMA",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Climates",
			"subclassSource": "KOMA",
			"level": 14,
			"header": 1,
			"entries": [
				"A 14º nivel, puedes llamar a los salvajes para que te ayuden y se extiendan por el campo de batalla. Como acción, eliges un punto en un radio de 60 pies que puedas ver. Creas un círculo de 30 pies de radio en el suelo, que se extiende 60 pies en el aire. Esta área y los efectos son exclusivos de las criaturas no aliadas a menos que se especifique lo contrario. Estos efectos cambian en función del bioma que hayas elegido. Este efecto dura 1 minuto y requiere concentración. Puedes usar este rasgo una vez por descanso largo. {@italic All saving throws use your Bard Spell Save DC.}",
				{
					"type": "entries",
					"name": "Arctic",
					"entries": [
						"El área congela el aire y afecta a las criaturas que se encuentran en ella. Si una criatura se encuentra en esta zona al comienzo de su turno, debe realizar una tirada de salvación de Constitución. Si fallan, sufren los efectos del frío extremo como si hubiera pasado una hora, reciben {@dice 3d10} de daño por frío, su velocidad de movimiento disminuye en 10 hasta su siguiente turno y no pueden volar en la zona con el uso de alas. Las criaturas que normalmente son inmunes a los efectos del frío extremo no tienen resistencia a este efecto. Las criaturas que se salvan con éxito reciben la mitad del daño."
					]
				},
				{
					"type": "entries",
					"name": "Desert",
					"entries": [
						"La zona se seca y el calor abrasador afecta a las criaturas que se encuentran en ella. Si una criatura se encuentra en esta zona al comienzo de su turno, debe realizar una tirada de salvación de Constitución. Si fallan, sufren los efectos del calor extremo como si hubiera pasado una hora y reciben {@dice 6d10} de daño por fuego. Las criaturas que normalmente son inmunes a los efectos del calor extremo no tienen resistencia a este efecto. Las criaturas que salvan con éxito reciben la mitad del daño."
					]
				},
				{
					"type": "entries",
					"name": "Jungle",
					"entries": [
						"La zona se llena de espesas vides espinosas y altos árboles. Si una criatura se encuentra en esta zona al comienzo de su turno, debe realizar una tirada de salvación de Constitución. Si falla, recibe {@dice 3d10} de daño por ácido y queda {@condition restrained} hasta su siguiente turno. Las criaturas voladoras que fallan esta salvación se enredan en el aire y no caen al suelo. Las criaturas reciben la mitad del daño si tienen éxito."
					]
				},
				{
					"type": "entries",
					"name": "Ocean",
					"entries": [
						"El área se llena de agua en un cilindro, que contiene un remolino desenfrenado en su interior que succiona todos los objetos sueltos. Cada criatura que comience su turno dentro de esta área debe realizar una tirada de salvación de Fuerza. Si fallan, reciben {@dice 4d10} de daño por apaleamiento y son arrastrados 3 metros horizontalmente hacia el centro, y si están en el aire, 3 metros hacia abajo. Una criatura en este efecto utiliza su velocidad de nado, y el agua en esta zona se considera terreno difícil. Además, debido a las condiciones del agua, cualquier criatura que necesite oxígeno no puede aguantar la respiración dentro de esta área. Los ataques a distancia realizados desde el interior o que atraviesen la zona tienen desventaja. Las criaturas que salvan con éxito reciben la mitad del daño y son desplazadas 5 pies hacia el centro y 10 pies hacia abajo."
					]
				}
			]
		},
		{
			"name": "Path of the Swordlord",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Swordlord",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"Los Señores de la Espada son la prueba de que no todos los bárbaros recorren el campo de batalla sedientos de sangre y salvajes. Algunos se toman el entrenamiento como una fijación rigurosa, centrándose en perfeccionar su estilo, sus habilidades y su forma de combatir. No hay dos espadachines que aborden el mismo encuentro de la misma manera, lo que da lugar a un papel conocido por la utilidad y el ingenio por encima de la fuerza bruta.",
				"Un Espadachín es un táctico en el combate, haciendo uso de sus habilidades no sólo para derrotar a sus oponentes, sino también para ayudar a sus aliados, su propia concentración en el combate irradia un aura para que otros se sientan motivados a tomar las armas a su lado.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Barbarian|PHB|Swordlord|KOMA|3"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Swordlord",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"Cuando eliges este arquetipo a 3er nivel, ganas competencia en una de las siguientes habilidades a tu elección: {@skill History}, {@skill Insight}, {@skill Performance} o {@skill Persuasion}. Además, aprendes un idioma a tu elección."
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"history",
							"insight",
							"performance",
							"persuasion"
						],
						"count": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			]
		},
		{
			"name": "Battle Focus",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Swordlord",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir del 3er nivel, la forma conceptual en que un Swordlord ejecuta su {@classFeature Rage|Barbarian|PHB|1} cambia de una furia ciega o ira canalizada, a una hiperfijación en el combate y en todo lo que le rodea.",
				"Durante la furia de un Swordlord, ya no obtienes la habilidad de añadir Daño de Furia, pero ahora ganas esa misma cantidad a tu CA mientras estás furioso. Durante este tiempo también añades el doble de tu bonificación de competencia a las tiradas de habilidad relacionadas específicamente con el combate, como {@skill Athletics} para las maniobras, o {@skill Perception} para ver una finta entrante. {@note (This does not stack with expertise or similar effects.)}"
			]
		},
		{
			"name": "Commander's Aura",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Swordlord",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"El Espadachín se encuentra casi siempre cerca del frente de las líneas de batalla, liderando con sus armas para inspirar a los que le siguen.",
				"A partir del 3º nivel, tú mismo y cualquier aliado a menos de 3 metros de ti mientras estés enfurecido podéis tirar {@dice 1d4} y añadir el número obtenido a una tirada de ataque, un chequeo de habilidad o una tirada de salvación que haga. Cada criatura puede sumar el {@dice 1d4} no más de una vez por turno. Un aliado debe estar dentro de esta área para beneficiarse, y al salir de ella renuncia a la bonificación del aura hasta que vuelva a entrar. Este alcance aumenta en 1,5 metros cada vez que aumenta tu competencia. (Fórmula: Radio del aura = 5 veces tu bonificación de competencia)"
			]
		},
		{
			"name": "Swordlord Superiority",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Swordlord",
			"subclassSource": "KOMA",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, aprendes {@subclassFeature Maneuvers|Fighter|PHB|Battle Master|PHB|3} que se alimentan de dados especiales llamados dados de superioridad. Esta característica es similar a la subclase Battlemaster del luchador con algunas diferencias notables.",
				{
					"type": "entries",
					"name": "Maneuvers",
					"entries": [
						"Aprendes tres maniobras de tu elección. Muchas maniobras mejoran un ataque de alguna manera. Sólo puedes utilizar una maniobra por ataque. Aprendes dos maniobras adicionales a tu elección a 9º, 12º y 15º nivel. Cada vez que aprendes nuevas maniobras, también puedes sustituir una maniobra que conozcas por otra diferente. También puedes sacrificar 2 maniobras para aprender en su lugar un estilo de lucha."
					]
				},
				{
					"type": "entries",
					"name": "Superiority Dice",
					"entries": [
						"Tienes cuatro dados de superioridad, que son {@dice d8}s. Un dado de superioridad se gasta cuando lo utilizas. Recuperas todos tus dados de superioridad gastados cuando terminas un descanso corto o largo.",
						"Ganas otro dado de superioridad a 10º nivel y uno más a 14º nivel."
					]
				},
				{
					"type": "entries",
					"name": "Maneuvers",
					"entries": [
						"Algunas de tus maniobras requieren que tu objetivo haga una tirada de salvación para resistir los efectos de la maniobra. La DC de la tirada de salvación se calcula como sigue:",
						"{@bold Maneuver save DC = 8 + your proficiency bonus + your Strength or Dexterity modifier}",
						"{@note You choose whether you use your Strength or Dexterity modifer in your Maneuver save DC when you reach sixth level in this subclass.}"
					]
				}
			]
		},
		{
			"name": "Lord's Resolve",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Swordlord",
			"subclassSource": "KOMA",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, tu Aura de Comandante ahora también aplica un bonificador a todas las tiradas de salvación para ti y tus aliados igual a tu modificador de Carisma. Además, tu Enfoque de Batalla ahora también aplica la cantidad de Bonificación de Furia no sólo a tu Clase de Armadura, sino que ahora te da la misma cantidad en reducción de daño, después de las resistencias."
			]
		},
		{
			"name": "Grace of the Sword",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Swordlord",
			"subclassSource": "KOMA",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, tu habilidad en combate con múltiples enemigos no tiene parangón. Siempre que tú o un aliado adyacente matéis, incapacitéis u obliguéis a un enemigo a rendirse, podéis hacer un ataque, un chequeo de desmoralización o moveros 1,5 metros, como acción gratuita. Sólo puedes usar este rasgo mientras estés en Foco de Batalla. Puedes usar esta habilidad un número de veces igual a tu bonificación de competencia por descanso corto."
			]
		},
		{
			"name": "Way of the Moonlit Guile",
			"source": "KOMA",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Moonlit Guile",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"El camino de la astucia a la luz de la luna es un camino que pocos recorren. Los monjes que siguen el camino de la astucia a la luz de la luna suelen ser maestros de la ocultación a plena vista. Utilizan su ki para hacerse uno con las sombras y robar lo más preciado que todos tienen: sus vidas.",
				"La mayoría de los monjes que recorren este camino están de acuerdo en una cosa: si tienes que golpear, sólo debes hacerlo una vez."
			]
		},
		{
			"name": "Moonraker",
			"source": "KOMA",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Moonlit Guile",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"A partir de que elijas esta tradición a 3er nivel, puedes usar tu ki para duplicar los efectos de ciertos conjuros. Como acción, puedes gastar puntos de ki iguales al nivel de una ranura de conjuro para lanzar {@spell silent image}, {@spell invisibility}, {@spell major image} o {@spell silence}, sin aportar componentes materiales.",
				"Además, ganas el cantrip {@spell minor illusion} si no lo conoces ya."
			]
		},
		{
			"name": "License to Kill",
			"source": "KOMA",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Moonlit Guile",
			"subclassSource": "KOMA",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, obtienes la habilidad de golpear de verdad. Puedes gastar un punto de Ki cada vez que dejes inconsciente a una criatura. Cualquier criatura que dejes inconsciente de este modo recibe 1 daño necrótico, fallando automáticamente una tirada de salvación por muerte.",
				"Además, siempre que tengas ventaja en un ataque y aciertes con él, puedes gastar puntos de Ki para infligir 1d8 de daño necrótico adicional por cada punto de Ki utilizado. Puedes gastar un número de puntos de Ki en un solo objetivo hasta la mitad de tu nivel de Monje."
			]
		},
		{
			"name": "Midnight Hour",
			"source": "KOMA",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Moonlit Guile",
			"subclassSource": "KOMA",
			"level": 11,
			"header": 2,
			"entries": [
				"A 11º nivel, has aprendido a prosperar en la amplia oscuridad de la luz de la luna, y a moverte silenciosamente en ella. Cuando te encuentres en la penumbra o la oscuridad, obtienes ventaja en {@skill Stealth}, {@skill Deception} y {@skill Perception}.",
				"También obtienes la habilidad de teletransportarte a distancias cortas. Como acción adicional, puedes gastar 2 puntos de Ki para teletransportarte 30 pies, como si hubieras lanzado el hechizo {@spell misty step}. Si el espacio está ocupado, puedes hacer un ataque cuerpo a cuerpo contra esa criatura, y luego moverte 5 pies adicionales en cualquier dirección."
			]
		},
		{
			"name": "Die Another Day",
			"source": "KOMA",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Moonlit Guile",
			"subclassSource": "KOMA",
			"level": 17,
			"header": 2,
			"entries": [
				"A 17º nivel, puedes explotar la fuerza vital que te rodea. Siempre que una criatura en un radio de 30 pies se cure por medios mágicos, puedes usar tu reacción para robar la mitad de los puntos de vida que se curen para ti. Puedes utilizar este rasgo un número de veces hasta tu modificador de Sabiduría por cada descanso largo."
			]
		},
		{
			"name": "Lycan Soul",
			"source": "KOMA",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Lycan",
			"subclassSource": "KOMA",
			"level": 1,
			"header": 1,
			"entries": [
				"Los que viajan por las tierras mientras están bajo la maldición de su alma licántropa a menudo encuentran formas de explotar su herencia, utilizando el poder de la bestia que llevan dentro para lanzar hechizos y destrozar a todos los que se interponen en su camino."
			]
		},
		{
			"name": "Progressive Curse",
			"source": "KOMA",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Lycan",
			"subclassSource": "KOMA",
			"level": 1,
			"header": 2,
			"entries": [
				"Cuando tomas este origen hechicero en el primer nivel, llevas contigo una maldición que ha asolado a tus antepasados durante generaciones. ¿Quizás te fue dada a través de un ritual de sangre? Nunca se sabrá con certeza.",
				"Tu maldición tiene un medidor, que va de 0 a 100. Cada vez que lanzas un hechizo, tiras {@dice #$prompt_number:min=1,title=Level of Spell Slot used.,default=1$#d6} por el nivel de la ranura del hechizo. {@note (For example, roll 5d6 for a 5th level spell.)}",
				"Cuando el contador se llena, te transformas automáticamente al principio de tu siguiente turno.",
				"Puedes volver a tu forma original como acción adicional, aunque terminar tu transformación antes de tiempo requiere una salvación de sabiduría exitosa de DC 10 + tu modificador de carisma. Si fallas este chequeo, recibe uno de tus dados de golpe como daño.",
				"También reviertes si quedas inconsciente, o después de que haya pasado 1 minuto puedes terminar tu transformación sin tener que hacer la tirada de salvación de Sabiduría."
			]
		},
		{
			"name": "Lycan Form",
			"source": "KOMA",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Lycan",
			"subclassSource": "KOMA",
			"level": 1,
			"header": 2,
			"entries": [
				"Te transformas. Puedes elegir la apariencia de tu forma de licántropo, aunque se sugiere que tengas garras de una forma u otra. Estar en tu forma de licántropo te da tanto ventajas como desventajas. Por ejemplo:",
				{
					"type": "list",
					"items": [
						"Tus ataques cuerpo a cuerpo se convierten en garras. Obtienes tu modificador de carisma + bono de competencia para golpear, y tu daño es {@dice 1d8} + modificador de carisma.",
						"Tienes ventaja en los chequeos de {@skill Perception} y {@skill Survival}.",
						"A 3er nivel, obtienes la habilidad de atacar dos veces con tus garras por cada acción de ataque cuerpo a cuerpo.",
						"Cuando alcanzas el 6º nivel en esta clase, tus garras cuentan como armas mágicas.",
						"Sin embargo, cuando estás en la forma de licántropo maldito, tienes desventaja en los chequeos de concentración para tus hechizos que lanzaste antes de entrar en esta forma. Además, tienes desventaja en las salvaciones contra el ser {@condition charmed}."
					]
				}
			]
		},
		{
			"name": "Partial Curse",
			"source": "KOMA",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Lycan",
			"subclassSource": "KOMA",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, obtienes la habilidad de, como Acción, expurgar la mitad de tu medidor completo (50 puntos) para transformarte parcialmente. Cuando haces esto, recibes un daño igual a tu dado de golpe. Puedes elegir transformarte parcialmente de una de estas tres maneras.",
				"Puedes elegir terminar cualquiera de estos efectos antes de tiempo sin consecuencias. Sólo puedes tener uno de estos efectos activo a la vez, y sólo puedes usar esta característica una vez por Descanso Corto.",
				{
					"type": "entries",
					"name": "Head",
					"entries": [
						" Tus sentidos se convierten en los de la bestia. Tienes ventaja en los chequeos de {@skill Perception} y {@skill Survival} durante el siguiente minuto. Este efecto termina si recibes un daño igual a tu puntuación de Constitución o más durante el efecto."
					]
				},
				{
					"type": "entries",
					"name": "Arms",
					"entries": [
						"Haces uso de tus garras mejoradas. Puedes usar tus garras desde tu Forma licántropa, aunque el efecto solo dura 3 asaltos."
					]
				},
				{
					"type": "entries",
					"name": "Legs",
					"entries": [
						"Ganas la velocidad de movimiento de la bestia. Ganas 3 metros de movimiento a tu puntuación de movimiento base, y durante este efecto, puedes {@action dash} como acción de bonificación. Este efecto termina después de 4 asaltos, o si eres derribado {@condition prone}."
					]
				}
			]
		},
		{
			"name": "Lycan Caster",
			"source": "KOMA",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Lycan",
			"subclassSource": "KOMA",
			"level": 14,
			"header": 2,
			"entries": [
				"Cuando tengas el 14º nivel en esta clase, estarás familiarizado con tu Forma de licántropo, tanto transformado total como parcialmente. Ahora puedes lanzar hechizos mientras estás en tu forma licántropa.",
				"Además, ya no tienes desventaja en los chequeos de concentración para los hechizos que lanzaste antes de entrar en esta forma."
			]
		},
		{
			"name": "Full Moon",
			"source": "KOMA",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Lycan",
			"subclassSource": "KOMA",
			"level": 18,
			"header": 2,
			"entries": [
				"A 18º nivel, has obtenido el control total de tu maldición. Una vez por descanso corto, como acción de bonificación puedes llenar instantáneamente tu medidor de maldición, haciendo que te transformes al principio de tu siguiente turno.",
				"Además, siempre que lances un hechizo con el alcance de Toque, podrás realizar un ataque cuerpo a cuerpo con tus garras contra el objetivo."
			]
		}
	],
	"class": [
		{
			"name": "Kindred",
			"source": "KOMA",
			"page": 1,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"con",
				"int"
			],
			"spellcastingAbility": "int",
			"casterProgression": "1/2",
			"preparedSpells": "<$level$> + <$int_mod$>",
			"startingProficiencies": {
				"armor": [
					"light",
					"medium"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"intimidation",
								"medicine",
								"nature",
								"persuasion",
								"survival"
							],
							"count": 2
						}
					}
				],
				"tools": [
					"herbalism kit"
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} and a {@filter simple melee weapon|items|source=phb|category=basic|type=simple weapon;melee weapon=sand}",
					"(a) {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item herbalism kit|phb}",
					"(a) {@item Leather armor|phb} or (b) {@item hide armor|phb}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							{
								"equipmentType": "weaponMartial"
							}
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							{
								"item": "component pouch|phb"
							}
						],
						"b": [
							{
								"item": "arcane focus|phb"
							}
						]
					},
					{
						"_": [
							"herbalism kit|phb"
						]
					},
					{
						"a": [
							"leather armor|phb"
						],
						"b": [
							"hide armor|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"int": 13,
					"con": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium"
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classTableGroups": [
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Kindred}",
						"{@filter 2nd|spells|level=2|class=Kindred}",
						"{@filter 3rd|spells|level=3|class=Kindred}",
						"{@filter 4th|spells|level=4|class=Kindred}",
						"{@filter 5th|spells|level=5|class=Kindred}"
					],
					"rows": [
						[
							0,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Spirit Pools|Kindred|KOMA|1",
				"Spiritual Spellcasting|Kindred|KOMA|2",
				"Connected to the Afterlife|Kindred|KOMA|3",
				{
					"classFeature": "Spiritual History|Kindred|KOMA|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Kindred|KOMA|4",
				"Spirit Summoning|Kindred|KOMA|5",
				"Extra Attack|Kindred|KOMA|5",
				"Spirit Gathering|Kindred|KOMA|6",
				{
					"classFeature": "Spiritual History feature|Kindred|KOMA|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Kindred|KOMA|8",
				"Twice as Deadly|Kindred|KOMA|10",
				"Watchful Spirits|Kindred|KOMA|11",
				"Ability Score Improvement|Kindred|KOMA|12",
				"Spiritual Siphon|Kindred|KOMA|14",
				{
					"classFeature": "Spiritual History feature|Kindred|KOMA|15",
					"gainSubclassFeature": true
				},
				"Thrice as Deadly|Kindred|KOMA|18",
				{
					"classFeature": "Spiritual History feature|Kindred|KOMA|20",
					"gainSubclassFeature": true
				}
			],
			"subclassTitle": "Spiritual History",
			"classSpells": [
				"absorb elements|xge",
				"animal friendship",
				"charm person",
				"command",
				"cure wounds",
				"dissonant whispers",
				"entangle",
				"false life",
				"goodberry",
				"healing word",
				"hellish rebuke",
				"identify",
				"mage armor",
				"shield",
				"thunderwave",
				"Witch Bolt",
				"aid",
				"calm emotions",
				"detect thoughts",
				"enlarge/reduce",
				"gift of gab",
				"hold person",
				"levitate",
				"mind spike",
				"mirror image",
				"misty step",
				"zone of truth",
				"bestow curse",
				"counterspell",
				"dispel magic",
				"fear",
				"haste",
				"hypnotic pattern",
				"leomund's tiny hut",
				"remove curse",
				"wall of water",
				"banishment",
				"charm monster",
				"compulsion",
				"dimension door",
				"hallucinatory terrain",
				"polymorph",
				"dominate person",
				"hold monster",
				"insect plague",
				"mass cure wounds",
				"teleportation circle"
			],
			"spellsKnownProgression": [
				0,
				3,
				4,
				4,
				5,
				5,
				6,
				6,
				7,
				7,
				8,
				8,
				9,
				9,
				10,
				10,
				11,
				11,
				12,
				12
			],
			"hasFluff": true
		},
		{
			"name": "Haruspex",
			"source": "KOMA",
			"page": 1,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"cha",
				"wis"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "1/2",
			"classSpells": [
				{
					"className": "Sorcerer",
					"classSource": "PHB"
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"shield"
				],
				"weapons": [
					"simple"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"perception",
								"persuasion",
								"religion"
							],
							"count": 3
						}
					}
				],
				"tools": [
					"playing cards set"
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@filter simple melee weapon|items|source=phb|category=basic|type=simple weapon;melee weapon=sand}",
					"(a) {@item quarterstaff|phb}",
					"(a) a {@item tarot deck|KOMA}",
					"(a) {@item scholar's pack|phb} or (b) {@item entertainer's pack|phb}"
				],
				"goldAlternative": "{@dice 4d4 × 10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							{
								"item": "quarterstaff|phb"
							}
						]
					},
					{
						"_": [
							"tarot deck|KOMA"
						]
					},
					{
						"a": [
							"scholar's pack|phb"
						],
						"b": [
							"entertainer's pack|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13,
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"shield"
					],
					"weapons": [
						"simple"
					]
				}
			},
			"optionalfeatureProgression": [
				{
					"name": "Future Sight",
					"featureType": [
						"OTH"
					],
					"progression": {
						"2": 1,
						"4": 2,
						"6": 3,
						"8": 4,
						"10": 5,
						"12": 6,
						"14": 7,
						"16": 8,
						"18": 9,
						"20": 10
					}
				}
			],
			"classTableGroups": [
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Haruspex}",
						"{@filter 2nd|spells|level=2|class=Haruspex}",
						"{@filter 3rd|spells|level=3|class=Haruspex}",
						"{@filter 4th|spells|level=4|class=Haruspex}",
						"{@filter 5th|spells|level=5|class=Haruspex}"
					],
					"rows": [
						[
							0,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Fate & Fortune|Haruspex|KOMA|1|",
				"Card Effects|Haruspex|KOMA|1|",
				"Flick of the Wrist|Haruspex|KOMA|1|",
				"Future Sight|Haruspex|KOMA|2|",
				"Spellcasting|Haruspex|KOMA|2|",
				"Pondered Strikes|Haruspex|KOMA|3|",
				"Ability Score Improvement|Haruspex|KOMA|4|",
				"Extra Attack|Haruspex|KOMA|5|",
				"Path of Fate|Haruspex|KOMA|6",
				"Evasion|Haruspex|KOMA|7|",
				"Burden of Destiny|Haruspex|KOMA|9|",
				"Split The Deck|Haruspex|KOMA|10|",
				"Unfortunate Souls|Haruspex|KOMA|13|",
				"Change of Fates|Haruspex|KOMA|14|",
				"The Cruel Mistress|Haruspex|KOMA|15|",
				"Herald of Fate|Haruspex|KOMA|20|"
			],
			"spellsKnownProgression": [
				0,
				2,
				3,
				3,
				4,
				4,
				5,
				5,
				6,
				6,
				7,
				7,
				8,
				8,
				9,
				9,
				10,
				10,
				11,
				11
			],
			"hasFluff": true
		}
	],
	"classFeature": [
		{
			"name": "Spirit Pools",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 1,
			"entries": [
				"Cuando tomas esta clase, desbloqueas la habilidad de usar las Piscinas Espirituales. Estos pozos, de color rojo, blanco y negro respectivamente, te permiten utilizarlos para curar, infligir daño o potenciar la habilidad de tus aliados o de tus invocaciones, que desbloqueas a 5º nivel de la clase kindred. La cantidad máxima de puntos que puedes tener repartidos entre todos tus Pools de Espíritu es la que se calcula a continuación.",
				{
					"type": "entries",
					"name": "Spirit Pool Maximum",
					"entries": [
						"Máxima reserva de espíritu = tu modificador de Con (mínimo 1) + la mitad de tu nivel de Kindred (redondeado)",
						"{@note Example: At level 5, with a Constitution modifier of +3, your maximum would be 6.}"
					]
				},
				{
					"type": "entries",
					"name": "Assigning Spirit Points",
					"entries": [
						"Puedes asignar un punto a la reserva que desees, aunque la cantidad máxima de puntos en una sola reserva nunca puede superar el tope rígido de 10."
					]
				},
				{
					"type": "entries",
					"name": "Obtaining Spirit Points",
					"entries": [
						"Se obtiene una cantidad diferente de puntos de espíritu haciendo una de las siguientes cosas:",
						{
							"type": "entries",
							"name": "1 Point",
							"entries": [
								{
									"type": "list",
									"items": [
										"Infliges daño a un enemigo sin que lo resista.",
										"Estabilizas con éxito a alguien que está haciendo tiradas de salvación por muerte.",
										"Eres el único receptor de un hechizo de curación."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2 Points",
							"entries": [
								{
									"type": "list",
									"items": [
										"Tiras un ataque crítico sobre un oponente",
										"Fallas una tirada de salvación por muerte"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Exceptions",
							"entries": [
								{
									"type": "list",
									"items": [
										"Cuando ganas un nivel, ganas el valor de tu modificador de Constitución en puntos de espíritu.",
										"Sólo obtienes 2 puntos de espíritu la primera vez que fallas una tirada de salvación por muerte en un día. Debes hacer un Descanso Largo para volver a ganar 2 puntos usando este método."
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Using Spirit Points",
					"entries": [
						"Usar un Punto de Espíritu es una Acción de Bonificación, no importa de qué reserva lo uses. Usar un Punto de Espíritu de cada una de las diferentes reservas tiene un efecto diferente. La reserva blanca tiene un efecto curativo, la reserva negra tiene un efecto de daño y la reserva roja potencia a tus aliados o a tus invocaciones, una vez que están disponibles para ti. Mira lo que sucede cuando gastas un punto de cada reserva respectiva a continuación."
					]
				},
				{
					"type": "entries",
					"name": "White Pool",
					"entries": [
						"Puedes gastar un número de Puntos de Espíritu Blanco hasta la mitad de tu Bono de Competencia (redondeado hacia abajo) por turno.",
						"Cuando gastas un punto de la reserva blanca, añades un efecto de curación a tu siguiente golpe. Cuando infliges daño a un enemigo, puedes curar a una criatura en un radio de 30 pies de ti {@dice 1d6} más tu bonificación de competencia (redondeado hacia arriba).",
						"Cuando usas tres Puntos de Espíritu Blanco a la vez, el objetivo también puede tirar uno de sus Dados de Golpe, y añadirlo a su curación. Esto sólo se puede hacer en una criatura una vez por Reposo Largo, sin importar si es lanzado por un kindred diferente."
					]
				},
				{
					"type": "entries",
					"name": "Black Pool",
					"entries": [
						"Sólo puedes gastar un Punto de Espíritu Negro por turno, y puedes elegir gastar uno incluso después de que el ataque haya impactado.",
						"Cuando gastas un punto de la Reserva Negra, añades un Dado de Daño de la Reserva Negra adicional a tu próximo golpe. Tu dado de daño de la Reserva Negra es de {@dice 1d4} a 1er nivel, y aumenta a medida que subes de nivel en Kindred. Aumenta a {@dice 1d6} en el nivel 4, {@dice 1d8} en el nivel 7, {@dice 1d10} en el nivel 10 y finalmente a {@dice 1d12} en el nivel 13. El tipo de daño es Fuerza, aunque puedes elegir cambiarlo a Fuego, Frío, Necrótico o Rayo a 3er nivel, dependiendo de la subclase que hayas elegido.",
						"Si matas en exceso a una criatura usando un Punto de Espíritu Negro, puedes elegir un objetivo en un radio de 3 metros para que reciba el resto del daño, siempre que el ataque alcance su Clase de Armadura."
					]
				},
				{
					"type": "entries",
					"name": "Red Pool",
					"entries": [
						"Puedes gastar un Punto de Espíritu Rojo por turno. Gastar un Punto de Espíritu Rojo es único en el hecho de que, en términos de función, cuenta como lanzar un hechizo, lo que significa que puede desencadenar una Reacción.",
						"Cuando gastas un punto de tu reserva de espíritu rojo en un aliado, éste gana una bonificación de un asalto a su próximo ataque, a su próximo impacto o a su clase de armadura. El efecto que obtenga depende de ti.",
						"Si eliges potenciar su siguiente ataque, añade {@dice 1d4} a su tirada de ataque y luego añade tu modificador de Constitución al daño.",
						"Si eliges potenciar el siguiente golpe recibido, el daño del golpe se reduce en tu modificador de Constitución, y este daño se refleja en el atacante. Si esto reduce el daño del golpe más allá de cero, el objetivo del ataque se cura ese daño. Además, si el golpe los deja inconscientes, tienen ventaja en las salvaciones de muerte hasta que tengan éxito en una.",
						"Si eliges aumentar su Clase de Armadura, entonces añades la mitad de tu modificador de Constitución (redondeado hacia arriba) más dos a su Clase de Armadura. Si son golpeados a través de este bono, entonces el efecto termina.",
						"Cuando gastas un punto de tu Reserva de Espíritu Rojo en una criatura invocada, ésta gana una bonificación a su Daño de Ataque, Clase de Armadura y recibe curación.",
						"{@note The bonuses to each of the rolls named above are as follows:}",
						{
							"type": "entries",
							"name": "Attack Damage",
							"entries": [
								" Tu invocación recibe un bono al daño de su siguiente ataque igual a tu modificador de Constitución."
							]
						},
						{
							"type": "entries",
							"name": "Armor Class",
							"entries": [
								"La clase de armadura de tu invocación aumenta desde su puntuación por defecto hasta ser igual a tu puntuación de Constitución."
							]
						},
						{
							"type": "entries",
							"name": "Healing",
							"entries": [
								"Tu invocación recibe una curación igual a tu bonificación de competencia más tu modificador de Constitución."
							]
						},
						"Si tu invocación muere mientras está bajo el efecto de un Punto de Espíritu Rojo, entonces ganas Puntos de Golpe Temporales iguales a tu Modificador de Inteligencia."
					]
				}
			]
		},
		{
			"name": "Spiritual Spellcasting",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 2,
			"entries": [
				"Al alcanzar el 2º nivel, has aprendido a canalizar el poder de los espíritus que te precedieron para lanzar hechizos.",
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"La tabla de los afines muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos afines de 1er nivel y superiores. Para lanzar uno de estos hechizos, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
						"Por ejemplo, si conoces el hechizo de 1er nivel absorber elementos y tienes una ranura de hechizo de 1er nivel y otra de 2do nivel disponibles, puedes lanzar {@spell absorb elements|xge} usando cualquiera de las dos ranuras."
					]
				},
				{
					"type": "entries",
					"name": "Preparing and Casting Spells",
					"entries": [
						"La tabla de los afines muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos afines. Para lanzar uno de tus hechizos afines de 1er nivel o superior, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
						"Preparas la lista de hechizos afines que están disponibles para que los lances, eligiendo de la lista de hechizos afines. Cuando lo hagas, elige un número de hechizos afines igual a tu modificador de Inteligencia + tu nivel de afinidad. Los conjuros deben ser de un nivel para el que tengas ranuras de conjuro.",
						"Puedes cambiar tu lista de hechizos preparados cuando termines un descanso largo. Preparar una nueva lista de hechizos afines requiere dedicar tiempo a la oración y la meditación: al menos 1 minuto por cada nivel de hechizo de tu lista."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st Level and Higher",
					"entries": [
						"Conoces dos hechizos de 1er nivel a tu elección de la lista de hechizos afines.",
						"La columna de Hechizos Conocidos de la tabla de Kindred muestra cuándo aprendes más hechizos kindred de tu elección. Cada uno de estos hechizos debe ser de un nivel para el que tengas ranuras de hechizo. Por ejemplo, cuando alcanzas el 5º nivel en esta clase, puedes aprender un nuevo hechizo de 1º o 2º nivel.",
						"Además, cuando ganes un nivel en esta clase, puedes elegir uno de los hechizos afines que conozcas y sustituirlo por otro hechizo de la lista de hechizos afines, que también debe ser de un nivel para el que tengas ranuras de hechizo.",
						"Puedes añadir hechizos a tu lista de hechizos como si fueras un mago copiando hechizos en un libro de hechizos. Cuando encuentres un hechizo de druida, brujo o clérigo de 1er nivel o superior, puedes añadirlo a tu lista de hechizos si es de un nivel de hechizo que puedas preparar y si puedes disponer del tiempo necesario para descifrarlo y entenderlo.",
						"Por cada nivel del hechizo, el proceso dura 2 horas y cuesta 50 gp. El coste representa los componentes materiales que gastas mientras experimentas con el hechizo para dominarlo. Una vez que hayas gastado este tiempo y dinero, puedes preparar el hechizo igual que tus otros hechizos."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"La Inteligencia es tu habilidad de hechizo para tus hechizos afines, ya que tu magia se basa en tu conocimiento de todas las cosas espirituales y los hechizos de la historia. Utilizas tu Inteligencia siempre que un hechizo se refiera a tu capacidad de conjuro. Además, utilizas tu modificador de Inteligencia cuando estableces la DC de la tirada de salvación para un hechizo afín que lanzas y cuando haces una tirada de ataque con uno.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"int"
							]
						}
					]
				}
			]
		},
		{
			"name": "Spiritual History",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 3,
			"entries": [
				"A partir del 3º nivel, puedes elegir abrazar más una faceta de tu historia espiritual, extrayendo el poder de una figura del pasado con la que compartes sangre o ideología. Elige una subclase.",
				"Su subclase le otorga rasgos a 3er nivel y de nuevo a 7º, 11º y 15º nivel."
			]
		},
		{
			"name": "Connected to the Afterlife",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 3,
			"entries": [
				"A 3er nivel, tu conexión con el mundo espiritual te permite comunicarte libremente con tus ancestros. Elige un número de razas igual a tu modificador de Inteligencia. Puedes hablar con los espíritus de estos grupos libremente, como si hubieras lanzado {@spell speak with dead}. Puedes usar este rasgo un número de veces al día igual a tu modificador de Inteligencia redondeado hacia arriba (mínimo uno).",
				"Si tu modificador de inteligencia aumenta, elige otra raza con la que comunicarte."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 4,
			"entries": [
				"Al alcanzar el 4º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
				"Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Spirit Summoning",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 5,
			"entries": [
				"Cuando hayas alcanzado el 5º nivel en esta clase, comprenderás los rituales necesarios para invocar un espíritu que luche a tu lado. El bloque de estadísticas de la invocación aparece aquí, y cuesta 5 puntos de espíritu para invocarlo. Estos Puntos de Espíritu pueden ser de una sola Reserva de Espíritu, o pueden repartirse entre todas las Reservas de Espíritu, siempre que se sacrifiquen 5 Puntos de Espíritu para la invocación {@creature The Ancestor|KOMA}.",
				"{@note The Ancestor takes its turn directly after yours in the Initiative Order.}",
				"El Ancestro puede ser invocado un número de veces igual a tu Modificador de Inteligencia por Descanso Largo (mínimo uno).",
				"Cuando invocas al Ancestro, debes elegir qué forma adopta. Las formas son las siguientes: Humano, Enano, Elfo, Gnomo.",
				"El Ancestro muere cuando pierde todos sus puntos de vida o después de 3 asaltos, lo que ocurra primero."
			]
		},
		{
			"name": "Extra Attack",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 5,
			"entries": [
				"A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno."
			]
		},
		{
			"name": "Spirit Gathering",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 6,
			"entries": [
				"Al alcanzar el 6º nivel, puedes recuperar pasivamente puntos de espíritu cada vez que descanses.",
				"En un descanso corto, ganas 1 punto de espíritu, que puedes asignar a cualquier reserva de espíritu que elijas.",
				"En un descanso largo, ganas 2 puntos de espíritu, que puedes asignar a una reserva de espíritu, o dividir entre dos reservas de espíritu.",
				"Además, tu mayor nivel de control sobre tus espíritus permite que los ataques de tu Invocación cuenten como mágicos a efectos de superar resistencias."
			]
		},
		{
			"name": "Second Hand Casting",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 6,
			"entries": [
				"A 6º nivel, entiendes cómo lanzar tus conjuros como si se originaran en tu Invocación. Puedes lanzar conjuros con un alcance de toque de tu invocación, aunque si lanzas un conjuro que requiera Concentración, debes mantenerla. Tu invocación no puede mantener la Concentración.",
				"Si has lanzado un hechizo de Concentración a través de tu invocación, debes hacer chequeos de Concentración cuando la invocación reciba daño, como si tú mismo hubieras recibido daño."
			]
		},
		{
			"name": "Spiritual History feature",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 7,
			"entries": [
				"A 7º nivel, obtienes una característica que te otorga tu Historia Espiritual."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 8,
			"entries": [
				"Al alcanzar el 8º nivel, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
				"Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Twice as Deadly",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 10,
			"entries": [
				"Cuando alcanzas el 10º nivel, tienes la experiencia necesaria para optimizar tus Pools de Espíritu. Ahora, cada vez que ganes un Punto de Espíritu, gana un punto adicional.",
				"{@note (When you would gain 1 Spirit Point, gain 2  instead, when you would gain 2 Spirit Points, gain 3 instead, and so on.)}",
				"Tus ataques con armas ahora cuentan como mágicos para superar las resistencias."
			]
		},
		{
			"name": "Spiritual History feature",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 11,
			"entries": [
				"A 11º nivel, obtienes una característica que te otorga tu Historia Espiritual."
			]
		},
		{
			"name": "Watchful Spirits",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 11,
			"entries": [
				"A 11º nivel, has estado cerca de tus espíritus invocados el tiempo suficiente para que hayan aprendido de ti y hayan empezado a confiar en ti.",
				"Tus espíritus invocados pueden ahora investigar, percibir y vigilar. Son visibles a simple vista siempre que el observador esté a menos de 30 pies de ellos. No pueden realizar chequeos {@skill Stealth}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 12,
			"entries": [
				"Cuando alcanzas el nivel 12, puedes aumentar una puntuación de habilidad de tu elección en 2, o puedes aumentar dos puntuaciones de habilidad de tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
				"Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Spiritual Siphon",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 14,
			"entries": [
				"Cuando alcanzas el nivel 14, empiezas a afectar a los espíritus de los que te rodean. Los enemigos que estén a menos de 3 metros de ti tienen una reducción igual a tu modificador de Constitución a sus tiradas de salvación.",
				"Esto incluye las tiradas de salvación por muerte. Si un enemigo falla una tirada de salvación de muerte dentro de este rango, recuperas {@dice 1d4} puntos de vida."
			]
		},
		{
			"name": "Spiritual History feature",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 15,
			"entries": [
				"A 15º nivel, obtienes un rasgo que te otorga tu Historia Espiritual."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Cuando alcanzas el nivel 16, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando esta característica.",
				"Si tu DM permite el uso de hazañas, puedes tomar en su lugar un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Thrice as Deadly",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 18,
			"entries": [
				"Cuando alcanzas el nivel 18, tu habilidad Dos veces mortal mejora. Ahora ganas un punto de espíritu adicional."
			]
		},
		{
			"name": "Spiritual History feature",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 20,
			"entries": [
				"A 20º nivel, obtienes un rasgo que te otorga tu Historia Espiritual."
			]
		},
		{
			"name": "Fate & Fortune",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 1,
			"entries": [
				"A partir del primer nivel, robas cartas de tu mazo de Tarot cada mañana, realizando una lectura para tu día. A medida que subes de nivel, puedes sacar cartas adicionales correspondientes a la lista. La lista de efectos de las cartas se encuentra al final de esta clase.",
				"Estas cartas son las que puedes utilizar durante el día, hasta el próximo descanso largo.",
				{
					"type": "entries",
					"name": "Drawing Cards",
					"entries": [
						{
							"type": "entries",
							"name": "First Draw",
							"entries": [
								"Roll {@dice 1d20}."
							]
						},
						{
							"type": "entries",
							"name": "Second Draw",
							"entries": [
								"Tira {@dice 1d20}, saltando la última carta que sacaste."
							]
						},
						{
							"type": "entries",
							"name": "Third Draw",
							"entries": [
								"Tira {@dice 1d20}, saltando las dos últimas cartas que sacaste."
							]
						},
						{
							"type": "entries",
							"name": "Additional Draws",
							"entries": [
								"Tira {@dice 1d20}, saltando las cartas que hayas sacado antes. Si sacas un número superior a las cartas que quedan en la mesa, puedes elegir la carta que quieres sacar."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Card Targeting",
					"entries": [
						"Como acción de bonificación, puedes aplicar el efecto de una carta a una criatura en un radio de 60 pies que puedas detectar. Este alcance aumenta a 5º nivel a 90 pies, y de nuevo a 13º nivel a 120 pies. Las criaturas que puedes detectar incluyen aquellas vistas por truesight, un hechizo como detectar vida, u otros efectos mágicos. Un objetivo puede tener varias cartas a la vez, y hace salvaciones separadas para cada carta, si es necesario.",
						"Obtienes un +1 a tu modificador de ataque por hechizo y a tu bonificación de ataque cuerpo a cuerpo cuando estés atacando a un enemigo que actualmente esté afectado por un efecto de Destino y Fortuna."
					]
				},
				{
					"type": "entries",
					"name": "Effect Duration",
					"entries": [
						"El efecto de una carta permanece en un objetivo durante un minuto o mientras continúe fallando su DC de salvación de Destino y Fortuna, ya sea usando una carta en ti mismo o en un objetivo, ya sea dicho objetivo un aliado o un enemigo.",
						"Recuperas el uso de todas tus cartas en un descanso corto o largo.",
						"{@b The Fate & Fortune Save DC is as follows:}",
						"{@b 10 + Your Proficiency Bonus + Your Charisma Modifier}"
					]
				}
			]
		},
		{
			"name": "Flick of the Wrist",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 1,
			"entries": [
				"A partir del 1er nivel, obtienes competencia en dardos, y puedes lanzar cartas normales como si fueran dardos. Se tratan como armas a distancia, con las propiedades de Finura, Alcance y Lanzamiento. Tienen un alcance de 20/60. Hacen {@damage 1d4} de daño cada una, a menos que la criatura a la que estás atacando haya sido afectada por la Visión Futura en la última hora. Si ese es el caso, las cartas hacen {@damage 1d6} de daño cada una. No puedes lanzar más cartas que el número que queda en tu mazo."
			]
		},
		{
			"name": "Future Sight",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 2,
			"entries": [
				"Al alcanzar el 2º nivel de haruspex, tienes la capacidad de ver el futuro como acción. Puedes utilizar este rasgo para ver el futuro durante un turno. Cuando ves el futuro, ves los movimientos y ataques que los enemigos en un radio de 6 metros harán contra ti. Tienes ventaja en las salvaciones de destreza y los ataques realizados contra ti están en desventaja durante el siguiente turno. También obtienes una bonificación al daño al atacar a estos enemigos con tus cartas arrojadizas, como se ha indicado anteriormente. Obtienes más usos de esta característica a medida que subes de nivel en la clase Haruspex."
			]
		},
		{
			"name": "Spellcasting",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 2,
			"entries": [
				"Al alcanzar el 2º nivel, has aprendido a utilizar las líneas ley y el propio capricho del destino para lanzar hechizos. Consulta las reglas generales de lanzamiento de hechizos en las reglas de hechizos.",
				"{@b The Haruspex Spell List is the same as the Sorcerer Spell List.}",
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"La tabla de Haruspex muestra cuántas ranuras de hechizo tienes para lanzar tus hechizos de haruspex de 1er nivel y superiores. Para lanzar uno de estos hechizos, debes gastar una ranura del nivel del hechizo o superior. Recuperas todas las ranuras de conjuro gastadas cuando terminas un descanso largo.",
						"Por ejemplo, si conoces el hechizo de 1er nivel de amistad con los animales y tienes una ranura de hechizo de 1er nivel y otra de 2º nivel disponibles, puedes lanzar amistad con los animales utilizando cualquiera de las dos ranuras."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st Level and Higher",
					"entries": [
						"Conoces dos hechizos de primer nivel a tu elección de la lista de hechizos de hechicero.",
						"La columna de Hechizos Conocidos de la tabla de Haruspex muestra cuando aprendes más hechizos de tu elección. Cada uno de estos hechizos debe ser de un nivel para el que tengas ranuras de hechizo. Por ejemplo, cuando alcanzas el 5º nivel en esta clase, puedes aprender un nuevo hechizo de 1º o 2º nivel.",
						"Además, cuando ganes un nivel en esta clase, puedes elegir uno de los hechizos de haruspex que conozcas y sustituirlo por otro hechizo de la lista de hechizos de guardabosques, que también debe ser de un nivel para el que tengas ranuras de hechizo."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"La Sabiduría es tu habilidad de hechizo para tus hechizos de haruspex, ya que tu magia se basa en tu sintonía con el destino. Utilizas tu Sabiduría siempre que un hechizo se refiera a tu capacidad de hechizo. Además, utilizas tu modificador de Sabiduría cuando estableces la CD de la tirada de salvación de un hechizo de haruspex que lanzas y cuando haces una tirada de ataque con uno.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						}
					]
				}
			]
		},
		{
			"name": "Pondered Strikes",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 3,
			"entries": [
				"A 3er nivel de Haruspex, obtienes la habilidad de utilizar tu Carisma en lugar de tu Fuerza para tus tiradas de ataque con las armas que domines. Esta bonificación también se extiende a las tiradas de daño."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 4,
			"entries": [
				"Al alcanzar el 4º nivel, y de nuevo en los niveles 8º, 12º, 16º y 19º, puedes aumentar una puntuación de habilidad a tu elección en 2, o puedes aumentar dos puntuaciones de habilidad a tu elección en 1. Como es normal, no puedes aumentar una puntuación de habilidad por encima de 20 utilizando este rasgo.",
				"Usando la regla de hazañas opcionales, puedes renunciar a tomar esta característica para tomar una hazaña de tu elección en su lugar."
			]
		},
		{
			"name": "Extra Attack",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 5,
			"entries": [
				"A partir del 5º nivel, puedes atacar dos veces, en lugar de una, siempre que realices la acción de Ataque en tu turno."
			]
		},
		{
			"name": "Path of Fate",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 6,
			"entries": [
				"{@b At 6th, 11th and 17th level, your Path of Fate features develop.}",
				"A 6º nivel, eliges una carta a la que ser leal. Los efectos de esta carta ahora duran el doble.",
				"A 11º nivel, ahora puedes elegir robar siempre esta carta, cuando hagas un robo. No puedes hacer esto en robos consecutivos.",
				"A nivel 17, puedes poner los efectos de aliado de la carta sobre ti mismo como acción extra, sacrificando otra carta para hacerlo.",
				"{@i Note: This replaces the use of subclasses found in most classes.}"
			]
		},
		{
			"name": "Evasion",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 7,
			"entries": [
				"A 7º nivel, tu frecuente previsión en el tiempo te permite esquivar ciertos efectos de área. Cuando estás sometido a un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas."
			]
		},
		{
			"name": "Burden of Destiny",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 9,
			"entries": [
				"A 9º nivel, puedes, como Acción, elegir duplicar los efectos de las cartas colocadas actualmente. Los objetivos de estas cartas sufren el doble de la desventaja o ganan el doble de la bonificación concedida por la carta durante su duración.",
				"Sin embargo, las cartas que se doblan conceden al objetivo ventaja en la salvación por efecto de carta. Puedes usar esta habilidad una vez por Descanso Largo."
			]
		},
		{
			"name": "Split The Deck",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 10,
			"entries": [
				"A 10º nivel, cuando robas tus cartas después de cada Descanso Largo, puedes elegir aumentar o disminuir una de tus tiradas en uno, lo que te permite elegir una de tres cartas. Solo puedes hacer esto una vez por sorteo."
			]
		},
		{
			"name": "Unfortunate Souls",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 13,
			"entries": [
				"Al alcanzar el nivel 13, como Acción, puedes recuperar una carta que haya sido colocada sobre un objetivo, con el fin de lanzar inmediatamente un hechizo sobre dicho objetivo. Esto sólo puede hacerse con hechizos que tengan un tiempo de lanzamiento de 1 acción o 1 acción adicional, y el nivel de la ranura del hechizo que se permite utilizar está determinado por el número de turnos que le quedan a la carta en su duración.",
				"Las condiciones de lanzamiento del hechizo deben cumplirse para que este hechizo sea lanzado. La ranura del hechizo se consume usando esta característica, aunque el efecto de la carta no lo hace. Conserva su duración para futuros usos, o hasta que se produzca un descanso o se realice un nuevo robo. Si colocas una carta sobre un objetivo y utilizas esta característica sobre el objetivo en el mismo turno, se resta un turno de duración del total de la carta, como si se hubiera colocado sobre la criatura el último turno.",
				"Por ejemplo, si recuperas un efecto de carta de un enemigo que colocaste 3 turnos antes, puedes lanzar un hechizo de hasta 3er nivel sobre ese enemigo, siempre y cuando esté en el rango del hechizo."
			]
		},
		{
			"name": "Change of Fates",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 14,
			"entries": [
				"A nivel 14, puedes elegir devolver algunas o todas tus cartas a tu mazo, siempre que tengas cartas disponibles, y volver a robar esa cantidad de cartas. Puedes hacer esto una vez por Descanso Largo."
			]
		},
		{
			"name": "The Cruel Mistress",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 15,
			"entries": [
				"A 15º nivel, cuando colocas una carta sobre un enemigo, puedes elegir colocarla con sigilo, con la esperanza de confundir al objetivo para que acepte su ilusión de control.",
				"Cuando haces esto, el objetivo del efecto tiene desventaja en la salvación por efecto de carta. Un enemigo que supere la salvación por efecto de carta mientras esté en desventaja no puede volver a ser afectado de este modo durante un día."
			]
		},
		{
			"name": "Herald of Fate",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 20,
			"entries": [
				"En el nivel 20, te has sometido a pruebas y combates muchas veces. Has visto sus muchos desenlaces en los que fracasas, pero aún así te las arreglas para mantener la cabeza alta, inquebrantable. Sabes dónde golpear a un oponente en momentos difíciles para asegurar la victoria. Cada vez que tu salud cae por debajo de la mitad, tu rango crítico aumenta en uno. Las tiradas de ataque de 19 y 20 se consideran golpes críticos. Cuando golpeas a un objetivo usando esta habilidad, te curas uno de tus dados de golpe. Este efecto se extiende a los aliados que estén a 1,5 metros de ti. Si un aliado normalmente ya tendría un golpe crítico con una tirada de 19, entonces esto extiende su rango crítico uno más."
			]
		},
		{
			"name": "Card Effects",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 1,
			"entries": [
				"A continuación se enumeran todos los efectos de cartas que el haruspex puede utilizar. El número que aparece junto a cada efecto es el número que sale en el d20 cuando se roba la carta.",
				"Las cartas \"Juicio\" y \"Mundo\" sólo pueden alcanzarse en la segunda y tercera tirada, respectivamente, más las tiradas adicionales concedidas por los niveles superiores de la clase haruspex.",
				{
					"type": "entries",
					"name": "1. Fool",
					"entries": [
						"{@b Ally.} Concede a tu aliado una visión verdadera con un alcance de 30 pies.",
						"{@b Enemy.} Ciega al enemigo mientras dure el efecto."
					]
				},
				{
					"type": "entries",
					"name": "2. Magician",
					"entries": [
						"{@b Ally.} Concede a tu aliado inmunidad a las Condiciones mientras dure.",
						"{@b Enemy.} Aturde al enemigo mientras dure."
					]
				},
				{
					"type": "entries",
					"name": "3. High Priestess",
					"entries": [
						"{@b Ally.} Concede a tu aliado {@dice 1d6} de reducción de daño en efectos mágicos mientras dure.",
						"{@b Enemy.} Inflige {@damage 1d4} de daño de fuerza cada turno mientras dure."
					]
				},
				{
					"type": "entries",
					"name": "4. Empress",
					"entries": [
						"{@b Ally.} Concede a tu aliado {@dice 1d6} de reducción de daño en efectos mágicos mientras dure.",
						"{@b Enemy.} Inflige {@damage 1d4} de daño de rayo cada turno mientras dure."
					]
				},
				{
					"type": "entries",
					"name": "5. Emperor",
					"entries": [
						"{@b Ally.} Concede a tu aliado {@dice 1d6} de reducción de daño en efectos mágicos mientras dure.",
						"{@b Enemy.} Inflige {@damage 1d4} de daño de ácido cada turno mientras dure."
					]
				},
				{
					"type": "entries",
					"name": "6. Hierophant",
					"entries": [
						"{@b Ally.} Tu aliado no sufre los efectos de estar prendido, y no recibe ataques de oportunidad mientras dure.",
						"{@b Enemy.} Deja a tu enemigo boca abajo. No puede levantarse mientras dure el efecto."
					]
				},
				{
					"type": "entries",
					"name": "7. Lovers",
					"entries": [
						"{@b Ally.} El aliado encanta a las criaturas en un radio de 1,5 metros mientras dure el efecto.",
						"{@b Enemy.} Hace que todas las criaturas sean hostiles hacia el enemigo mientras dure."
					]
				},
				{
					"type": "entries",
					"name": "8. Chariot",
					"entries": [
						"{@b Ally.} Concede al aliado 15 pies de velocidad de movimiento mientras dure.",
						"{@b Enemy.} Ralentiza la velocidad de movimiento del enemigo 15 pies mientras dure."
					]
				},
				{
					"type": "entries",
					"name": "9. Justice",
					"entries": [
						"{@b Ally.} Los ataques realizados contra el aliado se hacen con -2 a la tirada de ataque.",
						"{@b Enemy.} Los ataques realizados contra el enemigo se hacen con +2 a la tirada de ataque."
					]
				},
				{
					"type": "entries",
					"name": "10. Hermit",
					"entries": [
						"{@b Ally.} Concede +1 Clase de Armadura al aliado mientras dure el efecto.",
						"{@b Enemy.} Aplica -1 de clase de armadura al enemigo mientras dure."
					]
				},
				{
					"type": "entries",
					"name": "11. Wheel of Fortune",
					"entries": [
						"{@b Ally & Enemy.} Tira en la tabla de Magia Salvaje. Para el enemigo, tira dos veces."
					]
				},
				{
					"type": "entries",
					"name": "12. Strength",
					"entries": [
						"{@b Ally.} El aliado hace tiradas de salvación de STR con ventaja. Para los chequeos de STR, actúa como si la puntuación de STR del aliado fuera 20.",
						"{@b Enemy.} El enemigo hace tiradas de salvación de STR en desventaja. Para STR, el enemigo falla automáticamente."
					]
				},
				{
					"type": "entries",
					"name": "13. Hanged Man",
					"entries": [
						"{@b Ally.} Cura a un aliado {@dice 1d6} cada turno mientras dure.",
						"{@b Enemy.} El enemigo es {@condition Poisoned} por la duración."
					]
				},
				{
					"type": "entries",
					"name": "14. Death",
					"entries": [
						"{@b Ally.} Los aliados a menos de 30 pies tiran salvaciones de muerte con ventaja.",
						"{@b Enemy.} Los enemigos en un radio de 30 pies hacen salvaciones de muerte con desventaja."
					]
				},
				{
					"type": "entries",
					"name": "15. Temperance",
					"entries": [
						"{@b Ally.} El aliado realiza chequeos de concentración con ventaja.",
						"{@b Enemy.} El enemigo realiza chequeos de concentración con desventaja.",
						"{@i Note.} Si el objetivo no tiene ninguna habilidad de lanzamiento de hechizos, la carta lanza en su lugar {@spell grease} sobre el objetivo, y luego termina su efecto."
					]
				},
				{
					"type": "entries",
					"name": "16. Devil",
					"entries": [
						"{@b Ally.} Las criaturas en un radio de 30 pies del aliado lo tratan como si fuera invisible.",
						"{@b Enemy.} Todas las criaturas se vuelven invisibles para el enemigo cuando están a menos de 30 pies."
					]
				},
				{
					"type": "entries",
					"name": "17. Tower",
					"entries": [
						"{@b Ally.} El movimiento se convierte en 0 pies. Los ataques contra un aliado tienen un -10 en la tirada de ataque.",
						"{@b Enemy.} El movimiento se convierte en 0 pies. La criatura queda petrificada mientras dure el efecto."
					]
				},
				{
					"type": "entries",
					"name": "18. Star",
					"entries": [
						"{@b Ally.} Emite luz estelar. Las criaturas enemigas que miran al aliado quedan cegadas durante 1 minuto si fallan el tiro de salvación de hechizo del Haruspex.",
						"{@b Enemy.} La criatura enemiga emite luz estelar. Todas las criaturas enemigas que puedan ver al enemigo objetivo deben hacer una tirada de salvación de hechizo. Si fallan, deben acercarse lo más posible a la luz. Todos los que estén dentro del rango de ataque deben realizar un ataque en desventaja sobre el enemigo."
					]
				},
				{
					"type": "entries",
					"name": "19. Moon",
					"entries": [
						"{@b Ally.} Todos los ataques que realice el aliado se tratan como si estuvieran hechos con un arma vorpal mientras dure.",
						"{@b Enemy.} Todos los ataques que realice el enemigo no ganan modificadores a las tiradas de ataque o daño mientras dure."
					]
				},
				{
					"type": "entries",
					"name": "20. Sun",
					"entries": [
						"{@b Ally.} El aliado emite calor. Todos los enemigos en un radio de 6 metros deben realizar una tirada de salvación de cartas y ganan un nivel de agotamiento cada vez que fallan. Los enemigos que salvan contra este efecto tienen todos los niveles de agotamiento eliminados.",
						"{@b Enemy.} El enemigo emite calor. Todos los enemigos que no sean el objetivo en un radio de 40 pies deben realizar una tirada de salvación de cartas y ganan un nivel de agotamiento cada vez que fallan. Los enemigos que salvan contra este efecto tienen todos los niveles de agotamiento eliminados.",
						"{@i Note.} Los enemigos no pueden morir por este efecto. Por lo tanto, el nivel máximo de agotamiento que puede provocar esta carta es de cinco."
					]
				},
				{
					"type": "entries",
					"name": "21. Judgement",
					"entries": [
						"{@b Unique.} Cuando lances esta carta, elige a un enemigo y a un aliado. Todo el daño hecho al aliado se hace también al enemigo. Toda la curación hecha al enemigo también se hace al aliado."
					]
				},
				{
					"type": "entries",
					"name": "22. World",
					"entries": [
						"{@b Ally.} Mientras esta carta esté activa, en cada uno de los turnos del aliado, éste puede elegir un ataque, hechizo o efecto que haya ocurrido en la ronda anterior (desde su turno anterior). Este efecto simplemente deja de existir. Los aliados recordarán que este efecto había ocurrido.",
						"{@b Enemy.} Mientras esta carta esté activa, cada ronda, el haruspex que la colocó puede elegir un ataque, hechizo o efecto que haya ocurrido al objetivo de esta carta. El efecto/daño del ataque/hechizo/efecto elegido se duplica."
					]
				}
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Future Sight",
			"source": "KOMA",
			"page": 1,
			"featureType": [
				"OTH"
			],
			"prerequisite": [
				{
					"other": "Either the Haruspex class or the DM's permission."
				}
			],
			"entries": [
				"Puedes utilizar esta característica para ver el futuro durante un turno. Cuando ves el futuro, ves los movimientos y ataques que los enemigos en un radio de 6 metros harán contra ti. Tienes ventaja en las salvaciones de destreza y los ataques realizados contra ti están en desventaja durante el siguiente turno. También obtienes una bonificación al daño al atacar a estos enemigos."
			]
		},
		{
			"name": "Fragmented Blast",
			"source": "KOMA",
			"page": 1,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Cuando lanzas la estratagema Explosión de los dioses, puedes hacer una tirada de ataque adicional por una criatura que esté a 3 metros detrás del objetivo inicial, lo que inflige un {@dice 1d6} de daño en caso de impacto."
			]
		},
		{
			"name": "Supporting Actor",
			"source": "KOMA",
			"page": 1,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Chain",
					"patron": "The Forsaken Playwright"
				}
			],
			"entries": [
				"Tu familiar aparece como un remedo de marioneta de su forma original y tiene una personalidad más parecida a la de una muñeca, casi acosadora en sus gestos, siempre que lances un hechizo de ilusión o encantamiento puedes elegir lanzarlo como si el familiar fuera el punto de origen del hechizo al determinar el alcance y los objetivos disponibles."
			]
		},
		{
			"name": "Guided Story",
			"source": "KOMA",
			"page": 1,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Tome",
					"patron": "The Forsaken Playwright"
				}
			],
			"entries": [
				"Cada vez que te despiertes podrás cambiar uno de tus dados de golpe a cambio de dos lanzamientos gratuitos de {@spell clairvoyance}, esta orientación tiene lugar en forma de una historia ilustrada que se dibuja a sí misma en las páginas de tu tomo y es capaz de ser vista por cualquier individuo que la presencie. Este efecto dura un minuto."
			]
		},
		{
			"name": "Mightier Than the Sword",
			"source": "KOMA",
			"page": 1,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Blade",
					"patron": "The Forsaken Playwright"
				}
			],
			"entries": [
				"Tu arma del rasgo Pacto de la Hoja está recubierta de un líquido parecido a la tinta oscura que gotea de cada centímetro en tu piel y en el suelo, cuando esta tinta toca un objeto mágico o un objeto que ha sido influenciado de alguna manera a través de la magia transcribirá el efecto que tiene el objeto o alternativamente puede traducir cualquier idioma que la tinta recubra."
			]
		},
		{
			"name": "Storyteller of Control",
			"source": "KOMA",
			"page": 1,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Warlock"
						}
					},
					"patron": "The Forsaken Playwright"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"mass suggestion"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell mass suggestion} sin gastar una ranura de hechizo. Una vez que lances este hechizo de este modo, no podrás volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Actor Recruitment",
			"source": "KOMA",
			"page": 1,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Warlock"
						}
					},
					"patron": "The Forsaken Playwright"
				}
			],
			"entries": [
				"Siempre que lances un hechizo que altere la percepción o la comprensión de la realidad de una criatura como {@spell friends} o {@spell minor illusion} trata el tiempo activo como un mínimo de diez minutos."
			]
		}
	],
	"monster": [
		{
			"name": "The Ancestor",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"type": "undead",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"special": "Your Intelligence modifier multiplied by half your Kindred level (rounded down)."
			},
			"speed": {
				"walk": 20
			},
			"str": 10,
			"dex": 10,
			"con": 15,
			"int": 15,
			"wis": 10,
			"cha": 10,
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 10,
			"resist": [
				"necrotic"
			],
			"vulnerable": [
				"radiant"
			],
			"conditionImmune": [
				"frightened"
			],
			"languages": [
				"understands Common, but does not speak"
			],
			"trait": [
				{
					"name": "Spirit Inheritence",
					"entries": [
						"Todas las estadísticas obtienen un aumento basado en tu modificador de Constitución o en tu modificador de Inteligencia. Fuerza, Destreza y Constitución obtienen una bonificación igual a tu modificador de Constitución, e Inteligencia, Sabiduría y Carisma obtienen una bonificación igual a tu modificador de Inteligencia."
					]
				}
			],
			"action": [
				{
					"name": "Spiritual Rend",
					"entries": [
						"{@atk ms} {@hit 3} + la mitad de tu nivel de Kindred para golpear, alcance de 5 pies, un objetivo. {@h}{@damage 2d4} + tu modificador de Inteligencia daño de fuerza."
					]
				},
				{
					"name": "Human: Spiritual Adaptability.",
					"entries": [
						"Añade un {@damage 1d4} de daño adicional a todos los ataques realizados por el Ancestro. Si el daño adicional hace que un ataque sea letal, el Ancestro gana un turno adicional a su duración de invocación. Este rasgo sólo puede utilizarse una vez por invocación."
					]
				},
				{
					"name": "Elven: Spirit Arrow.",
					"entries": [
						"{@atk rs} {@hit 5} + la mitad de tu nivel de Kindred para golpear, alcance de 120 pies, un número de objetivos hasta tu modificador de Constitución (mínimo 1). Impacto: {@damage 1d12} + tu modificador de Inteligencia daño psíquico, radiante o de trueno, elegido al tirar el ataque. Debe hacerse una tirada de ataque con hechizo contra la CA de cada objetivo, aunque el daño se tira sólo una vez, y luego se aplica a cada objetivo."
					]
				},
				{
					"name": "Dwarven: Spiritual Endurance.",
					"entries": [
						"Cuando tu invocación recibe un daño que la mataría, realiza un ataque a su atacante. Si el ataque impacta, resta el daño del ataque del Ancestro del daño recibido. Si reduce el daño a cero, el ataque queda anulado. Si el daño hecho al Ancestro es ahora negativo, el ataque recibe ese daño en su lugar. Este rasgo sólo puede utilizarse una vez por invocación."
					]
				},
				{
					"name": "Gnomish: Spiritual Ingenuity",
					"entries": [
						"Cada objetivo matado por el Ancestro durante la duración de su invocación le otorga {@dice 1d6} puntos de golpe temporales y un +1 a su Clase de Armadura. Estas bonificaciones se restablecen al invocar un nuevo Ancestro."
					]
				}
			],
			"senseTags": [
				"SD"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"O"
			],
			"miscTags": [
				"MW",
				"RW"
			],
			"conditionInflict": [
				"frightened"
			]
		}
	],
	"item": [
		{
			"name": "Tarot Deck",
			"source": "KOMA",
			"page": 1,
			"rarity": "common",
			"focus": [
				"Haruspex|KOMA"
			],
			"entries": [
				"Esta baraja consta de 22 cartas, cada una de las cuales representa a uno de los dioses arcanos que pueblan los reinos. Se utiliza normalmente para la lectura del tarot, pero también puede ser utilizada por un Haruspex como foco arcano.",
				"Las lecturas las hacen normalmente los haruspex o los que están alineados con los caprichos del destino y la fortuna. Cada carta tiene un significado diferente, dependiendo de si se extrae en posición vertical o invertida."
			]
		}
	],
	"classFluff": [
		{
			"name": "Kindred",
			"source": "KOMA",
			"entries": [
				{
					"name": "Kindred",
					"type": "section",
					"entries": [
						"La clase kindred es un lanzador de hechizos cuerpo a cuerpo, que utiliza las almas de sus ancestros para potenciar su magia y habilidades. Los kindred son raros en las tierras de Komalitr, y prefieren ocultar sus secretos, que sólo salen a la luz en tiempos de necesidad, o cuando hay que elegir nuevos prodigios que transmitan los secretos de los kindred a una nueva generación.",
						"Los Kindred pueden utilizar su poder de tres, y a veces cuatro, maneras diferentes, dependiendo de su entrenamiento. Cada método emplea diferentes potenciadores de sus habilidades de combate y hechizo.",
						"Los kindred pueden convocar a los espíritus de sus antepasados y de otros kindred que les han precedido para luchar en la batalla. No todos los clanes pueden hacer esto, ya que requiere conexiones íntimas con los espíritus traídos al plano material, y puede ser bastante agotador para el individuo.",
						{
							"type": "entries",
							"name": "From the Far",
							"entries": [
								"El poder de un Kindred proviene de los confines de la magia y la manera. A menudo utilizan habilidades que van más allá de la comprensión. Muchos usuarios de la magia incluso descubren que sus habilidades se transfieren a través de medios hereditarios y que pueden ser regaladas de un kindred a otro, aunque los kindred son muy protectores con aquellos que pueden manejar el poder del kindred."
							]
						},
						{
							"type": "entries",
							"name": "Give and Take",
							"entries": [
								"Los kindred tienen que dar y tomar espíritus, para mantener el equilibrio de la vida. Esto se hace mediante el uso de sus reservas de espíritus, ya que permite al kindred utilizar sus habilidades, gastando estos puntos para su uso."
							]
						},
						{
							"type": "entries",
							"name": "Go Softly Now",
							"entries": [
								"Cuando un pariente muere, se le dice que \"vaya suavemente a sus brazos\". La bruja de la penumbra suele visitar a los parientes en sus sueños. Es pura y cariñosa, y parece ser una elfa de la luna, desde hace mucho tiempo.",
								"Es lo contrario de Baba Yaga. Su nombre es Yadeyah. Es la matrona de los espíritus, y su trabajo consiste en guiar las almas de los parientes hacia el más allá."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Kindred",
							"entries": [
								"Cuando crees un kindred, piensa sobre todo en sus orígenes. ¿Dónde entraron en contacto con otros kindred? ¿Se les otorgaron estos poderes a través de la confianza u otras circunstancias? Estas decisiones pueden ayudar a dar forma al personaje, y pueden influir en su selección de hechizos.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puedes hacer un afín rápidamente siguiendo estas sugerencias. En primer lugar, la inteligencia debe ser tu puntuación de habilidad más alta, seguida de la constitución. En segundo lugar, elige cualquier trasfondo."
									]
								}
							]
						}
					],
					"page": 1,
					"source": "KOMA"
				}
			]
		},
		{
			"name": "Haruspex",
			"source": "KOMA",
			"entries": [
				{
					"name": "Haruspex",
					"type": "section",
					"entries": [
						"A los arúspices se les conoce como \"adivinos\" para algunos, y como \"estafadores\" para muchos, pero pocos entienden realmente la magia que hay detrás de las cartas. Los arúspices influyen en el destino, la magia y lo arcano. Las cartas que sacan influyen en el mundo y pueden dar o quitar los poderes de quienes los rodean.",
						"Lo que puede parecer una simple carta para un observador puede ser una carga para el objetivo, maldito a sufrir sus efectos. El tarot invertido es una herramienta peligrosa cuando está en manos de un haruspex.",
						"Lo mismo puede decirse de una carta vertical sacada por un haruspex. puede imitar la bendición de un dios, aunque sólo sea por un tiempo limitado.",
						"La energía que se encuentra en las cartas de un haruspex imita la presencia de un símbolo sagrado de un clérigo, o un amuleto real de un noble, tanto en poder como en reconocimiento.",
						"Dependiendo de la ciudad, el gobierno o el individuo, un haruspex puede ser alabado, humillado o cazado. Su magia suele ser parecida a la de un hechicero, aunque no lancen hechizos de forma inherente.",
						"El poder del arúspice puede compararse con la magia heredada de un Hechicero, pero también con la magia nacida del pacto de un Brujo. Aunque no se sabe con certeza dónde empezó, la mayoría de los arúspices reciben la magia basada en el tarot de un pariente cercano o de un mentor. Se han encontrado casos en los que hombres y mujeres comunes son bendecidos por un Dios o una Diosa y desarrollan las habilidades de un arúspice, aunque es un caso raro.",
						{
							"type": "entries",
							"name": "All in the Cards",
							"entries": [
								"Los Haruspex suelen actuar en trucos de circo, o trabajan para familias de alto rango, como adivinos privados. Su capacidad de ver los acontecimientos futuros suele ser útil para estas familias, y se les paga bien."
							]
						},
						{
							"type": "entries",
							"name": "Seeking a Haruspex",
							"entries": [
								"Un haruspex a menudo tendrá que esconderse mientras sea un principiante, ya que de lo contrario se arriesga a influir negativamente en el futuro de los que le rodean.",
								"Los arúspices rara vez sirven a la gente común, con la excepción de predecir el futuro de una ciudad o pueblo para influir en las masas. El poder que ostenta un arúspice se alimenta de la confianza que los demás depositan en él. Los arúspices que viajan en grupo suelen beneficiarse de tener buenas relaciones con sus compañeros de viaje."
							]
						},
						{
							"type": "entries",
							"name": "The Eye of the Beholder",
							"entries": [
								"Un haruspex puede ver el futuro, aunque sea por poco tiempo. Se dice que el acto de hacerlo es bastante agotador. Por ello, muchos se niegan a hacerlo a menos que se les pague generosamente. Este \"ojo\" metafísico puede adoptar una forma física en el haruspex, que normalmente se ajusta a su personalidad, raza e imagen personal.",
								"Por ejemplo, las formas más comunes incluyen un tercer ojo, un halo sobre la cabeza o miembros adicionales no físicos alrededor del cuerpo, similares a una forma astral.",
								"Los arúspices se entrenan rigurosamente para poder utilizar la Vista del Futuro, y algunos caen en el esfuerzo de la vista del futuro durante su entrenamiento."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Haruspex",
							"entries": [
								"Cuando se crea un arúspice, lo primero que hay que tener en cuenta es su pasado. ¿Fue artista en un circo? ¿Quizás un adivino en una gran ciudad? ¿O era la futura vista de una familia real?",
								"Una vez elegido su pasado, puedes empezar a pensar en su futuro. ¿Qué camino seguirán en su lucha por la grandeza? ¿O es lo contrario? ¿Sólo desean estar solos?",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Puedes hacer un haruspex rápidamente siguiendo estas sugerencias. En primer lugar, el Carisma debe ser tu puntuación de habilidad más alta, seguido de la Sabiduría. Segundo, elige el trasfondo de animador.",
										"Si deseas centrarte en el uso de los efectos de las cartas de un haruspex, céntrate en el Carisma. Si quieres centrarte en el lanzamiento de hechizos, céntrate en la Sabiduría."
									]
								}
							]
						}
					],
					"page": 1,
					"source": "KOMA"
				}
			]
		}
	]
}
