{
	"_meta": {
		"sources": [
			{
				"json": "dm17",
				"abbreviation": "DM:MM",
				"full": "Deep Magic 17: Mythos Magic",
				"color": "6633CC",
				"authors": [
					"Chris Lockey",
					"Kobold Press"
				],
				"convertedBy": [
					"Spappz"
				],
				"version": "1.0.0",
				"url": "https://koboldpress.com/kpstore/product/deep-magic-illumination-magic-pdf-5th-edition/"
			}
		],
		"status": "ready",
		"dateAdded": 1580670213,
		"dateLastModified": 1705266948,
		"_dateLastModifiedHash": "01a7c48da6"
	},
	"item": [
		{
			"name": "Book of Eibon",
			"wondrous": true,
			"rarity": "legendary",
			"source": "dm17",
			"page": 5,
			"reqAttune": true,
			"entries": [
				"Este libro negro fragmentario tiene la reputación de descender de los reinos olvidados de Hiperbórea. Contiene desconcertantes directrices para espantosos rituales nigrománticos y enloquecedores viajes interdimensionales.",
				"El libro contiene los siguientes hechizos: {@spell semblance of dread|dm17}, {@spell ectoplasm|dm17}, {@spell animate dead}, {@spell speak with dead}, {@spell emanation of Yoth|dm17}, {@spell green decay|dm17}, {@spell yellow sign|dm17}, {@spell eldritch communion|dm17}, {@spell create undead}, {@spell arcane gate}, {@spell harm}, {@spell right the stars|dm17}, {@spell astral projection}, {@footnote Void rift|A spell in the {@i Midgard Heroes Handbook} de Kobold Press, que actualmente no está convertido para 5eTools.}, y cualquier hechizo adicional a elección del GM.",
				"Si sintonizas con este objeto, puedes utilizarlo como libro de conjuros y como foco arcano. Además, mientras sostienes el libro, puedes usar una acción de bonificación para lanzar un conjuro de nigromancia que esté escrito en este tomo sin gastar una ranura de conjuro ni usar ningún componente verbal o somático. Una vez utilizada, esta propiedad del libro no puede volver a utilizarse hasta el siguiente amanecer."
			]
		},
		{
			"name": "Nameless Cults",
			"wondrous": true,
			"rarity": "legendary",
			"source": "dm17",
			"page": 5,
			"reqAttune": true,
			"entries": [
				"Este viejo y dudoso libro, encuadernado en pesado cuero con aldabonazos de hierro, detalla los secretos prohibidos y las monstruosas blasfemias de una multitud de cultos de pesadilla que rinden culto a entidades sin nombre y espantosas. Se lee como una conversación con un maníaco, llena de momentos fluctuantes de vaguedad y claridad e ilustrada con inquietantes jeroglíficos.",
				"El tomo contiene todos los {@filter mythos magic spells in this supplement|spells|source=dm17}, además de cualquier hechizo adicional que el GM diseñe o elija.",
				"Puedes hacer una referencia {@i Nameless Cults} cada vez que hagas un chequeo de Inteligencia para recordar información sobre cualquier aspecto del mal o de lo oculto, como la sabiduría popular sobre los Grandes Antiguos, las criaturas míticas o los cultos que los adoran. Cuando lo hagas, dobla tu bonificación de competencia en ese chequeo."
			]
		},
		{
			"name": "Necronomicon",
			"wondrous": true,
			"rarity": "artifact",
			"source": "dm17",
			"page": 5,
			"reqAttune": true,
			"entries": [
				"Este monstruoso tomo encuadernado en piel humanoide destila terror. Un rostro grotesco y macabro se extiende por su repugnante cubierta.",
				"Para obtener los \"beneficios\" de {@i The Necronomicon}, una criatura debe sintonizar con él y luego pasar otras 19 horas leyendo y estudiando su texto blasfemo. La criatura puede entonces añadir y copiar el contenido del libro, siempre y cuando las adiciones hagan avanzar el Caos o el Mal y amplíen la sabiduría popular que ya contiene. (Debido a esto, no hay dos copias de {@i The Necronomicon} que sean idénticas, y nadie sabe con precisión lo que se ha añadido o extirpado del texto original de Alhazred).",
				"Cuando una criatura no malvada se sintoniza con {@i The Necronomicon}, esa criatura debe hacer una tirada de salvación de Carisma DC 18 exitosa o su alineamiento cambia a Maldad Neutral.",
				"Fuerzas invisibles del Mal te perseguirán mientras poseas {@i The Necronomicon}, con la esperanza de robártelo para ellos o para un amo más poderoso. Una vez cada tres días mientras estés en sintonía con el libro, tienes un {@chance 19|19% chance} de encontrarte o ser atacado por una entidad de los mitos o un adversario oculto a elección del GM. Si mueres mientras estás sintonizado con el libro, un Gran Antiguo reclama tu alma, y no puedes ser devuelto a la vida por ningún medio mientras doblega tu alma a sus propios propósitos.",
				{
					"name": "Random Properties",
					"type": "entries",
					"entries": [
						"El Necronomicón tiene las siguientes propiedades aleatorias:",
						{
							"type": "list",
							"items": [
								"2 {@table Artifact Properties; Minor Beneficial Properties|dmg|minor beneficial properties}",
								"1 {@table Artifact Properties; Major Beneficial Properties|dmg|major beneficial properties}",
								"1 {@table Artifact Properties; Minor Detrimental Properties|dmg|minor detrimental properties}",
								"2 {@table Artifact Properties; Major Detrimental Properties|dmg|major detrimental properties}"
							]
						}
					]
				},
				{
					"name": "Adjusted Ability Scores",
					"type": "entries",
					"entries": [
						"Después de pasar el tiempo necesario para leer y estudiar el libro, tu puntuación de Inteligencia aumenta en 2, hasta un máximo de 24, y tu puntuación de Sabiduría disminuye en 2, hasta un mínimo de 3. El libro no puede volver a ajustar tus puntuaciones de habilidad."
					]
				},
				{
					"name": "Abstract Formulae",
					"type": "entries",
					"entries": [
						"{@i The Necronomicon} contiene una multitud de hechizos y maldades que destruyen la mente, incluyendo {@filter mythos spells contained in this supplement|spells|source=dm17}, todos los {@filter Void magic spells|spells|school=VOID} de {@i {@loader Deep Magic 3: Void Magic|collection/Kobold Press; Deep Magic 03 Void Magic.json}} o el {@footnote {@i Midgard Heroes Handbook}|El {@i Midgard Heroes Handbook} de Kobold Press está actualmente sin convertir para 5eTools.}, todos los {@filter standard necromancy spells|spells|school=N|components & miscellaneous=SRD}, y cualquier hechizo adicional de diseño o elección del GM."
					]
				},
				{
					"name": "Eldritch Magic",
					"type": "entries",
					"entries": [
						"Una vez que hayas leído y estudiado el libro, cualquier ranura de hechizo que gastes para lanzar un hechizo de brujo o de mago cuenta como una ranura de hechizo de un nivel superior a la hora de determinar los efectos del hechizo."
					]
				},
				{
					"name": "Eldritch Lore",
					"type": "entries",
					"entries": [
						"Puedes hacer una referencia {@i The Necronomicon} cada vez que hagas un chequeo de Inteligencia para recordar información sobre cualquier aspecto del mal o los secretos del universo multidimensional, como la sabiduría popular sobre los Grandes Antiguos o las propiedades de la tecnología inquietante. Cuando lo hagas, dobla tu bonificación de competencia para ese chequeo."
					]
				},
				{
					"name": "Eldritch Guise",
					"type": "entries",
					"entries": [
						"Mientras lleves {@i The Necronomicon} y estés en sintonía con él, puedes hablar, leer y escribir Discurso del Vacío, y puedes lanzar {@spell semblance of dread|dm17} como acción adicional."
					]
				},
				{
					"name": "Voidmarked",
					"type": "entries",
					"entries": [
						"Después de pasar el tiempo necesario leyendo y estudiando el libro, adquieres desfiguraciones mentales y físicas como signos horribles de tu devoción blasfema a los Grandes Antiguos. Ganas un {@table more flesh warps|dm17|flesh warp} y un {@table expanded indefinite madness|dm17|indefinite madness}. La marca de vacío te concede ventaja en los chequeos de Carisma ({@skill Persuasion}) realizados para interactuar con las aberraciones y en los chequeos de Carisma ({@skill Intimidation}) realizados para interactuar con las no aberraciones."
					]
				},
				{
					"name": "Thought Control",
					"type": "entries",
					"entries": [
						"Mientras estés en sintonía con el libro y lo tengas en la mano, puedes usar una acción para lanzar el hechizo {@spell dominate monster} sobre una criatura objetivo dentro del alcance (salvación DC 18). No puedes volver a usar esta propiedad hasta el siguiente amanecer."
					]
				},
				{
					"name": "Destroying the Book",
					"type": "entries",
					"entries": [
						"{@i The Necronomicon} permite que se le arranquen páginas, pero cualquier conocimiento eldritch contenido en esas páginas vuelve a entrar en el libro con el tiempo, normalmente cuando un nuevo autor o traductor añade páginas al tomo. Se rumorea que {@i The Necronomicon} no puede ser destruido mientras existan engendros del Gran Viejo Azathoth en el multiverso. Sin embargo, arrojar el libro al fuego de una estrella moribunda calcina toda la escritura y las imágenes de sus páginas y deja el libro sin poder durante {@dice 6d6 + 6} años."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							"{@i The Necronomicon} está repleta de fantásticas leyendas de magia antigua y secretos aborrecibles del más allá del Vacío. Se dice que su autor, el poeta-filósofo loco Alhazred, fue capturado por un monstruo invisible en pleno día y devorado horriblemente ante un gran número de testigos horrorizados. A lo largo de siglos desconocidos, {@i The Necronomicon} fue rígidamente reprimido por las autoridades civiles y por todas las ramas del eclesiástico organizado. La lectura de este temido tomo siempre llevaba a terribles consecuencias.",
							"Entre sus horribles contenidos, el {@i Necronomicon} detalla fórmulas abstractas sobre las propiedades del espacio y la vinculación de las dimensiones tanto conocidas como desconocidas. Describe la presencia de cultos prohibidos entre los seres humanos que sirven a las razas primigenias más antiguas y que adoran a entidades invisibles con nombres de lengua extranjera como Yog-Sothoth y Cthulhu.",
							"A pesar de siglos de represión, todavía existe un puñado desconocido de copias de este horrible artefacto. Todos y cada uno de ellos son un secreto muy bien guardado por su propietario, y no todos sus dueños son humanos o incluso humanoides."
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/P2AiQ92.png"
						}
					}
				]
			}
		}
	],
	"book": [
		{
			"name": "Deep Magic 17: Mythos Magic",
			"id": "dm17",
			"source": "dm17",
			"published": "2019-01-08",
			"group": "homebrew",
			"author": "Chris Lockey",
			"cover": {
				"type": "external",
				"url": "https://i.ibb.co/5LTSmvh/mythos-cover.png"
			},
			"contents": [
				{
					"name": "Mythos Magic",
					"headers": [
						"Great Old Ones",
						"Essence of the Void",
						"Grimoires of the Cthulhu Mythos",
						"Void Taint",
						"Mythos Spell List"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "dm17",
			"source": "dm17",
			"data": [
				{
					"type": "section",
					"name": "Mythos Magic",
					"page": 3,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.imgur.com/neWTw5Y.png"
							}
						},
						{
							"type": "quote",
							"entries": [
								"\"Feliz es la tumba donde no ha yacido ningún mago, y feliz la ciudad de noche cuyos magos son todos cenizas\"."
							],
							"by": "Ibn Schacabac (from \"The Festival\" by H. P. Lovecraft)"
						},
						"¡Bienvenido a la más horrible colección de rituales y conjuros que tu grimoir haya visto jamás! Después de los desgarradores viajes a través de los reinos de las sombras y el Vacío, {@i Deep Magic} explora la esencia del miedo mismo con una mirada a la magia de los mitos. Estas espantosas páginas pondrán al descubierto los secretos malditos de los profetas locos y desenterrarán las furtivas leyendas de ciudades antiguas y olvidadas.",
						"La obra del autor H. P. Lovecraft -el llamado \"mito de Cthulhu\"- ha sido una piedra angular de la narrativa de los juegos de rol desde que E. Gary Gygax inmortalizó su influencia en su lista de \"Lecturas inspiradoras y educativas\". Tomando su nombre del famoso relato de Lovecraft \"La llamada de Cthulhu\", el mito se ha convertido en el telón de fondo de un amplio subgénero de ficción llamado horror cósmico. En la base del horror cósmico hay dos ideas: que la mente humana es demasiado pequeña y débil para comprender más que el más mínimo atisbo de la inmensidad del universo y de los misterios alienígenas que contiene, y que entre esos misterios hay entidades tan antiguas, poderosas y malévolas que podrían extinguir la insignificante civilización de la Tierra sin importarle ni darse cuenta. Estas ideas están perfectamente encapsuladas en dos citas del propio Lovecraft. La primera, de su ensayo \"El horror sobrenatural en la literatura\", afirma que \"la emoción más antigua y más fuerte de la humanidad es el miedo, y el tipo de miedo más antiguo y más fuerte es el miedo a lo desconocido\". La segunda cita es de \"La llamada de Cthulhu\", en la que el narrador abre su relato con la advertencia de que \"lo más piadoso del mundo, creo, es la incapacidad de la mente humana para correlacionar todos sus contenidos\".",
						"Con esto en mente, hemos explorado esos \"mundos ocultos e insondables de vida extraña que pueden palpitar en los abismos más allá de las estrellas\" que Lovecraft y sus contemporáneos promovieron en su extraña ficción. Aquí encontrarás una gran cantidad de secretos prohibidos y conocimientos antiguos; un tipo de magia clandestina que está llena de potencial cósmico y consecuencias horribles, y cuyo conocimiento erosiona la cordura de todos los que la persiguen.",
						{
							"type": "inset",
							"name": "The Trouble with Lovecraft",
							"page": 4,
							"entries": [
								"Aunque Lovecraft no inventó por sí solo el género del horror cósmico, lo refinó y perfeccionó hasta un punto que cambió fundamentalmente la narrativa de terror. Su obra de los primeros años del siglo XX sigue influyendo en los escritores y cineastas actuales.",
								"Pero Lovecraft también vivió una vida enclaustrada de reclusión autoimpuesta, aquejado de enfermedades mentales y físicas y de nociones tóxicas sobre la cultura y la raza no europeas. Muchos de los temas de sus relatos surgieron de su racismo y xenofobia: a veces es sutil, a veces no lo es en absoluto. Y si se echa de menos en su ficción, es imposible pasarlo por alto en sus ensayos y en sus voluminosas cartas a los amigos. Es difícil celebrar al hombre, teniendo en cuenta los repugnantes puntos de vista que apoyó descaradamente.",
								"A la luz de esto, ¿cómo podemos seguir disfrutando de sus historias y venerando sus creaciones míticas? Tal vez estos relatos imaginativos de terror cósmico sirvan como las confesiones perversas de un hombre de mente pequeña que luchaba por entender un mundo en el que estaba rodeado de gente que le daba miedo y asco; una criatura lamentable que expresaba sus dudas e insuficiencias a través del horror existencial. Cuando estudiamos a Lovecraft y sus escritos, nos adentramos no sólo en un reino de cultistas dementes y monstruosidades incomprensibles, sino también en un aspecto reprobable de la naturaleza humana que Lovecraft conocía demasiado bien. Cuando contamos nuestras propias historias en su mythos, es nuestra responsabilidad identificar y amonestar estas perspectivas detestables, para no convertirnos nosotros mismos en monstruos."
							]
						},
						{
							"type": "section",
							"name": "Great Old Ones",
							"page": 4,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"\"Cuando las estrellas estaban bien, podían lanzarse de un mundo a otro a través del cielo. . .\""
									],
									"by": "(From \"The Festival\" by H. P. Lovecraft)"
								},
								"La magia de los mitos hierve con los secretos innombrables de los Grandes Antiguos -seres alienígenas de más allá del espacio y el tiempo cuyas mentes retorcidas y eldritch son inconmensurablemente superiores a las nuestras y cuyas agendas siniestras y repugnantes desafían no sólo nuestra cordura sino nuestra propia existencia.",
								"Numerosos brujos dependen del patrocinio de un Gran Anciano para alimentar su poder arcano. En algunos reinos, los sacerdotes rezan a los Antiguos para obtener su favor divino. Todos los arcanistas con esa cierta curiosidad insaciable por el ocultismo rara vez son demasiado tímidos para pedir respuestas o bendiciones del Más Allá.",
								"Muchos de los hechizos y materiales de este suplemento hacen referencia y se inspiran en Grandes Antiguos y Dioses Antiguos específicos del mito de Cthulhu. Estos nombres pueden servir como puntos de referencia narrativos para trazar el apocalipsis cósmico de una campaña cargada de mitos. Con el mismo espíritu de colaboración que alimentó el círculo de escritores de Lovecraft, deberías sentirte libre de desarrollar tus propias entidades míticas.",
								"Algunos de los Grandes Antiguos y Dioses Antiguos que son fundamentales para la magia de los mitos en el entorno de campaña de Midgard son: Azathoth, Cthulhu, Yog-Sothoth (el Más Allá), Shub-Niggurath (la Cabra Negra de los Bosques), Bokrug, Tsathoggua, Koth, Bran Mak Morn, Nodens, Nyarlathotep (el Caos Arrastrado), Hastur, Hriggala (las Fauces de Vardesain), el Magnum Innominandum (el No-Nombrado), Yig (Padre de las Serpientes) y la Diosa Blanca, entre otros."
							]
						},
						{
							"type": "section",
							"name": "Essence of the Void",
							"page": 5,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"\"Como una falta los conoceréis\"."
									]
								},
								"Los hechizos de este suplemento son similares a la magia del Vacío, pero están alineados con las escuelas tradicionales de magia para reflejar la noción de que estos hechizos aprovechan el poder del Vacío pero no están en deuda con él. Los hechizos mythos pueden ser aprendidos por cualquier persona con aptitudes mágicas (cualquier personaje con la capacidad de lanzar hechizos puede añadir hechizos mythos a su lista de hechizos). Sin embargo, sólo los brujos cuyo patrón es un Gran Anciano tienen acceso ilimitado. Todos los demás personajes pueden aprender hechizos de los mythos sólo si aprenden el hechizo de uno de los tomos prohibidos y furtivos de los mythos de Cthulhu o ven cómo se lanza el hechizo.",
								"Pero este poder viene acompañado de un gran peligro por parte del Vacío eterno. Los lanzadores de Mythos cambian literalmente su cordura por su capacidad mágica. A menos que los personajes estén fuertemente protegidos por una gran Sabiduría o un baluarte de guardias arcanas, el uso de los hechizos de este libro los volverá ciertamente locos.",
								"Tanto los Game Masters como los jugadores deberían familiarizarse con el {@variantrule madness|dmg|standard 5th Edition rules on madness}. Se puede encontrar una explicación más completa de la magia del Vacío en {@i {@loader Deep Magic 3: Void Magic|collection/Kobold Press; Deep Magic 03 Void Magic.json}}. Las reglas completas sobre la mancha del Vacío están en el {@footnote {@i Midgard World Book}|El {@i Midgard World Handbook} de Kobold Press está actualmente sin convertir para 5eTools.} y se resumen a continuación (ver {@book \"Void Taint\"|dm17|0|Void Taint})."
							]
						},
						{
							"type": "section",
							"name": "Grimoires of the Cthulhu Mythos",
							"page": 5,
							"entries": [
								"Si la antigüedad mira las historias de Tolkien y sueña con anillos predestinados, o reflexiona sobre el multiverso del Lobo Blanco de Moorcock y piensa en espadas malditas, seguramente el mito de Cthulhu será recordado por sus tomos mágicos. He aquí tres de las entregas más infames del ateneo de los mitos: el maldito {@item Necronomicon|dm17}, el de Robert E. Howard {@item Nameless Cults|dm17} y el omnipresente {@item Book of Eibon|dm17}. A menos que tu personaje sea un hechicero cuyo patrón sea un Gran Antiguo, los hechizos de mitos sólo pueden aprenderse de un grimorio de mitos como éstos o mediante el contacto directo con un hechicero de mitos, y esos grimorios y hechiceros adoptan muchas formas aborrecibles.",
								"Teniendo en cuenta la perspectiva del multiverso, estos libros se consideran traducciones de los originales del \"mundo real\", es decir, provienen de la Tierra de la historia alternativa del mito de Cthulhu de Lovecraft, incluyendo elementos de la Era Hiboria de Howard. Cómo se abrieron camino a través del tiempo y el espacio para acabar en mundos alienígenas como Midgard o tu propia ambientación es materia de especulación espléndidamente macabra (y en última instancia depende de ti, el Game Master). Una cosa es segura: estos tomos son más que preciosos para todos los que ansían el conocimiento de los Grandes Antiguos, y tales anhelos no se limitan a la humanidad y a la casi-humanidad. También existen multitudes de aberraciones odiosas, monstruosidades, demonios y entidades peores que no se detendrán ante nada para poseerlos y sus peligrosos secretos.",
								{
									"type": "list",
									"items": [
										"{@item Book of Eibon|dm17}",
										"{@item Nameless Cults|dm17}",
										"{@item Necronomicon|dm17}"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Void Taint",
							"page": 7,
							"entries": [
								"La mancha del Vacío es una medida abstracta de la influencia del Vacío que se ha filtrado y corrompido la esencia de una criatura. Acumular demasiada mancha del Vacío provoca locura y debilitamiento físico.",
								"Cada vez que un personaje aprende un nuevo {@filter mythos magic|spells|source=dm17} o {@filter Void magic spell|spells|source=null|school=VOID|fbmt=sor|components & miscellaneous=void magic}, debe hacer una tirada de salvación de Carisma contra una DC = 10 + el nivel del hechizo. Si la tirada de salvación falla, el personaje gana 1 punto de Mancha del Vacío. Lleva la cuenta de la Mancha del Vacío en tu ficha de personaje. Cuando el total alcanza [tu modificador de Carisma + tu bonificador de competencia (mínimo 1)], quedas afligido con un {@table expanded indefinite madness|dm17|indefinite madness} (un nuevo defecto de carácter) y tu total de Mancha del Vacío se reinicia a cero.",
								"En lugar de llevar esta cicatriz en su psique, un personaje puede canalizar la influencia del Vacío en una manifestación física. En este caso, el Vacío se abre paso en la carne del personaje y lo cambia de formas que van desde lo sutil hasta lo terrorífico, y el personaje gana un {@table more flesh warps|dm17|flesh warp} en lugar de locura.",
								"Ambos efectos son permanentes hasta que se curan. Las reglas adicionales sobre la Mancha del Vacío, la Locura Indefinida y la Deformación de la Carne, incluyendo cómo curarlas, se presentan en el Apéndice de 5ª Edición del {@footnote {@i Midgard World Book}|El {@i Midgard World Handbook} de Kobold Press está actualmente sin convertir para 5eTools.}.",
								{
									"type": "table",
									"page": 7,
									"caption": "More Indefinite Madness",
									"colLabels": [
										"d10",
										"Flaw (lasts until cured)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Vuelve a tirar en la tabla de Locura Indefinida de {@footnote {@i Midgard World Book}|El {@i Midgard World Handbook} de Kobold Press está actualmente sin convertir para 5eTools.} Apéndice de 5ª Edición."
										],
										[
											"2",
											"\"No puedo escapar de la señal amarilla y del recuerdo inquietante o de la Carcosa perdida. Veo el cartel allá donde voy. Me sigue, implacablemente\"."
										],
										[
											"3",
											"\"Mis pesadillas son perseguidas por la horrible llamada de Cthulhu\"."
										],
										[
											"4",
											"\"Este cuerpo carnoso no es mi verdadera forma. Mi gente viene de la lejana Aldebarán, donde no tenemos forma y somos inmortales\"."
										],
										[
											"5",
											"\"Estos son tiempos malditos. Los Antiguos amenazan con volver, haciendo de cada niño no nacido una abominación potencial en espera. No se puede permitir que se afiancen\"."
										],
										[
											"6",
											"\"Sueño cada noche con extrañas y ciclópeas ciudades talladas en piedra negra\"."
										],
										[
											"7",
											"\"A menudo escucho el delgado y monótono sonido de una flauta demoníaca. Escucha. . . ¿no lo oyes?\""
										],
										[
											"8",
											"\"Las constelaciones ocultan mensajes de los Dioses Antiguos que guían nuestros destinos. Puedo leer nuestro destino en las estrellas, y estamos condenados\"."
										],
										[
											"9",
											"\"Veo a través del velo de la realidad un universo alternativo que nos rodea perpetuamente. Sus verdades son hermosas, pero sus horrores son infinitos\"."
										],
										[
											"10",
											"\"Soy la encarnación material del gran Nyarlathotep, el Caos reptante\"."
										]
									]
								},
								{
									"type": "table",
									"page": 8,
									"caption": "More Flesh Warps",
									"colLabels": [
										"d10",
										"Effect (lasts until cured)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Vuelve a tirar en la tabla de Deformación de la Carne de {@footnote {@i Midgard World Book}|El {@i Midgard World Handbook} de Kobold Press está actualmente sin convertir para 5eTools.} Apéndice de 5ª Edición."
										],
										[
											"2",
											"{@b External Organ.} Uno de los órganos internos del personaje atraviesa la piel exterior y queda expuesto. El personaje tiene desventaja en los chequeos de Constitución, y en los chequeos de Carisma ({@skill Deception} y {@skill Persuasion}) a menos que el órgano esté oculto a la vista."
										],
										[
											"3",
											"{@b Prehensile Tail.} Al personaje le crece una cola prensil de 3 pies. El personaje puede usar la cola para hacer un ataque de arma cuerpo a cuerpo con un arma simple que pese 2 libras o menos, o para hacer un golpe sin armas que inflija {@dice 1d4} + modificador de Fuerza de daño contundente. El personaje tiene desventaja en los chequeos de Destreza ({@skill Acrobatics})."
										],
										[
											"4",
											"{@b Proboscis.} La boca del personaje muta en un órgano tubular como las fauces de un mosquito, polilla o gusano. El personaje puede utilizar la probóscide para realizar un ataque con un arma cuerpo a cuerpo que drena la sangre. La tirada de ataque puede hacerse usando Fuerza o Destreza; un impacto inflige {@dice 1d4} + modificador de Fuerza de daño perforante y el personaje se adhiere al objetivo. Mientras está unido, el personaje no puede atacar pero inflige el daño del ataque automáticamente a la criatura a la que está unido. El personaje puede desprenderse gastando 5 pies de movimiento. La criatura atacada o uno de sus aliados a menos de 5 pies de distancia puede liberar a la criatura de la probóscide automáticamente usando una acción para hacerlo. El GM decide si el personaje puede subsistir sólo con sangre. El personaje pierde la capacidad de hablar y tiene desventaja en los chequeos de Carisma ({@skill Deception} y {@skill Persuasion}) a menos que la probóscide esté oculta a la vista."
										],
										[
											"5",
											"{@b Pliant Bones.} El esqueleto del personaje se vuelve cartilaginoso y flexible. El personaje puede moverse por un espacio tan estrecho como 6 pulgadas de ancho sin apretarse (siempre que el personaje no lleve una armadura rígida), y su Fuerza se reduce en 2."
										],
										[
											"6",
											"{@b Sentient Tumors.} Grandes tumores quísticos brotan del hombro, brazo o espalda del personaje. Estos crecimientos son sensibles y emiten un débil campo psíquico. La mente del personaje no puede ser leída telepáticamente ni afectada por hechizos de adivinación. Sin embargo, si el personaje recibe daño psíquico, debe tener éxito en una tirada de salvación de Sabiduría DC 15 o sufrir los efectos de un hechizo {@spell confusion} durante 1 minuto. El personaje también tiene desventaja en los chequeos de Carisma ({@skill Deception} y {@skill Persuasion}) a menos que los tumores estén ocultos a la vista."
										],
										[
											"7",
											"{@b Barbed Hide.} Las púas sobresalen de la piel del personaje. Cualquier criatura que se agarre al personaje recibe {@dice 2d4} de daño punzante al comienzo del turno del personaje. El personaje experimenta un dolor constante cuando lleva armadura o ropa pesada, lo que le provoca desventaja en los chequeos de Destreza en esas condiciones. El personaje tiene desventaja en los chequeos de Carisma ({@skill Deception} y {@skill Persuasion}) a menos que las púas estén ocultas a la vista (lo que puede requerir cubrir la cara del personaje, a discreción del GM)."
										],
										[
											"8",
											"{@b Extra Eyes.} Al personaje le crecen uno o más ojos adicionales en un lugar a elección del GM. El personaje tiene ventaja en los chequeos de {@skill Perception} que dependen de la vista pero tiene desventaja en los chequeos de Carisma ({@skill Deception} y {@skill Persuasion}) a menos que los ojos adicionales estén ocultos."
										],
										[
											"9",
											"{@b Chitin.} Algunas zonas de la piel del personaje se cubren de una quitina nacarada similar al exoesqueleto de un insecto. El personaje obtiene una clase de armadura natural de 13 + modificador de Destreza, pero tiene desventaja en los chequeos de {@skill Stealth}. El personaje también tiene desventaja en los chequeos de Carisma ({@skill Deception} y {@skill Persuasion}) a menos que la quitina esté oculta a la vista."
										],
										[
											"10",
											"{@b Hyperkyphosis.} La columna vertebral del personaje se vuelve grotescamente curvada y retorcida. El personaje tiene desventaja en los chequeos de Destreza y en los chequeos de Carisma ({@skill Deception} y {@skill Persuasion}), y la velocidad del personaje se reduce en 5 pies."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Mythos Spell List",
							"page": 9,
							"entries": [
								{
									"type": "list",
									"items": [
										"{@filter Mythos spell list|spells|source=dm17}"
									]
								}
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.imgur.com/JyoL73z.jpg"
							}
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"caption": "More Indefinite Madness",
			"colLabels": [
				"d10",
				"Flaw (lasts until cured)"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Vuelve a tirar en la tabla de Locura Indefinida de {@footnote {@i Midgard World Book}|El {@i Midgard World Handbook} de Kobold Press está actualmente sin convertir para 5eTools.} Apéndice de 5ª Edición."
				],
				[
					"2",
					"\"No puedo escapar de la señal amarilla y del recuerdo inquietante o de la Carcosa perdida. Veo el cartel allá donde voy. Me sigue, implacablemente\"."
				],
				[
					"3",
					"\"Mis pesadillas son perseguidas por la horrible llamada de Cthulhu\"."
				],
				[
					"4",
					"\"Este cuerpo carnoso no es mi verdadera forma. Mi gente viene de la lejana Aldebarán, donde no tenemos forma y somos inmortales\"."
				],
				[
					"5",
					"\"Estos son tiempos malditos. Los Antiguos amenazan con volver, haciendo de cada niño no nacido una abominación potencial en espera. No se puede permitir que se afiancen\"."
				],
				[
					"6",
					"\"Sueño cada noche con extrañas y ciclópeas ciudades talladas en piedra negra\"."
				],
				[
					"7",
					"\"A menudo escucho el delgado y monótono sonido de una flauta demoníaca. Escucha. . . ¿no lo oyes?\""
				],
				[
					"8",
					"\"Las constelaciones ocultan mensajes de los Dioses Antiguos que guían nuestros destinos. Puedo leer nuestro destino en las estrellas, y estamos condenados\"."
				],
				[
					"9",
					"\"Veo a través del velo de la realidad un universo alternativo que nos rodea perpetuamente. Sus verdades son hermosas, pero sus horrores son infinitos\"."
				],
				[
					"10",
					"\"Soy la encarnación material del gran Nyarlathotep, el Caos reptante\"."
				]
			],
			"name": "More Indefinite Madness",
			"source": "dm17",
			"chapter": {
				"name": "Void Taint",
				"index": 0
			}
		},
		{
			"caption": "More Flesh Warps",
			"colLabels": [
				"d10",
				"Effect (lasts until cured)"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Vuelve a tirar en la tabla de Deformación de la Carne de {@footnote {@i Midgard World Book}|El {@i Midgard World Handbook} de Kobold Press está actualmente sin convertir para 5eTools.} Apéndice de 5ª Edición."
				],
				[
					"2",
					"{@b External Organ.} Uno de los órganos internos del personaje atraviesa la piel exterior y queda expuesto. El personaje tiene desventaja en los chequeos de Constitución, y en los chequeos de Carisma ({@skill Deception} y {@skill Persuasion}) a menos que el órgano esté oculto a la vista."
				],
				[
					"3",
					"{@b Prehensile Tail.} Al personaje le crece una cola prensil de 3 pies. El personaje puede usar la cola para hacer un ataque de arma cuerpo a cuerpo con un arma simple que pese 2 libras o menos, o para hacer un golpe sin armas que inflija {@dice 1d4} + modificador de Fuerza de daño contundente. El personaje tiene desventaja en los chequeos de Destreza ({@skill Acrobatics})."
				],
				[
					"4",
					"{@b Proboscis.} La boca del personaje muta en un órgano tubular como las fauces de un mosquito, polilla o gusano. El personaje puede utilizar la probóscide para realizar un ataque con un arma cuerpo a cuerpo que drena la sangre. La tirada de ataque puede hacerse usando Fuerza o Destreza; un impacto inflige {@dice 1d4} + modificador de Fuerza de daño perforante y el personaje se adhiere al objetivo. Mientras está unido, el personaje no puede atacar pero inflige el daño del ataque automáticamente a la criatura a la que está unido. El personaje puede desprenderse gastando 5 pies de movimiento. La criatura atacada o uno de sus aliados a menos de 5 pies de distancia puede liberar a la criatura de la probóscide automáticamente usando una acción para hacerlo. El GM decide si el personaje puede subsistir sólo con sangre. El personaje pierde la capacidad de hablar y tiene desventaja en los chequeos de Carisma ({@skill Deception} y {@skill Persuasion}) a menos que la probóscide esté oculta a la vista."
				],
				[
					"5",
					"{@b Pliant Bones.} El esqueleto del personaje se vuelve cartilaginoso y flexible. El personaje puede moverse por un espacio tan estrecho como 6 pulgadas de ancho sin apretarse (siempre que el personaje no lleve una armadura rígida), y su Fuerza se reduce en 2."
				],
				[
					"6",
					"{@b Sentient Tumors.} Grandes tumores quísticos brotan del hombro, brazo o espalda del personaje. Estos crecimientos son sensibles y emiten un débil campo psíquico. La mente del personaje no puede ser leída telepáticamente ni afectada por hechizos de adivinación. Sin embargo, si el personaje recibe daño psíquico, debe tener éxito en una tirada de salvación de Sabiduría DC 15 o sufrir los efectos de un hechizo {@spell confusion} durante 1 minuto. El personaje también tiene desventaja en los chequeos de Carisma ({@skill Deception} y {@skill Persuasion}) a menos que los tumores estén ocultos a la vista."
				],
				[
					"7",
					"{@b Barbed Hide.} Las púas sobresalen de la piel del personaje. Cualquier criatura que se agarre al personaje recibe {@dice 2d4} de daño punzante al comienzo del turno del personaje. El personaje experimenta un dolor constante cuando lleva armadura o ropa pesada, lo que le provoca desventaja en los chequeos de Destreza en esas condiciones. El personaje tiene desventaja en los chequeos de Carisma ({@skill Deception} y {@skill Persuasion}) a menos que las púas estén ocultas a la vista (lo que puede requerir cubrir la cara del personaje, a discreción del GM)."
				],
				[
					"8",
					"{@b Extra Eyes.} Al personaje le crecen uno o más ojos adicionales en un lugar a elección del GM. El personaje tiene ventaja en los chequeos de {@skill Perception} que dependen de la vista pero tiene desventaja en los chequeos de Carisma ({@skill Deception} y {@skill Persuasion}) a menos que los ojos adicionales estén ocultos."
				],
				[
					"9",
					"{@b Chitin.} Algunas zonas de la piel del personaje se cubren de una quitina nacarada similar al exoesqueleto de un insecto. El personaje obtiene una clase de armadura natural de 13 + modificador de Destreza, pero tiene desventaja en los chequeos de {@skill Stealth}. El personaje también tiene desventaja en los chequeos de Carisma ({@skill Deception} y {@skill Persuasion}) a menos que la quitina esté oculta a la vista."
				],
				[
					"10",
					"{@b Hyperkyphosis.} La columna vertebral del personaje se vuelve grotescamente curvada y retorcida. El personaje tiene desventaja en los chequeos de Destreza y en los chequeos de Carisma ({@skill Deception} y {@skill Persuasion}), y la velocidad del personaje se reduce en 5 pies."
				]
			],
			"name": "More Flesh Warps",
			"source": "dm17",
			"chapter": {
				"name": "Void Taint",
				"index": 0
			}
		},
		{
			"caption": "Expanded Indefinite Madness",
			"colLabels": [
				"d200",
				"Flaw (lasts until cured)"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–15",
					"\"Estar borracho me mantiene cuerdo\"."
				],
				[
					"16–25",
					"\"Me quedo con lo que encuentro\"."
				],
				[
					"26–30",
					"\"Intento parecerme más a otra persona que conozco, adoptando su estilo de vestir, sus gestos y su nombre\"."
				],
				[
					"31–35",
					"\"Tengo que falsear la verdad, exagerar o mentir descaradamente para ser interesante para los demás\"."
				],
				[
					"36–45",
					"\"Conseguir mi objetivo es lo único que me interesa, y voy a ignorar todo lo demás para perseguirlo\"."
				],
				[
					"46–50",
					"\"Me resulta difícil preocuparme por todo lo que ocurre a mi alrededor\"."
				],
				[
					"51–55",
					"\"No me gusta que la gente me juzgue todo el tiempo\"."
				],
				[
					"56–70",
					"\"Soy la persona más inteligente, más sabia, más fuerte, más rápida y más bella que conozco\"."
				],
				[
					"71–80",
					"\"Estoy convencido de que me persiguen poderosos enemigos, y sus agentes están en todos los lugares a los que voy. Estoy seguro de que me vigilan todo el tiempo\"."
				],
				[
					"81–85",
					"\"Sólo hay una persona en la que puedo confiar. Y sólo yo puedo ver a este amigo especial\"."
				],
				[
					"86-95",
					"\"No puedo tomarme nada en serio. Cuanto más seria es la situación, más divertida me parece\"."
				],
				[
					"96–100",
					"\"He descubierto que me gusta mucho matar gente\"."
				],
				[
					"101–110",
					"Vuelve a tirar en la tabla de Locura Indefinida de {@footnote {@i Midgard World Book}|El {@i Midgard World Handbook} de Kobold Press está actualmente sin convertir para 5eTools.} Apéndice de 5ª Edición."
				],
				[
					"111–120",
					"\"No puedo escapar de la señal amarilla y del recuerdo inquietante o de la Carcosa perdida. Veo el cartel allá donde voy. Me sigue, implacablemente\"."
				],
				[
					"121–130",
					"\"Mis pesadillas son perseguidas por la horrible llamada de Cthulhu\"."
				],
				[
					"131–140",
					"\"Este cuerpo carnoso no es mi verdadera forma. Mi gente viene de la lejana Aldebarán, donde no tenemos forma y somos inmortales\"."
				],
				[
					"141–150",
					"\"Estos son tiempos malditos. Los Antiguos amenazan con volver, haciendo de cada niño no nacido una abominación potencial en espera. No se puede permitir que se afiancen\"."
				],
				[
					"151–160",
					"\"Sueño cada noche con extrañas y ciclópeas ciudades talladas en piedra negra\"."
				],
				[
					"161–170",
					"\"A menudo escucho el delgado y monótono sonido de una flauta demoníaca. Escucha. . . ¿no lo oyes?\""
				],
				[
					"171–180",
					"\"Las constelaciones ocultan mensajes de los Dioses Antiguos que guían nuestros destinos. Puedo leer nuestro destino en las estrellas, y estamos condenados\"."
				],
				[
					"181–190",
					"\"Veo a través del velo de la realidad un universo alternativo que nos rodea perpetuamente. Sus verdades son hermosas, pero sus horrores son infinitos\"."
				],
				[
					"191–200",
					"\"Soy la encarnación material del gran Nyarlathotep, el Caos reptante\"."
				]
			],
			"footnotes": [
				"",
				"{@note This table was constructed by stitching together the {@table Indefinite Madness|dmg} table from the {@book Dungeon Master's Guide|dmg|8|madness} and the {@table More Indefinite Madness|dm17} table from {@book Deep Magic 17: Void Magic|dm17|0|void taint}.}"
			],
			"name": "Expanded Indefinite Madness",
			"source": "dm17"
		}
	],
	"spell": [
		{
			"source": "dm17",
			"page": 9,
			"name": "Black Goat's Blessing",
			"level": 0,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "round"
					}
				}
			],
			"entries": [
				"Levantas la mano con los dedos extendidos y pronuncias el conjuro de la Cabra Negra de las Mil Crías. Tu magia está bendecida con la virilidad de la Madre Suprema. El objetivo tiene desventaja en las tiradas de salvación contra los hechizos que lanzas hasta el final de tu próximo turno."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 9,
			"name": "Curse of Yig",
			"level": 5,
			"school": "T",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a drop of snake venom"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Este hechizo transforma a una criatura pequeña, mediana o grande que puedas ver dentro de su alcance en un {@creature servant of Yig|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}). Una criatura que no esté dispuesta puede intentar una tirada de salvación de Sabiduría, anulando el efecto con un éxito.",
				"La transformación dura lo que dure o hasta que el objetivo caiga a 0 puntos de vida o muera. Las estadísticas del objetivo, incluidas las puntuaciones de las habilidades mentales, se sustituyen por las de un {@creature servant of Yig|CCodex (3pp)}. La criatura transformada se convierte en Maldad Neutral, y es amistosa contigo y reverente con el Padre de las Serpientes. Sólo su equipo no cambia. La criatura transformada puede optar por hacer una tirada de salvación de Sabiduría al final de su turno. Si tiene éxito, el alineamiento y la personalidad de la criatura vuelven a la normalidad mientras dure la transformación y recupera su actitud anterior hacia ti y hacia Yig.",
				"Cuando vuelve a su forma normal, la criatura recupera el número de puntos de vida que tenía antes de transformarse. Si revierte como resultado de la caída a 0 puntos de vida, cualquier exceso de daño se traslada a su forma normal."
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"HL",
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/UtL1yOo.png"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Ectoplasm",
			"level": 2,
			"school": "N",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of bone dust"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"Invocas una manifestación ectoplasmática de tamaño medio que aparece en un espacio desocupado de tu elección dentro del alcance que puedas ver. La manifestación dura lo que dura el hechizo. Cualquier criatura que termine su turno a menos de 5 pies de la manifestación recibe {@dice 2d6} de daño psíquico, o la mitad de daño con una tirada de salvación de Sabiduría exitosa.",
				"Como acción de bonificación, puedes mover la manifestación hasta 30 pies. Puede moverse a través del espacio de una criatura pero no puede permanecer en el mismo espacio que esa criatura. Si el ectoplasma entra en el espacio de una criatura, esa criatura recibe {@dice 2d6} de daño psíquico, de la mitad de daño con una tirada de salvación de Sabiduría exitosa. Si la tirada de salvación falla, la criatura también tiene desventaja en los chequeos de Destreza hasta el final de su siguiente turno.",
				"Cuando mueves la manifestación, puede fluir a través de un hueco tan pequeño como 1 pulgada cuadrada, sobre barreras de hasta 5 pies de altura y a través de fosos de hasta 10 pies de ancho. La manifestación arroja una luz tenue en un radio de 3 metros. También deja una fina película de residuos ectoplásmicos en todo lo que toca o atraviesa. Este residuo no ilumina el entorno, pero brilla lo suficientemente débil como para mostrar el camino de la manifestación. El residuo desaparece 1 asalto después."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, el daño aumenta un {@scaledice 2d6|2-9|1d6} por cada nivel de ranura superior al 2º."
					]
				}
			],
			"areaTags": [
				"S"
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SCL",
				"SGT",
				"UBA"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Eldritch Communion",
			"level": 5,
			"school": "D",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "corvid entrails, a dried opium poppy, and a glass dagger"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"Te pones en contacto con un Gran Anciano y le preguntas a una criatura que puede ser respondida con una sola frase de no más de veinte palabras. Debes hacer tu pregunta antes de que el hechizo termine. Hay un 25% de posibilidades de que la respuesta contenga una falsedad o sea engañosa de alguna manera (el GM lo determina en secreto).",
				"Los Grandes Ancianos tienen un vasto conocimiento, pero no son omniscientes, así que si tu pregunta se refiere a información que va más allá del conocimiento del Anciano, la respuesta puede ser vacía, un galimatías o un furioso \"no lo sé\".",
				"Este contacto también revela la presencia de todas las aberraciones en un radio de 300 pies de ti. Hay una probabilidad de 1 entre 6 de que cada aberración de la que te des cuenta también se dé cuenta de ti.",
				"Si lanzas {@spell eldritch communion|dm17} dos o más veces antes de tomar un descanso largo, hay una probabilidad acumulada del 25% por cada lanzamiento después del primero de que no recibas respuesta y quedes afligido por {@table short-term madness|dmg}."
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Emanation of Yoth",
			"level": 4,
			"school": "N",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 90,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a fistful of grave earth and a vial of child's blood"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Invocas a un {@creature ghost} que adopta la forma de un asesino serpentario espectral. Aparece en un espacio desocupado que puedas ver dentro del alcance. El fantasma desaparece cuando se reduce a 0 puntos de vida o cuando el hechizo termina.",
				"El fantasma es amigo tuyo y de tus compañeros mientras dure el hechizo. Tira la iniciativa para el fantasma, que toma sus propios turnos. Obedece las órdenes verbales que le des (no requiere ninguna acción por tu parte). Si no le das una orden, el fantasma se defiende de las criaturas hostiles pero no se mueve ni realiza otras acciones.",
				"Eres inmune al {@i horrifying visage} del fantasma pero puedes convertirte voluntariamente en el objetivo del {@i posession} del fantasma. Puedes acabar con este {@i possession} como acción adicional."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Cuando lanzas este hechizo utilizando una ranura de hechizo de 6º o 7º nivel, invocas a dos fantasmas. Si lo lanzas con una ranura de hechizo de 8º o 9º nivel, invocas a tres fantasmas."
					]
				}
			],
			"miscTags": [
				"SCL",
				"SGT",
				"SMN",
				"UBA"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Gift of Azathoth",
			"level": 2,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 24,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Una criatura dispuesta que toques queda imbuida de la persistencia del Caos final. Hasta que el hechizo termine, el objetivo tiene ventaja en las tres primeras tiradas de salvación de muerte que intente."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Cuando lanzas este hechizo utilizando una ranura de hechizo de 5º, 6º o 7º nivel, la duración aumenta a 48 horas. Cuando lanzas este hechizo utilizando una ranura de hechizo de 8º o 9º nivel, la duración aumenta a 72 horas."
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"miscTags": [
				"ADV",
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 11,
			"name": "Green Decay",
			"level": 4,
			"school": "N",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Tu toque inflige una putrefacción nauseabunda y alienígena. Haz un ataque de hechizo cuerpo a cuerpo contra una criatura a tu alcance. Si aciertas, afliges a la criatura con la enfermedad sobrenatural putrefacción verde (ver más abajo), y las criaturas en un radio de 15 pies del objetivo que puedan verlo deben realizar una tirada de salvación de Constitución con éxito o se convierten en {@condition poisoned} hasta el final de su siguiente turno.",
				"Pierdes la concentración en este hechizo si no puedes ver al objetivo al final de tu turno.",
				{
					"type": "entries",
					"name": "Green Decay",
					"entries": [
						"La carne de la criatura es consumida lentamente por un virulento hongo extraterrestre. Mientras la enfermedad persiste, la criatura tiene desventaja en los chequeos de Carisma y Sabiduría y en las tiradas de salvación de Sabiduría, y es vulnerable al ácido, al fuego y al daño necrótico. La criatura afectada debe realizar una tirada de salvación de Constitución al final de cada uno de sus turnos. Si la tirada de salvación falla, la criatura recibe {@dice 1d6} de daño necrótico y su máximo de puntos de golpe se reduce en una cantidad igual al daño recibido. Si la criatura tiene éxito en tres de estas tiradas de salvación antes de fallar en tres de ellas, la enfermedad termina inmediatamente (pero el daño y las reducciones de puntos de golpe máximos permanecen en efecto). Si la criatura fracasa en tres de estas tiradas de salvación antes de tener éxito en tres de ellas, la enfermedad dura el tiempo del hechizo sin que se necesiten o se permitan más tiradas de salvación contra ella."
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"spellAttack": [
				"M"
			],
			"damageInflict": [
				"necrotic"
			],
			"savingThrow": [
				"constitution"
			],
			"conditionInflict": [
				"poisoned"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/URSrVI7.jpg"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 11,
			"name": "Hunger of Leng",
			"level": 4,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 90,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of salt and a drop of the caster's blood"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"Maldices a una criatura que puedas ver dentro del alcance con un insaciable apetito macabro. Si el objetivo tiene un sistema digestivo, la criatura debe realizar una tirada de salvación de Sabiduría con éxito o verse obligada a consumir carne de criaturas vivas.",
				"La criatura afectada obtiene los dos rasgos descritos a continuación: un ataque de mordisco y frenesí de sangre. En sus turnos, la criatura debe utilizar el ataque de mordisco contra la criatura viva más cercana que pueda ver. Si no hay ninguna criatura viva dentro de su línea de visión, la criatura se inflige a sí misma {@dice 2d4} + (su modificador de Fuerza) de daño perforante con un golpe crítico automático del ataque de mordisco.",
				"Una criatura afectada repite la tirada de salvación al final de su turno, terminando el efecto sobre sí misma con un éxito. Si esta tirada de salvación es fallada dos veces antes de tener éxito una vez, {@spell hunger of Leng|dm17} dura toda su duración sin más tiradas de salvación.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bite.",
							"entry": "{@atk mw} (modificador de Fuerza + bonificación de competencia) para golpear, alcance 5 pies, una criatura. {@h}{@dice 1d4} + (modificador de Fuerza) de daño perforante. Si la criatura afectada es mayor que la mediana, añade un {@dice 1d4} de daño adicional por categoría de tamaño superior a la mediana."
						},
						{
							"type": "item",
							"name": "Blood Frenzy.",
							"entry": "La criatura tiene ventaja en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura que no tenga todos sus puntos de golpe."
						}
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			},
			"miscTags": [
				"ADV",
				"SGT"
			]
		},
		{
			"source": "dm17",
			"page": 12,
			"name": "Mind Exchange",
			"level": 3,
			"school": "T",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a labradorite prism and a silver talisman or coin"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 8,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Un humanoide de tu elección que puedas ver dentro del alcance debe hacer una tirada de salvación de Carisma. Si fallas la tirada de salvación, proyectas tu mente en el cuerpo del objetivo. Utilizas las estadísticas del objetivo pero no obtienes acceso a sus conocimientos, características de clase o aptitudes, sino que conservas las tuyas. Mientras tanto, la mente del objetivo se desplaza a tu cuerpo, donde utiliza tus estadísticas pero también conserva sus propios conocimientos, características de clase y competencias.",
				"El intercambio dura hasta que cualquiera de los dos cuerpos caiga a 0 puntos de golpe, hasta que lo termines como acción de bonificación, o hasta que te veas forzado a salir del cuerpo objetivo por un efecto como un hechizo de {@spell dispel magic} o {@spell dispel evil and good} (este último hechizo vence a {@spell mind exchange|dm17} aunque la posesión por un humanoide no suele verse afectada por ese hechizo). Cuando el {@i mind exchange} termina, ambas mentes cambiadas vuelven a sus cuerpos originales. El objetivo del hechizo es inmune a {@spell mind exchange|dm17} durante 24 horas después de tener éxito en la tirada de salvación o después de que el intercambio termine.",
				"Los efectos del intercambio pueden hacerse permanentes con un hechizo {@spell wish} o una magia comparable."
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"charisma"
			],
			"miscTags": [
				"SGT",
				"UBA"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 12,
			"name": "Right the Stars",
			"level": 6,
			"school": "D",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "seven black candles and a circle of powdered charred bone or basalt"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Deformas sutilmente el flujo del espacio y el tiempo para mejorar tus conjuros con una potencia cósmica maldita. Hasta que el conjuro termine, la duración de tus conjuros se duplica, cualquier criatura que invoques o crees con un conjuro tiene 30 puntos de golpe temporales y tienes ventaja en los chequeos de concentración, los chequeos de Carisma y las tiradas de salvación de Carisma."
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/P8It0LY.jpg"
						}
					}
				]
			},
			"miscTags": [
				"ADV",
				"SMN",
				"THP"
			]
		},
		{
			"source": "dm17",
			"page": 12,
			"name": "Seed of Destruction",
			"level": 8,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "five teeth from a still-living humanoid and a vial of the caster's blood"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Este hechizo impregna a una criatura viva con una hidra de rápida gestación que consume al objetivo desde dentro antes de emerger para causar estragos en el mundo. Realiza un ataque de hechizo a distancia contra una criatura viva dentro del alcance que puedas ver. Si aciertas, implantas un crecimiento embrionario de cinco cabezas en la criatura. Tira {@dice 1d3 + 1} para determinar cuántos asaltos tarda el embrión en madurar.",
				"Durante los asaltos en los que el embrión se está gestando, la criatura afectada recibe 12 ({@dice 5d4}) de daño cortante al comienzo de su turno, o la mitad de daño con una tirada de salvación de Constitución exitosa.",
				"Una vez transcurrido el periodo de gestación, una pequeña hidra brota del abdomen del objetivo al comienzo de tu turno. La hidra aparece en un espacio desocupado adyacente al objetivo e inmediatamente crece hasta convertirse en una aberración enorme de tamaño completo. Las criaturas cercanas son empujadas para despejar un espacio Huge mientras la hidra crece. Esta es una habilidad estándar {@creature hydra} pero con la habilidad de Hechizo Innato para lanzar {@spell bane} como una acción (salvación de hechizo DC 11) que no requiere componentes de hechizo. Tira la iniciativa para la hidra, que toma su propio turno. Obedece las órdenes verbales que le des (no requiere ninguna acción por tu parte). Si no le das una orden o no puede seguir tu orden por alguna razón, la hidra ataca a la criatura viva más cercana.",
				"Al final de cada turno de la hidra, debes hacer una tirada de salvación de Carisma DC 15. Si la tirada de salvación tiene éxito, la hidra permanece bajo tu control y es amistosa contigo y tus compañeros. Si fallas la tirada de salvación, tu control termina, la hidra se vuelve hostil a todas las criaturas y ataca a la criatura más cercana lo mejor que puede.",
				"La hidra desaparece al final de la duración del hechizo o se puede cortar su existencia con un hechizo de {@spell wish} o magia comparable, pero nada menos. El embrión puede ser destruido antes de alcanzar la madurez con un hechizo de {@spell dispel magic} bajo las reglas normales para disipar la magia de alto nivel."
			],
			"areaTags": [
				"R"
			],
			"damageInflict": [
				"slashing"
			],
			"savingThrow": [
				"constitution",
				"charisma"
			],
			"miscTags": [
				"SCL",
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 13,
			"name": "Semblance of Dread",
			"level": 0,
			"school": "I",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "sphere",
				"distance": {
					"amount": 10,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"Adoptas el caótico y tenebroso rostro del dios sin rostro Nyarlathotep. Mientras dure el efecto, cualquier criatura que se encuentre a menos de 3 metros de ti y pueda verte no puede acercarse voluntariamente a ti a menos que realice una tirada de salvación de Sabiduría con éxito cuando intente acercarse. Una criatura sólo puede hacer un intento de tirada de salvación por turno. Los constructos y los muertos vivientes son inmunes a este efecto.",
				"Mientras dure el hechizo, también obtienes vulnerabilidad al daño radiante y tienes ventaja en las tiradas de salvación contra efectos que causen {@condition frightened|phb|fright}."
			],
			"areaTags": [
				"S"
			],
			"savingThrow": [
				"wisdom"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 13,
			"name": "Sign of Koth",
			"level": 7,
			"school": "A",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "turn"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a platinum dagger and a powdered black pearl worth 500 gp, which the spell consumes",
					"cost": 50000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel"
					]
				}
			],
			"entries": [
				"Invocas las ciudadelas crepusculares de Koth para crear un campo de energía mágica en forma de cilindro de 60 pies de radio y 60 pies de altura centrado en un punto que puedes tocar. La única evidencia visible de este campo es una runa negra de tinta que aparece en el punto tocado y en cada puerta, ventana u otro portal dentro del área cilíndrica.",
				"Elige uno o más de los siguientes tipos de criaturas: aberraciones, bestias, celestiales, dragones, elementales, fey, fiends, gigantes, humanoides, monstruosidades, oozes, plantas o no muertos. El signo afecta a las criaturas del tipo elegido (incluyéndote a ti, si es el caso) de las siguientes maneras:",
				{
					"type": "list",
					"items": [
						"Esas criaturas no pueden entrar voluntariamente en el área del cilindro por medios no mágicos; el cilindro actúa como un muro de fuerza invisible e impenetrable. Si una criatura afectada intenta entrar en el área del cilindro a través de un teletransporte, un atajo dimensional u otros medios mágicos, debe realizar una tirada de salvación de Carisma con éxito o el intento fracasa.",
						"Las criaturas afectadas son {@condition deafened} a todos los sonidos que se originan en el interior del cilindro.",
						"Las criaturas afectadas tienen desventaja en las tiradas de ataque contra objetivos dentro del cilindro.",
						"Las criaturas afectadas no pueden {@condition charmed|phb|charm}, {@condition frightened|phb|frighten}, ni poseer criaturas dentro del cilindro."
					]
				},
				"Las criaturas que no están afectadas por el campo y que toman un breve descanso dentro de él recuperan el doble del número habitual de puntos de golpe por cada Dado de Golpe gastado al final del descanso.",
				"Cuando lanzas este hechizo, puedes elegir invertir su magia; esto evitará que las criaturas afectadas salgan del área en lugar de entrar en ella, {@condition deafened|phb|deafen} que suenen desde fuera del cilindro, etc. En este caso, el campo no proporciona ningún beneficio por tomar un breve descanso."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Cuando lanzas este hechizo utilizando una ranura de hechizo de 8º nivel o superior, el radio aumenta en 30 pies por cada nivel de ranura superior al 7º."
					]
				}
			],
			"areaTags": [
				"Y"
			],
			"savingThrow": [
				"charisma"
			],
			"conditionInflict": [
				"deafened"
			],
			"miscTags": [
				"HL",
				"PRM",
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 14,
			"name": "Sleep of the Deep",
			"level": 3,
			"school": "I",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of black sand, a tallow candle, and a drop of cephalopod ink"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 8,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Tu magia atormenta los sueños de los demás con horribles visiones de la ciudad no euclidiana de R'lyeh. Elige una criatura dormida que conozcas dentro del alcance. Las criaturas que no duermen, como los elfos, no pueden ser el objetivo. La criatura debe tener éxito en una tirada de salvación de Sabiduría o no obtendrá ningún beneficio de este descanso y, cuando despierte, ganará un nivel de agotamiento y estará afligida por {@table short-term madness|dmg}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Cuando lanzas este hechizo usando una ranura de hechizo de 4º nivel o superior, puedes afectar a una criatura adicional por cada nivel de ranura superior al 3º."
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"conditionInflict": [
				"exhaustion"
			],
			"miscTags": [
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 14,
			"name": "Summon Eldritch Servitor",
			"level": 5,
			"school": "C",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a vial of the caster's blood and a silver dagger"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Invocas aberraciones eldritch que aparecen en espacios desocupados que puedes ver dentro del alcance. Elige una de las siguientes opciones para lo que aparece:",
				{
					"type": "list",
					"items": [
						"two {@creature ghast of Leng|CCodex (3pp)|ghasts of Leng} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}})",
						"one {@creature shantak|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}})"
					]
				},
				"Cuando las criaturas invocadas aparecen, debes hacer una tirada de salvación de Carisma. Si tienes éxito, las criaturas son amistosas contigo y con tus aliados. Si falla, las criaturas no son amistosas con nadie y atacan a las criaturas más cercanas a ellas, persiguiéndolas y luchando durante todo el tiempo posible.",
				"Tira la iniciativa para las criaturas invocadas, que toman sus propios turnos como grupo. Si son amistosas contigo, obedecen tus órdenes verbales (no se requiere ninguna acción por tu parte para emitir una orden), o atacan a la criatura viva más cercana si no tienen ninguna orden.",
				"Cada ronda que mantengas la concentración en el conjuro, debes hacer una tirada de salvación de Sabiduría DC 15 con éxito al final de tu turno o recibirás {@dice 1d4} de daño psíquico. Si el total acumulado de este daño supera tu puntuación de Sabiduría, ganas un punto de Mancha del Vacío y quedas afectado por un {@table short-term madness|dmg}. La misma penalización se repite cuando el daño supera el doble de tu Sabiduría, el triple de tu Sabiduría, etc.",
				"Una criatura invocada desaparece cuando baja a 0 puntos de vida o cuando el hechizo termina. Si dejas de concentrarte en el hechizo antes de que transcurra una hora, las criaturas se vuelven incontrolables y hostiles y no desaparecen hasta {@dice 1d6} asaltos más tarde o son asesinadas."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Cuando lanzas este hechizo utilizando una ranura de hechizo de 7º u 8º nivel, puedes invocar cuatro {@creature ghast of Leng|CCodex (3pp)|ghasts of Leng} o un {@creature hound of Tindalos|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}). Cuando lo lanzas con una ranura de hechizo de 9º nivel, puedes invocar cinco {@creature ghast of Leng|CCodex (3pp)|ghasts of Leng} o un {@creature nightgaunt|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}})."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"charisma",
				"wisdom"
			],
			"miscTags": [
				"SCL",
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/xaGTiE0.jpg"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 15,
			"name": "Summon Old One's Avatar",
			"level": 9,
			"school": "C",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a vial of the caster's blood, a dried opium poppy, and a silver dagger"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Invocas una encarnación mundana de un Gran Anciano, que aparece en un espacio desocupado que puedas ver dentro del alcance. Este avatar se manifiesta como un {@creature Void speaker|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}) aumentado por las bendiciones del Vacío. Elige una de las siguientes opciones para el tipo de avatar que aparece (puede haber otras opciones disponibles si el GM lo permite):",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Avatar of Cthulhu.",
							"entry": "El orador del Vacío es un {@creature deep one|ToB 3pp} ({@i {@loader Tome of Beasts|creature/Kobold Press; Tome of Beasts.json}}) con la capacidad de lanzar {@spell command} y {@spell sleep of the deep|dm17} a voluntad."
						},
						{
							"type": "item",
							"name": "Avatar of Nyarlathotep.",
							"entry": "El orador del Vacío es un {@creature dark voice|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}) con la capacidad de lanzar {@spell bane} y {@spell semblance of dread|dm17} a voluntad."
						},
						{
							"type": "item",
							"name": "Avatar of Shub-Niggurath.",
							"entry": "El orador del Vacío es un {@creature goat-man|ToB 3pp} ({@i {@loader Tome of Beasts|creature/Kobold Press; Tome of Beasts.json}}) con la capacidad de lanzar {@spell black goat's blessing|dm17} y {@spell unseen strangler|dm17} a voluntad."
						},
						{
							"type": "item",
							"name": "Avatar of Yog-Sothoth.",
							"entry": "El orador del Vacío es un {@creature commoner|mm|human} con {@dice 1d4 + 1} {@table more flesh warps|dm17|flesh warps} con la capacidad de lanzar {@spell gift of Azathoth|dm17} y {@spell thunderwave} a voluntad."
						}
					]
				},
				"Cuando el avatar aparece, debes hacer una tirada de salvación de Carisma. Si lo consigues, el avatar es amigo tuyo y de tus aliados. Si falla, el avatar no es amigo de nadie y ataca a la criatura más cercana, persiguiéndola y luchando durante el mayor tiempo posible.",
				"Tira la iniciativa para el avatar, que toma su propio turno. Si es amistoso contigo, obedece las órdenes verbales que le des (no requiere ninguna acción por tu parte). Si el avatar no tiene ninguna orden, ataca a la criatura más cercana.",
				"Cada ronda que mantengas la concentración en el conjuro, debes hacer una tirada de salvación de Sabiduría DC 15 con éxito o recibirás {@dice 1d6} de daño psíquico. Si el total acumulado de este daño supera tu puntuación de Sabiduría, ganas un punto de Mancha del Vacío y quedas afectado por un {@table short-term madness|dmg}. La misma penalización se repite cuando el daño supera el doble de tu Sabiduría, el triple de tu Sabiduría, etc.",
				"El avatar desaparece cuando baja a 0 puntos de vida o cuando el hechizo termina. Si dejas de concentrarte en el hechizo antes de que transcurra una hora, el avatar se vuelve incontrolable y hostil y no desaparece hasta {@dice 1d6} asaltos después o hasta que lo maten."
			],
			"areaTags": [
				"S"
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"wisdom",
				"charisma"
			],
			"miscTags": [
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 15,
			"name": "Unseen Strangler",
			"level": 3,
			"school": "C",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of sulfur and a live rodent"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 8,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Conjuras una aberración fantasmal con tentáculos en un espacio desocupado que puedas ver dentro de tu alcance. El fantasma permanece en el lugar donde lo has conjurado hasta que transcurra el hechizo, hasta que lo descartes como acción o hasta que te alejes más de 80 pies de él.",
				"El estrangulador es {@condition invisible} para todas las criaturas excepto para ti, y no puede ser dañado. Cuando una criatura pequeña o mayor se acerca a menos de 30 pies de él sin decir la contraseña que especifiques al lanzar este hechizo, el estrangulador empieza a susurrar tu nombre. Este susurro es siempre audible para ti, independientemente de otros sonidos en el área, mientras estés consciente. El estrangulador ve {@condition invisible} criaturas y puede ver en el Plano Etéreo. Ignora las ilusiones.",
				"Si una o más criaturas hostiles a ti están a menos de 5 pies del estrangulador al comienzo de tu turno, el estrangulador ataca a una de ellas con un tentáculo. Realiza un ataque con un arma cuerpo a cuerpo; su modificador de ataque = tu modificador de habilidad de lanzamiento de hechizos + tu bonificación de competencia. Si acierta, inflige {@dice 3d6} de daño por apaleamiento, y a una criatura grande o más pequeña le hace {@condition grappled} (DC de escape = tu modificador de habilidad de lanzamiento de conjuros + tu bonificador de competencia). Hasta que este ataque termine, el objetivo es {@condition restrained} y el estrangulador no puede atacar a otro objetivo. Si este ataque es un golpe crítico, la criatura también se asfixia y no puede hablar hasta que el agarre termine."
			],
			"areaTags": [
				"S"
			],
			"conditionInflict": [
				"restrained",
				"grappled"
			],
			"miscTags": [
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 15,
			"name": "Voorish Sign",
			"level": 1,
			"school": "D",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "sphere",
				"distance": {
					"amount": 20,
					"type": "feet"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 10,
						"type": "minute"
					}
				}
			],
			"entries": [
				"Durante su duración, {@condition invisible} las criaturas y los objetos dentro del alcance se vuelven visibles, y tienes ventaja en las tiradas de salvación contra los efectos que causan {@condition frightened|phb|fright}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Cuando lanzas este hechizo usando una ranura de hechizo de 3er nivel o superior, el radio aumenta en 5 pies por cada 2 niveles de ranura por encima del 1er."
					]
				}
			],
			"areaTags": [
				"S"
			],
			"miscTags": [
				"ADV",
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 16,
			"name": "Warp Mind and Matter",
			"level": 6,
			"school": "T",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "root of deadly nightshade and a drop of the caster's blood"
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel"
					]
				}
			],
			"entries": [
				"Una criatura que puedas ver dentro del alcance sufre una transmogrificación funesta. El objetivo debe realizar una tirada de salvación de Sabiduría con éxito o sufrir un {@table more flesh warps|dm17|flesh warp} y ser afligido con {@table expanded indefinite madness|dm17|indefinite madness}.",
				"{@spell Greater restoration} o magia comparable acaba con la locura indefinida, y {@spell regenerate|phb|regeneration} o magia comparable libera a la criatura de la deformación de la carne."
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 16,
			"name": "Yellow Sign",
			"level": 4,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 6,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Intentas infligir a un humanoide que puedas ver dentro de tu alcance recuerdos de Carcosa y la Máscara Pálida. El objetivo debe realizar una tirada de salvación de Sabiduría con éxito o ser afligido con {@table long-term madness} y ser {@condition charmed} por ti mientras dure o hasta que tú o uno de tus aliados le haga algún daño. Mientras {@condition charmed} esté así, la criatura te considera un monarca sagrado. Si tú o un aliado estáis luchando contra la criatura, ésta tiene ventaja en su tirada de salvación.",
				"Un hechizo exitoso {@spell remove curse} acaba con ambos efectos.",
				{
					"type": "homebrew",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"{@b Note:} La duración de este hechizo era originalmente de {@dice 1d10} horas."
							]
						}
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"conditionInflict": [
				"charmed"
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Great Old One",
							"source": "PHB",
							"shortName": "Great Old One"
						}
					}
				]
			}
		}
	],
	"variantrule": [
		{
			"source": "dm17",
			"name": "Void Taint",
			"page": 7,
			"entries": [
				"La mancha del Vacío es una medida abstracta de la influencia del Vacío que se ha filtrado y corrompido la esencia de una criatura. Acumular demasiada mancha del Vacío provoca locura y debilitamiento físico.",
				"Cada vez que un personaje aprende un nuevo {@filter mythos magic|spells|source=dm17} o {@filter Void magic spell|spells|source=null|school=VOID|fbmt=sor|components & miscellaneous=void magic}, debe hacer una tirada de salvación de Carisma contra una DC = 10 + el nivel del hechizo. Si la tirada de salvación falla, el personaje gana 1 punto de Mancha del Vacío. Lleva la cuenta de la Mancha del Vacío en tu ficha de personaje. Cuando el total alcanza [tu modificador de Carisma + tu bonificador de competencia (mínimo 1)], quedas afligido con un {@table expanded indefinite madness|dm17|indefinite madness} (un nuevo defecto de carácter) y tu total de Mancha del Vacío se reinicia a cero.",
				"En lugar de llevar esta cicatriz en su psique, un personaje puede canalizar la influencia del Vacío en una manifestación física. En este caso, el Vacío se abre paso en la carne del personaje y lo cambia de formas que van desde lo sutil hasta lo terrorífico, y el personaje gana un {@table more flesh warps|dm17|flesh warp} en lugar de locura.",
				"Ambos efectos son permanentes hasta que se curan. Las reglas adicionales sobre la Mancha del Vacío, la Locura Indefinida y la Deformación de la Carne, incluyendo cómo curarlas, se presentan en el Apéndice de 5ª Edición del {@footnote {@i Midgard World Book}|El {@i Midgard World Handbook} de Kobold Press está actualmente sin convertir para 5eTools.}."
			]
		}
	]
}
