{
	"_meta": {
		"sources": [
			{
				"json": "RoyT",
				"abbreviation": "RoyT",
				"full": "Royal Tournaments",
				"authors": [
					"Jason Nelson",
					"Mike D Welham"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.drivethrurpg.com/product/226051/Royal-Tournaments-5E",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1706998579,
		"_dateLastModifiedHash": "3f0813f378"
	},
	"book": [
		{
			"name": "Royal Tournaments",
			"id": "RoyT",
			"source": "RoyT",
			"group": "homebrew",
			"published": "2017-11-10",
			"contents": [
				{
					"name": "Introduction",
					"headers": [
						"About Legendary Games",
						"What You Will Find Inside Royal Tournaments"
					]
				},
				{
					"name": "Festival Days",
					"headers": [
						"What you Will Find Inside the Royal Tournaments",
						"Festival Size",
						"Navigating a Festival"
					]
				},
				{
					"name": "Winning Friends and Influencing People"
				},
				{
					"name": "Contests and Champions"
				},
				{
					"name": "Cheating"
				},
				{
					"name": "At the Fair",
					"headers": [
						"Crafting Contests",
						"Rural Delights",
						"Eating and Drinking Contests"
					]
				},
				{
					"name": "Athletics",
					"headers": [
						"Jumping Events",
						"Racing Events",
						"Tests of Strength"
					]
				},
				{
					"name": "Mock Battle",
					"headers": [
						"Jousting",
						"Target Shooting",
						"Unarmed Combat Events"
					]
				},
				{
					"name": "Special Events",
					"headers": [
						"Pillars of Life and Death",
						"Shooting Gallery",
						"Test of the Axe",
						"The Siege Mortis",
						"The Tower of Jewels",
						"The Hell Horse"
					]
				},
				{
					"name": "Appendix: Festival Edicts",
					"headers": [
						"Festival Edicts"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "RoyT",
			"source": "RoyT",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"entries": [
						{
							"type": "section",
							"name": "About Legendary Games",
							"entries": [
								"Legendary Games es un equipo de autores y diseñadores fundado por Clark Peterson de Necromancer Games, Inc. Legendary Games utiliza un enfoque cooperativo y de equipo para ofrecerte el mejor material de expansión para tu juego. Somos jugadores y narradores en primer lugar, y creemos que esa pasión se refleja en nuestros productos. Así que compruébalo y haz que tu juego sea legendario. Visítanos en Facebook, síguenos en Twitter y visita nuestra página web en {@link www.makeyourgamelegendary.com|http://www.makeyourgamelegendary.com}."
							]
						},
						{
							"type": "section",
							"name": "What You Will Find Inside Royal Tournaments",
							"entries": [
								"Un momento emblemático de la ficción fantástica es el gran torneo. Desde los concursos de tiro con arco de Robin Hood hasta las justas de Ivanhoe, parece que en la mitad de las historias de la Edad Media los héroes asisten a un festival de este tipo en algún momento. Ya sea en honor al cumpleaños del rey, al nacimiento de un santo, a la victoria de la nación sobre sus enemigos o simplemente porque es el día de San Juan, se levantan pabellones festivos y las banderas y los estandartes ondean en la brisa creciente para señalar que es hora de que comience el evento principal. Sin embargo, incluso en el mundo real los torneos eran mucho más que arcos y lanzas, y en un juego de fantasía las opciones de lo que constituiría una competición amistosa (o incluso no tan amistosa) son infinitamente variadas, desde hazañas descarnadas y brutales de fuerza bruta hasta maravillas mágicas de la más alta fantasía. De eso tratan los Torneos Reales. Proporciona un recurso fantástico para incorporar torneos y festivales a tu campaña, incluyendo una serie de eventos y premios de torneos diferentes, algunos físicos, otros mágicos, otros sociales, y todos deliciosos. Tanto si tus jugadores quieren promover los intereses de su propio reino como si simplemente luchan por la gloria y los premios, Torneos Reales tiene todo lo que necesitas para que los torneos de tu campaña sean magníficos y memorables. Legendary Games se fundó bajo el principio de ofrecer un producto de primera clase para tu experiencia en el Juego de Rol Pathfinder, traído a ti por los mismos autores que diseñan y contribuyen a las aventuras, libros duros y suplementos de campaña que ya estás usando. La tradición de Legendary Games es combinar una historia y un trasfondo ricos, una maquetación innovadora, una estética hermosa y una excelencia en el diseño que no tiene parangón. Este producto es el último de esa tradición, y esperamos que disfrutes utilizándolo tanto como nosotros hemos disfrutado haciéndolo. ¡A jugar!"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Festival days",
					"entries": [
						"Mientras que los personajes de los jugadores están acostumbrados a vivir vidas de alta aventura con posibilidades de una victoria gloriosa o un fracaso potencialmente fatal acechando en cada esquina, a veces pueden perder de vista el hecho de que la mayoría de la gente en el mundo que habitan no tiene tanta suerte. Es cierto que la gente común quizá tenga un tipo de suerte diferente, que implica un riesgo de muerte mucho menor en el día a día, pero sigue habiendo algo terriblemente romántico y emocionante en poder, al menos, jugar al tipo de dramatismo y heroísmo del que oyen hablar en las historias. Ahí es donde entran los Torneos Reales. De vez en cuando, llega el momento de un festival, y aunque las competiciones y los simulacros de batallas suelen desempeñar un papel importante, no son el único elemento que atrae al pueblo llano. Los festivales pueden celebrarse con muchos fines, y éstos no son diferentes en un mundo de fantasía que en el mundo real.",
						"Las fiestas pueden dividirse generalmente en dos categorías: cívicas y religiosas. Las fiestas cívicas pueden conmemorar la fundación de una nación o una ciudad, o el nacimiento de un gran líder o héroe, o el derrocamiento de un tirano odiado. Las celebraciones pueden señalar el día de una poderosa batalla, mezclando la celebración de la victoria con un solemne recuerdo de los perdidos en la lucha, o la consumación de la paz tras un largo periodo de lucha. Las fiestas cívicas pueden celebrar la vida de una persona concreta de gran renombre, o pueden estar dirigidas a toda la población. Asimismo, pueden ser locales en una sola ciudad o localidad, o pueden extenderse por todo un continente.",
						"Las fiestas religiosas pueden celebrarse independientemente de los correspondientes actos cívicos. En algunas sociedades, los rituales de culto regulares de la religión pueden ser semanales o diarios, o incluso múltiples veces al día, ya que los fieles son llamados a la oración por las campanas de la catedral o por el eco de las llamadas del sacerdocio. Otras religiones pueden tener rutinas de culto menos estructuradas, pero casi todas conmemoran el nacimiento o la muerte de santos o de líderes religiosos de la misma manera que las fiestas cívicas celebran a los líderes seculares. Sin embargo, las fiestas religiosas también se centran en fechas fijadas por el dogma de la iglesia para acontecimientos que van más allá del conocimiento de los mortales, cuando su patrón divino pisó la tierra o se apareció por primera vez a sus acólitos en el espíritu o en la carne. Las encarnaciones divinas, las intervenciones, la apoteosis, el sacrificio, la resurrección y otros acontecimientos pueden ser señalados por los seguidores de la fe con una celebración grande o pequeña.",
						"Hay, por supuesto, ocasiones festivas que pueden entrar en cualquiera de las dos categorías, especialmente las que están ligadas a las estaciones. Estas marcas naturales en el calendario a menudo adquieren un significado religioso o pueden ser consideradas sagradas para muchos credos. Pueden ofrecerse oraciones especiales por la siembra en primavera o por la cosecha en otoño, mientras que el solsticio de verano puede ser un momento de ofrendas de culto o de matrimonios bendecidos en medio de la abundancia del verano, incluso cuando en el pleno invierno se celebran vigilias durante la larga oscuridad. Esto es especialmente cierto en las zonas donde predominan las creencias druídicas, pero las asociaciones religiosas con las estaciones (si las hay) pueden variar mucho de una región a otra y de una cultura a otra. En las zonas en las que no predomina ninguna fe, los vínculos culturales en torno a las fiestas estacionales pueden ser mucho más importantes para la ciudadanía que cualquier celebración religiosa concreta. En una ciudad o región diversa pueden coincidir múltiples fiestas que se celebran de muchas maneras entre las diferentes culturas y confesiones presentes en la zona.",
						"Incluso al margen de las estaciones, los acontecimientos importantes pueden combinarse y conmemorarse por coincidencia, sólo porque ocurren en torno a un acontecimiento local conocido o a una festividad existente. El día de San Crispín, una fiesta menor cuyo linaje no está muy claro, fue inmortalizado por el relato de Shakespeare de la batalla de Agincourt en Enrique V. Los santos, posiblemente apócrifos, siguen dando su nombre al 25 de octubre, y por lo tanto, al emocionante \"discurso del día de San Crispín\" que Shakespeare escribió casi 200 años después de la batalla, pero el recuerdo del día ha evolucionado hasta convertirse en una celebración de la hermandad entre guerreros.",
						"En términos de juego de rol, la naturaleza del festival no es de importancia crítica, más que para proporcionar un tema general y para ayudar a determinar qué tipo de eventos auxiliares, como torneos o concursos, podrían ser más apropiados. Si utilizas las reglas de Edicto de Festival en Ultimate Rulership (5E) de Legendary Games, los festivales cívicos y religiosos proporcionan diferentes tipos de bonificaciones a tu reino en función de los edificios disponibles en la ciudad donde se celebra el festival.",
						{
							"type": "section",
							"name": "Festival Size",
							"entries": [
								"Los festivales suelen celebrarse en una ciudad, pueblo o aldea y sus alrededores. Sin embargo, durante un festival, los asentamientos suelen estar abarrotados de gente, por lo que, a menos que el festival sea un fracaso (véanse las reglas del Edicto de Festival en {@book Ultimate Rulership|UltRule}, reimpresas en el Apéndice de este libro), debes tratar el asentamiento como un tamaño mayor que el real a todos los efectos.",
								"En algunos casos, los festivales pueden celebrarse fuera de cualquier asentamiento, a menudo cerca de un punto de referencia (ver las reglas de Construcción de Reinos en Reinos (5E) de Legendary Games). En este caso, el número de asistentes al festival puede ser muy variable, dependiendo de la importancia del festival, la frecuencia con la que se celebran otros festivales, la estación del año y la distancia que suelen recorrer los viajeros para asistir.",
								"Debido a la alta concentración de mercaderes y visitantes adinerados (así como de estraperlistas), el límite de gp para la compra y venta debe ser tratado como una gran ciudad durante la duración del festival."
							]
						},
						{
							"type": "section",
							"name": "Navigating a Festival",
							"entries": [
								"Las multitudes presentes en un festival típico no interfieren con la capacidad de los Pc de moverse por el festival, pero si el movimiento táctico y la línea de visión son importantes (como durante un encuentro de combate), hay un 50% de posibilidades de que cuando un encuentro comience en un festival los Pc estén en medio de una multitud de 20 a 80 pies de diámetro. La multitud proporciona cobertura, permite realizar chequeos de Destreza (Sigilo) y se considera terreno difícil a efectos de movimiento. Un chequeo de Carisma (Persuasión) de DC 12 o un chequeo de Carisma (Intimidar) de DC 15 permite a un PC convencer a una multitud para que se mueva en una dirección determinada (hasta 30 pies por ronda), siempre que el PC pueda ser visto u oído.",
								"Encontrar un lugar concreto en el recinto del festival es una tarea sencilla para localizar a los comerciantes y lugares menos conocidos. No debería ser necesaria ninguna tirada, especialmente si lo que se busca es algo disponible para la gente común. La búsqueda de información sobre personas concretas en el festival puede realizarse mediante chequeos de Inteligencia (Investigación) para recabar información, o a elección del GM con chequeos de Sabiduría (Perspicacia) para conocer a la gente común e Inteligencia (Historia) para conocer a los ricos y poderosos. La DC debería ser relativamente baja, pero siéntete libre de usar esto como una oportunidad para revelar información que pueda alimentar la aventura."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Winning Friends and Influencing People",
					"entries": [
						"Para la gente común, el simple hecho de asistir a un festival es una recompensa en sí misma, y los personajes de nivel bajo pueden acercarse a un festival de la misma manera, como turistas y curiosos ante el espectáculo de todo ello. Sin embargo, a medida que los PCs avanzan de nivel, deberían ver los festivales como una oportunidad para extender su fama por toda la tierra. Pueden hacerlo ganando honor mostrando piedad y gentileza junto con proezas y poderío, ganando reputación y fama llamando la atención sobre ellos y sus hazañas, reclutando contactos y cultivando relaciones, o incluso dirigiendo un negocio o construyendo una organización.",
						"Un torneo puede servir como entretenimiento y una oportunidad para participar en algunos concursos y pruebas menos peligrosas que la vida aventurera normal, pero también ofrece una gran oportunidad para que los aventureros tengan un impacto en el mundo de la campaña. Esto es doblemente cierto si uno o más de los PCs están gobernando un reino, especialmente un nuevo dominio que está tratando de establecerse. Pueden poner su reino recién nacido en el ojo público entre los notables y los comunes de las tierras circundantes, ganando prestigio simplemente por estar presentes en un evento importante. Por supuesto, cuanto más se esfuercen en promocionarse, más prestigio podrán ganar para sí mismos y para su tierra, lo que aumentará su legitimidad, induciendo a otros gobernantes a reconocerlos como iguales y compañeros de gobierno, en lugar de como nadies asaltados que esperan ser eliminados por sus superiores. Este avance en su fama y estima se llama Renombre.",
						"{@b Starting Renown}: Los PCs pueden realizar una variedad de acciones que ganan Renombre, pero su Renombre de base es igual a 5 antes de cualquier otro ajuste.",
						"{@b Keeping Up Appearances}: Si los PC visitan un festival, pueden simplemente pasear por el recinto como la gente común o pueden reservar una parte del recinto para ellos y su alojamiento. Incluso si no tienen intención de pasar la noche en el festival, colocar una estructura que muestre su enseña o bandera es visto por los demás en el festival como una marca de su legitimidad. Como resultado, el renombre se ve modificado por su elección de alojamiento. Las PC que utilicen la magia para crear sus alojamientos aún deben pagar la mitad del coste anterior por el derecho a albergar su estructura en el recinto del festival. Los PC pueden emular un pabellón o un gran pabellón con {@spell mirage arcana|phb} o magia similar, pero cada día que lo hagan hay una probabilidad acumulada del 7% de que sean descubiertos. Una vez descubierta la ilusión, se corre la voz de las pretensiones de gloria de los PC y su Renombre se reduce en 2.",
						{
							"type": "table",
							"colLabels": [
								"Renown Modifier",
								"Type of Setting"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"-4",
									"{@b Beggar's Hill} (libre) Los PCs se sitúan entre la chusma, asomándose por encima de las vallas, colgados de los árboles u observando desde los márgenes del recinto."
								],
								[
									"-2",
									"{@b Absence} (libre) Los PC pueden elegir simplemente no asistir a los eventos organizados en la arena, lo que puede considerarse una afrenta a sus anfitriones. No es necesario que todos los PCs asistan a todos los eventos, pero deben enviar al menos a un representante para que asista."
								],
								[
									"-1",
									"{@b Stands} (2 gp por PC por día) Los PC tienen un asiento dentro de la arena, pero lejos de la acción."
								],
								[
									"+1",
									"{@b Box Seats} (50 gp por día) Los PC tienen un asiento reservado en la parte delantera para un máximo de 6 personas, con refrescos traídos a ellos."
								],
								[
									"+2",
									"{@b Royal Box} (500 gp por día) Los PC tienen asientos acolchados y lujosos toldos para evitar el sol o la lluvia (a menudo bloqueando la vista de los plebeyos detrás de ellos), con elaborados refrigerios para hasta una docena de personas en un palco adyacente al de los anfitriones."
								]
							]
						},
						{
							"type": "table",
							"caption": "Optional Caption",
							"colLabels": [
								"Renown Modifier",
								"Type of Lodging"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"-4",
									"{@b Commons} (gratis) Los PCs deambulan por el festival o se quedan entre la gente pequeña, hablando con la gente como pueden y compitiendo por la atención con los artistas y los vendedores ambulantes."
								],
								[
									"-2",
									"{@b Tent} (10 gp por día) Los PC disponen de una pequeña tienda o cabaña para realizar reuniones privadas o un único refugio seguro."
								],
								[
									"+2",
									"{@b Pavilion} (100 gp por día) Las PC tienen una gran tienda de campaña suficiente para albergar una reunión formal, con mesa, sillas y otros muebles, o múltiples refugios seguros, con un corral y mozos para mantener sus monturas a mano."
								],
								[
									"+4",
									"{@b Grand Pavilion} (1.000 gp por día) Los PC tienen una estructura opulenta, que puede ser elevada con una vara de esplendor o el uso diario de la magnífica mansión del mago. Las monturas se guardan en una estructura adyacente separada con múltiples mozos de cuadra."
								]
							]
						},
						"{@b King of the Hill}: Un festival puede tener un lugar particular reservado para las celebraciones, a menudo una pequeña colina o elevación en el borde del recinto del festival, rodeada de árboles, para los picnics y las fiestas de día y las juergas de noche de aquellas personas ricas que carecen del título o el privilegio de reclamar un pabellón establecido. No obstante, pueden atraer la aclamación de los errantes y de los vástagos de la nobleza menor, así como de otras personas sin título pero acomodadas, ganando la lotería para acoger las celebraciones durante una noche, llevando una corona como el Rey de los Tontos, una Corona de Acebo o un premio similar. Una oportunidad en la lotería depende del tamaño del festival, pero normalmente es 1d10 x 10 gp. Los PCs que pujan pueden tirar un d20; con un 20 natural, ganan la corona y pueden invitar a quien deseen a asistir, pero deben proporcionar música, comida y bebida a todos. Pueden proporcionar el entretenimiento ellos mismos (o pueden contratar a un bardo u otro artista) y deben proporcionar 1d10 x 100 gp de comida y bebida, pero ganan 1 punto de Renombre (ver abajo) cada vez que ganan el honor.",
						"{@b Noble Boxes}: Si el recinto del festival cuenta con una arena para pruebas de habilidad y fuerza, como listas de justas, campos de tiro con arco, hipódromos o competiciones más exóticas, los PC pueden aumentar su reputación comprando los derechos a los mejores asientos, más cercanos a la acción y a los anfitriones del torneo, en lugar de sentarse con la chusma.",
						"{@b Making a Name and Spreading Your Fame}: Además de simplemente establecer su presencia con un pabellón o asientos de palco para los grandes eventos del torneo, los PC pueden hacer un esfuerzo activo para construir la reputación de su dominio. Pueden hacerlo entrando personalmente y teniendo éxito en concursos y torneos o contratando campeones para que lo hagan en su nombre o utilizando sus propias habilidades y capacidades. Cada uno de los siguientes métodos requiere un día de esfuerzo por parte de uno o más miembros del grupo (las cohortes pueden participar, y los PCs capaces de aliarse con un patrón noble con bardos a su disposición pueden acceder a sus habilidades también). Cada esfuerzo requiere el uso de más de una habilidad; si un PC intenta cumplir con los requisitos de múltiples habilidades, todos sus chequeos de habilidad tienen desventaja debido a la división de su atención y esfuerzos. Si las PC tienen éxito en todas las habilidades requeridas (DC 12 cada una), ganan un punto de Renombre. Si fallan uno o más chequeos de habilidad, no ganan nada, pero si fallan todos los chequeos de habilidad de un método por 5 o más, pierden 1 punto de Renombre. Cada uno de estos métodos puede utilizarse más de una vez repitiendo el esfuerzo en un día posterior, pero la DC aumenta en 2 cada vez que se repite un método.",
						"El éxito en uno de estos esfuerzos puede otorgar puntos de experiencia como un encuentro con una CR 2 inferior al nivel medio del grupo."
					]
				},
				{
					"type": "section",
					"name": "Contests and Champions",
					"entries": [
						"Un festival cuenta con todo tipo de entretenimientos comunes, juglares, mummers, cantantes, malabaristas, volatineros, animales amaestrados, y un largo etcétera, pero gran parte de su encanto reside en la gloria de la competición. Un factor a tener en cuenta a la hora de preparar un festival o torneo es el nivel de magia disponible en el mundo. En una campaña en la que la magia es rara y misteriosa como la de Tolkien, la simple adivinación y los fuegos artificiales son un espectáculo maravilloso que la gente del festival puede recordar durante años. Sin embargo, en una campaña de fantasía típica, la magia es mucho más común. Incluso las aldeas pequeñas pueden tener un mago de seto o dos capaces de hacer magia real, o un clérigo o druida que atienda el santuario local. Incluso un hechicero o mago de 1er nivel puede hacer un impresionante despliegue de magia escénica con hechizos como {@spell dancing lights}, {@spell flare}, {@spell ghost sound} y {@spell prestidigitation}, y puede ir mucho más allá con ilusiones de bajo nivel como {@spell minor image} y {@spell major image}.",
						"Además de la espectacularidad básica, el nivel de magia que existe en el mundo de la campaña en el día a día afecta al tipo de eventos que incluyes. Una simple carrera a pie en una campaña con poca magia podría convertirse en un ejercicio de supervelocidad o incluso en un concurso de teletransporte en una campaña saturada de poder mágico, sustituyendo los caballos por pegasi y los disparos de arco por rayos lanzados o duelos psíquicos. Es importante tener en cuenta el tono y la sensación de la campaña, así como el nivel de los PC, a la hora de decidir qué tipo de concursos incorporar en un festival.",
						"Cualquiera que sea el estilo de concursos que emplees en tu festival, incluyendo tener diferentes festivales cada uno con su propio enfoque, son más agradables para los jugadores si sus personajes participan, y ciertamente otros nobles en tierras cercanas pueden animarles a participar, o incluso al principio de sus carreras a cabalgar en nombre de ese líder como sus campeones. Los PCs que no estén directamente involucrados en el concurso podrían disfrutar viendo los procedimientos o haciendo apuestas sobre ellos, y también puedes permitir a los jugadores tomar el papel de uno de los PNJs concursantes (quizás \"patrocinándolos\" o contratándolos para competir en nombre de su propia tierra). Los concursantes siempre pueden ceder en un concurso si así lo desean, pero dicha rendición pública conlleva la pérdida de 1 punto de Renombre (ver más abajo), mientras que ganar un concurso suele reportar 1 punto de Renombre; si un concurso tiene dos condiciones de victoria diferentes y el mismo concursante gana ambas, ese concursante gana 3 puntos de Renombre. Además, competir en tales concursos, aunque no es generalmente peligroso de la misma manera que aventurarse, todavía debería valer un premio de xp apropiado, típicamente como un encuentro que contiene monstruos que son aproximadamente de un nivel de desafío de 1-3 niveles por debajo del propio nivel de los PCs.",
						{
							"type": "table",
							"page": 5,
							"caption": "Renown",
							"colLabels": [
								"Promotion",
								"Gaining Influence for Your Kingdom"
							],
							"colStyles": [
								"col-3 text-center",
								"col-6"
							],
							"rows": [
								[
									"Exhibición de triunfo",
									{
										"type": "entries",
										"entries": [
											"Los PCs escenifican una recreación dramática de las aventuras y logros de los PCs en la fundación de su dominio, estableciendo su estatus como gobernantes legítimos.",
											"{@b Relevant Skills} Inteligencia (Historia), Carisma (Actuación)",
											"{@b Special} Las PC que utilicen ilusiones visuales y auditivas para aumentar su actuación tienen ventaja. Las PC pueden actuar en cualquier zona común (desventaja), en un pequeño escenario (coste 100 gp), o en un elaborado escenario en la sección noble del recinto del festival (1000 gp, concede ventaja en el chequeo)."
										]
									}
								],
								[
									"Pies de barro",
									{
										"type": "entries",
										"entries": [
											"Los PC se burlan de las locuras, los errores, los rumores vergonzosos y otros defectos de los líderes de otras naciones, gremios mercantiles, órdenes religiosas u otras organizaciones notables a través de la sátira y el ingenio.",
											"{@b Relevant Skills} Carisma (Persuasión), Carisma (Actuación)",
											"{@b Special} Cada vez que se utiliza, todas las CC futuras de Nos reunimos por fin aumentan en 2."
										]
									}
								],
								[
									"Jugar con las multitudes",
									{
										"type": "entries",
										"entries": [
											"Los PC relatan la gloria de los dominios de los PC y los impresionantes logros y proezas de los nuevos amos de sus tierras, a la vez que pregonan lo justa y agradable que es la tierra y los beneficios que los ciudadanos disfrutan al vivir en ella.",
											"{@b Relevant Skills} Inteligencia (Historia), Carisma (Actuación)",
											"{@b Special} Los PC que ofrecen comida y bebida gratis (con un coste de 1d10 x 100 gp) obtienen una ventaja en este chequeo."
										]
									}
								],
								[
									"Acuerdo comercial",
									{
										"type": "entries",
										"entries": [
											"Los PC organizan una reunión con los líderes mercantiles de los otros dominios cercanos para encontrar compradores para los bienes producidos en el dominio de los PC y para obtener precios favorables en los bienes que desean importar a su país.",
											"{@b Relevant Skills} Sabiduría (perspicacia), cualquier competencia en herramientas.",
											"{@b Special} Los PC que ofrecen un soborno (1d10 x 100 gp) ganan ventaja en su chequeo."
										]
									}
								],
								[
									"Nos reunimos por fin",
									"Acuerdo comercial",
									{
										"type": "entries",
										"entries": [
											"Los PC organizan una reunión con los gobernantes de uno o más dominios cercanos, o con los maestros de un gremio mercantil, orden religiosa u otra organización importante, o con sus embajadores o representantes para establecer relaciones formales.",
											"{@b Relevant Skills} Carisma (Engaño), Carisma (Persuasión) o Carisma (Actuación)",
											"{@b Special} Los PC que ofrezcan un objeto mágico permanente, una pieza de joyería o un regalo exótico similar (por ejemplo, un grifo entrenado o un oso lechuza) obtienen ventaja en este chequeo."
										]
									}
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Cheating",
					"entries": [
						"Sin embargo, la magia no sólo es relevante en los propios eventos. Cualquiera que sea el nivel de magia básico del mundo y del torneo, los propios personajes jugadores tienen acceso a la magia, y también los PNJs importantes, aunque los competidores y espectadores no lo tengan. Dado que la magia existe en el mundo del juego, es totalmente plausible que algunos competidores intenten utilizar la magia (u otros medios extraordinarios) para hacer trampas, ya sea en su propio beneficio o para sesgar los resultados de los eventos a favor de un competidor frente a otro. Teniendo en cuenta que los festivales y torneos son patrocinados por los ricos, esto podría significar que algunos patrocinadores podrían utilizar tales argucias y trampas para favorecer a sus propios campeones en los concursos, pero también significa que los patrocinadores del evento tienen los medios y los medios para alistar centinelas mágicos y tener efectos de barrera para evitar las trampas. Por supuesto, estos centinelas sobrenaturales pueden no ser totalmente dignos de confianza, ya que no están necesariamente obligados a hacer cumplir las reglas de forma honesta y justa en todos los casos. Los comisarios de concursos corruptos pueden mirar hacia otro lado cuando ciertos competidores se presentan a la lista.",
						"Las actitudes hacia las trampas pueden determinarse totalmente a discreción del GM, por supuesto, pero también pueden determinarse por las características de la zona donde se celebra el festival. Específicamente, las áreas con altos niveles de Corrupción y Crimen (ver las reglas de Asentamiento en Reinos (5E) de Legendary Games) son propensas a ser tolerantes con las trampas, mientras que aquellas con altos niveles de Ley verán con malos ojos tales travesuras. Sin embargo, las actitudes culturales, raciales e incluso religiosas pueden desempeñar un papel en la determinación del nivel de deshonestidad que se puede encontrar.",
						"La capacidad de controlar la competición depende de los recursos de los anfitriones. Los pequeños festivales locales pueden funcionar con el sistema de honor por necesidad, pero un festival patrocinado por un rey puede tener mariscales (ya sea con uniformes ostentosos, escondidos entre la multitud, o ambos) utilizando hechizos como detectar pensamientos para comprobar si hay pruebas de trampas. Incluso en las zonas conocidas por las trampas, un anfitrión que haga un gran alarde de esforzarse por una competición limpia podría exigir a los competidores que utilicen el equipo proporcionado por el anfitrión, incluyendo la ropa, así como las armas y armaduras, para evitar que introduzcan artículos de contrabando en la competición. Por supuesto, los chequeos de Destreza (Juego de manos) pueden utilizarse para introducir pequeños objetos de contrabando a pesar de dicha vigilancia."
					]
				},
				{
					"type": "section",
					"name": "At the Fair",
					"entries": [
						"Aunque los combates pueden parecer más glamurosos, prácticamente cualquier cosa puede ser una competición. No hace falta mirar más allá de las ferias del condado y del estado para ver los vestigios de las competiciones agrícolas y de artesanía en la actualidad, por no hablar de los programas de cocina competitivos y similares en la televisión. Aunque estas competiciones no despierten la imaginación de la mayoría de los aventureros, hay algunos con interés en estas habilidades de fondo que pueden desear probar su propia mano o patrocinar a un aliado o asociado del PNJ hacia la victoria.",
						{
							"type": "section",
							"name": "Crafting Contests",
							"entries": [
								"Los concursos relacionados con las habilidades de las herramientas son populares entre los PNJ, ya que ofrecen oportunidades de ganar estima sin peligro mortal. Aunque los concursos centrados en el combate pueden parecer más glamurosos, prácticamente cualquier cosa puede ser una competición. No hace falta mirar más allá de las ferias del condado y del estado para ver los vestigios de las competiciones de agricultura y artesanía en la actualidad. Los concursos pueden abarcar casi todas las competencias de herramientas, desde la cocina hasta la fabricación de joyas.",
								"{@i Winning}: Los concursos en los que se utiliza la habilidad de una herramienta suelen requerir tres comprobaciones de habilidad, y el ganador de cada categoría se basa en la puntuación total más alta en las tres comprobaciones. Sin embargo, también se puede conceder un premio al \"Mejor de la Exposición\" en cada categoría, que refleje la comprobación de destreza más alta aunque la puntuación total del concursante no esté a la altura. En caso de empate, ambos pueden ser premiados como el Mejor de la Competición, o puedes hacer que cada concursante tire 1d20 y que la tirada más alta determine el ganador.",
								"Los gustos son muy subjetivos en los concursos de habilidades de trasfondo, y el GM puede otorgar una ventaja para recompensar a aquellos que incorporen los favoritos o las especialidades locales, que tengan una reputación de haber ganado en concursos similares, que estén conectados con los jueces del concurso u otros personajes locales notables, o que tengan un ingrediente especial exótico en su creación.",
								"Algunos concursos requieren que los concursantes lleven sus presentaciones ya completadas y listas para los jueces, mientras que otros (los concursos de cocina en particular) pueden ser asuntos espontáneos que presentan a los concursantes con ingredientes secretos o extraños que deben utilizar para crear platos deliciosos en un tiempo muy limitado. Se pueden requerir varios chequeos diferentes para incorporar con éxito esos ingredientes misteriosos, y el éxito en esos chequeos puede imponer una bonificación o una penalización a los chequeos realizados para crear una comida fabulosa en el impulso del momento y no ser eliminado de la competición."
							]
						},
						{
							"type": "section",
							"name": "Rural Delights",
							"entries": [
								"La mayoría de los concursos descritos en otras partes de este libro funcionan bien para competiciones formales y grandes eventos organizados por los ricos y poderosos, pero a veces quieres un festival a menor escala, quizás una pequeña feria o una celebración local del verano en el campo. Aunque ciertamente puedes utilizar concursos de atletismo y tiro con arco o lanzamiento de cuchillos o hachas incluso a pequeña escala, los siguientes eventos están especialmente diseñados para competiciones entre la gente sencilla de los pueblos y la gente de la tierra. Cada evento proporciona reglas para adjudicar el torneo, posibles premios para el ganador (y los subcampeones) y complicaciones que hacen que los eventos sean más complicados o incluso letales.",
								{
									"type": "section",
									"name": "Caterpillar Eating",
									"entries": [
										"Una prueba de la persistencia de todos los participantes para digerir orugas vivas que se retuercen, el concurso termina cuando la primera persona devora todas sus orugas, o la última mantiene su oruga y las demás han perdido el contenido de sus estómagos.",
										"{@b Rules}: Cada concursante comienza con al menos 20 orugas. Comer una oruga y mantenerla en el suelo requiere una tirada de salvación de Constitución exitosa (DC 10, +1 por cada oruga anterior que se haya comido). Un contendiente puede pasar una ronda reagrupándose, lo que restablece la DC a 10. Si un concursante falla la tirada de salvación de Constitución, debe tener éxito en una tirada de salvación de Constitución adicional (con la DC de salvación actual) o tener náuseas durante 1 minuto.",
										"Una variante inusual utiliza orugas con cerdas o pinchos, que infligen 1 punto de daño punzante por oruga ingerida.",
										"{@b Prizes}: El ganador suele recibir una oruga preservada que, al comerla, proporciona resistencia al daño del veneno y ventaja a la condición de envenenado durante un día. La oruga se conserva y mantiene su potencia durante un mes.",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"Las orugas han sido dosificadas con un veneno alucinógeno, obligando a todos los contendientes a tener éxito en una segunda salvación de Constitución cada asalto o quedar confundidos durante 1d6 asaltos (según el hechizo).",
												"Las orugas son en realidad más grandes, pero han recibido los efectos de agrandar/reducir para reducirlas a un tamaño aceptable. El hechizo se agota y hace que las orugas revienten los estómagos de quienes las han comido, infligiendo 1d6 puntos de daño por cada 5 orugas comidas (salvación de Constitución DC 15 para la mitad del daño)."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Rope Swing and Jump",
									"entries": [
										"Esta prueba del torneo se celebra en el árbol más alto situado junto a una gran masa de agua, como un lago o un estanque. Los participantes se columpian de la cuerda y se lanzan desde ella al agua. El concursante que llega más lejos gana la prueba.",
										"{@b Rules}: El concursante puede balancearse en la cuerda, que termina al menos a 1,5 metros del suelo, cualquier número de veces, requiriendo un chequeo de Fuerza (Atletismo) para mantener el agarre (DC 10, +1 por cada balanceo anterior). Por cada balanceo exitoso, el concursante gana 5 pies de distancia del salto al agua, hasta 20 adicionales. En un giro fallido, la concursante debe tener éxito en una salvación de Destreza DC 15 para agarrar la cuerda; si tiene éxito, no recibe ningún daño pero queda descalificada, mientras que un fallo hace que caiga y reciba un daño basado en la distancia de la cuerda al suelo. Se considera que la concursante está corriendo cuando realiza el salto. El resultado del chequeo de Fuerza (Atletismo) o Destreza (Acrobacia) determina la distancia del salto.",
										"El vuelo está prohibido para el concurso; dependiendo de las reglas específicas, el concurso puede permitir la asistencia mágica para saltar o agarrar la cuerda.",
										"{@b Prizes}: La ganadora recibe un premio en metálico o que mejore su capacidad de salto, como un anillo de salto.",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"Puede que alguien haya llenado la masa de agua con cocodrilos u otros animales agresivos. Estas criaturas son perezosas y tardan en atacar, por lo que su ataque puede coincidir con el de varios concursantes en el agua.",
												"Un muro de piedra u otra superficie infranqueable descansa justo debajo de la superficie del agua a una distancia diseñada para dañar al participante ganador. Se requiere un chequeo exitoso de Sabiduría (Percepción) DC 18 para notar el obstáculo desde la cuerda. Si alguien salta al agua según las reglas, recibe el daño como si cayera 3 metros (o más, si la cuerda es más alta) más la distancia saltada, redondeada a los 3 metros más cercanos."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Squirrel Racing",
									"entries": [
										"Las carreras de ardillas son una verdadera prueba para convencer a una criatura salvaje de que haga algo que normalmente no haría. Los concursantes tienen que llamar o engatusar a sus ardillas para que sean las primeras en cruzar la línea de meta.",
										"{@b Rules}: Las ardillas deben correr un total de al menos 60 pies, y la primera ardilla en alcanzar la distancia especificada gana. Cada ardilla está en su propia rampa, eliminando las posibilidades de interferencia de otras ardillas. Durante cada ronda, un concursante intenta un chequeo de Sabiduría (Manejo de Animales) DC 10. Por cada punto por encima de 10 que supere la tirada, la ardilla avanza 2 pies (hasta su velocidad base máxima). Si se falla el chequeo, la ardilla se mueve hacia atrás un número de pies igual a la diferencia entre la DC y el resultado. Si una o más ardillas empatan, deben realizar el recorrido de nuevo (aumentando la DC a 15).",
										"Este concurso suele tener varias series, con una ronda final para todos los ganadores. En este caso, los empates en las primeras series permiten que todas las ardillas ganadoras pasen a la ronda final.",
										"{@b Prizes}: El ganador recibe un premio que le permite mejorar la actitud de los animales salvajes (ya sea mundano, como un montón de comida sabrosa, o mágico, como un anillo de amistad animal). Alternativamente, el ganador puede recibir la ardilla ganadora para usarla como compañera o familiar.",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"Sin que todo el mundo lo sepa al principio del concurso, uno de los concursantes ha entrenado a todas las ardillas del concurso con el truco de \"ven\", lo que hace imposible que falle independientemente de la ardilla aleatoria que utilice. La ardilla se mueve 3 metros en cada ronda.",
												"Una de las ardillas es en realidad una enorme criatura de baja inteligencia afectada por una maldición. Cuando cruza la línea de meta, la maldición se disipa y la criatura ataca a todos los que están a su alcance."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Tree Climb",
									"entries": [
										"Simulando la necesidad de ascender rápidamente a un árbol para rescatar a un animal o un niño atrapado, o para recuperar un objeto atrapado en las ramas superiores de un árbol, el ganador de este concurso es el más rápido en llegar a la cima del árbol.",
										"{@b Rules}: El árbol comienza con un chequeo de Fuerza (Atletismo) DC 17 para una distancia mínima de 20 pies hasta que el concursante alcance las ramas que soportan peso, momento en el que la DC disminuye a 15, y luego vuelve a 20 después de una distancia determinada cuando las ramas se vuelven demasiado débiles para soportar el peso del concursante. El objetivo es simplemente alcanzar la campana en la cima del árbol en el menor tiempo posible. El concursante puede moverse a media velocidad mientras sube. En caso de empate, un chequeo de Fuerza (Atletismo) disputado puede representar un aumento de velocidad al final de la escalada.",
										"Las reglas alternativas podrían incluir una cuerda sin nudos que reduzca las CC en 5, un árbol engrasado o un árbol sin ramas, por ejemplo.",
										"Dependiendo de los requisitos del concurso, un escalador puede o no utilizar medios físicos para ayudar a la escalada (como un gancho o un kit de escalada) o artículos mágicos.",
										"{@b Prizes}: Los premios van desde recompensas monetarias hasta objetos mágicos asociados a los árboles y a la escalada (como {@item feather token}, árbol o un {@item ring of climbing}). Además, esto podría permitir a un ganador conseguir fruta o una ramita de un árbol raro con sus propias cualidades especiales, como los efectos de una poción mágica o un elixir.",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"Las ramas (o cuerdas, según sea el caso) han recibido sutiles cortes que eventualmente provocan su rotura. El elemento cortado tiene una probabilidad acumulada del 5% de romperse, lo que obliga a un contendiente a tener éxito en una salvación de Destreza (DC 14) o a caer. Un personaje que tenga éxito en un chequeo de Sabiduría (Percepción) DC 19 o de Inteligencia (Naturaleza) DC 17 se da cuenta del peligro potencial.",
												"Ya sea por medios naturales (como la erosión del suelo) o por sabotaje, el árbol se derrumba mientras el contendiente está a cierta distancia del árbol. El árbol inflige 2d6 puntos de daño (la tirada de salvación de destreza DC 15 se reduce a la mitad), y el contendiente recibe daño por caída en función de la distancia escalada."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Whittling",
									"entries": [
										"Un concurso de tallado toma la madera caída y la convierte en obras de arte. Las piezas se presentan a los jueces que deciden su valor estético.",
										"{@b Rules}: Cada concursante realiza una serie de chequeos de herramientas de carpintería para tallar sus creaciones. La DC de estos chequeos es de 10 o más, dependiendo de lo difícil que sea trabajar la madera. El éxito en el chequeo, y cada 2 puntos por los que el resultado supere el chequeo, otorga la victoria al tallador. Un concursante debe ganar al menos una comprobación de la herramienta de carpintería para que el trabajo sea considerado por los jueces. Además, antes del concurso, un concursante puede interactuar con los jueces e intentar un chequeo de Carisma (Persuasión) o Sabiduría (Perspicacia) (DC 10 o superior, dependiendo del juez) para congraciarse con un juez o saber qué tipo de talla le gusta al juez. El éxito en un chequeo de habilidad anterior concede ventaja en el chequeo de herramienta de carpintería.",
										"En un concurso alternativo se utilizan hachas para realizar tallas de piezas de madera de mayor tamaño. Dado que las hachas son menos eficientes a la hora de realizar cortes sutiles, el escultor está en desventaja en las comprobaciones de las herramientas de carpintería para sus piezas.",
										"{@b Prizes}: El ganador recibe un objeto mágico que permite a su usuario repetir los chequeos de herramienta de carpintería una vez al día, un premio monetario o un cuchillo que actúa como una daga +1 (o un arma mágica mejor).",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"Uno de los concursantes ha utilizado el encanto de persona sobre uno o más jueces, concediéndole una ventaja injusta. Un chequeo exitoso DC 20 de Sabiduría (Insight) o DC 18 de Inteligencia (Arcanos) durante la interacción previa al concurso revela la influencia mágica.",
												"Los Fey han manipulado la madera, de modo que cada creación se anima como un objeto animado una vez terminada."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Eating and Drinking Contests",
							"entries": [
								"Prácticamente todas las culturas tienen cocinas extrañas que ponen a prueba la determinación y la resistencia de cualquiera que se atreva a probarlas. Dicha comida o bebida puede tener un aroma penetrante y espantoso o un sabor abrumadoramente amargo, o la comida puede tener simplemente un aspecto repugnante. Lo más popular es que un concurso de estómago de hierro implique un licor extremadamente fuerte que provoque una intoxicación casi inmediata o una comida excepcionalmente picante -ya sea en escabeche, fermentada o incluso recién sacada de la vid- que aporte un calor insoportable que deje a los competidores enrojecidos, llorando y jadeando. Un concurso de comida o bebida también puede incluir alimentos y bebidas bastante comunes en una carrera para ver qué concursante puede atiborrarse, por ejemplo, de la mayor cantidad de pasteles o salchichas o puede engullir la mayor cantidad de hidromiel o leche en un tiempo determinado. Para añadir un elemento de diversión (o humillación), los concursantes pueden tener que comer o beber con las manos atadas a la espalda o con algún otro impedimento.",
								"Comer o beber semejante comida o en tales cantidades es una prueba de valentía, así como de constitución física, y los espectadores aplauden tanto el horror de los concursantes como su sudor, sus lágrimas y sus muecas de dolor cuando intentan superar a sus compañeros para bajar la mayor cantidad. En algunas tribus bárbaras, los concursos de estómagos de hierro pueden utilizarse como ritos de iniciación para purificar el cuerpo y mostrar dureza, aunque algunos visitantes afirman que son más bien una broma sádica que las tribus gastan a los forasteros que quieren comerciar con ellos.",
								"Cualquiera que sea la naturaleza exacta de la comida o la bebida utilizada en el concurso de estómago de hierro, cada competidor debe consumir al menos una taza, plato u otro plato (o un pimiento fresco entero o un artículo similar), y al menos un competidor debe consumir al menos cinco dentro de un límite de tiempo establecido (normalmente un minuto) sin desmayarse o regurgitar lo que ha intentado retener. Si nadie termina al menos cinco, no hay campeón y todos pierden 1 punto de Renombre. Cualquiera que se desmaye en el primer turno pierde un punto adicional de Renombre.",
								"Cada plato consumido requiere una tirada de salvación de la Constitución con éxito para evitar quedar aturdido por el dolor, las náuseas y los calambres provocados por el terrible malestar gastrointestinal (o la intoxicación inmediata) provocado por la comida. La tirada de salvación de Constitución comienza con una DC de 10 y aumenta en 2 por cada plato después del primero.  La primera salvación fallida hace que el comensal quede envenenado durante una hora. Un segundo fallo deja al comensal envenenado durante 1d4 minutos, y una tercera salvación fallida hace que el comensal caiga inconsciente durante un asalto. Un contendiente que saque un 1 natural en cualquier tirada de salvación debe intentar inmediatamente una nueva salvación contra la misma CD; si esta salvación falla, cae inmediatamente inconsciente durante 1 asalto, incluso si es su primera salvación fallida.",
								"Cualquier característica de clase que proporcione bonificaciones contra el veneno ingerido o contra el dolor también se aplica a esta salvación; sin embargo, el efecto no es realmente veneno y, por lo tanto, los hechizos que afectan a la condición de envenenado, y efectos similares, no son de ayuda para soportar el dolor."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Athletics",
					"entries": [
						"Las pruebas de velocidad y resistencia se encuentran entre las más antiguas y sencillas de todas las competiciones, y se presentan en una gran variedad de tipos, cada uno de los cuales pone a prueba las habilidades, la resistencia y el talento físico de cada competidor. Las siguientes categorías no son exhaustivas, pero proporcionan una amplia selección de posibles pruebas que podrían celebrarse para determinar el mejor atleta del campo.",
						{
							"type": "section",
							"name": "Jumping Events",
							"entries": [
								"Los eventos que implican saltos son bastante fáciles de resolver con un simple concurso de Fuerza (Atletismo). Si los rasgos de clase, como los rasgos de ki de un monje que mejoran los chequeos de Acrobacia, están permitidos en un concurso, depende de las reglas de cada evento.",
								"{@b Broad Jumps}: Un salto amplio es un salto de máxima distancia horizontal. Hay una línea de falta que muestra dónde debe comenzar el salto el saltador; si pasa por encima de la línea, el salto se trata como una falta y no cuenta. Si la comprobación del saltador da como resultado un 8 o menos, se pasa accidentalmente por encima de la línea de falta y se descalifica. En algunos casos, sólo se permite un único salto, pero en las competiciones atléticas formales normalmente cada concursante realiza un número determinado de saltos (de tres a seis) y se queda con su mejor resultado. El mejor resultado global gana el concurso, y en caso de empate ambos saltadores pueden ser nombrados ganadores, o pueden comparar su segundo mejor resultado o hacer que vayan a un salto adicional. Salto de longitud: El salto de longitud es un salto en carrera. Salto de longitud de pie: El salto de longitud se realiza de pie. Triple salto: El triple salto, también llamado \"salto, salto y salto\", es una combinación de un único salto largo en carrera, tras el cual el corredor aterriza e inmediatamente realiza un segundo salto con un pie, y un tercer salto con ambos pies. El tercer salto se trata como un salto de pie con ventaja. El resultado total de las tres comprobaciones pertinentes da la distancia total saltada. Saltos de altura: Un salto de altura es un salto para conseguir la máxima distancia vertical, que se realiza saltando por encima de una barra fijada a una altura objetivo, que normalmente empieza a 2 pies para los saltos de pie, 5 pies para los saltos de altura en carrera, o 10 pies para el salto con pértiga, y todos los saltadores deben superar esta altura de clasificación. Los saltadores que superan la altura avanzan en el concurso, mientras que los que fallan deben volver a intentarlo. Los saltadores que no superen tres saltos (independientemente de la altura) serán descalificados. Un 1 natural en un control de salto para realizar un salto de altura es un fallo automático. Una vez que todos los saltadores han superado la altura o han sido descalificados, se eleva el listón, normalmente medio pie cada vez, y se repite el proceso. Los saltadores seguros que superan la altura de calificación pueden pasar a saltar a alturas inferiores a partir de entonces para guardar sus intentos para saltos posteriores. El proceso de elevación del listón y de nuevos intentos para cada saltador restante continúa en cada nueva altura, siendo descalificado cualquier saltador que acumule tres saltos fallidos. Si al final de todos los saltos de cualquier altura sólo queda un saltador que haya superado esa altura, será el ganador. Si quedan dos o más saltadores, pasan a la siguiente altura y continúan el proceso hasta que sólo quede un saltador. Si ninguno de los saltadores supera la nueva altura, el saltador con menos saltos fallidos antes de la altura final es el ganador. Si sólo queda un saltador y no ha fallado tres saltos, puede optar por subir el listón y seguir intentando superar alturas más altas con el fin de obtener el mejor resultado posible, y puede seguir intentándolo indefinidamente hasta que falle tres saltos o hasta que el patrocinador del concurso pida el final.",
								"Para el propósito del concurso, en lugar de establecer una altura específica, puedes usar DCs objetivo en su lugar. Esto te permite evitar las conversiones métricas para los saltos o preocuparte por los cálculos específicos de cada altura. Simplemente se establece la CC objetivo para cada altura y se hace que los concursantes intenten alcanzarla o superarla.",
								"{@i High Jump}: Un salto de altura es un salto de altura en carrera.",
								"{@i Pole Vault}: Un salto con pértiga es un salto de altura en carrera que utiliza una pértiga flexible para hacer palanca y resorte para lanzar al saltador más alto de lo que podría con su propia fuerza. El uso de una pértiga permite al saltador duplicar el resultado de su chequeo de Acrobacia. Sin embargo, si su salto es de 3 metros o más, también debe intentar un chequeo de Destreza (Acrobacia) de DC 15 al bajar para evitar el daño por caída.",
								"{@i Vertical Jump}: Se realiza un salto vertical desde una salida de pie."
							]
						},
						{
							"type": "section",
							"name": "Racing Events",
							"entries": [
								"Las escenas de persecución en las aventuras ofrecen la posibilidad de dar sorpresas y oportunidades inesperadas a los personajes, pero eso es más difícil de hacer en una carrera relativamente sencilla, así que las siguientes reglas presentan un sistema abstracto para resolver las carreras de competición que combina la velocidad y la habilidad en una prueba para cruzar la línea de meta en primer lugar.",
								"Por supuesto, los personajes pueden intentar un concurso de empujones o atacar a otros competidores.",
								"{@b Sprint}: Se supone que cada concursante de una carrera de velocidad realiza la acción Dash, corriendo una corta ráfaga en línea recta. Cada corredor multiplica su velocidad por 2; este número es su puntuación base de la carrera. Además, la salida y la llegada de la carrera tienen una importancia clave. La salida está representada por un chequeo de iniciativa para cada corredor, mientras que la capacidad de correr hasta el final sin cansarse está representada por un chequeo de Constitución.",
								"El resultado de estas dos comprobaciones se suma a la puntuación básica de la carrera de cada corredor para obtener la puntuación total de la carrera. En un sprint simple, la puntuación total más alta gana. En un torneo grande, los corredores corren en varias series, y los dos primeros clasificados de cada serie pasan a la siguiente ronda. Los concursantes adicionales con las mejores puntuaciones totales restantes de los que no terminaron entre los dos primeros en su eliminatoria pueden ser añadidos a la siguiente ronda también.",
								"{@b Endurance Races}: Algunas carreras se realizan con múltiples vueltas alrededor de una pista o campo, o en un recorrido abierto, como una carrera de trail a campo traviesa.",
								"{@b Lap Running}: Una pista de carreras suele ser redonda, ovalada o con rectas paralelas unidas por extremos curvos. La forma exacta no importa, pero el hecho de que los corredores deban sortear esas curvas significa que su velocidad se reduce a 5 pies, lo que afecta tanto a su movimiento como a la acción de Dash. Cada corredor utiliza esta velocidad de carrera como su puntuación base.",
								"A diferencia de una carrera de velocidad, una carrera de vueltas se desarrolla durante varias vueltas, cada una de las cuales dura aproximadamente un minuto. En la primera vuelta de la carrera, todos los corredores realizan un control de iniciativa y suman ese resultado a su velocidad. Los tres primeros resultados de la carrera pueden elegir si comienzan la carrera como líderes, perseguidores o remolques (ver más abajo). Los líderes corren todo lo que pueden para tomar y mantener la delantera y poner distancia entre ellos y los corredores que vienen detrás. Los perseguidores se mantienen juntos y aprietan el ritmo lo suficiente como para mantener a los líderes a su alcance sin abrir una ventaja demasiado grande. Los remolques conservan su energía y siguen a los líderes y a los perseguidores, esperando que la fatiga elimine a su competencia y para ganar con una fuerte patada final.",
								"Cada turno después del primero, todos los corredores hacen un chequeo de Constitución, añadiendo el resultado a su puntuación de carrera para ese turno (ver abajo). El chequeo comienza con una DC 8, y la DC aumenta en 1 por cada ronda después de la primera para los perseguidores y en 2 por cada ronda después de la primera para los líderes (la DC no aumenta para los remolques). El resultado de este chequeo determina el múltiplo de su velocidad que sirve como su puntuación de carrera para ese turno.",
								"{@i Falling}: Los corredores que se caen deben gastar parte de su siguiente turno en volver a levantarse, reduciendo a la mitad su movimiento durante ese turno. Además, el corredor que cae tiene desventaja en el siguiente chequeo de Constitución.",
								"{@i Exhaustion}: Si un líder o un perseguidor ganan niveles de agotamiento, sufren todas las penalizaciones pertinentes hasta que tengan éxito en un chequeo de Constitución, o reduzcan su velocidad en 5 pies durante al menos dos turnos. Los corredores no pueden morir por acumular niveles de agotamiento, pero pueden ver reducida su velocidad a la mitad o a 0.",
								"Un corredor fatigado puede eliminar todos los niveles de cansancio acumulados de esta manera después de un largo descanso.",
								"{@b Slowing Down}: En cualquier turno de carrera, un líder o perseguidor puede reducir su ritmo, reduciendo su velocidad en 5 pies. Si hacen esto, ganan ventaja en su chequeo de Constitución. Esto da un beneficio diferente si tienen nivel de agotamiento, eliminando un nivel de agotamiento después de correr al ritmo más lento durante 2 turnos.",
								"{@b Speeding Up}: En cualquier turno de carrera, un remolque puede empezar a correr a toda velocidad como perseguidor o líder, realizando los chequeos de Constitución de forma normal. Una vez que inician esta patada final, no pueden volver a ser un remolque.",
								"{@b Winning the Race}: Una carrera puede continuar durante un número determinado de vueltas de carrera, ganando la puntuación total acumulada más alta, o puede ser una carrera para alcanzar una puntuación de carrera previamente especificada. El corredor que lo consiga en el menor número de vueltas de carrera es el ganador, y si varios corredores lo consiguen en el mismo número de vueltas, gana el que tenga la mayor puntuación total. En el raro caso de un empate, ambos corredores son considerados ganadores.",
								"{@b Relays}: Un relevo es simplemente una carrera entre equipos de corredores, que deben pasarse un anillo, una bandera, un bastón o un objeto pequeño similar entre ellos, o a veces simplemente dar un toque con la mano al siguiente corredor para señalar el inicio de su recorrido. El primer corredor coge el objeto de la salida, hace su recorrido y se lo entrega al siguiente corredor de su equipo (o le da un golpecito para que empiece), que hace su propia carrera, y así sucesivamente hasta que cada corredor del equipo haya tenido un turno para correr. El equipo con la mayor puntuación total en la carrera es el ganador. Sin embargo, los relevos están llenos de riesgos en el intercambio, si un corredor comienza su etapa antes de que el corredor anterior le haya tocado o haya entregado con éxito el objeto de relevo. En cada intercambio, los dos corredores deben tener éxito en un chequeo de Destreza DC 10 cada uno. Si ambos corredores fallan el chequeo, el intercambio es fallido y su equipo es descalificado. Si uno tiene éxito y el otro falla, el intercambio se realiza pero de forma chapucera, y el retraso hace que el nuevo corredor reciba una penalización en su puntuación de carrera igual al margen por el que falló la salvación (y con desventaja en un 1 natural).",
								"{@b Steeplechases}: Una carrera de obstáculos es una carrera en la que los corredores deben saltar varios obstáculos en su camino a través de la carrera. Normalmente, se trata de troncos o barreras de madera similares, que requieren un chequeo de Destreza (Acrobacia) DC 15 con éxito para pasar sin incidentes. Cada vez que un corredor falla este chequeo, deduce el doble de la cantidad por la que falló el chequeo de su puntuación final de la carrera. Si falla el chequeo por 5 o más, cae boca abajo (la tirada de salvación de Destreza DC 15 se niega), y no añade nada a su puntuación de carrera para ese turno. Si cae, otros 1d3-1 concursantes al azar deben intentar un chequeo de Acrobacia adicional o verse obligados a tropezar o incluso ser derribados por el corredor al caer. Mientras que en una carrera corta, una caída como ésta es una pérdida automática, en una carrera más larga el corredor puede tener tiempo para volver a levantarse y seguir corriendo.",
								"Además de los simples obstáculos o barreras, muchas carreras de obstáculos añaden peligros adicionales, como un charco de agua o barro al otro lado de la barrera (aumentando la CD en 2 o en 5 para evitar tropezar o caer). En las culturas más brutales, las propias barreras o los peligros más allá de ellas pueden tener pinchos, cuchillas, caltropos o cualquier otro tipo de peligro mortal, o las barreras pueden tener trampas de foso reales o amenazas similares delante o detrás de ellas. Dichos peligros se resuelven de forma normal para las trampas, el daño por caída, etc.",
								"{@b Riding Races}: Las carreras de equitación combinan las habilidades de la montura y del jinete para determinar un ganador. Por lo general, siguen las reglas de las carreras de velocidad y de resistencia, excepto lo que se describe a continuación. En la primera ronda de la carrera, el jinete hace un chequeo de iniciativa, añadiendo el modificador de iniciativa de la montura al suyo propio. Además, cada jinete debe hacer un chequeo de Sabiduría (Manejo de Animales), añadiendo el resultado a la puntuación de carrera de la montura durante el primer turno.",
								"Las monturas que llevan una carga pesada reducen su multiplicador de velocidad en 10 pies al calcular su puntuación de carrera en una carrera de velocidad o de resistencia. Los chequeos de Constitución son realizados por la montura y no por el jinete; sin embargo, cada vez que la montura hace un chequeo de Constitución para determinar su puntuación de carrera, el jinete también hace un chequeo de Sabiduría (Manejo de Animales), y el jinete puede usar el resultado del chequeo de la montura o el del jinete para determinar la puntuación de carrera de la montura para ese turno de carrera. Los efectos negativos de un chequeo de Constitución fallido, como la caída o la fatiga, siguen aplicándose según el resultado del propio chequeo de Constitución y no pueden ser anulados sustituyendo el chequeo de Sabiduría (Manejo de Animales) del jinete de esta manera.",
								"{@i Mounted Steeplechases}: Estas carreras funcionan como una carrera de obstáculos normal, pero la montura debe hacer todos los chequeos de Destreza (Acrobacia) para superar las barreras a lo largo de la carrera. Para animales como los caballos, que no son especialmente ágiles, la DC base para saltar tales obstáculos es 10, pero las carreras de obstáculos que montan grandes felinos o criaturas ágiles similares pueden tener una DC base más alta.",
								"Cada vez que la montura salta una barrera, el jinete debe tener éxito en un chequeo de Destreza (Manejo de Animales) o ser arrojado de su montura; la DC de este chequeo es igual a la DC del chequeo de Destreza (Acrobacia) para superar el obstáculo. Si la montura no está entrenada para saltar obstáculos, el jinete debe persuadir al animal para que salte el obstáculo con un chequeo de Sabiduría (Manejo de Animales) exitoso con una DC igual a la DC de Destreza (Acrobacia) para saltar el obstáculo. Si el obstáculo está en llamas o es obviamente peligroso, esta DC puede incrementarse en 5 o incluso en 10.",
								"{@i Token Races}: Algunas carreras de equitación implican la recogida de una ficha durante el transcurso de la carrera, como una bandera o un anillo o bastón de colores brillantes, que suele estar suspendido de una cuerda o que es difícil de alcanzar y que debe ser arrebatado sin reducir la velocidad, ya que la carrera requiere una combinación de velocidad y de agarrar con éxito estas fichas.",
								"Una versión espectacular de este tipo de competición es la carrera de anillos, en la que los caballeros con armadura completa propulsan sus corceles alegremente encañonados por la pista de carreras mientras utilizan sus lanzas para agarrar anillos con cintas suspendidos en el aire cuyo color coincida con el suyo. En cada turno de carrera, los corredores pueden intentar una tirada de ataque contra la CA 15 (o superior, en el caso de las competiciones dirigidas a concursantes de mayor nivel que utilizan objetivos más pequeños y difíciles de atrapar) para arrebatar un anillo a toda velocidad. Los corredores en una carrera de anillos ganan un bono de +2 a sus tiradas de ataque, ya que su ritmo medido les ayuda a concentrarse en los anillos que bailan y se balancean sobre ellos. Si la tirada de ataque falla por menos de 5, hay un 20% de posibilidades de que el atacante arrebate accidentalmente un anillo del color equivocado (elegido al azar).",
								"Un corredor que ya tenga al menos un anillo en su lanza que saque un 1 natural en una tirada de ataque o chequeo de maniobra de combate posterior debe tener éxito en una tirada de salvación de Destreza DC 15 o permitir que uno de sus anillos ya arrebatados se desprenda, perdiendo los puntos que hubiera ganado con él.",
								"Una carrera de anillos se puntúa como una carrera típica, con una bonificación de +50 a la puntuación acumulada de la carrera del corredor por cada anillo que haya obtenido de su color y +5 por los anillos de otros colores, con una bonificación extra de 50 puntos si recoge todos los anillos posibles de su color. En algunas carreras, el número de vueltas de la carrera y el número de anillos es igual, de modo que los corredores deben conseguir un anillo cada vez para obtener la mejor puntuación. En otras carreras de anillos, el número de vueltas es mayor que el número de anillos, lo que permite a los corredores tener múltiples oportunidades de recoger todos sus propios anillos o de interferir en los esfuerzos de sus oponentes.",
								"Un corredor que complete la carrera pero no capture ningún anillo de su propio color queda automáticamente descalificado. En las carreras de anillos sin escrúpulos, un corredor puede utilizar su lanza para intentar un concurso de Destreza (Prestidigitación) con un oponente para arrancar uno de los anillos de su oponente de su lanza, con un chequeo exitoso eliminando uno de los anillos del oponente.",
								"{@b Swimming Races}: Las carreras de natación funcionan de forma similar a las carreras terrestres para las criaturas con velocidad de nado; sin embargo, para la mayoría de las criaturas terrestres las carreras de natación utilizan las siguientes reglas. Los nadadores hacen un chequeo de iniciativa y un chequeo de Constitución al comienzo de la carrera, sumándolos para obtener su puntuación de carrera base, y cada ronda que pasen nadando, añaden el número de pies recorridos a su puntuación de carrera (un chequeo de Fuerza (Atletismo) exitoso contra una DC basada en las condiciones del agua resulta en mover la mitad de la velocidad terrestre del personaje). Un nadador que supere la DC de Nadar en al menos 3 puntos añade un +1 a su puntuación de carrera.",
								"Después de cada minuto de carrera, la nadadora debe tener éxito en un chequeo de Constitución DC 10 o comenzar a cansarse, perdiendo un número de puntos de su puntuación de carrera igual a la cantidad por la que falló el chequeo. Cada minuto posterior, la DC de este chequeo aumenta en 1.",
								"Cada carrera tiene una puntuación objetivo, y el ganador de una carrera de natación es el primer corredor que alcanza esa puntuación. Si más de un corredor alcanza esa puntuación en la misma ronda, el corredor con la mayor puntuación total de la carrera al final de esa ronda es el ganador. Al igual que las carreras de atletismo, las carreras de natación pueden organizarse en eliminatorias, en las que los primeros clasificados de cada eliminatoria pasan a la siguiente ronda hasta que se determina un campeón.",
								{
									"type": "table",
									"page": 12,
									"colLabels": [
										"CON Check",
										"Leaders",
										"Chasers",
										"Trailers"
									],
									"colStyles": [
										"col-3 text-center",
										"col-3 text-center",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Éxito por 5+",
											"Velocidad 4x",
											"Velocidad 3x",
											"Velocidad 2x"
										],
										[
											"Éxito",
											"Velocidad 3x",
											"Velocidad 3x",
											"Velocidad 2x"
										],
										[
											"Fracaso",
											"2x velocidad + fatiga",
											"2x velocidad + fatiga",
											"Velocidad 2x"
										],
										[
											"Fracaso por 5+",
											"velocidad + caída",
											"velocidad + caída",
											"Velocidad 2x"
										]
									],
									"caption": "Race CON Checks"
								}
							]
						},
						{
							"type": "section",
							"name": "Tests of Strength",
							"entries": [
								"Algunas personas simplemente no están hechas para la velocidad, pero les gusta mostrar sus músculos en hazañas de fuerza. Las pruebas de combate, especialmente las que se realizan sin armas, como el boxeo o la lucha, son habituales como pruebas de fuerza, pero muchos competidores que no son belicosos por naturaleza o por entrenamiento pueden preferir competiciones menos violentas en las que puedan mostrar su poderosa musculatura.",
								"{@b Caber Tossing}: En los juegos escoceses de las tierras altas, un caber es un tronco cónico de casi 6 metros de largo y 175 libras de peso, que debe levantarse, equilibrarse y lanzarse de manera que el extremo superior golpee primero el suelo y, en el mejor de los casos, que el caber caiga directamente lejos del lanzador.",
								"El competidor debe primero levantar el caber del suelo, lo que requiere un chequeo de Fuerza (Atletismo) DC 17 exitoso. Una vez levantado el caber, el concursante debe equilibrar el caber y prepararse para lanzarlo, lo que requiere un chequeo especial de habilidad DC 12; el concursante hace ambos chequeos de Fuerza y Destreza y puede elegir el mejor resultado. Si cualquiera de estos chequeos de habilidad falla, el caber se deja caer. Dependiendo de la competición, una sola caída puede eliminar a un concursante, mientras que en otras competiciones los concursantes pueden tener un cierto número de caídas antes de ser descalificados.",
								"Una vez que el caber está listo, el lanzador debe lanzarlo al aire para que caiga primero en la parte superior, lo que requiere un ataque a distancia (se trata como CA 10, con desventaja). Si el ataque falla, el caber no cae arriba y cae al suelo, anotando 0 puntos. Para determinar la dirección en la que cae el caber en caso de un ataque a distancia exitoso, tira 1d8, con un 1 indicando que el caber cae directamente lejos del lanzador y 2-8 girando alrededor del objetivo en dirección a las agujas del reloj. El lanzador puede ajustar este resultado de d8 hacia arriba o hacia abajo en 1 por punto en el que su tirada de ataque supere la CA del objetivo.",
								{
									"type": "table",
									"page": 1,
									"colLabels": [
										"d8 result",
										"Score"
									],
									"colStyles": [
										"col-5 text-center",
										"col-7 text-center"
									],
									"rows": [
										[
											"1",
											"5 puntos"
										],
										[
											"2 or 8",
											"4 puntos"
										],
										[
											"3 or 7",
											"3 puntos"
										],
										[
											"4 or 6",
											"2 puntos"
										],
										[
											"5",
											"1 punto"
										]
									],
									"caption": "Strength Test"
								},
								"Un partido de lanzamiento de cabos puede consistir en un número determinado de lanzamientos, ganando el que obtenga la mayor puntuación total. En caso de empate, el lanzador con menos caídas será nombrado ganador, y si alguno de los concursantes sigue empatado, podrá realizar un lanzamiento adicional entre ellos, y el que obtenga la mayor puntuación (o el primer lanzamiento con éxito sin caídas) será nombrado ganador.",
								"{@b Distance Throwing}: Mientras que el lanzamiento de caber es un evento muy específico, pruebas similares de fuerza podrían incluir grandes rocas o cualquier otro elemento pesado y difícil de manejar que debe ser levantado, equilibrado y lanzado a un objetivo, y el término puede ser utilizado en un sentido universal para indicar otros elementos similares para tales eventos.",
								"Además, mientras que la distancia no importa en el lanzamiento tradicional de caber, lanzar un objeto a distancia es igualmente una hazaña de fuerza y técnica, como el lanzamiento de peso o disco griego o el lanzamiento de martillo olímpico moderno. Para tales eventos, cada concursante hace una tirada de ataque a distancia contra la CA 10 con desventaja. Si el ataque falla, el lanzamiento cae fuera de los límites y no se cuenta. Si la tirada de ataque acierta, el lanzador hace además un chequeo de Fuerza y añade el resultado a su tirada de ataque para determinar su puntuación. Si se lanza un objeto similar a un arma, como un dardo, una jabalina o una lanza, la tirada de ataque no tiene desventaja si el lanzador domina el arma.",
								"Lanzar un objeto a la máxima distancia requiere que la lanzadora gire, corra o se incline en su lanzamiento para obtener la máxima potencia, y la lanzadora debe tener éxito en un chequeo de Destreza (Acrobacia) DC 10 después de hacer el lanzamiento para mantener el equilibrio. Si se falla el chequeo, el lanzamiento se trata como una falta y no se cuenta.",
								"En la mayoría de los concursos de lanzamiento de este tipo, cada competidor realiza un determinado número de lanzamientos y se queda sólo con su mejor resultado. El ganador se determina por el lanzamiento más lejano. Si dos lanzadores están igualados, gana el que tenga menos faltas o lanzamientos fuera de los límites.",
								"{@b Tug-of-war}: Este sencillo concurso consiste en que dos equipos se sitúen en lados opuestos de un campo, con una cuerda entre ellos atada con una bandera en el centro. Cada equipo tiene una línea de demarcación en su lado, con todos los miembros de su equipo más allá de la línea, y el objetivo del concurso es tirar de la bandera que marca el centro de la cuerda a través de su línea de demarcación mientras el equipo contrario se esfuerza por hacer lo mismo.",
								"Cada equipo tiene un ancla que sostiene el extremo de la cuerda, y fundamentalmente un tira y afloja es una serie de concursos de Fuerza (Atletismo). Compara los bonos de fuerza acumulados de cada bando. El bando con más bonificaciones concede un bono de +1 al chequeo de Fuerza (Atletismo) de ese ancla por cada 4 puntos por los que supere las bonificaciones del otro equipo. Cada ancla realiza sus chequeos, aplicando los modificadores de su equipo, y compara el resultado. La diferencia entre el resultado de los chequeos es igual al número de pies que la bandera central es arrastrada hacia el lado del equipo con mayor tirada al final de esa ronda. El tira y afloja se gana cuando cualquiera de los dos equipos tira de la bandera central por encima de su línea de demarcación.",
								"{@b Weightlifting}: The simplest test of strength is setting up progressively heavier and heavier weights for contestants to lift and hold, whether lifted overhead like a modern power-lifter, lifted and carried a short distance, or pulled on a sledge or track. For such weightlifting contests, any character can lift half their carrying capacity over their head automatically. Lifting and holding heavier loads in competition requires a Strength check.",
								{
									"source": "RoyT",
									"name": "Strength Test",
									"page": 16,
									"colLabels": [
										"DC",
										"Weight"
									],
									"colStyles": [
										"col-4 text-center",
										"col-8 text-center"
									],
									"rows": [
										[
											10,
											"Hasta carga media"
										],
										[
											15,
											"Hasta la carga pesada"
										],
										[
											20,
											"Hasta carga pesada x 150%"
										],
										[
											25,
											"Hasta carga pesada x 200%"
										]
									],
									"type": "table"
								},
								"Una competición suele comenzar con un peso mínimo de clasificación (normalmente de al menos 150 libras); aquellos que no consigan levantar ese peso no podrán competir. Después de ese punto, cada competidor debe aumentar el peso después de cada levantamiento exitoso en al menos 10 libras, aunque pueden elegir aumentar el peso de su levantamiento si lo desean. Si fallan un levantamiento, pueden volver a intentar el mismo peso. Los levantadores continúan aumentando su peso tantas veces como deseen hasta que fallen un total de tres levantamientos, momento en el que se mantiene el mayor peso que hayan levantado con éxito.",
								"Un levantador puede intentar un número de levantamientos igual a la mitad de su puntuación de Constitución antes de arriesgarse a quedar exhausto. Para cada levantamiento posterior, debe intentar un chequeo de Constitución de DC 10, o ganar un nivel de agotamiento. La DC de este chequeo aumenta en 1 por cada levantamiento adicional.",
								"El ganador se determina por quien haya levantado el mayor peso; en caso de empate, gana el levantador con menos fallos."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mock Battle",
					"entries": [
						"Muchos torneos celebran la destreza con las armas, y en la época medieval el gran combate cuerpo a cuerpo era apenas menos violento que una batalla real. Las espadas y las hachas sin filo todavía podían romper miembros y cráneos y dejar a los contendientes heridos o lisiados. Los eventos que aquí se presentan utilizan las reglas de combate como base, pero ofrecen una amplia variedad de reglas especializadas para el combate ritual a caballo, con armas a distancia y encuentros en combate sin armas.",
						{
							"type": "section",
							"name": "Jousting",
							"entries": [
								"Uno de los eventos más emblemáticos de un torneo es la justa, en la que los caballeros con armadura y galones ponen a prueba su valor y su destreza contra otros compañeros del reino en un cacofónico choque de armas.",
								"Para la justa, los competidores son emparejados en un sorteo. Cada uno está equipado con un caballo pesado, una silla de montar militar, una lanza y un escudo pesado de madera, con estantes de lanzas y escudos adicionales. Los jinetes pueden aportar su propia armadura no mágica. Atacar a un caballo es motivo de descalificación.",
								"Los justicieros pueden intentar descabalgar a su oponente con un concurso de empujones.",
								"{@b Tactics}: Un justiciero puede elegir cargar y obligar al oponente a hacer una tirada de salvación de Destreza (DC = 8 + bono de competencia + bono de Fuerza o Destreza), avanzar y atacar normalmente, o usar la acción de Esquivar. Un justiciero también puede utilizar otras habilidades, incluyendo rasgos de clase como la furia bárbara. Los efectos sobrenaturales y los hechizos suelen estar prohibidos. Atacar a la montura del oponente resulta en una descalificación inmediata.",
								"{@b Resolution}: Los contendientes espolean sus monturas hacia delante y se encuentran en el centro de la lista y se tira la iniciativa. Si alguno de los contendientes tiene ventaja en el alcance, ese competidor tiene ventaja en este chequeo de iniciativa. El ganador golpea primero, y desensilla al defensor si el ataque del ganador impacta. Si el jinete que ha perdido la iniciativa es descabalgado, puede intentar un chequeo de Sabiduría (Manejo de Animales) DC 20 como reacción, rompiendo su escudo si falla. Si el chequeo tiene éxito, el defensor es capaz de golpear con su lanza al atacante, forzando al atacante a hacer una tirada de salvación de Destreza DC 15. Si el atacante golpeado falla esta tirada de salvación, queda descabalgado. Si tiene éxito en descoyuntar a su oponente, ese pase es un empate y ambos contendientes pueden volver a montar e intentar otro pase.",
								"En cualquier ataque que impacte, la lanza se rompe.",
								"El primer jinete que desmonte a su oponente y permanezca montado gana el combate. Si después de tres pasadas ninguno de los dos lo ha hecho, se anota un punto por cada escudo roto y se descuenta un punto por cada lanza rota. Si el combate sigue siendo un empate, la contienda continúa hasta que se deshaga el empate. Después de cada pase, los jinetes tardan 1 ronda en volver al final de las listas antes de cargar de nuevo. Dos escuderos en cada extremo de las listas utilizan sus acciones para reemplazar la lanza o el escudo de un jinete según sea necesario.",
								"{@b Special Jousts}: En un juego de fantasía, las justas podrían disputarse sobre monturas voladoras, nadadoras o incluso trepadoras, dada una arena del tipo apropiado. Las reglas para estas justas son las mismas que para las terrestres, aunque cada montura también puede hacer un chequeo de Destreza, según corresponda, durante su carga para ver si puede ganar una posición ventajosa con respecto a la montura de su oponente.",
								"En las justas especiales, y en las aéreas en particular, la ostentación y las acrobacias aéreas son una parte clave del evento, y la montura con el chequeo de Destreza (Acrobacia) o Fuerza (Atletismo) opuesto más alto también otorga a su jinete ventaja en cualquier contienda de combate. Se colocan banderas de colores brillantes, postes o marcadores similares en cada extremo del campo de justas para marcar dónde deben hacer su turno los voladores y acercarse a la lista para su siguiente pasada. En las justas exóticas, estos marcadores pueden tener anillos en llamas que los justicieros deben atravesar (se requiere un chequeo de Destreza [Acrobacia] DC 17, más un chequeo de Sabiduría (Manejo de Animales) DC 20 para empujar a una montura no sensible para que vuele a través de las llamas), además de una tirada de salvación de Destreza DC 10 tanto para el jinete como para la montura para evitar prenderse fuego, mientras que los torneos de alta magia podrían tener obstáculos aún más extravagantes.",
								"Aunque se esperan maniobras aéreas antes y después de cada pase, las justas aéreas suelen celebrarse cerca del nivel del suelo para el choque real de lanza contra lanza, con el fin de minimizar los daños por caída de los competidores que se descabalgan en la justa. Sin embargo, en algunos torneos de alto nivel, la justa puede tener lugar en el aire a una altura mucho mayor, con los espectadores observando desde plataformas elevadas, o las torres de un castillo, o incluso los lados de un cañón o barranco. Mientras que el clima rara vez juega un papel en las justas aéreas de bajo nivel, los vientos fuertes en tales justas de gran altura pueden imponer una desventaja en cualquier chequeo relevante para ambos contendientes.",
								"{@b Sample Competitors}: Los PC que deseen competir deben superar a un entrenador de caballeros del seto en las listas de práctica para demostrar su competencia básica. El éxito y una cuota de inscripción (la cantidad depende del tamaño y el renombre del torneo, normalmente 10 gp para pequeños festivales locales y 100 gp para eventos más grandes) otorga un lugar en el torneo de 5 rondas, de eliminación única. Para determinar el oponente de un PC, tira 1d8 y añade 1 por ronda.",
								"{@b Winning}: Un jinete que llega a los cuatro finalistas gana 1 punto de Renombre; se incrementa a 2 puntos por llegar a los dos finalistas, y 3 puntos por convertirse en campeón. En un gran torneo, los cuatro finalistas reciben un caballo ligero o pesado entrenado para la guerra. Los dos grandes finalistas reciben 1.000 de oro, y el gran campeón recibe un traje de +1 coraza.",
								{
									"type": "table",
									"page": 18,
									"caption": "Optional Caption",
									"colLabels": [
										"d12 Result",
										"Competitor"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1-4",
											"Caballero del seto (luchador humano) Init +1, Ataque + 5, Percepción +0, Manejar animal +5, Constitución +5, Estrategia de correr y tropezar (+6)."
										],
										[
											"5-7",
											"Caballero del Torneo (luchador humano) Init +3, Ataque +7, Percepción +4, Manejar animales +10, Constitución +8, Estrategia de correr y empujar."
										],
										[
											"8",
											"Sir Brian Init (guardabosques humano) +4, Ataque + 9, Percepción +10, Manejar animales +13, Constitución+10, Especial +4 contra humanos, +2 contra elfos, Estrategia de correr y empujar."
										],
										[
											"9",
											"Churt Ennatal (bárbaro/ranger medio orco) Init +7, Ataque +10, Percepción +15, Manejar animales +15, Constitución +12, Especial +6 vs Humanos +6, +2 vs Elfos, +2 vs Enanos, rabia (+2 al Ataque), Estrategia de Dash and shove, rabia."
										],
										[
											"10",
											"Domm Jurga (bárbaro orco) Init +0, Ataque + 10, Percepción +8, Manejar animal +5, Constitución+10, Especial rabia mayor (+5 Estrategia de ataque Dash y desarmar escudo, rabia."
										],
										[
											"11",
											"Khotio Cristobal (luchador humano) Init +7, Ataque + 11, Percepción +5, Manejar animales +16, Constitución + 8 Especial Visión ciega 60 pies, Ataque de estrategia y empuje."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Target Shooting",
							"entries": [
								"La historia nos muestra todo tipo de concursos de tiro al blanco y de lanzamiento de dianas, desde el lanzamiento de hachas por parte de leñadores hasta los dardos de los bares o los clásicos concursos de tiro con arco al estilo de Robin Hood. La precisión era una habilidad vital clave en la caza y en el entrenamiento para el servicio militar, y este tipo de concursos son habituales en cualquier festival. Aunque los concursos que se describen a continuación se refieren al tiro con arco, se pueden llevar a cabo fácilmente con cualquier tipo de arma a distancia, incluidas las armas arrojadizas, con distancias proporcionalmente más cortas para las armas de menor alcance.",
								"{@b Clout Shooting}: Más común en la Edad Media que el tiro al blanco que solemos imaginar, el tiro a la combatiente consistía en lanzar flechas a larga distancia en un arco parabólico a un blanco colocado en un ángulo bajo o incluso plano en el suelo para simular que se lanzaban andanadas de flechas en combate contra tropas enemigas agrupadas o que se disparaba por encima de los muros. El blanco en sí era una simple clavija de madera de unos pocos centímetros dentro de un círculo dibujado en el suelo o marcado con pequeñas banderas y que podía ser tan pequeño como 2-3 pies de ancho o tan grande como 25 pies. El tiro de comba moderno sigue existiendo y utiliza el mismo principio, pero el blanco es más a menudo una bandera o un cuadrado de tela y la puntuación se basa en lo cerca que los arqueros pueden poner sus flechas.",
								"{@b A clout end has each archer shooting six arrows at the clout peg or flag. If all archers shoot at the same target, each shooter uses fletching that is a different color to tell their arrows apart for scoring. Scoring is as follows.}",
								{
									"type": "table",
									"page": 18,
									"caption": "Optional Caption",
									"colLabels": [
										"DC",
										"AC",
										"Points"
									],
									"colStyles": [
										"col-7 text-center",
										"col-3 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"Clout",
											20,
											6
										],
										[
											"Plaza Clout",
											17,
											3
										],
										[
											"Círculo interior (dentro de 5 pies)",
											14,
											3
										],
										[
											"Círculo interior (a menos de 3 metros)",
											10,
											1
										]
									]
								},
								"Si el clout está colocado en el suelo, se considera que tiene mucha ocultación, por lo que cualquier disparo tiene desventaja cuando se hace de esta manera.",
								"Los dos máximos goleadores de cada final avanzan a la siguiente ronda, o tienen un final individual propio, en el que el máximo goleador gana su duelo y el título. Si siguen empatados después de esa final, pasan a un duelo a muerte súbita en el que cada uno realiza un tiro a la vez hasta que se deshace el empate.",
								"{@b Target Shooting}: Concursos de tiro a corta distancia contra blancos verticales marcados con círculos concéntricos alrededor de una diana central. Un final de tiro al blanco es de seis disparos para cada arquero a un blanco de tamaño medio que suele estar a 120 pies de distancia. Cada círculo puede estar pintado alternando anillos pintados (llamados círculos) y anillos sin pintar (llamados campos), o cada uno puede estar pintado de un color diferente; los que se enumeran a continuación representan los colores modernos de las dianas de tiro con arco. Los arqueros puntúan en función de lo cerca que estén sus disparos del centro de la diana.",
								{
									"type": "table",
									"page": 18,
									"caption": "Optional Caption",
									"colLabels": [
										"Circle",
										"Color",
										"AC",
										"Points"
									],
									"colStyles": [
										"col-5 text-center",
										"col-3 text-center",
										"col-2 text-center",
										"col-1 text-center"
									],
									"rows": [
										[
											"Centro",
											"Gold",
											18,
											5
										],
										[
											"Campo interior",
											"Red",
											14,
											4
										],
										[
											"Círculo interior",
											"Blue",
											12,
											3
										],
										[
											"Campo exterior",
											"Negro",
											11,
											2
										],
										[
											"Círculo exterior",
											"Blanco",
											10,
											1
										]
									]
								},
								"En algunos torneos, cada arquero dispara a su propia diana individual, mientras que en otros concursos, las parejas de arqueros se alternan los disparos a la misma diana. En este tipo de duelo, el arquero con la mayor puntuación total es el ganador. En caso de empate, el arquero con el disparo más cercano al punto central de la diana gana; determina esto por el arquero que tuvo la mayor tirada de ataque durante su final. Si el empate persiste, cada arquero alternará su tiro hasta que se deshaga el empate."
							]
						},
						{
							"type": "section",
							"name": "Unarmed Combat Events",
							"entries": [
								"Aunque las justas e incluso los combates cuerpo a cuerpo con lanzas y espadas sin filo eran un elemento básico de los torneos medievales, los combates sin armas también eran muy populares y siguen siéndolo en la actualidad. En estos eventos solían participar campeones itinerantes que se enfrentaban a rudos y galanes locales dispuestos a apostar su dinero por una oportunidad en el ring con el campeón. Tales eventos pueden llevarse a cabo utilizando las reglas de combate estándar para los ataques sin armas y el concurso de combate, y esto es particularmente apropiado en eventos inusuales sin armas como un humanoide luchando contra un oso, gorila o criatura similar con armas naturales propias. Sin embargo, las siguientes reglas proporcionan un marco para la dulce ciencia de derribar a un oponente con las manos desnudas.",
								"{@b Performance Combat}: Tanto si se utilizan las reglas de combate estándar como las reglas especializadas que se describen a continuación, es muy apropiado que los contendientes intenten influir en la multitud para que se ponga de su lado haciendo un chequeo de Carisma (Actuación) de DC 15. El éxito le otorga ventaja en su siguiente ataque al conseguir que la multitud le aclame.",
								"{@b Boxing}: Los competidores son confinados en un pequeño ring, normalmente un cuadrado de 15 pies, y se disponen a luchar. El boxeo estándar es un combate sin armas en el que sólo se utilizan las manos, pero muchas culturas pueden golpear con las manos y los pies o incluso sólo con los pies. No se permite el agarre, los empujones ni la mayoría de los demás combates. Después de cada ronda de combate, los boxeadores se separan y vuelven a sus posiciones iniciales.",
								"{@i Gloves}: El boxeo tradicional se realiza con los nudillos desnudos, pero en algunas sociedades se utilizan guantes para amortiguar el impacto y reducir las lesiones. Los boxeadores que llevan guantes no pueden matar a sus objetivos, y sólo infligen la mitad del daño normal con cada golpe.",
								"{@i Knockout}: Si cualquiera de los competidores queda inconsciente al reducir a su oponente a 0 puntos de golpe, queda noqueado y su oponente es declarado vencedor. Si un luchador confirma un golpe crítico durante un combate de boxeo, el objetivo debe hacer una tirada de salvación de Constitución igual a 10 + el daño infligido o ganar un nivel de agotamiento, o dos niveles de agotamiento si falla la salvación por 5 o más. Un 1 natural en esta tirada de salvación deja al objetivo inconsciente. Los niveles de agotamiento obtenidos de este modo se eliminan cuando el boxeador afectado termina un descanso largo.",
								"{@i Rounds}: Un combate de boxeo puede durar cualquier número de asaltos acordado por los contendientes, aunque normalmente un mínimo de 3 asaltos y un máximo de 15. Estos asaltos pueden ser asaltos de combate literales, o pueden tener cualquier duración estipulada por los combatientes, aunque raramente más de 1 minuto.",
								"{@i Scoring}: Si ninguno de los oponentes queda inconsciente durante la duración del combate, el vencedor se determina por un sistema de puntuación. Cada competidor suma un punto por cada golpe y dos puntos por cada golpe crítico. En cualquier asalto en el que un luchador consiga más golpes que su oponente, gana un punto de bonificación adicional. Un luchador puede utilizar un concurso de Destreza (Juego de manos) para aparentar que da más golpes de los que realmente da; a este concurso se opone la Percepción pasiva del juez(es) que puntúa el combate, y el chequeo se hace en cada asalto. Tanto el luchador como el juez(es) añaden su bonificación de competencia a estos chequeos incluso si carecen de competencia en la habilidad apropiada, siempre que sean competentes con los golpes sin armas. Si el chequeo de Destreza (Juego de manos) de un luchador supera el chequeo de Sabiduría (Percepción) del juez o jueces, se le trata como si hubiera conseguido 1 golpe adicional durante ese asalto, más un golpe adicional por cada 5 puntos en que su chequeo supere el chequeo de Sabiduría (Percepción) más alto del juez.",
								"{@b Special Boxing Rules}: El boxeo puede proceder utilizando las reglas normales de combate sin armas, o puede incorporar una serie de maniobras y estrategias especializadas. Bob y Weave: Este es el término del boxeo para usar la acción de esquivar.",
								"{@i Clinch}: Un boxeador se agarra a otro como maniobra defensiva para evitar que su oponente dé golpes efectivos. Trata esto como un combate de agarre. Si la tirada opuesta del objetivo es 5 o más puntos inferior a la del grappler, el objetivo tiene desventaja en las tiradas de ataque hasta el final del siguiente turno. Un árbitro suele poner fin al forcejeo después de 1 turno.",
								"{@i Combination}: Como acción, el boxeador puede realizar dos ataques, pero no añade su bono de Fuerza en ninguno de ellos.",
								"{@i Counterpunch}: Un boxeador puede usar su reacción para atacar a su oponente mientras éste realiza su ataque. Este contragolpe se resuelve después del ataque de su oponente.",
								"{@i Haymaker}: Un boxeador puede poner toda su energía en un golpe fuerte como acción, tomando desventaja en la tirada para ganar un bono de +3 en las tiradas de daño.",
								"{@i Jab}: Este es un golpe desarmado estándar.",
								"{@i Low Blow}: Un golpe por debajo del cinturón se considera generalmente contrario a las reglas, al igual que un cabezazo, y en tales casos hacer un golpe bajo sin ser notado requiere un chequeo exitoso de Destreza (Juego de manos) impugnado por los chequeos pasivos de Percepción de los jueces como se describió anteriormente. Si se nota, un golpe bajo exitoso no suma un punto y resulta en una penalización de 1 punto para el atacante. Un golpe bajo exitoso causa 1d3 puntos de daño adicionales. Además, el objetivo debe hacer una tirada de salvación de Constitución DC 8 o ganar un nivel de agotamiento que desaparece después de que el objetivo termine un breve descanso.",
								"{@b Wrestling}: La lucha libre es un concurso de maniobras de combate, especialmente (pero no exclusivamente) el concurso de agarre. Los concursos de empujones se utilizan para llevar al enemigo al suelo y facilitar su inmovilización, mientras que en otras formas de lucha, como el sumo, el objetivo es obligar al oponente a salir del ring. Los combates pueden ser simples concursos de sumisión, en los que el combate continúa hasta que uno de los luchadores es sometido manteniendo un agarre durante un determinado número de asaltos. Los combates de lucha libre suelen celebrarse en un cuadrilátero de 15 pies de diámetro (que puede ser redondo o cuadrado), aunque pueden utilizarse cuadriláteros más grandes para combates de lucha por equipos o en grupo. Las reglas siguientes presentan un sistema de puntuación formalizado que puede utilizarse para premiar maniobras y resultados específicos.",
								"{@i Duration}: Un combate de lucha libre suele durar un número determinado de asaltos (normalmente 10, 12 o 15), aunque el combate puede terminar antes de tiempo si uno de los luchadores mantiene el agarre durante 3 asaltos. Si ninguno de los luchadores puede mantenerla, el combate se decide por el total de puntos. Si el marcador está empatado al final de la duración establecida, el combate continúa en un formato de muerte súbita, en el que el primer luchador que supere a su oponente en una ronda gana el combate.",
								"{@i Exhaustion}: Los combates de lucha requieren una cantidad considerable de energía. Un luchador puede luchar durante un número de asaltos igual a la mitad de su puntuación de Constitución antes de arriesgarse a agotarse. Después de este tiempo, cada luchador debe tener éxito en un chequeo de Constitución DC 10 o ganar un nivel de agotamiento al final de cada ronda. La DC aumenta en 1 por cada asalto posterior. Cuando un luchador gana un nivel de agotamiento, la DC se restablece a 10, pero deben realizarse chequeos adicionales cada ronda para evitar ganar más niveles. Un luchador que utilice una acción de esquivar no necesita hacer un chequeo de Constitución ese asalto y reduce la DC de los chequeos posteriores en 1. Los niveles de agotamiento ganados nunca son letales y se eliminan tras un breve descanso.",
								"{@i Give and Take}: La puntuación se produce al final de cada ronda de un combate de lucha. Un agarre que no se mantiene hasta el final del turno del oponente no suma puntos.",
								"{@i Showboating}: Los combates de lucha libre pueden ser simples esfuerzos atléticos, o pueden ser grandes espectáculos con elencos de coloridos personajes disfrazados con nombres extravagantes y trajes a juego, desde luchadores enmascarados o intérpretes gloriosamente cubiertos de lentejuelas y con eslóganes, capas, accesorios y música de entrada rimbombante. Estos esfuerzos pueden seguir siendo altamente atléticos (aunque en algunos casos pueden seguir un guión preestablecido en cuanto a quién gana o pierde un combate), pero se puede hacer un chequeo de Carisma (Atletismo) en lugar de un chequeo de Fuerza (Atletismo).",
								"{@i Tag Team}: Este estilo de lucha enfrenta a dos equipos, aunque sólo un luchador de cada equipo está en la lona a la vez. En cualquier momento del combate, un luchador puede etiquetar a su compañero y salir del ring, mientras que su compañero entra en la lucha en su lugar. El compañero que está fuera del cuadrilátero debe permanecer en un lugar específico y no puede moverse por el cuadrilátero para acercarse a su compañero.",
								"{@i Team Wrestling}: Algunos combates de lucha libre enfrentan a equipos igualados, con todos los luchadores en el combate a la vez. La puntuación procede como se describe a continuación, y los luchadores pueden optar por combinar sus esfuerzos para inmovilizar y sujetar a uno de sus oponentes o pueden participar en múltiples agarres uno a uno simultáneamente. Un luchador que sea agarrado y sujetado durante tres asaltos queda fuera del combate y éste continúa hasta que todos los luchadores de un equipo hayan sido eliminados, o en base a la puntuación total de cada equipo si ambos equipos aún tienen luchadores al final del combate. Cualquier movimiento de un luchador que consiga puntos cuenta para el total de su equipo.",
								"{@i Unsportsmanlike Conduct}: En un combate de lucha libre, a menudo se puede escapar de la vista de cualquier juez o árbitro, y se pueden utilizar trucos sucios para poner a un oponente en una posición comprometida y ganar ventaja. Utilizar un agarre ilegal o una maniobra antideportiva como un golpe en el ojo, un agarre en la ingle, un golpe con el puño cerrado, etc. sin que se note requiere un chequeo exitoso de Destreza (Juego de manos) con la oposición de los chequeos de Percepción pasivos de los jueces y de tu oponente. Esta es una acción de bonificación, y puedes elegir una de las siguientes opciones:",
								"Inflige daño como si hubieras golpeado a tu objetivo con el puño. Da a tu oponente desventaja en los chequeos de Fuerza (Atletismo) y Destreza (Acrobacia) para evitar o escapar de tu agarre.",
								"Da desventaja a tu oponente en su próxima tirada de ataque.",
								"Si el truco sucio es notado, el luchador recibe una advertencia y su oponente gana 1 punto. Un segundo truco sucio que se advierta da lugar a la descalificación del luchador.",
								"Debido al caos y la confusión de un combate con varios luchadores en un bando, los chequeos de Destreza (Juego de manos) para realizar una maniobra de combate sucia sin que se note tienen ventaja en un combate de lucha por equipos.",
								"{@b Scoring}: La puntuación se comprueba al final de cada ronda:",
								"{@i Escape (1 point)}: Tienes éxito en un combate de grapple para liberarte de un grapple cuando tu oponente ha mantenido el grapple al menos una vez o te ha derribado.",
								"{@i Hold (2 or 3 points)}: Tienes éxito en un combate de agarre para mantener agarrado a tu oponente. Si mantienes el agarre durante dos asaltos consecutivos, ganas 3 puntos.",
								"{@i Pin (victory)}: Si mantienes un agarre durante tres asaltos consecutivos, ganas automáticamente el combate.",
								"{@i Reversal (2 points)}: Escapas de un grapple y haces un concurso de grapple con éxito en la siguiente oportunidad disponible.",
								"{@i Stalling (warning, then 1 point to your opponent)}: Si usas la acción de esquivar, recibes una advertencia la primera vez. Cada vez que uses esa acción después, tu oponente recibe 1 punto.",
								"{@i Takedown (2 points)}: Derribas a tu oponente y tienes éxito en un combate de agarre en rondas consecutivas. Esto se puede hacer en cualquier orden: derribarlo y luego agarrarlo, o agarrarlo primero y luego derribarlo.",
								"{@b Sumo}: Sumo and similar forms of wrestling do not rely on grabbing an opponent, but instead of forcing them to the ground or out of the ring with a shove contest. This also can be accomplished with a grapple when you force the opponent to move.",
								"Ambos luchadores comienzan cerca del centro de un cuadrilátero de 15 o 20 pies, y deben obligar a su oponente a retroceder o a apartarse 10 pies para forzarlo a salir del cuadrilátero, o derribarlo. Ambos luchadores comienzan desde una posición fija marcada dentro del cuadrilátero y tiran la iniciativa al comienzo del combate. En algunas culturas, las reglas del sumo se consideran sagradas, y cualquier conducta antideportiva observada por los jueces es motivo de descalificación inmediata y pérdida del combate. Si se utiliza un cuadrilátero de 15 pies, se asume que ambos luchadores comienzan en la casilla central; si se desea un poco más de oportunidad de movimiento utilizando una cuadrícula estándar de 5 pies, un cuadrilátero de 20 pies puede funcionar mejor.",
								"En el caso de un concurso de empujones, el ganador puede mover tanto a su oponente como a sí mismo 5 pies. Si el jaque disputado por el oponente es 5 puntos o más inferior al del atacante, éste es derribado y pierde ese combate.",
								"El primer luchador que sea derribado o desplazado por la fuerza fuera del ring pierde el combate; a diferencia del combate de lucha libre descrito anteriormente, el combate termina tan pronto como cualquiera de los luchadores es derrotado de esta manera, sin que el defensor tenga la oportunidad de tomar represalias.",
								"Una vez que un luchador es derrotado, si el combate va a continuar, ambos luchadores retoman sus posiciones en el centro del tatami.",
								"{@b Scoring}: Un concurso de sumo suele consistir en un número determinado de combates, ya sea en el mismo día o en un lapso de días. En una sola competición, dos luchadores pueden tener cinco combates, y el ganador se determina por el que gane más combates individuales. La tradición dicta que se completen todos los combates del set, incluso si un luchador tiene una ventaja insuperable en ese set, tanto para que el perdedor demuestre un aplomo estoico en la derrota como para determinar el número total de combates ganados si el evento de sumo se extiende a lo largo de varios días e involucra a múltiples luchadores, ya que el ganador del mayor número total de combates al final del evento es el gran campeón de ese evento."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Special Events",
					"entries": [
						"Aunque la sección anterior detalla un amplio abanico de competiciones familiares de la historia y la cultura del mundo real, este es un juego de fantasía y es eminentemente posible en una campaña de magia superior, o en una que cuente con personajes de mayor nivel, aumentar la dificultad y la complejidad de tus eventos de torneo. Son especialmente apropiados si tus juegos de festival tienen lugar en un lugar específico, donde un estadio o arena permanente es famoso por sus famosos y únicos desafíos, pero también podrían utilizarse en cualquier festival establecido en los márgenes de un joven reino forestal donde el espíritu de la magia y la aventura es fuerte.",
						{
							"type": "section",
							"name": "Pillars of Life and Death",
							"entries": [
								"Los concursantes entran en una cuadrícula de 30 metros de lado. Un total de 36 columnas de cristal de 10 pies de altura en espiral están espaciadas cada 20 pies en la cuadrícula, incluso alrededor de su perímetro. Estos pilares son sensibles a la energía radiante y necrótica, lo que hace que se llenen de una luz resplandeciente (radiante) o de una oscuridad tinta (necrótica). Los pilares siempre intentan una tirada de salvación (con un bonificador plano de +5) contra los efectos que permiten una tirada de salvación.",
								"Físicamente, cada pilar tiene CA 16, Umbral de Daño de 3 y 12 puntos de golpe, y no están sujetos a golpes críticos cuando están vacíos. En cuanto a la energía radiante y necrótica, cada pilar comienza con 0 puntos de vida, y se ilumina con el tipo de energía respectivo, hasta 100 puntos de vida de cada uno. Los pilares pueden absorber ambos tipos de energía simultáneamente; no se anulan entre sí, sino que se acumulan por separado, con la luz y la oscuridad en espiral alrededor del pilar.",
								"Cada concursante recibe una ficha de color, y cuando hace que un pilar alcance 100 puntos de vida positivos o 100 negativos, lo \"captura\", ya que se vuelve totalmente blanco (radiante) o negro (necrótico) y la esfera de cristal montada en la parte superior del pilar brilla con su color. Esto es cierto incluso si otro concursante ha cargado la mayor parte de la energía en el pilar; es el concursante que empuja el pilar más allá de 100 puntos de golpe radiantes o necróticos el que lo captura (esto incluye a las criaturas invocadas por un concursante). Los pilares capturados se vuelven increíblemente duraderos (CA 18, Umbral de Daño 8, 180 puntos de vida).",
								"Los concursantes pueden utilizar habilidades cuerpo a cuerpo, a distancia, dirigidas o de efecto de área para cargar los pilares. Un concursante que destruya un pilar recibe un punto de penalización, que se deduce del número de pilares que haya capturado al contabilizar el ganador. Un concursante que ataca a otro competidor queda descalificado.",
								"{@b Cheating}: Si quieres conceder una ventaja injusta, un contendiente recibe un objeto especial protegido con un aura mágica. Tales objetos pueden ajustar el daño o conferir la capacidad de infligir daño radiante o necrótico con mayor facilidad. El uso de un objeto de este tipo es motivo de descalificación.",
								"{@b Sample Contestants}: Los siguientes concursantes expertos participan en este evento. A menos que se indique lo contrario, todos los hechizos enumerados a continuación tienen un alcance de toque. Un hechizo de curar/infligir heridas en masa puede tener como objetivo hasta 4 pilares a la vez. Sólo se enumeran aquí los hechizos relevantes para el concurso, junto con el número de ranuras por día que cada personaje puede lanzar.",
								"{@creature Ygg Vardu|RoyT} (clérigo femenino gnomo del Destructor, CR 9) Ataque +9, Hechizos (DC 17) 6-daño (x1), 5-(x2), 4-destrozo (x3) 3-(x4), 2-destrucción, 1-infligir heridas (x4), Estrategia Ygg utiliza sus poderes de efecto de área mientras se mueve de pilar en pilar y los apunta con daño. Si ve un pilar positivo cerca de llenarse, usa destrozar para destruirlo.",
								"{@creature Levigud Stolikan|RoyT} (hombre humano clérigo de la Diosa de los Muertos, CR 10) Ataque +9, Hechizos (DC 17) 6-sanar (x1) 5-curar heridas en masa (x2), 4-(x3), 3-revivir (x4), 2-(x4), 1-curar heridas (x4), En la estrategia de la llama sagrada de Voluntad, Levigud intenta golpear el mayor número de pilares con su energía radiante de efecto de área, pero si un pilar está cerca de ser curado, concentra los hechizos de curación de alcance en él.",
								"{@creature Monde Ispemon|RoyT} (hechicero humano CR 11) Ataque +7 Canalización ninguna, Hechizos (DC 17) 6-sanar (x1), 5-(x3), 4-cosecha (x3), 3-volar, toque vampírico (x3), 2-(x3), 1-curar heridas (x4), Cantrip-tacto de frío (3d8), Estrategia Monde deja que los demás hagan la mayor parte del trabajo y trata de capturar los pilares que están casi llenos, ya sea de energía radiante o necrótica. Pasa el primer asalto lanzando volar sobre sí mismo, luego utiliza curar heridas en los pilares positivos casi llenos, mientras vuela al centro de la arena y utiliza tizón y toque vampírico en los pilares cargados negativamente.",
								"{@b Winning}: Hay dos ganadores en el concurso. El primer competidor que cargue un pilar recibe una varita de toque frío o una poción curativa que se recarga cada amanecer. El concursante que cargue más pilares es declarado el gran campeón y recibe una varita de restauración menor (lanza restauración menor durante 1 carga, y la varita tiene 2 cargas que se renuevan en cada amanecer)."
							]
						},
						{
							"type": "section",
							"name": "Shooting Gallery",
							"entries": [
								" A los concursantes se les asignan posiciones en una lista de tiro con arco de 300 pies de largo, con blancos colocados a 50 pies, 150 pies y 300 pies. Cada concursante puede elegir un arco corto, un arco largo, una ballesta ligera o pesada, o una honda, junto con 20 flechas, pernos o balas de honda.",
								"Los concursantes deben acertar en cada diana al menos una vez, pero pueden elegir su diana. Cada diana tiene un círculo concéntrico vertical, un círculo exterior que tiene una CA de 10 (que puntúa 1 punto), un círculo interior que tiene una CA de 16 (que puntúa 2 puntos), y un ojo de buey que tiene una CA de 21 (que puntúa 3 puntos). Los valores de los puntos se incrementan en 1 para el segundo objetivo y en 5 para el tercero.",
								"Además, el concurso tiene varias sorpresas mágicas. Cada competidor debe tirar 1d6 en cada ronda. Con una tirada de 1, una ráfaga de viento les golpea durante 1 asalto, haciendo que sus ataques tengan desventaja, y obligando al competidor a hacer una salvación de Fuerza (DC 14) o ser derribado. Con una tirada de 6, uno de los objetivos (con la misma probabilidad de cada uno) es rodeado por una nube de humo de 5 pies de radio durante 1 asalto, aplicando desventaja a ese objetivo.",
								"Los dos mejores concursantes pasan a la ronda final. El maestro de las listas de arqueros ha conseguido una colección de piedras ioun falsas, 5 pintadas de negro y 5 de rojo. Cada una tiene CA 24, 10 puntos de golpe y resistencia a todo el daño. Las piedras ioun orbitan dentro de una columna de luz de 5 pies a 50 pies de distancia. Cada piedra ioun tiene una columna separada. Los contendientes reciben un carcaj de 20 flechas, y se coloca un carcaj extra en su punto de partida si necesitan munición adicional. Los contendientes tiran la iniciativa y pueden moverse y disparar como deseen a los blancos del color que se les haya asignado. Cuando sólo queda un objetivo, la columna de luz se llena de serpentinas de color que otorgan al último objetivo 10 puntos de vida adicionales. El primero en derribar los 5 objetivos gana.",
								"{@b Cheating}: Si quieres conceder una ventaja injusta, un contendiente recibe un arco de +1.",
								"{@b Sample Contestants}: Los siguientes concursantes expertos entran en este evento:",
								"{@creature Vail McIlrath|RoyT} (ranger humano CR 12)-Arco largo, alcance 120 pies, Atk +9/+9 (1d8+5).",
								"{@creature Navara Kadani|RoyT} (luchadora elfa CR 9)-Arma arco largo, Alcance 120 pies, Atk +11/+11 (1d8+7), Estrategia Navara centra sus esfuerzos en el objetivo central. Cuando el tiempo esté a punto de acabarse, utilizará una acción de aumento para realizar cuatro disparos en el último asalto.",
								"{@creature Florin Moyur|RoyT} (luchadora halfling CR 11)-Arma ballesta de mano, Alcance 120 pies, Atk +9/+9/+9, Otras hazañas de Experto en Ballesta y Tirador, Estrategia Florin centra sus esfuerzos en el objetivo más lejano. En la final, utiliza su acción de aumento para hacer seis disparos.",
								"{@creature Domm Jurga|RoyT} (monje semiorco masculino CR 11)-Honda de arma, Alcance 120 pies, Atk +9 (1d8+10), Otra hazaña de tirador, Estrategia Golpear al objetivo más cercano tantas veces como pueda.",
								"{@b Winning}: El concursante con la puntuación global más alta gana un par de brazaletes de tiro con arco (o brazaletes de honda o brazaletes de ballesta con un efecto idéntico al usar esas armas, si es su arma preferida)."
							]
						},
						{
							"type": "section",
							"name": "Test of the Axe",
							"entries": [
								"Los concursantes deben cortar el mayor número posible de troncos de 2 pies de grosor (AC 15, 18 CV) en un minuto. Los troncos están separados por 3 metros, por lo que los competidores deben pasar de uno a otro una vez que el anterior haya sido derribado. Un estante central contiene una gran colección de hachas de mano, hachas de batalla y hachas grandes. Los competidores pueden utilizar una sola hacha o una en cada mano, a su elección.",
								"{@b Cheating}: Si deseas conceder una ventaja injusta, un contendiente recibe un hacha adamantina de su tipo favorito, disfrazada para que parezca de acero ordinario. Contra los troncos, esta hacha inflige un daño adicional de 2d6. Como peculiaridad del concurso, dicha hacha (de un tipo aleatorio) puede colocarse entre las herramientas disponibles para todos los competidores. Un chequeo de Inteligencia (Investigación) o Sabiduría (Herramientas de Herrería) de DC 20 identificará su composición, pero esto requiere una acción para examinar el hacha. Un enano tiene ventaja en estos chequeos. Si dos personajes reconocen el valor del hacha, o si un PNJ que sabe de qué hacha se trata va a por ella al mismo tiempo que un PJ que reconoce lo que es, haz un concurso de Fuerza (Atletismo); el ganador se lleva el hacha.",
								"{@b Sample Contestants}: Los siguientes concursantes expertos entran en este evento. Domm Jurga (orco masculino bárbaro 11) ST 20, Ataca 2 con greataxe +9 (1d12+8), Estrategia Domm se enfurece durante el primer asalto y sigue moviéndose hacia nuevos troncos en cuanto uno es cortado por la mitad.",
								"{@b Dizonar Redd} (luchadora enana 12) ST 18, Ataca 3 con hacha de guerra enana +8 (1d10+4)",
								"{@b Kyller Murso} (luchador humano masculino 9/bárbaro 1) ST 18, Ataca 3 con hacha de mano +9 (1d6+4)",
								"{@b Quilaj Sorakka} (half-orc female ranger 10) ST 18, Ataca 2 con battleaxe +8 (1d8+4)",
								"{@b Winning}: El ganador es el competidor que ha destruido más troncos. Los troncos parcialmente destruidos sólo cuentan en caso de empate, en cuyo caso gana el competidor cuyo último tronco tenga menos puntos de vida. El gran campeón gana un hacha de adamantina +1 de su tipo preferido. El segundo puesto gana un hacha no mágica de su elección hecha de adamantina."
							]
						},
						{
							"type": "section",
							"name": "The Siege Mortis",
							"entries": [
								"Este insólito concurso suele combinarse con otro evento en el que se celebra lo extraño, lo exótico y lo macabro, como una colección de bestias extrañas o un carnaval de fenómenos, y suele celebrarse a medianoche. Un individuo puede realizar este desafío sólo una vez, aunque otros personajes pueden intentarlo también. Al final del espectáculo del compañero, se coloca una extraña silla tipo trono de metal de bronce en el anillo central, y el concursante es llevado a sentarse en la silla. A diferencia de los otros juegos, el concursante puede llevar todo lo que desee, pero si es asesinado o abandona el concurso, todo lo que lleve dentro pasa a ser propiedad de Madame Midnight, la dueña del evento y del místico Siege Mortis, el Asiento de la Muerte. Pueden abortar el desafío en cualquier momento, terminándolo inmediatamente, pero si se rinden durante la prueba salen con sólo su piel. Pueden lanzar hechizos preparatorios antes de sentarse en el Siege Mortis, pero los hechizos que duren menos de dos minutos expiran antes de que comience la prueba.",
								"El concurso comienza con el concursante sentado en el Siege Mortis y concentrado durante dos minutos. Durante este tiempo, Madame Midnight trabaja con el público, pidiendo apuestas a favor o en contra del concursante. Después de un minuto, el concursante es rodeado por un entorno ilusorio (como un arcano de espejismo, DC 18 para no creer) rodeado por todos lados por paredes de fuerza transparentes. Desde dentro, los muros de fuerza parecen extender el terreno hasta el horizonte; sólo al llegar al muro el concursante se dará cuenta de dónde está el final de la \"arena\". Sin embargo, los que están fuera de los muros perciben automáticamente lo que ocurre dentro con una visión real, lo que les permite ver los procedimientos sin obstrucción.",
								"Al mismo tiempo, en un lugar diferente al azar, aparecen tres o más criaturas cuasi-reales, equivalentes a los monstruos ilusorios creados por un hechizo de fuerza fantasmal (DC 18). Hay la misma probabilidad de que haya una criatura de CR 5, normalmente un elemental. A elección del GM, el poder del Siege Mortis puede adaptarse para proporcionar retos aún mayores a los personajes de nivel superior, pero sus peligros nunca deben ser menores que los descritos anteriormente.",
								"El entorno ilusorio puede ser cualquier cosa, incluidos los edificios, y debe ser adecuado para la criatura que aparece. El entorno no proporciona ninguna cobertura y una incredulidad exitosa permite a la criatura ignorar cualquier percepción de terreno difícil. Las estructuras ilusorias, los árboles y similares tienen un marco estructural cuasi-real que puede permitir a una criatura esconderse, e incluso si no se cree, dificulta el movimiento como terreno difícil y puede ser escalado (DC 15). Los líquidos cuasi-reales pueden ser nadados (DC 10) o atravesados.",
								"{@b Winning}: El concurso dura dos minutos, hasta que el concursante o todas las criaturas cuasi-reales mueren, o hasta que el concursante se rinde. Dependiendo de su estado de ánimo, Madame Midnight puede llamar a la multitud para juzgar a un concursante pidiendo la rendición y puede retrasar hasta el final de la ronda antes de terminar el concurso. Sobrevivir al Asedio Mortis sin matar al enemigo no gana Renombre, pero el PC mantiene su equipo. Si se mata a la(s) criatura(s) quasireal(es) se gana 1 punto de Renombre y un conjunto de cuatro gemas elementales, una de cada tipo. La victoria aporta 2 puntos de Renombre si se logra en 3 rondas o menos de acciones, 3 puntos si se logra en una sola ronda (medido desde el punto en que el PC realiza su primera acción)."
							]
						},
						{
							"type": "section",
							"name": "The Tower of Jewels",
							"entries": [
								"Los competidores deben subir a la cima de una columna de madera de 60 pies, pintada para parecerse a una torre, y recuperar una sola piedra preciosa de su elección de una caja en forma de torreta en la parte superior, y volver a bajar sin caer. El poste ha sido lijado y requiere un chequeo de Fuerza (Atletismo) DC 19. Los 30 pies superiores del poste también han sido engrasados (DC 24). Un competidor puede usar Atletismo o Acrobacia para comenzar su escalada con un salto alto, requiriendo un chequeo DC 20 para agarrarse al poste, pero no puede saltar hacia abajo. Un competidor que desee escalar desnudo puede quitarse su ropa e improvisar una ayuda para escalar como acción, utilizando su ropa para crear la ayuda para escalar (reduce la DC de cada chequeo en 2). Esto puede ser usado como una cuerda improvisada de 10 pies de largo si se ata a la caja en la parte superior del poste (tomando una acción para atar correctamente), reduciendo la DC de Escalada a 10 para esa porción del poste.",
								"La caja tiene una cerradura sencilla que requiere un chequeo de Destreza (Herramientas de ladrón) de DC 17, aunque sería difícil sacar un juego de herramientas de ladrón cuando se sube desnudo. Se puede hacer un chequeo de Destreza sin ellas, pero la DC es 25. Un competidor también puede intentar abrir la caja a golpes (CA 16, 15 CV, DC 19 chequeo de Fuerza [Atletismo] para romperla).",
								"La caja contiene 6 gemas, una de cada una con valor de 500, 100, 50, 10, 5 y 1 gp. Un éxito de DC 19 en Inteligencia (Investigación) puede determinar cuál es la de mayor valor. Si la caja se abre, las gemas se esparcen por el suelo; el PC puede coger una de ellas con una tirada de salvación de Destreza DC 15, pero debe hacer un chequeo de Inteligencia (Investigación) DC 19 como reacción para coger la más valiosa. Cualquier joya que caiga tiene un 50% de romperse al caer al suelo. Un competidor puede palmar una joya adicional con un chequeo exitoso de Destreza (Juego de manos). Si los comisarios del evento se dan cuenta (19 de Percepción pasiva), el competidor es descalificado; si no, se queda con el botín extra.",
								"{@b Cheating}: Si quieres conceder una ventaja injusta, un concursante recibe pistas sobre el corte de la piedra preciosa más valiosa, concediendo ventaja en los chequeos para elegirla.",
								"{@b Ali Zirasghar} (monje varón semiorco CR 10) Velocidad 60 pies, Ataques golpe desarmado +8 (1d8+4), Fuerza 14, Destreza 18, Habilidades Atletismo +6, Acrobacia +8, Investigación +6, Estrategia Alí da un salto corriendo hacia el poste usando Paso del Viento, y trepa como puede, usando Caída lenta para evitar el daño si se cae. Intenta destrozar la caja y coger alguna joya y volver a la meta lo más rápido posible.",
								"{@b Jashev Derry} (halfling varón bárbaro CR 10), Velocidad 40 pies, Ataques Chequeo de Fuerza (Atletismo) para reventar la caja +4 con ventaja, Fuerza 18, Destreza 14, Habilidades Atletismo +8, Acrobacia +6, Investigación +1, Estrategia Jashev utiliza su impresionante fuerza y rabia para intentar romper la caja y coger cualquier joya que pueda.",
								"{@b Valekar Dekorma} (bárbara humana CR 10) Velocidad 40 pies, Ataques mordisco +9/+9 (1d4+7 cuando está furiosa), Fuerza 20, Destreza 15, Habilidades Atletismo +9, Acrobacia +6, Investigación -1, Estrategia Valekar se enfurece y se desplaza dos veces hacia la parte inferior del poste. En la zona engrasada, utiliza su mordisco como único entrenamiento para crear un asidero (dándose en los chequeos de habilidad relacionados con la escalada) y se mueve a media velocidad hasta llegar a la cima.",
								"{@b Zodi Kiuwa} (pícara humana 10), Velocidad 30 pies, Ataques daga +9 (1d4+1), Fuerza 13, Destreza 20, Habilidades Atletismo +5, Acrobacia +13, Investigación +6, Juego de manos +13, Herramientas de ladrón +13 Estrategia Zodi utiliza herramientas de ladrón magistrales y trata de escalar con cuidado y seleccionar la gema de mejor calidad que pueda.",
								"{@b Winning}: Hay dos campeones: El más avispado es el que recupera la joya más valiosa. Si más de una persona recupera una joya de 500 gp, el que la haya traído primero es el ganador. El ojo más agudo se queda con su joya. La mano más rápida se da por volver con cualquier joya primero, sea cual sea su valor. La mano más rápida se queda con su joya y con las joyas devueltas por los demás competidores (excepto el ojo más agudo)."
							]
						},
						{
							"type": "section",
							"name": "The Hell Horse",
							"entries": [
								"En los círculos de las justas, las leyendas hablan de una terrible bestia que vaga por la tierra de un lado a otro, buscando a quien devorar entre aquellos que encarnan el ideal caballeresco y que buscan demostrar su pureza y pujanza en las listas de los torneos. A lo largo de los años, los \"caballeros negros\" sin rostro y sin nombre han buscado títulos de logro y honor en los torneos mientras mantenían su identidad en secreto, o han ocultado su vergüenza pasada bajo una máscara o capucha mientras buscaban reparar su honor. La mayoría de los caballeros honrados evitan enfrentarse a ellos por miedo a manchar su propia reputación al perder contra un oponente sin reputación (con poco renombre que ganar incluso en la victoria), y tales caballeros normalmente no tienen ningún recurso para obligar a que se responda a su desafío. Sin embargo, durante décadas, los caballeros que han rechazado los desafíos de enemigos sin nombre han aparecido asesinados, con sus cuerpos maltratados, carbonizados y mutilados, sin que se haya encontrado apenas un rastro de sus asesinos, salvo una burda máscara negra llena de hollín dibujada en la tierra. En algunas ocasiones, se ha encontrado a un sospechoso e incluso se le ha juzgado y condenado por esos asesinatos, protestando todo el tiempo por su inocencia, pero incluso después de su ejecución el respiro fue breve antes de que los asesinatos comenzaran de nuevo, siempre con el mismo modus operandi.",
								"En realidad, ninguno de los capturados ha sido el verdadero cerebro detrás de esta campaña de terror de décadas contra los caballeros nobles, valientes y verdaderos. Cada uno de ellos ha sido un gatopardo involuntario o involuntario de una máquina de matar inhumana llamada {@creature Ashavin|RoyT}, una pesadilla mestiza de las fosas del Abismo desatada sobre el mundo por su astuta madre súcubo, Othenia. No contenta con atraer a los mortales de buen corazón a su perdición mediante el típico pecado de la lujuria, ideó un extraño plan para jugar con el orgullo y la ira, buscando a aquellos dechados de bondad y misericordia que buscaban elevarse en la estima pública y ser una inspiración para el pueblo en general. Su bestial hijo, en cambio, los buscaba bajo la apariencia de un corcel común, o reclutaba un jinete para sí mismo dispuesto a ayudar a derribar a los orgullosos y a los poderosos, humillándolos en el campo de batalla antes de masacrarlos una vez destruida su fama y renombre. Ashavin ha reclutado una larga sucesión de cómplices, tanto como sus jinetes personales como con un séquito de espías, informantes y aliados siempre al acecho de nuevos objetivos.",
								"{@b In a Tournament Setting}: La creciente fama y el éxito de los PC, o de uno de sus aliados, en las listas de justas y en las heroicidades en general atrae la atención de Ashavin y sus secuaces merodeadores. Este urde un complot para asesinar al objetivo infiltrándose en los establos de las justas disfrazado de caballo ordinario, suprimiendo su humo y sus cascos en llamas. Intenta atraer al objetivo para que lo monte, sustituyendo a los mozos de cuadra y a los ayudantes de cámara por sus propios esbirros o intimidando a otros para que envíen a los PC a su camino, poniendo excusas sobre por qué no se pueden utilizar otros caballos en la lista. Una vez que un PC ha montado a Ashavin, éste utiliza la magia para intentar matar rápidamente a su jinete. Si tiene éxito, se lleva el cuerpo y el equipo del PC, eventualmente mutilando el cadáver para evitar que se levante de entre los muertos y luego dejando el cuerpo cerca.",
								"Si el Pc sobrevive pero permanece a horcajadas sobre él, Ashavin cambia de plano al Abismo y se enfrenta al Pc en un combate individual; un Pc que no esté dispuesto puede resistirse a ser tomado con una tirada de salvación de Carisma DC 16 exitosa. Si ya ha usado el cambio de plano ese día, usa el escondite a plena vista y su anillo para huir a los establos, donde ha escondido un pergamino de teletransporte, usándolo para volver con sus seguidores mercenarios. Después de que Ashavin se encargue de ello, el torneo continúa con el público conmocionado pero cautivado por el espectáculo.",
								{
									"type": "statblockInline",
									"dataType": "monster",
									"data": {
										"name": "Ashavin",
										"size": [
											"L"
										],
										"type": "Fiend",
										"source": "RoyT",
										"alignment": [
											"C",
											"E"
										],
										"ac": [
											18
										],
										"hp": {
											"average": 126,
											"formula": "12d10 + 60"
										},
										"speed": {
											"walk": 60,
											"fly": 90
										},
										"str": 22,
										"dex": 17,
										"con": 20,
										"int": 10,
										"wis": 15,
										"cha": 17,
										"save": {
											"dex": "+8",
											"cha": "+8",
											"wis": "+7"
										},
										"immune": [
											"fire"
										],
										"conditionImmune": [
											"charmed",
											"paralyzed",
											"poisoned"
										],
										"resist": [
											"cold",
											"lightning",
											{
												"resist": [
													"bludgeoning",
													"piercing",
													"slashing"
												],
												"note": "from nonmagical weapons that aren't silvered"
											}
										],
										"skill": {
											"insight": "+7",
											"perception": "+7",
											"stealth": "+8"
										},
										"senses": [
											"darkvision 60 ft."
										],
										"passive": 17,
										"languages": [
											"Abyssal",
											"Common",
											"Draconic",
											"Giant",
											"Infernal",
											"Sylvan",
											"Telepathy 100 ft."
										],
										"cr": "13",
										"isNpc": true,
										"isNamedCreature": true,
										"trait": [
											{
												"name": "Confer Fire Resistance",
												"entries": [
													"Ashavin puede conceder resistencia al daño por fuego a cualquiera que lo monte."
												]
											},
											{
												"name": "Magic Resistance",
												"entries": [
													"Ashavin tiene ventaja en las tiradas de salvación contra hechizos y efectos mágicos."
												]
											}
										],
										"action": [
											{
												"name": "Multiattack",
												"entries": [
													"Ashavin realiza dos ataques con sus pezuñas."
												]
											},
											{
												"name": "Hooves",
												"entries": [
													"{@atk mw} {@hit 11} para golpear, alcance 5 pies, un objetivo. Golpe: 22 ({@damage 4d8 + 6}) de daño por apaleamiento, más Golpe: 10 ({@damage 3d6}) de daño por fuego."
												]
											},
											{
												"name": "Ethereal Stride",
												"entries": [
													"Ashavin y hasta tres criaturas dispuestas en un radio de 1,5 metros entran mágicamente en el Plano Etéreo desde el Plano Material, o viceversa."
												]
											}
										],
										"page": 27,
										"spellcasting": [
											{
												"name": "Innate Spellcasting",
												"type": "spellcasting",
												"headerEntries": [
													"La puntuación de la habilidad innata de Ashavin para lanzar hechizos es Carisma (salvación de hechizos DC 16, +8 para golpear con ataques de hechizos). Ashavin puede lanzar de forma innata los siguientes hechizos que no requieren componentes materiales:"
												],
												"will": [
													"{@spell detect thoughts}",
													"{@spell disguise self} (as a normal horse)",
													"{@spell mage hand}",
													"{@spell minor illusion}"
												],
												"daily": {
													"1e": [
														"{@spell harm}",
														"{@spell plane shift} (self and rider only)"
													],
													"3e": [
														"{@spell arcanist's magic aura}",
														"{@spell charm person}",
														"{@spell blight}",
														"{@spell suggestion}"
													]
												},
												"ability": "cha"
											}
										],
										"environment": [
											"forest"
										],
										"traitTags": [
											"Charge",
											"Magic Resistance",
											"Magic Weapons"
										],
										"actionTags": [
											"Multiattack"
										]
									}
								}
							]
						},
						{
							"type": "section",
							"name": "The Spoils of Victory",
							"entries": [
								"Una vez completada la justa, totaliza el Renombre del grupo. El grupo puede reclutar seguidores al servicio de su dominio, que servirán como mayordomos, castellanos, capitanes de guerra, altos magistrados, obispos, magos de la corte, bardo de la corte, o un papel prominente similar. Estas personas son leales al dominio en su conjunto -no a un solo PC- aunque siguen la dirección de cualquiera de los PC, de acuerdo con la jerarquía que los jugadores hayan decidido. El índice de desafío de estos seguidores no puede exceder de 2, aunque el 90% de ellos tendrá un índice de desafío ½ o 0. Usa su puntuación de Renombre para determinar el número de seguidores. Un grupo con al menos 1 punto de renombre también gana un seguidor de cohorte especial que puede ser un PNJ de un índice de desafío 2 puntos inferior al nivel medio del grupo. Estos seguidores y la cohorte no necesitan ser reclutados; se presentan inmediatamente de entre la multitud en el festival para jurar su lealtad. Además, el reino de los PCs gana los siguientes beneficios políticos basados en su Renombre final. Cada nivel de renombre incluye los beneficios de todos los niveles que lo preceden. Si tu torneo es grande, con muchos eventos, puedes elegir aumentar el Renombre requerido para ganar cada uno de los siguientes niveles de fama y estima. Perder grandes cantidades de renombre puede hacer que tus seguidores y cohortes te abandonen o, como mínimo, se disgusten.",
								"Si los PC son simples aventureros sin conexión directa con un reino propio o ajeno, pueden competir en torneos por diversión, o para ganar premios de dinero, magia o favores especiales de los patrocinadores del torneo. Los premios monetarios se enumeran para algunos eventos más arriba, pero a menos que se indique lo contrario deben ser proporcionales al riesgo implicado y al tesoro por un encuentro con un enemigo de un grado de desafío apropiado para el desafío de cada evento. Como se ha indicado anteriormente, los PCs que salen victoriosos en los torneos también pueden mostrar piedad y gentileza junto a la destreza y el poder, ganando reputación y fama al llamar la atención sobre ellos y sus hazañas, además de cualquier recompensa económica que se derive de sus triunfos.",
								{
									"type": "table",
									"caption": "Renown",
									"colLabels": [
										"Renown",
										"Benefit"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											10,
											"Respeto a regañadientes: Los PC son reconocidos por la nobleza menor cercana como los legítimos gobernantes de su país. Los reinos más grandes y establecidos están menos convencidos, pero deciden ignorarlos en lugar de actuar directamente contra ellos. Algunos ciudadanos notables de los reinos circundantes están intrigados por los PC y su reino, y cada mes durante el siguiente año, durante la Fase de Evento de dirigir su reino, los PC pueden tirar 1d20. Con un 20 natural, reciben una invitación a un reino vecino para un festival, o un miembro de otro reino les visita y provoca una celebración; esto se suma a cualquier otro evento de ese mes. Tienes 5 seguidores a este nivel.."
										],
										[
											15,
											"Acuerdo de apretón de manos: El reino de los PCs gana ventaja en todos los chequeos de habilidad, chequeos de Economía, chequeos de Lealtad y chequeos de Estabilidad relacionados con el establecimiento de embajadas durante un año. Además, un asentamiento en una nación cercana (con una longitud total de ruta (TRL) inferior a 20) establece una ruta comercial. Puedes invertir cualquier cantidad de PA (hasta un máximo igual a tu Renombre) en esta ruta comercial, como si hubieras utilizado un Edicto de Comercio para establecer la ruta, pero la ruta se crea inmediatamente y te concede un bono de +1 a la Economía durante un año y aumenta tu tesorería en un número de PA igual al modificador de ruta (RM) de la ruta comercial más 2d4 PA por cada 5 PA que hayas invertido. Tu asentamiento debe tener un Muelle o Muelle para beneficiarse de una ruta comercial que viaje sobre el agua, como se describe en Reinos (5E) de Legendary Games. A nivel personal, tus PC hacen un acuerdo con un reino vecino que pueden ejecutar en cualquier momento en el plazo de un año, lo que les permite hacer una única transacción de hasta 10.000 gp y pagar un 10% menos de lo normal al comprar un artículo o recibir un 10% más de lo normal al vender algo. Tiene 20 seguidores en este nivel."
										],
										[
											20,
											"Rivales dignos: Los reinos vecinos reconocen unánimemente al reino de las PC como legítimo, lo que permite un éxito automático en los chequeos de habilidad, cheques de Economía, chequeos de Lealtad y chequeos de Estabilidad realizados para establecer una embajada con cualquier nación que comparta frontera con las PC, y un bono de +5 en dichos chequeos para establecer embajadas con cualquier nación cuyo territorio esté dentro de un número de hexágonos de la frontera de las PC igual al renombre de las PC. Esto no se aplica a los estados que ya están en guerra con las PC o cuyo territorio ha sido asaltado por las PC, incluso en aventuras no sancionadas por el gobernante de esa nación. Los PCs también ganan ventaja en los chequeos realizados para crear un tratado, alianza o ruta comercial con las naciones dentro de este radio del reino de los PCs. Si se convoca un consejo regional con los jefes de estado de las naciones de la zona, los Pc serán invitados a enviar un representante para formar parte del consejo y decidir asuntos de interés mutuo. Tienes 50 seguidores a este nivel."
										],
										[
											25,
											"Para nuestro beneficio mutuo: Como Renombre 15 arriba, pero además el reino ofrece un tratado equilibrado o una alianza, lo que los PC deseen. Si los PC optan por una alianza, su nuevo aliado ofrece prestar a su reino una compañía de 50 exploradores humanos con un comandante caballero. Esto funciona como una unidad militar propiedad del reino de las PC mientras dure la alianza, pero no necesitan pagar los costes de mantenimiento, ya que son pagados por su aliado. Aceptar el ejército requiere que las PC hagan un chequeo de Lealtad con éxito cada mes para evitar generar 1 punto de Malestar; si hacen tres chequeos consecutivos con éxito, sus ciudadanos aceptan la presencia del ejército aliado y no se requieren más chequeos. Además, los PC pueden realizar una única compra o venta durante el año de una cantidad de hasta 1.000 gp por su Renombre, disminuyendo la cantidad que deben pagar o aumentando la cantidad que ganan en un 20%. Tiene 100 seguidores a este nivel."
										],
										[
											30,
											"Una Corona de Laureles: Los PC son tan impresionantes que un país adicional dentro de un número de hexes igual al Renombre de los PC también les ofrece un tratado o alianza, más un país adicional por cada 5 puntos de Renombre por encima de 30. A elección del GM, estos países pueden ser ya amigos o incluso aliados, buscando formar un bloque con el reino de los PC. Alternativamente, algunos de los países que ofrecen tratados o alianzas pueden ser enemigos y tratar de atraer al reino de los PC a su lado. Si es así, un reino puede ofrecer ceder uno o más hexágonos de territorio (incluyendo cualquier asentamiento, mejoras, o características naturales o recursos en esos hexágonos) al reino de los PCs como un incentivo para que se alíen con ellos en lugar de con sus rivales. Tienes 150 seguidores a este nivel."
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix: Festival Edicts",
					"entries": [
						"Si utilizas las reglas de construcción de reinos que se encuentran en {@book Kingdoms|Kingdom} (5E), la celebración de un festival utiliza un edicto mensual y requiere el gasto de puntos de construcción (PA). Las siguientes reglas para los edictos de festivales se publicaron por primera vez en {@book Ultimate Rulership|UltRule} (5E) de Legendary Games y se reimprimen aquí para facilitar su consulta.",
						{
							"type": "section",
							"name": "Festival Edicts",
							"entries": [
								"Un edicto de fiesta es un edicto especial distinto del edicto de fiesta más amplio. Mientras que un Edicto de Fiestas declara días para celebrar en el calendario a lo largo y ancho de su reino, un Edicto de Fiesta es un evento específico, de una sola vez (aunque podría repetirse más tarde), centrado en un lugar concreto y en un momento determinado para un propósito concreto. Un Festival puede ser convocado por cualquier motivo o sin motivo alguno e incluir torneos, juegos, música, bailes, fiestas, bebidas, desfiles, fuegos artificiales o espectáculos mágicos, y entretenimientos similares de todo tipo, pero cada uno realizado con especial magnificencia. Los edictos de los festivales reúnen a grandes multitudes para celebrar y normalmente se celebran en el mismo hexágono de un asentamiento, para facilitar el acceso de las multitudes al recinto del festival. Sin embargo, los festivales pueden celebrarse en cualquier terreno especial de un hito. Los festivales pueden ser de naturaleza cívica o religiosa. Coste: Los festivales requieren una gran cantidad de recursos para llevarse a cabo. Un festival cuesta 1d2 PB si se celebra en un punto de referencia en el campo, 1d4 PB si se celebra en un pueblo, 1d8 PB si se celebra en una ciudad y 2d6 PB por distrito urbano si se celebra en una ciudad. Beneficio: Un festival celebrado en un punto de referencia en el campo aumenta el bono de lealtad del punto de referencia en +1 durante 1 año. Los festivales celebrados en ciudades, pueblos y aldeas tienen los siguientes efectos.",
								"{@i Civic Festival}: Un festival cívico celebra las tradiciones, eventos, héroes o cultura locales, incluyendo competiciones atléticas y artísticas.  Requiere una taberna (pueblo), un teatro (ciudad), una arena (ciudad) o un punto de referencia (situado en el mismo hexágono que el asentamiento). Efecto Durante un mes, tu reino gana una bonificación de +2 a Crimen y Sociedad, y el festival cívico aumenta los efectos (ver más abajo) de Arenas, Mercados Negros, Bordellos, Salas de Baile, Guaridas de Juego, Posadas, Tiendas de Lujo, Mercados, Monumentos, Palacios, Parques, Tiendas y Tabernas en esa ciudad.",
								"{@i Religious Festival}: Un festival religioso produce un derroche de piedad y peregrinación, a veces marcado con gran solemnidad y otras veces con gran regocijo. Requiere un Santuario (aldea), un Templo (pueblo), una Catedral (ciudad) o un Hito (situado en el mismo hexágono que el asentamiento). Efecto Durante un mes, tu reino gana una bonificación de +2 a la Ley y la Sociedad, y el festival religioso aumenta los efectos de las Catedrales, Cementerios, Posadas, Tiendas de Lujo, Mercados, Monumentos, Parques, Tiendas, Santuarios y Templos de ese asentamiento (ver Riesgos).",
								"{@i Determining Success}: Cuando emitas un Edicto de Festival, haz chequeos de Economía, Lealtad y Estabilidad. Si los tres tienen éxito, el Festival es un éxito rotundo, duplicando los efectos de los edificios indicados anteriormente; además, obtienes los beneficios de un evento de reino de Éxito destacado (01-50), de Celebridad visitante (51-95) o de ambos (96-00).",
								"Si dos chequeos tienen éxito, el Festival es un éxito modesto, aumentando los efectos de los edificios catalogados en un 50% durante un mes. Suma las bonificaciones de todos los edificios catalogados del asentamiento antes de aplicar el aumento del 50%, redondeando hacia abajo; no apliques el aumento del 50% por separado a cada edificio.",
								"Cuando se aumentan los efectos de los edificios (ya sea al doble o en un 50%), este aumento no sólo incluye los modificadores de atributos del reino y del asentamiento, como Economía y Lore; también incluye la duplicación del Valor Base y la creación de objetos mágicos durante ese mes. Este aumento permite a un asentamiento superar el Valor Base máximo normal para un asentamiento de su tamaño (duplicándolo o aumentándolo en un 50%, según el caso) durante ese mes. Asimismo, crea ranuras de objetos mágicos temporales que se llenan inmediatamente y pueden utilizarse como cualquier otra ranura de objetos mágicos del reino. Sin embargo, los objetos mágicos creados de este modo sólo están disponibles durante el mes del Edicto del Festival y los objetos y sus ranuras desaparecen cuando el festival termina, siendo llevados a casa por los artesanos y comerciantes que los trajeron al festival.",
								"Si sólo hay un control o ningún control tiene éxito, vea los riesgos más abajo.",
								"{@b Risks}: Independientemente del éxito general del festival, la gran afluencia de tráfico humano(oide) y mercantil que conlleva crea la posibilidad de infiltración enemiga bajo la apariencia de peregrinos y asistentes al festival, o de discordia y disputas entre extranjeros y locales o grupos diferentes que se reúnen en un mismo lugar, o simplemente de embriaguez y caos general si los celebrantes se descontrolan y superan la capacidad del asentamiento o la capacidad del reino para manejar tanta gente en un espacio tan pequeño. Durante cualquier mes en el que se emita un Edicto de Festival, todo el reino recibe una penalización de -2 a la Estabilidad, y cualquier chequeo de Estabilidad requerido para el asentamiento o hexágono donde se celebre el Festival recibe una penalización de -4 (esto no se aplica al chequeo de Estabilidad para determinar el éxito del festival, pero sí a cualquier evento del reino desencadenado por el festival).",
								"{@i Unsuccessful Festivals}: Si sólo tiene éxito un chequeo, el Festival no tiene éxito y no concede ningún beneficio; además, hay un 50% de posibilidades de que los ciudadanos descontentos emitan una Demanda de Construcción (como el evento del reino), culpando de la falta de éxito a la ausencia (o presencia, si exigen la demolición) de ese edificio.",
								"Si los tres chequeos fallan, el Festival es un desastre y no proporciona ningún beneficio. El reino pierde 1 punto de Fama y gana 1d4-1 puntos de Inquietud, y los lugareños descontentos y en bancarrota por el festival y los alborotadores persistentes tras el festival se convierten en Okupas (01-50), Vándalos (51-95), o ambos (96-00), desencadenando eventos del reino del tipo apropiado.",
								"{@i Natural 1}: Un 1 natural es siempre un fracaso en cualquier tirada de reino, y cada vez que saques un 1 natural en cualquiera de los tres chequeos de reino para determinar el éxito del Edicto de Festival hay un 25% de posibilidades no acumulativas de desencadenar un evento de asentamiento peligroso. Este evento puede ser de cualquier tipo, pero sólo se puede desencadenar un evento de este tipo, incluso si sacas más de un 1 natural."
							]
						}
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Ashavin",
			"size": [
				"L"
			],
			"type": "Fiend",
			"source": "RoyT",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				18
			],
			"hp": {
				"average": 126,
				"formula": "12d10 + 60"
			},
			"speed": {
				"walk": 60,
				"fly": 90
			},
			"str": 22,
			"dex": 17,
			"con": 20,
			"int": 10,
			"wis": 15,
			"cha": 17,
			"save": {
				"dex": "+8",
				"cha": "+8",
				"wis": "+7"
			},
			"immune": [
				"fire"
			],
			"conditionImmune": [
				"charmed",
				"paralyzed",
				"poisoned"
			],
			"resist": [
				"cold",
				"lightning",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons that aren't silvered",
					"cond": true
				}
			],
			"skill": {
				"insight": "+7",
				"perception": "+7",
				"stealth": "+8"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 17,
			"languages": [
				"Abyssal",
				"Common",
				"Draconic",
				"Giant",
				"Infernal",
				"Sylvan",
				"Telepathy 100 ft."
			],
			"cr": "13",
			"isNpc": true,
			"isNamedCreature": true,
			"trait": [
				{
					"name": "Confer Fire Resistance",
					"entries": [
						"Ashavin puede conceder resistencia al daño por fuego a cualquiera que lo monte."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Ashavin tiene ventaja en las tiradas de salvación contra hechizos y efectos mágicos."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Ashavin realiza dos ataques con sus pezuñas."
					]
				},
				{
					"name": "Hooves",
					"entries": [
						"{@atk mw} {@hit 11} para golpear, alcance 5 pies, un objetivo. {@h}22 ({@damage 4d8 + 6}) de daño por apaleamiento, más {@h}10 ({@damage 3d6}) de daño por fuego."
					]
				},
				{
					"name": "Ethereal Stride",
					"entries": [
						"Ashavin y hasta tres criaturas dispuestas en un radio de 1,5 metros entran mágicamente en el Plano Etéreo desde el Plano Material, o viceversa."
					]
				}
			],
			"page": 27,
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"La puntuación de la habilidad innata de Ashavin para lanzar hechizos es Carisma (salvación de hechizos {@dc 16}, +8 para golpear con ataques de hechizos). Ashavin puede lanzar de forma innata los siguientes hechizos que no requieren componentes materiales:"
					],
					"will": [
						"{@spell detect thoughts}",
						"{@spell disguise self} (as a normal horse)",
						"{@spell mage hand}",
						"{@spell minor illusion}"
					],
					"daily": {
						"1e": [
							"{@spell harm}",
							"{@spell plane shift} (self and rider only)"
						],
						"3e": [
							"{@spell arcanist's magic aura}",
							"{@spell charm person}",
							"{@spell blight}",
							"{@spell suggestion}"
						]
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"environment": [
				"forest"
			],
			"traitTags": [
				"Magic Resistance"
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"B",
				"F"
			],
			"miscTags": [
				"MW"
			],
			"languageTags": [
				"AB",
				"C",
				"DR",
				"GI",
				"I",
				"S"
			],
			"senseTags": [
				"D"
			],
			"spellcastingTags": [
				"I"
			],
			"damageTagsSpell": [
				"N"
			],
			"savingThrowForcedSpell": [
				"charisma",
				"constitution",
				"wisdom"
			]
		}
	],
	"table": [
		{
			"source": "RoyT",
			"name": "Renown",
			"caption": "Renown",
			"page": 29,
			"colLabels": [
				"Renown",
				"Benefit"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					10,
					"Respeto a regañadientes: Los PC son reconocidos por la nobleza menor cercana como los legítimos gobernantes de su país. Los reinos más grandes y establecidos están menos convencidos, pero deciden ignorarlos en lugar de actuar directamente contra ellos. Algunos ciudadanos notables de los reinos circundantes están intrigados por los PC y su reino, y cada mes durante el siguiente año, durante la Fase de Evento de dirigir su reino, los PC pueden tirar 1d20. Con un 20 natural, reciben una invitación a un reino vecino para un festival, o un miembro de otro reino les visita y provoca una celebración; esto se suma a cualquier otro evento de ese mes. Tienes 5 seguidores a este nivel.."
				],
				[
					15,
					"Acuerdo de apretón de manos: El reino de los PCs gana ventaja en todos los chequeos de habilidad, chequeos de Economía, chequeos de Lealtad y chequeos de Estabilidad relacionados con el establecimiento de embajadas durante un año. Además, un asentamiento en una nación cercana (con una longitud total de ruta (TRL) inferior a 20) establece una ruta comercial. Puedes invertir cualquier cantidad de PA (hasta un máximo igual a tu Renombre) en esta ruta comercial, como si hubieras utilizado un Edicto de Comercio para establecer la ruta, pero la ruta se crea inmediatamente y te concede un bono de +1 a la Economía durante un año y aumenta tu tesorería en un número de PA igual al modificador de ruta (RM) de la ruta comercial más 2d4 PA por cada 5 PA que hayas invertido. Tu asentamiento debe tener un Muelle o Muelle para beneficiarse de una ruta comercial que viaje sobre el agua, como se describe en Reinos (5E) de Legendary Games. A nivel personal, tus PC hacen un acuerdo con un reino vecino que pueden ejecutar en cualquier momento en el plazo de un año, lo que les permite hacer una única transacción de hasta 10.000 gp y pagar un 10% menos de lo normal al comprar un artículo o recibir un 10% más de lo normal al vender algo. Tiene 20 seguidores en este nivel."
				],
				[
					20,
					"Rivales dignos: Los reinos vecinos reconocen unánimemente al reino de las PC como legítimo, lo que permite un éxito automático en los chequeos de habilidad, cheques de Economía, chequeos de Lealtad y chequeos de Estabilidad realizados para establecer una embajada con cualquier nación que comparta frontera con las PC, y un bono de +5 en dichos chequeos para establecer embajadas con cualquier nación cuyo territorio esté dentro de un número de hexágonos de la frontera de las PC igual al renombre de las PC. Esto no se aplica a los estados que ya están en guerra con las PC o cuyo territorio ha sido asaltado por las PC, incluso en aventuras no sancionadas por el gobernante de esa nación. Los PCs también ganan ventaja en los chequeos realizados para crear un tratado, alianza o ruta comercial con las naciones dentro de este radio del reino de los PCs. Si se convoca un consejo regional con los jefes de estado de las naciones de la zona, los Pc serán invitados a enviar un representante para formar parte del consejo y decidir asuntos de interés mutuo. Tienes 50 seguidores a este nivel."
				],
				[
					25,
					"Para nuestro beneficio mutuo: Como Renombre 15 arriba, pero además el reino ofrece un tratado equilibrado o una alianza, lo que los PC deseen. Si los PC optan por una alianza, su nuevo aliado ofrece prestar a su reino una compañía de 50 exploradores humanos con un comandante caballero. Esto funciona como una unidad militar propiedad del reino de las PC mientras dure la alianza, pero no necesitan pagar los costes de mantenimiento, ya que son pagados por su aliado. Aceptar el ejército requiere que las PC hagan un chequeo de Lealtad con éxito cada mes para evitar generar 1 punto de Malestar; si hacen tres chequeos consecutivos con éxito, sus ciudadanos aceptan la presencia del ejército aliado y no se requieren más chequeos. Además, los PC pueden realizar una única compra o venta durante el año de una cantidad de hasta 1.000 gp por su Renombre, disminuyendo la cantidad que deben pagar o aumentando la cantidad que ganan en un 20%. Tiene 100 seguidores a este nivel."
				],
				[
					30,
					"Una Corona de Laureles: Los PC son tan impresionantes que un país adicional dentro de un número de hexes igual al Renombre de los PC también les ofrece un tratado o alianza, más un país adicional por cada 5 puntos de Renombre por encima de 30. A elección del GM, estos países pueden ser ya amigos o incluso aliados, buscando formar un bloque con el reino de los PC. Alternativamente, algunos de los países que ofrecen tratados o alianzas pueden ser enemigos y tratar de atraer al reino de los PC a su lado. Si es así, un reino puede ofrecer ceder uno o más hexágonos de territorio (incluyendo cualquier asentamiento, mejoras, o características naturales o recursos en esos hexágonos) al reino de los PCs como un incentivo para que se alíen con ellos en lugar de con sus rivales. Tienes 150 seguidores a este nivel."
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Promotion",
			"page": 5,
			"colLabels": [
				"Promotion",
				"Gaining Influence for Your Kingdom"
			],
			"colStyles": [
				"col-3 text-center",
				"col-6"
			],
			"rows": [
				[
					"Exhibición de triunfo",
					{
						"type": "entries",
						"entries": [
							"Los PCs escenifican una recreación dramática de las aventuras y logros de los PCs en la fundación de su dominio, estableciendo su estatus como gobernantes legítimos.",
							"{@b Relevant Skills} Inteligencia (Historia), Carisma (Actuación)",
							"{@b Special} Las PC que utilicen ilusiones visuales y auditivas para aumentar su actuación tienen ventaja. Las PC pueden actuar en cualquier zona común (desventaja), en un pequeño escenario (coste 100 gp), o en un elaborado escenario en la sección noble del recinto del festival (1000 gp, concede ventaja en el chequeo)."
						]
					}
				],
				[
					"Pies de barro",
					{
						"type": "entries",
						"entries": [
							"Los PC se burlan de las locuras, los errores, los rumores vergonzosos y otros defectos de los líderes de otras naciones, gremios mercantiles, órdenes religiosas u otras organizaciones notables a través de la sátira y el ingenio.",
							"{@b Relevant Skills} Carisma (Persuasión), Carisma (Actuación)",
							"{@b Special} Cada vez que se utiliza, todas las CC futuras de Nos reunimos por fin aumentan en 2."
						]
					}
				],
				[
					"Jugar con las multitudes",
					{
						"type": "entries",
						"entries": [
							"Los PC relatan la gloria de los dominios de los PC y los impresionantes logros y proezas de los nuevos amos de sus tierras, a la vez que pregonan lo justa y agradable que es la tierra y los beneficios que los ciudadanos disfrutan al vivir en ella.",
							"{@b Relevant Skills} Inteligencia (Historia), Carisma (Actuación)",
							"{@b Special} Los PC que ofrecen comida y bebida gratis (con un coste de 1d10 x 100 gp) obtienen una ventaja en este chequeo."
						]
					}
				],
				[
					"Acuerdo comercial",
					{
						"type": "entries",
						"entries": [
							"Los PC organizan una reunión con los líderes mercantiles de los otros dominios cercanos para encontrar compradores para los bienes producidos en el dominio de los PC y para obtener precios favorables en los bienes que desean importar a su país.",
							"{@b Relevant Skills} Sabiduría (perspicacia), cualquier competencia en herramientas.",
							"{@b Special} Los PC que ofrecen un soborno (1d10 x 100 gp) ganan ventaja en su chequeo."
						]
					}
				],
				[
					"Nos reunimos por fin",
					{
						"type": "entries",
						"entries": [
							"Los PC organizan una reunión con los gobernantes de uno o más dominios cercanos, o con los maestros de un gremio mercantil, orden religiosa u otra organización importante, o con sus embajadores o representantes para establecer relaciones formales.",
							"{@b Relevant Skills} Carisma (Engaño), Carisma (Persuasión) o Carisma (Actuación)",
							"{@b Special} Los PC que ofrezcan un objeto mágico permanente, una pieza de joyería o un regalo exótico similar (por ejemplo, un grifo entrenado o un oso lechuza) obtienen ventaja en este chequeo."
						]
					}
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Race CON Checks",
			"page": 12,
			"colLabels": [
				"CON Check",
				"Leaders",
				"Chasers",
				"Trailers"
			],
			"colStyles": [
				"col-3 text-center",
				"col-3 text-center",
				"col-3 text-center",
				"col-3 text-center"
			],
			"rows": [
				[
					"Éxito por 5+",
					"Velocidad 4x",
					"Velocidad 3x",
					"Velocidad 2x"
				],
				[
					"Éxito",
					"Velocidad 3x",
					"Velocidad 3x",
					"Velocidad 2x"
				],
				[
					"Fracaso",
					"2x velocidad + fatiga",
					"2x velocidad + fatiga",
					"Velocidad 2x"
				],
				[
					"Fracaso por 5+",
					"velocidad + caída",
					"velocidad + caída",
					"Velocidad 2x"
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Strength Contest",
			"page": 15,
			"colLabels": [
				"d8 result",
				"Score"
			],
			"colStyles": [
				"col-5 text-center",
				"col-7 text-center"
			],
			"rows": [
				[
					"1",
					"5 puntos"
				],
				[
					"2 or 8",
					"4 puntos"
				],
				[
					"3 or 7",
					"3 puntos"
				],
				[
					"4 or 6",
					"2 puntos"
				],
				[
					"5",
					"1 punto"
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Strength Test",
			"page": 15,
			"colLabels": [
				"DC",
				"Weight"
			],
			"colStyles": [
				"col-4 text-center",
				"col-8 text-center"
			],
			"rows": [
				[
					10,
					"Hasta carga media"
				],
				[
					15,
					"Hasta la carga pesada"
				],
				[
					20,
					"Hasta carga pesada x 150%"
				],
				[
					25,
					"Hasta carga pesada x 200%"
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Competitor",
			"page": 18,
			"caption": "Optional Caption",
			"colLabels": [
				"d12 Result",
				"Competitor"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1-4",
					"Caballero del seto (luchador humano) Init +1, Ataque + 5, Percepción +0, Manejar animal +5, Constitución +5, Estrategia de correr y tropezar (+6)."
				],
				[
					"5-7",
					"Caballero del Torneo (luchador humano) Init +3, Ataque +7, Percepción +4, Manejar animales +10, Constitución +8, Estrategia de correr y empujar."
				],
				[
					"8",
					"Sir Brian Init (guardabosques humano) +4, Ataque + 9, Percepción +10, Manejar animales +13, Constitución+10, Especial +4 contra humanos, +2 contra elfos, Estrategia de correr y empujar."
				],
				[
					"9",
					"Churt Ennatal (bárbaro/ranger medio orco) Init +7, Ataque +10, Percepción +15, Manejar animales +15, Constitución +12, Especial +6 vs Humanos +6, +2 vs Elfos, +2 vs Enanos, rabia (+2 al Ataque), Estrategia de Dash and shove, rabia."
				],
				[
					"10",
					"Domm Jurga (bárbaro orco) Init +0, Ataque + 10, Percepción +8, Manejar animal +5, Constitución+10, Especial rabia mayor (+5 Estrategia de ataque Dash y desarmar escudo, rabia."
				],
				[
					"11",
					"Khotio Cristobal (luchador humano) Init +7, Ataque + 11, Percepción +5, Manejar animales +16, Constitución + 8 Especial Visión ciega 60 pies, Ataque de estrategia y empuje."
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Bullseye",
			"page": 18,
			"caption": "Optional Caption",
			"colLabels": [
				"DC",
				"AC",
				"Points"
			],
			"colStyles": [
				"col-7 text-center",
				"col-3 text-center",
				"col-2 text-center"
			],
			"rows": [
				[
					"Clout",
					20,
					6
				],
				[
					"Plaza Clout",
					17,
					3
				],
				[
					"Círculo interior (dentro de 5 pies)",
					14,
					3
				],
				[
					"Círculo interior (a menos de 3 metros)",
					10,
					1
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Bullseye Layout",
			"page": 20,
			"caption": "Optional Caption",
			"colLabels": [
				"Circle",
				"Color",
				"AC",
				"Points"
			],
			"colStyles": [
				"col-5 text-center",
				"col-3 text-center",
				"col-2 text-center",
				"col-1 text-center"
			],
			"rows": [
				[
					"Centro",
					"Gold",
					18,
					5
				],
				[
					"Campo interior",
					"Red",
					14,
					4
				],
				[
					"Círculo interior",
					"Blue",
					12,
					3
				],
				[
					"Campo exterior",
					"Negro",
					11,
					2
				],
				[
					"Círculo exterior",
					"Blanco",
					10,
					1
				]
			]
		}
	]
}
