{
	"_meta": {
		"sources": [
			{
				"json": "mimicbook",
				"abbreviation": "Mimic",
				"full": "Mimic Book of Mimics",
				"color": "9E4E3A",
				"version": "1.0.0",
				"url": "https://store.magehandpress.com/products/mimic-book-of-mimics-pdf",
				"authors": [
					"Michael Holik",
					"Mage Hand Press"
				],
				"convertedBy": [
					"Spappz"
				]
			}
		],
		"dateAdded": 1585952791,
		"dateLastModified": 1664210943,
		"unlisted": true,
		"_dateLastModifiedHash": "ecaf2bb7f1"
	},
	"book": [
		{
			"name": "Mimic Book of Mimics",
			"id": "mimicbook",
			"source": "mimicbook",
			"published": "2019-11-03",
			"group": "homebrew",
			"coverUrl": "https://i.ibb.co/XWP1PVq/cover.png",
			"author": "Michael Holik",
			"contents": [
				{
					"name": "Foreword"
				},
				{
					"name": "Mimics",
					"headers": [
						"Mimic Ecology",
						{
							"header": "Shapeshifting",
							"depth": 1
						},
						{
							"header": "Hunting",
							"depth": 1
						},
						{
							"header": "Diet",
							"depth": 1
						},
						{
							"header": "Origins",
							"depth": 1
						},
						"Mimics"
					],
					"ordinal": {
						"type": "chapter",
						"identifier": 1
					}
				},
				{
					"name": "Character Options",
					"headers": [
						"Subclasses",
						{
							"header": "Fighter",
							"depth": 1
						},
						{
							"header": "Ranger",
							"depth": 1
						},
						{
							"header": "Rogue",
							"depth": 1
						},
						{
							"header": "Sorcerer",
							"depth": 1
						},
						{
							"header": "Warlock",
							"depth": 1
						},
						"Magic Items"
					],
					"ordinal": {
						"type": "chapter",
						"identifier": 2
					}
				}
			]
		}
	],
	"bookData": [
		{
			"id": "mimicbook",
			"source": "mimicbook",
			"data": [
				{
					"type": "section",
					"name": "Foreword",
					"page": 1,
					"entries": [
						"Saludos, querido lector, y bienvenido al {@i Mimic Book of Mimics}. En este tomo, he recopilado todo tipo de mimetismo y camaleonismo pertenecientes al depredador de emboscada por excelencia de las mazmorras: el humilde mimo. En sus páginas, podrás encontrar todo lo que se sabe del mimicón en el ámbito de la ciencia, desde su dieta, hasta sus tácticas de caza, pasando por su idiosincrasia.",
						"Lamentablemente, la anatomía y la ecología del mimic común aún no se conocen bien. Mucha gente no sabe, por ejemplo, si el mecanismo del infame cambio de forma del mímico es más parecido a la maldición transformadora de la licantropía, o a los humores rígidos y a la vez gelatinosos del cubo. Por lo tanto, a través de innumerables horas de investigación, no sólo he obtenido las respuestas a estas preguntas que llevaban mucho tiempo sin respuesta, sino que también he descubierto numerosas variedades del mímico común, que cazan de formas elaboradas y preciosas. A este libro, dedico todos estos conocimientos, para la mejora del quehacer científico.",
						"Sin embargo, hay detractores que afirman que este libro no es más que un imitador disfrazado, que espera que bajes la guardia aunque sea un momento para golpear tus deliciosas manos. No puedo dejar de insistir en esto: este libro no es un imitador en secreto, al igual que yo -Guyle Notasham- no soy un recurso literario empleado por dicho imitador para hacer la ilusión mucho más completa.",
						"Disfruta de este libro, y que la fortuna te sonría, porque un imitador puede estar al acecho en cualquier lugar, incluso donde menos te lo esperas.",
						{
							"type": "quote",
							"entries": [
								""
							],
							"by": "Guyle Notasham"
						},
						{
							"type": "table",
							"colStyles": [
								"col-12"
							],
							"isStriped": false,
							"rows": [
								[
									"{@comic Mimic, manic, mock}"
								],
								[
									"{@comic Copying 'round the clock.}"
								],
								[
									"{@comic You fear where you tread,}"
								],
								[
									"{@comic and hide in your bed,}"
								],
								[
									"{@comic But it was a mimic roadblock.}"
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.ibb.co/8xNj2Cr/1.png"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Mimics",
					"page": 2,
					"entries": [
						"Pocos monstruos son tan emblemáticos para la exploración de mazmorras como el mímico. Como cambiador de formas fluido, capaz de replicar cualquier elemento de la mazmorra, el mímico forma parte tanto de la arquitectura como de la ecología de las mazmorras. Los aventureros experimentados saben que, literalmente, cualquier cosa puede ser un mímico, pero de acuerdo con las leyes tácitas de la mazmorra, los mímicos sólo aparecen en el momento menos conveniente posible. La mayoría de las veces, es cuando el grupo está agotado y listo para reclamar cualquier recompensa que se esconda en un viejo cofre de madera.",
						"Pero los mímicos pueden ser algo más que cofres llenos de tesoros. Los hay de todas las formas y tamaños, desde los diminutos {@creature mock|mimicbook} hasta los gigantescos {@creature bluff|mimicbook}. Pueden replicar tesoros que van desde una sola pieza de oro, hasta un cuadro, pasando por una brillante espada nueva, e incluso pueden fingir ser personas, en ocasiones. Nunca hay que subestimar a los imitadores.",
						"Los aventureros preparados deben memorizar este tomo, el {@i Mimic Book of Mimics} (que por cierto, no es un imitador), para entender a sus enemigos imitadores, antes de que un imitador imite lo que menos se espera que sea imitado.",
						{
							"type": "section",
							"name": "Mimic Ecology",
							"page": 2,
							"entries": [
								"Los ecosistemas de las mazmorras producen algunas de las criaturas más sorprendentes del planeta, que a su vez se convierten en parte integrante de su extraordinario entorno. Cada uno de los habitantes de las mazmorras, desde el {@creature rust monster|mm|rust monsters} hasta el {@creature blink dog|mm|blink dogs}, tiene su propia biología, dieta y ciclo de vida, que los define entre sus compañeros. Los mímicos no son una excepción; como algunas de las monstruosidades más extrañas nativas de las mazmorras, viven vidas realmente extrañas.",
								{
									"type": "entries",
									"name": "Shapeshifting",
									"page": 2,
									"entries": [
										"El mímico recibe su nombre por su extraña capacidad de alterar no sólo la forma y el color de su cuerpo, sino también la textura de su piel. En un instante, un mímico puede contorsionar toda su forma para replicar perfectamente un objeto inanimado, para luego permanecer inmóvil durante horas, si no días. Hay pocas limitaciones que impidan la transformación del mimico, siempre que la forma prevista tenga el mismo volumen que el propio mimico y no tenga componentes móviles complejos.",
										"Estos cambios extraños se deben en gran medida a una capa especial en la piel del imitador, que contiene innumerables órganos de pigmentación microscópicos. Estos órganos se encargan de bombear el pigmento a la superficie de la piel para que se vea, de atraer el pigmento hacia el interior del cuerpo para ocultarlo y también de producir nuevos compuestos de pigmentación para adaptarse a los materiales que se encuentran en el entorno. La piel del imitador posee incluso una memoria rudimentaria que le permite remodelar rápidamente su forma con los colores y texturas habituales una vez que se le molesta.",
										"Una vez que la piel de un mímico se transforma, permanece así de forma pasiva, sin requerir energía interna hasta que el mímico se transforma de nuevo. Por ello, {@homebrew no one|nooone} nunca ha visto a un mímico en un estado totalmente no transformado: su estado amorfo sigue pareciendo un objeto derretido o distorsionado. Incluso después de la muerte, el cuerpo flácido y flexible de un mímico conserva su color y textura.",
										"Además, la anatomía de un mímico es fundamentalmente fluida. Aunque los mímicos no son internamente homogéneos (como los rezumantes), poseen órganos maleables, que parecen de masilla cuando se examinan post-mortem. La mayoría de estos órganos funcionan con mecanismos fundamentalmente inexplicables. Algunos se fortalecen para dar rigidez a la estructura del mimico y permitirle realizar transformaciones prolongadas, otros digieren las presas y otros se transforman en las características manchas oculares, los dientes y las superficies púrpuras y ácidas del mimico."
									]
								},
								{
									"type": "entries",
									"name": "Hunting",
									"page": 2,
									"entries": [
										"Los mímicos han evolucionado para asumir la fachada de cualquier mobiliario que exista de forma natural en sus terrenos de caza, y gravitan hacia las formas que atraen a las presas. La mayoría de los aventureros suponen que esto significa que los mímicos siempre se disfrazarán de tesoro, pero es igual de probable que los mímicos adopten la forma de arcos, apliques, puertas y escaleras. Tales formas son similares a las de una serpiente que acecha un sendero de caza bien trazado: las presas pasan por allí a menudo, y es probable que ignoren los pequeños detalles de su recorrido.",
										"Los imitadores son muy pacientes. Los más inteligentes de la especie dormitarán inanimados hasta que su presa esté sola o sea vulnerable, mientras que los más agresivos simplemente se quedarán hasta que su presa se ponga a su alcance. Pero ojo: en las mazmorras menos transitadas siempre hay mimos más hambrientos y agresivos.",
										"Cuando un mímico se revela finalmente, muestra sus dientes y seudópodos, atrapando y desgarrando a las presas que se han acercado demasiado. Para los desprevenidos, una emboscada de un mimic es una sentencia de muerte, ya que es casi imposible zafarse de la piel adhesiva del mimic antes de que sus dientes den un golpe letal. En una matanza perfecta, después de un forcejeo momentáneo, el mímico sólo deja unos zapatos en el lugar donde una vez estuvo la persona. Por supuesto, con un arma a mano y unos aliados vigilantes, casi cualquiera puede tener una oportunidad de luchar.",
										"A menos que esté hambriento, un mímico siempre se retirará antes de ser asesinado. Los aventureros cautelosos deben hacer todo lo posible por matar a un mimo que huye antes de que se pierda de vista, ya que una vez que se pierde de vista, se produce un juego mortal del gato y el ratón. El mímico herido puede estar en cualquier lugar o en cualquier cosa, y sabe ser más astuto cada vez que prepara una emboscada. Los aventureros sospechan más de cada objeto que parece fuera de lugar. Tal vez el mímico adopte la forma de un objeto poco común, ¡o tal vez sea eso lo que los aventureros esperen a continuación!"
									]
								},
								{
									"type": "entries",
									"name": "Diet",
									"page": 3,
									"entries": [
										"{@nota del editor del cómic: Los halflings son un manjar especial para los imitadores.",
										"Aunque el conocimiento común atestigua que los mimos se alimentan exclusivamente de aventureros, esto no podría estar más lejos de la realidad. Los aventureros son demasiado escasos y distantes entre sí -y demasiados son ya devorados por los dragones cada año- como para ser una fuente de alimento sostenible. De hecho, los mímicos subsisten principalmente de otros aventureros de las mazmorras. {@creature goblin|mm|Goblins}, {@creature kobold|mm|kobolds}, {@creature drow}, {@creature giant rat|mm|giant rats}, {@creature grimlock|mm|grimlocks}, {@creature lizardfolk} y {@creature rust monster|mm|rust monsters} están en el menú, mientras que el ocasional e incauto {@creature bat} será un buen bocado. Los mímicos no son muy exigentes con la comida, pero siempre preferirán una comida humanoide más grande.",
										"Los mimicos digieren su comida lentamente y excretan sus huesos lejos del lugar donde cazan, para no levantar sospechas. Además, los mímicos no se quedan mucho tiempo después de matar, ya que la sangre y los desechos delatan a otras posibles presas."
									]
								},
								{
									"type": "entries",
									"name": "Mimic Reproduction",
									"page": 3,
									"entries": [
										"Todos los mímicos, independientemente de la subespecie, se reproducen por fisión: cuando un mímico crece lo suficiente y tiene un excedente de alimento, se divide asexualmente en dos mímicos independientes. La investigación sobre los rezumantes ha contribuido a esclarecer el mecanismo que subyace a este proceso, pero sigue teniendo un puñado de enigmas.",
										"La mayor y más desconcertante de ellas es la supuesta forma mímica \"primera\", la forma que asumen los nuevos mímicos en el momento en que nacen. Los filósofos naturales suponen que los mímicos, al igual que todos los demás cambiaformas, tienen una forma natural no transformada, que asumen sólo en los momentos previos a asumir su primera forma de objeto. A partir de ese momento, cambian entre los análogos de los objetos, y nunca vuelven completamente a este estado hipotético. Lamentablemente, nunca se ha observado la reproducción de los mímicos en cautividad, por lo que la cuestión de esta forma mímica \"primordial\" por ahora sigue sin verificarse.",
										"{@nota del editor del cómic: Es posible que los mímicos se transformen siempre, desprendiéndose de su padre como se rompe la pata de una silla."
									]
								},
								{
									"type": "entries",
									"name": "Origins",
									"page": 3,
									"entries": [
										"Innumerables historias atribuyen el origen del mímico a un mago poco conocido, un tirano loco o un rey hechicero, que construyó la criatura con viles magias hace mucho tiempo. Sin embargo, si se investiga detenidamente, parece que todas estas historias son apócrifas, ya que todas derivan de una única fuente. El texto original ni siquiera citaba sus orígenes, sino que recurría a la metáfora de una figura mitológica, Ahad el Loco (un semidiós que fabricaba los muebles de sus adoradores), para explicar sus notables poderes de cambio de forma. Las historias posteriores embellecieron esta referencia hasta convertirla en reinos ficticios enteros y guerras para explicar los orígenes de los mimos y la intervención de un mago. Así, con los extensos esfuerzos de este historiador aficionado, ¡no estamos más cerca de entender los orígenes del mimo!",
										"Estaría justificado, entonces, preguntar de dónde surgen estas monstruosidades. Una criatura tan única, después de todo, debería tener una historia única. Los mímicos son una monstruosidad milenaria, pero no se remontan a los albores del tiempo. De hecho, las primeras historias describen transformaciones relativamente más simples y menos variedades de la criatura.",
										"Por lo tanto, creo que hay algunas posibilidades fuertes para el origen del mímico. Acepto a regañadientes que es posible que un hechizo defectuoso {@spell polymorph} haya distorsionado a una criatura mágica hasta convertirla en el primer mímico, pero tal manipulación siempre resulta ruinosa en la práctica, y suele dar lugar a híbridos de adentro hacia afuera, en lugar de mímicos hiperadaptativos. También es posible que la intromisión de un dios engendrara el primer mímico (incluso podría haber sido el mitológico Ahad el Loco), pero ningún dios conocido en la actualidad ha creado directamente una monstruosidad de tal complejidad, salvo algunas variedades de espantosos muertos vivientes.",
										"La última posibilidad, y la más curiosa, es que los mímicos simplemente evolucionasen a partir de los primeros oozes, o de un ancestro igualmente amorfo. A pesar de lo milagroso que pueda parecer el cambio de forma de los mímicos, es indicativo de un rasgo perfeccionado por la selección natural para adaptarse perfectamente a un entorno específico, aunque se trate de una criatura mágica en un entorno totalmente único. La caza mímica funciona mejor en entornos oscuros, estáticos y claustrofóbicos, en los que pueden engañar y acorralar a sus presas. Sus tácticas de emboscada son notablemente eficientes desde el punto de vista energético, lo que les permite prosperar en entornos con escasa fauna. Por último, aunque los mímicos poseen una astucia sorprendente, sus instintos fallan fuera de sus hábitats de mazmorras, lo que significa que la mayoría de los mímicos de la superficie mueren de hambre o se convierten en comida muy pronto. Esta selección natural mágica podría ser una explicación para otras monstruosidades, como el {@creature darkmantle} y el {@creature phase spider}, pero eso sería un tema para otro tomo."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Mimics",
							"page": 4,
							"entries": [
								"Los imitadores son curiosos depredadores que adoptan la forma de los objetos más comunes en las mazmorras: cajas, puertas y, a menudo, cofres del tesoro. Una vez que su presa se acerca, el mímico la atrapa con su cuerpo pegajoso. Los mímicos confían en esta estrategia ya que les proporciona un amplio suministro de comida; los aventureros cansados y tontos no escasean y también son una buena comida.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Punishment for Avarice",
													"entries": [
														"La sabiduría mazmorrera sostiene que las mimas son una especie de justicia kármica para los aventureros incautos, si no literalmente, al menos por metáfora. Casi cualquier cosa puede matarte en una mazmorra, desde trampas de foso repentinas, hasta maldiciones mágicas, pasando por los habitantes de la mazmorra. Las imitaciones, por lo tanto, crean una clara ilustración de todas las trampas de las mazmorras: si no inspeccionas todo con cuidado y te mueves con precaución, esa puerta, o pared, o cofre del tesoro puede ser una imitación al acecho."
													]
												},
												{
													"type": "entries",
													"name": "Advanced Mimicry",
													"entries": [
														"La biología de los mímicos sólo les permite replicar un objeto mientras están perfectamente inmóviles; una vez que se mueven, sus ojos, dientes y lenguas púrpuras se exhiben por completo. Sin embargo, los mímicos que adoptan una forma durante mucho tiempo se vuelven rígidos en esa forma, adquiriendo algunos rasgos de su objeto elegido. Un mímico que adopte durante mucho tiempo la forma de un barril, por ejemplo, será capaz de rodar sobre su costado sin deformarse e incluso podrá retener algo de contenido mientras espera la mejor oportunidad para emboscar a su presa."
													]
												}
											]
										}
									]
								},
								{
									"type": "list",
									"columns": 4,
									"items": [
										"{@creature Mimic}",
										"{@creature Acrylick|mimicbook}",
										"{@creature Bluff|mimicbook}",
										"{@creature Bootleg|mimicbook}",
										"{@creature Fraudsword|mimicbook}",
										"{@creature Bowgus|mimicbook}",
										"{@creature Fool Plate|mimicbook}",
										"{@creature Lyric|mimicbook}",
										"{@creature Manic|mimicbook}",
										"{@creature Mock|mimicbook}",
										"{@creature Mock Swarm|mimicbook}",
										"{@creature Mugger|mimicbook}",
										"{@creature Parlor Trick|mimicbook}",
										"{@creature Mimic Book|mimicbook}"
									]
								},
								{
									"type": "inset",
									"name": "Chomp!",
									"entries": [
										"Es inevitable que la realización de chequeos impugnados para agarrar a los imitadores ralentizará el juego (se ralentizará hasta el extremo si hay varios imitadores en juego), por lo que se puede utilizar esta regla variante en lugar de agarrar:",
										"{@b {@i Chomp! }} Cuando un mimico te vaya a {@condition grappled}, puedes hacer inmediatamente una tirada de salvación de Fuerza o Destreza (a tu elección) contra la DC de huida del mimico, en lugar de ser {@condition grappled}. Si fallas, el mimic te muerde antes de que escapes, infligiendo daño como si hiciera un ataque de mordisco exitoso contra ti."
									]
								},
								{
									"type": "inset",
									"name": "Intelligent Mimics",
									"entries": [
										"Aunque la mayoría de los mímicos{@homebrew kind} son monstruosidades voraces, un puñado de ellos son sorprendentemente inteligentes, versados en {@language Common} o {@language Undercommon}, y están dispuestos a hablar con los aventureros, en lugar de comérselos a la vista. Sin embargo, estos imitadores siguen siendo monstruosos y se mueven casi exclusivamente por el hambre, por lo que el trueque con comida es obligatorio para una conversación productiva. Una vez saciado el apetito, el mímico puede resultar una fuente de información inestimable, o puede simplemente apartarse del camino mientras el grupo de aventureros pasa por allí.",
										"Para hacer un imitador de la variedad inteligente, dale al menos 10 de Inteligencia, la capacidad de hablar al menos un idioma (normalmente {@language Common}) y un alineamiento malvado. Para mayor diversión, asegúrate de que conozcan información crítica relativa a las trampas, los monstruos o el tesoro de la mazmorra, para que los personajes tengan una razón para consultarla."
									]
								},
								{
									"type": "table",
									"colStyles": [
										"col-6",
										"col-5",
										"col-1 text-right"
									],
									"isStriped": false,
									"rows": [
										[
											"",
											{
												"type": "table",
												"colStyles": [
													"col-12"
												],
												"isStriped": false,
												"rows": [
													[
														"{@nota del editor del cómic: ¡Runas explosivas!"
													],
													[
														"{@comic (Te hizo ver)"
													]
												]
											},
											{
												"type": "image",
												"href": {
													"type": "external",
													"url": "https://i.ibb.co/wBr0zb7/runes.png"
												}
											}
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Character Options",
					"page": 16,
					"entries": [
						"Este capítulo contiene un puñado de opciones indispensables para los jugadores que deseen sobrevivir a su próximo encuentro con un mimic. Comienza con un puñado de subclases y concluye con una serie de útiles objetos mágicos.",
						{
							"type": "section",
							"name": "Subclasses",
							"page": 16,
							"entries": [
								"Los aventureros que deseen combatir a los mimicos en su territorio deben venir equipados con una serie de habilidades particulares para sobrevivir en ese entorno y ser más astutos que su presa, ya que ésta seguramente intentará ser más astuta que ellos. Las siguientes subclases reflejan algunas disciplinas que surgen en oposición o alineamiento con los mimicos y sus hermanos cambiadores de forma.",
								{
									"type": "entries",
									"name": "Fighter",
									"page": 16,
									"entries": [
										{
											"type": "entries",
											"name": "Martial Archetype",
											"page": 16,
											"entries": [
												"Diferentes luchadores eligen diferentes enfoques para perfeccionar su destreza en la lucha. El arquetipo marcial que elijas para emular refleja tu enfoque.",
												{
													"type": "list",
													"items": [
														"{@class fighter|phb|Dungeoneer|Dungeoneer|mimicbook}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ranger",
									"page": 17,
									"entries": [
										{
											"type": "entries",
											"name": "Ranger Archetype",
											"page": 17,
											"entries": [
												"El ideal del guardabosques tiene muchas expresiones, desde el ágil luchador con dos armas, hasta el letal tirador, y todo lo demás.",
												{
													"type": "list",
													"items": [
														"{@class ranger|phb|Silverblade|Silverblade|mimicbook}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rogue",
									"page": 18,
									"entries": [
										{
											"type": "entries",
											"name": "Roguish Archetype",
											"page": 18,
											"entries": [
												"Los pícaros tienen muchos rasgos en común, como su énfasis en el perfeccionamiento de sus habilidades, su enfoque preciso y mortal del combate y sus reflejos cada vez más rápidos. Sin embargo, los distintos pícaros dirigen estos talentos en distintas direcciones, encarnadas por los arquetipos de pícaro. Tu elección de arquetipo es un reflejo de tu enfoque, no necesariamente una indicación de tu profesión elegida, sino una descripción de tus técnicas preferidas.",
												{
													"type": "list",
													"items": [
														"{@class rogue|phb|The Face|The Face|mimicbook}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sorcerer",
									"page": 18,
									"entries": [
										{
											"type": "entries",
											"name": "Sorcerous Origin",
											"page": 18,
											"entries": [
												"Diferentes hechiceros afirman tener diferentes orígenes para su magia innata. Aunque existen muchas variaciones, la mayoría de estos orígenes se dividen en dos categorías: una línea de sangre eldritch y la influencia de la energía mágica exótica.",
												{
													"type": "list",
													"items": [
														"{@class sorcerer|phb|Mimicborn|Mimicborn|mimicbook}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Warlock",
									"page": 19,
									"entries": [
										{
											"type": "entries",
											"name": "Otherworldly Patron",
											"page": 19,
											"entries": [
												"Diferentes luchadores eligen diferentes enfoques para perfeccionar su destreza en la lucha. El arquetipo marcial que elijas para emular refleja tu enfoque.",
												{
													"type": "list",
													"items": [
														"{@class warlock|phb|The Symbiont|The Symbiont|mimicbook}"
													]
												},
												"{@nota del editor del cómic: Puedes aproximarte a esto cubriéndote de alquitrán y llamándote algo estúpido."
											]
										},
										{
											"type": "entries",
											"name": "Pact Boon",
											"page": 20,
											"entries": [
												"A 3er nivel, un {@class warlock} gana el rasgo Boon del Pacto. La siguiente es una nueva opción para ese rasgo.",
												{
													"type": "list",
													"items": [
														"{@optfeature Pact of the Skin|mimicbook}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Invocations",
											"page": 20,
											"entries": [
												"A 2º nivel, un {@class warlock} gana el rasgo Invocaciones Eldritch. Aquí hay nuevas opciones para ese rasgo.",
												"Si una invocación eldritch tiene prerrequisitos, debes cumplirlos para aprenderla. Puedes aprender la invocación al mismo tiempo que cumples sus prerrequisitos.",
												{
													"type": "list",
													"items": [
														"{@optfeature Arachnid Step|mimicbook}",
														"{@optfeature Fell Flight|mimicbook}",
														"{@optfeature Monstrous Carapace|mimicbook}",
														"{@optfeature Sinister Snare|mimicbook}"
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Magic Items",
							"page": 21,
							"entries": [
								"La mera mención de los mímicos y del tesoro es inseparable. Por lo general, esto relega al mímico a una misión de tontos, una trampa en la que realmente no se encuentra ningún tesoro, pero ocasionalmente, el propio mímico es el tesoro -literalmente, en el caso de un {@item fraudsword, tamed|mimicbook|tamed fraudsword}. Si un aventurero puede adquirir un {@item mimic bag of tricks|mimicbook} o un {@item mimicskin cloak|mimicbook}, puede convertirse en un maestro del entorno de la mazmorra, adoptando las tácticas de su enemigo más odiado para sus propios fines.",
								{
									"type": "list",
									"columns": 4,
									"items": [
										"{@item Bowgus, Tamed|mimicbook}",
										"{@item Fool Plate, Tamed|mimicbook}",
										"{@item Fraudsword, Tamed|mimicbook}",
										"{@item Mimic Bag of Tricks|mimicbook}",
										"{@item Mimic Mimic|mimicbook}",
										"{@item Mimic Tooth Necklace|mimicbook}",
										"{@item Mimicskin Cloak|mimicbook}",
										"{@item Mock Pick|mimicbook}",
										"{@item Polymorph Potion|mimicbook}",
										"{@item Wand of Mimicdentification|mimicbook}"
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Acrylick",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 5,
			"size": [
				"S"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 90,
				"formula": "12d6 + 24"
			},
			"speed": {
				"walk": 15
			},
			"str": 14,
			"dex": 15,
			"con": 14,
			"int": 5,
			"wis": 9,
			"cha": 13,
			"skill": {
				"stealth": "+6"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 9,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "2",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"El imitador puede utilizar su acción para polimorfarse en un objeto o volver a su verdadera forma amorfa. Sólo puede tomar la apariencia de objetos pequeños y prefiere la forma de pinturas, esculturas y otras {@i objets d'art}. Sus estadísticas son las mismas en cada forma. Cualquier equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"El mímico se adhiere a cualquier cosa que lo toque. Una criatura grande o más pequeña adherida al mímico también es {@condition grappled} por él (escapan {@dc 12}). Los chequeos de habilidad realizados para escapar de este agarre tienen desventaja."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Mientras el imitador permanece inmóvil, es indistinguible de un objeto ordinario."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"El mímico tiene ventaja en las tiradas de ataque contra cualquier criatura {@condition grappled} junto a él."
					]
				}
			],
			"action": [
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño por apaleamiento. Si el imitador está en forma de objeto, el objetivo está sujeto a su rasgo Adhesivo."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d5 + 3}) de daño perforante. Si el mímico está agarrando {@homebrew |to} al objetivo, le cubre la cabeza y se le adhiere. El objetivo es {@condition blinded} e incapaz de respirar mientras el mímico está unido a él, y recibe 14 ({@damage 4d6}) de daño por ácido al principio de cada uno de los {@homebrew the|them} turnos del mímico.",
						"Mientras esté unido al objetivo, el mímico no puede atacar a ninguna otra criatura excepto al objetivo. La velocidad del mímico también pasa a ser 0, no puede beneficiarse de ninguna bonificación a su velocidad y se mueve con su objetivo.",
						"Si el objetivo escapa del agarre, también se desprende el mímico de su cabeza. En su turno, el mímico puede desprenderse del objetivo utilizando 5 pies de movimiento."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"B",
				"P",
				"A"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled",
				"blinded"
			],
			"fluff": {
				"entries": [
					"Los aventureros más experimentados saben que el verdadero dinero en la exploración de mazmorras no consiste en encontrar montones de monedas, como oro o plata, sino en asaltar obras de arte y objetos de artesanía. Este tipo de botín se vende por mucho más que su peso en oro, y queda comparativamente mejor expuesto en un torreón cuando te retiras. Por supuesto, los imitadores astutos se han dado cuenta de esta tendencia y han optado por replicar pinturas y tapices para atrapar a los aventureros de mejor gusto. Estas imitaciones se denominan acrílicos y, por lo general, no se distinguen de los cuadros normales a simple vista. Sin embargo, si se inspeccionan de cerca, es posible captar los ojos del cuadro siguiéndole cuando le da la espalda.",
					"Los acrílicos se encuentran entre los imitadores más clandestinos, ya que generalmente sólo atacan a las presas que se acercan lo suficiente como para quedar totalmente envueltas en su armazón. Su cuerpo elástico actúa como una gran red, mientras que del armazón brotan dientes y pinzas.",
					"{@nota del editor del cómic: Los acrílicos siempre se parecen a una pintura de su víctima humanoide más reciente. ¿Qué tan inútil y aterrador es eso?"
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/t481bbN/2.jpg"
						}
					}
				]
			}
		},
		{
			"name": "Bluff",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 6,
			"size": [
				"G"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 195,
				"formula": "11d20 + 55"
			},
			"speed": {
				"walk": 30
			},
			"str": 26,
			"dex": 11,
			"con": 21,
			"int": 9,
			"wis": 14,
			"cha": 8,
			"save": {
				"str": "+13",
				"dex": "+5",
				"con": "+10"
			},
			"skill": {
				"athletics": "+13",
				"stealth": "+10"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"resist": [
				"fire",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons",
					"cond": true
				}
			],
			"passive": 12,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone",
				"charmed",
				"frightened",
				"paralyzed",
				"poisoned"
			],
			"cr": "15",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"El imitador puede utilizar su acción para polimorfarse en un objeto o volver a su verdadera forma amorfa. Sus estadísticas son las mismas en ambas formas. El equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"El mímico se adhiere a cualquier cosa que lo toque. Una criatura adherida al mimic también es {@condition grappled} por él (escape {@dc 21}). Los chequeos de habilidad realizados para escapar de este agarre tienen desventaja."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Mientras el imitador permanece inmóvil, es indistinguible de un objeto ordinario."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"El mímico tiene ventaja en las tiradas de ataque contra cualquier criatura {@condition grappled} junto a él."
					]
				},
				{
					"name": "Manus Pseudopod",
					"entries": [
						"El mimico tiene un seudópodo especial, conocido como la manus, que produce como acción de bonificación cuando detecta una presa. Este seudópodo es lo suficientemente largo como para moverse independientemente del mimico: la manus se mueve hasta 30 pies en cada uno de los turnos del mimico, pero nunca puede alejarse más de 120 pies del mimico. Cualquier criatura {@condition grappled} junto a la manus es arrastrada con este movimiento.",
						"Un haz de nervios bulboso en el extremo del pseudópodo puede ser atacado y dañado. Este seudópodo tiene CA 13 y 80 PS. Si la manus se reduce a 0 puntos de vida, el pseudópodo de la manus se disuelve y no puede ser reformado por el mimico durante 10 minutos."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El mímico realiza tres ataques: dos con sus pseudópodos y uno con su mordisco o golondrina. Si su pseudópodo de la manus tiene más de 0 HP, puede realizar dos ataques más con sus pseudópodo, originados en la manus."
					]
				},
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 13} para golpear, alcance 5 pies, un objetivo. {@h}12 ({@damage 1d8 + 8}) de daño por apaleamiento. Si el mímico está en forma de objeto, el objetivo está sujeto a su rasgo Adhesivo."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 13} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 1d12 + 8}) de daño perforante más 21 ({@damage 6d6}) de daño ácido."
					]
				},
				{
					"name": "Swallow",
					"entries": [
						"El mímico realiza un ataque de mordisco contra una criatura grande o más pequeña a la que esté agarrando. Si el ataque impacta, el objetivo recibe el {@damage 1d8+8|bite's damage}, es engullido y el agarre termina. Mientras está tragado, la criatura está {@condition blinded} y {@condition restrained}, tiene cobertura total contra ataques y otros efectos fuera del mimico, y recibe 21 ({@dice 6d6}) de daño por ácido al comienzo de cada uno de los turnos del mimico.",
						"Si el mímico recibe 30 puntos de daño o más en un solo turno de una criatura en su interior, el mímico debe tener éxito en una tirada de salvación de Constitución {@dc 21} al final de ese turno o regurgitar todas las criaturas tragadas, que caen {@condition prone} en un espacio a 10 pies del mímico. Si el mímico muere, una criatura tragada ya no es {@condition restrained} por él y puede escapar del cadáver usando 30 pies de movimiento, saliendo {@condition prone}."
					]
				}
			],
			"actionTags": [
				"Multiattack",
				"Swallow"
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"B",
				"P",
				"A"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled",
				"restrained",
				"blinded",
				"prone"
			],
			"fluff": {
				"entries": [
					"El legendario \"Titán de la Avaricia\" es también la forma más rara de mímica, el farol. Este mímico es enorme, replicando perfectamente laderas enteras, acantilados o lagos, y conserva esta forma hasta que se cruzan en su camino presas suficientemente grandes (jabalíes, caballos o, por supuesto, caravanas de aventureros). Los viajeros desconfiados saben que deben mantenerse alejados de las colinas o puentes que no recuerdan, incluso en rutas bien transitadas, ya que cualquiera de ellos podría ser un farol disfrazado. Las probabilidades de que lo sea equivalen quizás a las de que te caiga un rayo, pero nunca se es demasiado precavido.",
					"A pesar del prodigioso tamaño del farol, puede atrapar presas lejanas con un seudópodo excepcionalmente largo. Sin embargo, un bulbo rotundo en el extremo de este seudópodo puede ser perforado, privando al seudópodo de sus propiedades adhesivas."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/Csk6dBT/3.png"
						}
					}
				]
			}
		},
		{
			"name": "Bootleg",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 7,
			"size": [
				"M"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 96,
				"formula": "13d8 + 38"
			},
			"speed": {
				"walk": 15
			},
			"str": 17,
			"dex": 10,
			"con": 16,
			"int": 8,
			"wis": 12,
			"cha": 8,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"immune": [
				"acid",
				"poison"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"El imitador puede utilizar su acción para polimorfarse en un objeto o volver a su verdadera forma amorfa. Sus estadísticas son las mismas en ambas formas. El equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"El mímico se adhiere a cualquier cosa que lo toque. Una criatura mediana o más pequeña adherida al mímico también es {@condition grappled} por él (escapan {@dc 13}). Los chequeos de habilidad realizados para escapar de este agarre tienen desventaja.",
						"El imitador puede elegir suprimir esta habilidad, lo que le permite ser transportado y movido como un objeto normal."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Mientras el imitador permanece inmóvil, es indistinguible de un objeto ordinario."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"El mímico tiene ventaja en las tiradas de ataque contra cualquier criatura {@condition grappled} junto a él."
					]
				}
			],
			"action": [
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño por apaleamiento. Si el imitador está en forma de objeto, el objetivo está sujeto a su rasgo Adhesivo."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño punzante más 6 ({@damage 1d12}) de daño por veneno."
					]
				},
				{
					"name": "Spray Contents {@recharge 5}",
					"entries": [
						"Al comienzo de la iniciativa, tira en la tabla de abajo para determinar el contenido del mímico. El mímico arroja su contenido en un cono de 20 pies. Cada criatura en esa área queda cubierta por el contenido y debe hacer una tirada de salvación de Destreza {@dc 16}. Una criatura recibe 21 ({@damage 6d6}) de daño por apaleamiento si falla la tirada de salvación, o la mitad si tiene éxito.",
						{
							"type": "table",
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"colLabels": [
								"{@dice d12}",
								"Contents"
							],
							"rows": [
								[
									"1",
									"Suciedad o piedras"
								],
								[
									"2",
									"Basura"
								],
								[
									"3",
									"Oil"
								],
								[
									"4",
									"Alcohol (vino, licor o cerveza)"
								],
								[
									"5",
									"{@item Alchemist's fire (flask)|phb|Alchemist's fire}"
								],
								[
									"6",
									"Agua"
								],
								[
									"7",
									"Peces muertos"
								],
								[
									"8",
									"{@item ball bearings (bag of 1,000)|phb|Ball bearings}"
								],
								[
									"9",
									"Carne salada"
								],
								[
									"10",
									"Alimentos secos (arroz, judías, etc.)"
								],
								[
									"11",
									"Armas (varias)"
								],
								[
									"12",
									"Sangre"
								]
							]
						}
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"B",
				"P",
				"I"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"conditionInflict": [
				"grappled"
			],
			"fluff": {
				"entries": [
					"Un imitador opta por disfrazarse de barril o tonel, especialmente cuando se encuentra en una despensa o vagón entre otros objetos de este tipo. La mayoría de estos imitadores han deducido (correctamente) que las criaturas ebrias o adormecidas son más fáciles de matar, por lo que esperan pacientemente hasta que sus objetivos estén llenos de comida y vino antes de atacar a los más vulnerables. Si no lo consiguen, pueden simplemente rociar su contenido por todas partes para un fácil ataque sorpresa.",
					"{@nota del editor del cómic: Es una apuesta: refrescante cerveza enana, o imitación hambrienta. Yo tiraría esos dados."
				]
			}
		},
		{
			"name": "Fraudsword",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 8,
			"size": [
				"S"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 94,
				"formula": "17d6 + 34"
			},
			"speed": {
				"walk": 10
			},
			"str": 18,
			"dex": 11,
			"con": 15,
			"int": 5,
			"wis": 11,
			"cha": 8,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"El mímico puede utilizar su acción para polimorfarse en cualquier {@filter melee weapon|items|type=melee weapon|miscellaneous=mundane} o volver a su verdadera forma amorfa. Las estadísticas de su Ataque con Armas cambian dependiendo de su forma, pero sus estadísticas no cambian por lo demás. Cualquier equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"El mímico se adhiere a cualquier cosa que lo toque. Una criatura que recoja el mímico no puede ser desarmada de él y sólo puede soltarlo teniendo éxito en un chequeo de Fuerza {@dc 14}, realizado con desventaja. El mímico tiene ventaja en las tiradas de ataque contra cualquier criatura que lo sostenga."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Mientras el imitador permanece inmóvil, es indistinguible de un arma ordinaria."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El mimico realiza dos ataques cuerpo a cuerpo, uno con su mordisco y otro con su ataque de arma."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d10 + 4}) de daño perforante más 9 ({@damage 2d8}) de daño ácido."
					]
				},
				{
					"name": "Weapon Attack (Object Form Only)",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d10 + 4}) de daño cortante. El dado de daño y el tipo de daño de este ataque cambian para coincidir con el arma cuerpo a cuerpo en la que se transforma el imitador. Si el arma tiene la propiedad Alcance, este ataque tiene un alcance de 10 pies."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A",
				"S"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"fluff": {
				"entries": [
					"Los fraudes son el azote de los aventureros de todo el mundo, ya que si hay tres cosas que los aventureros descarriados esperan encontrar en una mazmorra, son oro, nobles en apuros y armas nuevas y brillantes. Por desgracia, cuando un valiente caballero va a recuperar su nueva hacha, lanza o espada de arcilla, puede encontrarse con la sorpresa de que lleva dientes en la hoja y ojos en la empuñadura. Los Fraudswords pueden adoptar la forma de cualquier objeto, pero eligen las armas cuerpo a cuerpo por su letalidad y su propensión a atraer a la presa. Naturalmente, debido a la forma que han elegido, las espadas fraudulentas son una raza especialmente peligrosa de imitadores, capaces de acuchillar y cortar a las presas atrapadas.",
					"Por supuesto, las espadas de fraude no son más que uno de los muchos imitadores que duplican pequeños objetos. Sus parientes más cercanos son el {@creature bowgus|mimicbook}, un imitador que replica arcos, ballestas y otras armas a distancia, y el {@creature fool plate|mimicbook}, que finge ser una armadura, antes de digerir a cualquiera lo suficientemente tonto como para llevarla.",
					"Estos imitadores no son tan astutos como sus parientes más grandes, pero pueden ser entrenados si se les alimenta con una dieta constante de carne. Una espada de fraude como mascota es un arma realmente flexible, capaz de transformarse de hacha en lanza con un movimiento de muñeca. Sin embargo, sigue siendo una bestia; si se le maltrata o se le alimenta mal, se volverá contra su portador en un abrir y cerrar de ojos."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/nQwTBJ8/4.png"
						}
					}
				]
			}
		},
		{
			"name": "Bowgus",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 9,
			"size": [
				"S"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 108,
				"formula": "19d6 + 38"
			},
			"speed": {
				"walk": 10
			},
			"str": 16,
			"dex": 18,
			"con": 15,
			"int": 5,
			"wis": 13,
			"cha": 8,
			"skill": {
				"perception": "+5",
				"stealth": "+8"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 14,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "4",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"El mímico puede utilizar su acción para polimorfarse en cualquier {@filter ranged weapon|items|type=ranged weapon|miscellaneous=mundane} o volver a su verdadera forma amorfa. Sus estadísticas son las mismas en cada forma. Cualquier equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"El mímico se adhiere a cualquier cosa que lo toque. Una criatura que recoja el mímico no puede ser desarmada de él y sólo puede soltarlo teniendo éxito en un chequeo de Fuerza {@dc 13}, realizado con desventaja. El mímico tiene ventaja en las tiradas de ataque contra cualquier criatura que lo sostenga."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Mientras el imitador permanece inmóvil, es indistinguible de un arma ordinaria."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"El mímico tiene ventaja en las tiradas de ataque contra cualquier criatura que lo sostenga."
					]
				},
				{
					"name": "Spine Regrowth",
					"entries": [
						"El mimico tiene cincuenta espinas. Las espinas usadas vuelven a crecer cuando el mímico termina un largo descanso."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El mímico realiza dos ataques con sus flechas de columna, o un ataque con su flecha de columna y uno con su mordisco."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño punzante más 9 ({@damage 2d8}) de daño por veneno."
					]
				},
				{
					"name": "Spine Arrow (Object Form Only)",
					"entries": [
						"{@atk rw} {@hit 6} para golpear, alcance 100/200 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño punzante más 4 ({@damage 1d8}) de daño por veneno."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"SD"
			],
			"damageTags": [
				"P",
				"I"
			],
			"miscTags": [
				"MW",
				"RW"
			],
			"fluff": {
				"entries": [
					"{@creature fraudsword|mimicbook|Fraudswords} son el azote de los aventureros de todo el mundo, porque si hay tres cosas que los aventureros descarriados esperan encontrar en una mazmorra, son oro, nobles en apuros y armas nuevas y brillantes. Por desgracia, cuando un valiente caballero va a recuperar su nueva hacha, lanza o espada de arcilla, puede encontrarse con la sorpresa de que lleva dientes en la hoja y ojos en la empuñadura. Los Fraudswords pueden adoptar la forma de cualquier objeto, pero eligen las armas cuerpo a cuerpo por su letalidad y su propensión a atraer a la presa. Naturalmente, debido a la forma que han elegido, las espadas fraudulentas son una raza especialmente peligrosa de imitadores, capaces de acuchillar y cortar a las presas atrapadas.",
					"Por supuesto, las espadas de fraude no son más que uno de los muchos imitadores que duplican pequeños objetos. Sus parientes más cercanos son el {@creature bowgus|mimicbook}, un imitador que replica arcos, ballestas y otras armas a distancia, y el {@creature fool plate|mimicbook}, que finge ser una armadura, antes de digerir a cualquiera lo suficientemente tonto como para llevarla.",
					"Estos imitadores no son tan astutos como sus parientes más grandes, pero pueden ser entrenados si se les alimenta con una dieta constante de carne. Una espada de fraude como mascota es un arma realmente flexible, capaz de transformarse de hacha en lanza con un movimiento de muñeca. Sin embargo, sigue siendo una bestia; si se le maltrata o se le alimenta mal, se volverá contra su portador en un abrir y cerrar de ojos.",
					"{@comic Editor's Note: Remember, a bonus is perfectly safe, but a bowgus will eat your hands.}"
				]
			}
		},
		{
			"name": "Fool Plate",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 9,
			"size": [
				"M"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 102,
				"formula": "12d8 + 48"
			},
			"speed": {
				"walk": 25
			},
			"str": 18,
			"dex": 10,
			"con": 18,
			"int": 8,
			"wis": 13,
			"cha": 7,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"immune": [
				"acid"
			],
			"cr": "5",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"El mímico puede utilizar su acción para polimorfarse en una armadura o volver a su verdadera forma amorfa. Sus estadísticas son las mismas en ambas formas. El equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"El mímico se adhiere a cualquier cosa que lo toque. Una criatura enorme o más pequeña adherida al mímico también es {@condition grappled} por él (escapan {@dc 16}). Los chequeos de habilidad realizados para escapar de este agarre tienen desventaja. Una criatura que se ponga el mímico como armadura es ingerida por el mímico, y está sujeta a su rasgo de Digestión."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Mientras el imitador permanece inmóvil, es indistinguible de una armadura normal."
					]
				},
				{
					"name": "Digestion (Object Form Only)",
					"entries": [
						"Una criatura mediana o menor que sea ingerida por el mimico comienza a ser digerida. El mimico sólo puede ingerir una criatura a la vez. La criatura se convierte en {@condition blinded} y {@condition restrained}. Al comienzo de cada uno de sus turnos, recibe 14 ({@damage 4d6}) de daño por ácido y debe realizar una tirada de salvación de Fuerza {@dc 16}. Si falla la tirada de salvación, el mímico controla a la criatura, moviéndola hasta 15 pies y atacando a una criatura de su elección.",
						"Si el mimico recibe 20 puntos de daño o más en un solo turno, el mimico debe tener éxito en una tirada de salvación de Constitución {@dc 14} al final de ese turno o regurgitar su criatura ingerida, que cae {@condition prone} en un espacio a 5 pies del mimico. Si el mímico muere, la criatura ingerida ya no es {@condition restrained} por él y puede escapar del cadáver utilizando 5 pies de movimiento, saliendo {@condition prone}."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El mímico realiza un ataque con su mordisco y otro con su golpe."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño perforante más 4 ({@damage 1d8}) de daño ácido. Si el mímico está en forma de objeto, el objetivo está sujeto a su rasgo Adhesivo."
					]
				},
				{
					"name": "Slam (Object Form Only)",
					"entries": [
						"{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 2d8 + 4}) de daño por apaleamiento."
					]
				},
				{
					"name": "Ingest",
					"entries": [
						"El mimico realiza un ataque de mordisco contra un objetivo mediano o más pequeño al que esté agarrando. Si el ataque impacta, el objetivo es ingerido por el mimico."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A",
				"B"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled",
				"restrained",
				"blinded"
			],
			"fluff": {
				"entries": [
					"{@creature fraudsword|mimicbook|Fraudswords} son el azote de los aventureros de todo el mundo, porque si hay tres cosas que los aventureros descarriados esperan encontrar en una mazmorra, son oro, nobles en apuros y armas nuevas y brillantes. Por desgracia, cuando un valiente caballero va a recuperar su nueva hacha, lanza o espada de arcilla, puede encontrarse con la sorpresa de que lleva dientes en la hoja y ojos en la empuñadura. Los Fraudswords pueden adoptar la forma de cualquier objeto, pero eligen las armas cuerpo a cuerpo por su letalidad y su propensión a atraer a la presa. Naturalmente, debido a la forma que han elegido, las espadas fraudulentas son una raza especialmente peligrosa de imitadores, capaces de acuchillar y cortar a las presas atrapadas.",
					"Por supuesto, las espadas de fraude no son más que uno de los muchos imitadores que duplican objetos pequeños. Sus parientes más cercanos son el {@creature bowgus|mimicbook}, un imitador que replica arcos, ballestas y otras armas a distancia, y la placa de tonto, que finge ser una armadura, antes de digerir a cualquiera lo suficientemente tonto como para llevarla.",
					"Estos imitadores no son tan astutos como sus parientes más grandes, pero pueden ser entrenados si se les alimenta con una dieta constante de carne. Una espada de fraude como mascota es un arma realmente flexible, capaz de transformarse de hacha en lanza con un movimiento de muñeca. Sin embargo, sigue siendo una bestia; si se le maltrata o se le alimenta mal, se volverá contra su portador en un abrir y cerrar de ojos."
				]
			}
		},
		{
			"name": "Lyric",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 10,
			"size": [
				"S"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				12
			],
			"hp": {
				"average": 66,
				"formula": "12d6 + 23"
			},
			"speed": {
				"walk": 15
			},
			"str": 15,
			"dex": 11,
			"con": 15,
			"int": 5,
			"wis": 14,
			"cha": 15,
			"skill": {
				"performance": "+5",
				"stealth": "+6"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 12,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone",
				"charmed"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"El imitador puede utilizar su acción para polimorfarse en un objeto o volver a su verdadera forma amorfa. Sólo puede adoptar la apariencia de objetos pequeños y prefiere la forma de instrumentos musicales, como {@item horn|phb|horns}, {@item lute|phb|lutes} y arpa. Sus estadísticas son las mismas en cada forma. Cualquier equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"El mímico se adhiere a cualquier cosa que lo toque. Una criatura grande o más pequeña adherida al mímico también es {@condition grappled} por él (escapan {@dc 12}). Los chequeos de habilidad realizados para escapar de este agarre tienen desventaja."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Mientras el imitador permanece inmóvil, es indistinguible de un objeto ordinario."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"El mímico tiene ventaja en las tiradas de ataque contra cualquier criatura {@condition grappled} junto a él."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño perforante más 3 ({@damage 1d6}) de daño ácido."
					]
				},
				{
					"name": "Strangling Strings",
					"entries": [
						"{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño por apaleamiento. Si el imitador está en forma de objeto, el objetivo está sujeto a su rasgo Adhesivo. Si el objetivo es {@homebrew Large|Larger} o más pequeño, no puede respirar mientras esté {@condition grappled}."
					]
				},
				{
					"name": "Deafening Tune {@recharge 5}",
					"entries": [
						"Cada criatura en un radio de 30 pies del mímico debe realizar una tirada de salvación de {@dc 12} Constitución. Si falla la tirada de salvación, la criatura recibe 14 ({@damage 4d6}) de daño por trueno y queda {@condition deafened} durante 1 minuto. Si tiene éxito, la criatura recibe la mitad de daño y no queda {@condition deafened}."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A",
				"B",
				"T"
			],
			"miscTags": [
				"MW",
				"AOE"
			],
			"conditionInflict": [
				"grappled",
				"deafened"
			],
			"fluff": {
				"entries": [
					"Tal vez el más raro de todos los imitadores (salvo el {@creature mimic book|mimicbook}, que probablemente no existe), el lírico -a veces llamado lira mentirosa- adopta la forma de un instrumento musical. Los instrumentos más comunes son de cuerda, especialmente el {@item lute|phb}, el {@item viol|phb} y el arpa, ya que las cuerdas permiten al mímico preformar una serie de zarcillos peligrosos. En su momento más formidable, un lírico puede ensordecer a su presa o ahogar sus gritos con música estridente mientras intenta rodear la garganta con sus zarcillos. En su versión menos peligrosa, es una trampa muy ruidosa y bastante obvia.",
					"No está del todo claro por qué estos imitadores se hacen pasar por instrumentos en primer lugar. Tal vez, es porque pueden tocar melodías simples para atraer a la presa, o tal vez, es porque es más probable que atraigan a los bardos. ¿Y tal vez los bardos saben especialmente bien?",
					"{@nota del editor del cómic: ¡Cántame una canción, O' Mimicman!",
					"¡{@comic Cántame una canción, esta noche!"
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/JQmcqbT/5.png"
						}
					}
				]
			}
		},
		{
			"name": "Manic",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 11,
			"size": [
				"M"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 158,
				"formula": "21d8 + 63"
			},
			"speed": {
				"walk": 25,
				"climb": 30
			},
			"str": 18,
			"dex": 14,
			"con": 17,
			"int": 9,
			"wis": 11,
			"cha": 8,
			"skill": {
				"stealth": "+8",
				"performance": "+2"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"immune": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"languages": [
				"can speak words in Common, but does not understand them"
			],
			"cr": "7",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"El imitador puede utilizar su acción para polimorfarse en un humanoide Pequeño o Mediano, o volver a su forma verdadera. Sus estadísticas son las mismas en cada forma. Cualquier equipo que lleve puesto o que sea portador no se transforma, pero puede crear ropas o armaduras puramente estéticas sobre sí mismo cuando se transforma. Vuelve a su verdadera forma si muere."
					]
				},
				{
					"name": "Adhesive",
					"entries": [
						"El mímico se adhiere a cualquier cosa que lo toque. Una criatura enorme o más pequeña adherida al mímico también es {@condition grappled} por él (escapan {@dc 15}). Los chequeos de habilidad realizados para escapar de este agarre tienen desventaja."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"El mímico tiene ventaja en las tiradas de ataque contra cualquier criatura {@condition grappled} junto a él."
					]
				},
				{
					"name": "Play Dead",
					"entries": [
						"{@homebrew When the|The} mímico permanece inmóvil, puede parecer convincentemente muerto a la inspección externa."
					]
				},
				{
					"name": "Skitter (1/Turn)",
					"entries": [
						"El mímico se mueve 15 pies sin provocar {@action opportunity attack|phb|opportunity attacks}. Cualquier criatura {@condition grappled} que esté junto a él es arrastrada con este movimiento."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El mímico realiza tres ataques, dos con sus zarcillos y uno con su mordisco."
					]
				},
				{
					"name": "Tendrils",
					"entries": [
						"{@atk mw} {@hit 7} para golpear, alcance de 10 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño por apaleamiento y el objetivo es arrastrado hasta estar a 5 pies del mímico. El objetivo está sujeto al rasgo Adhesivo del mímico."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}17 ({@damage 3d8 + 4}) de daño perforante más 9 ({@damage 2d8}) de daño ácido."
					]
				},
				{
					"name": "Acid Glob {@recharge 5}",
					"entries": [
						"El mímico escupe una mancha de ácido a un punto que puede ver en un radio de 60 pies. Cada criatura en un radio de 3 metros de ese punto debe realizar una tirada de salvación de Destreza {@dc 15}. La criatura recibe 36 ({@damage 8d8}) de daño por ácido si falla la tirada de salvación, o la mitad si tiene éxito."
					]
				}
			],
			"traitTags": [
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"B",
				"P",
				"A"
			],
			"miscTags": [
				"MW",
				"RCH",
				"AOE"
			],
			"conditionInflict": [
				"grappled"
			],
			"fluff": {
				"entries": [
					"El maníaco, quizá el más insidioso de los imitadores, copia las formas de los humanoides, normalmente doncellas con velo, caballeros con la visera baja y nobles demasiado regios. A veces finge ser un cadáver, aún cargado de baratijas, mientras que otras veces se hace pasar por un herido, perdido en la mazmorra, para atraer a su presa. Estas formas pueden incluso moverse (aunque de forma poco elegante), pero un maníaco no entiende algunos de los puntos más finos de los humanoides: no puede hablar (en su lugar murmura de forma intolerante), caminar correctamente (ocasionalmente inclina una pierna como si no tuviera articulaciones), o saber mirar a alguien que se dirige a él. Además, sus ojos son claramente los ojos rojos y sin pupila de un imitador.",
					"Cuando el maníaco tiene por fin la oportunidad de saltar sobre su presa, su cavidad torácica se abre en forma de fauces de dientes y zarcillos, atrapando y mordisqueando todo el cuerpo de la presa. Luego puede hacerse pasar por su víctima para conseguir una segunda comida de sus compañeros de viaje."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/rxSXg3K/6.png"
						}
					}
				]
			}
		},
		{
			"name": "Mock",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 12,
			"size": [
				"T"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				11
			],
			"hp": {
				"average": 9,
				"formula": "2d4 + 4"
			},
			"speed": {
				"walk": 15
			},
			"str": 9,
			"dex": 11,
			"con": 14,
			"int": 4,
			"wis": 13,
			"cha": 6,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"resist": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"El imitador puede utilizar su acción para polimorfarse en un objeto o volver a su verdadera forma amorfa. Sólo puede adoptar la apariencia de objetos diminutos y prefiere la forma de monedas de oro y joyas. Sus estadísticas son las mismas en cada forma. Cualquier equipo que lleve puesto o que sea portador no se transforma. Vuelve a su verdadera forma si muere."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"El mímico se adhiere a cualquier cosa que lo toque. Una criatura que recoja el mimico no puede soltarlo a menos que supere un chequeo de Fuerza {@dc 9}, realizado con desventaja. El mímico sólo puede adherirse a una criatura a la vez. El mimico tiene ventaja en las tiradas de ataque contra cualquier criatura adherida a él."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Mientras el imitador permanece inmóvil, es indistinguible de un objeto ordinario."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 1} para golpear, alcance 5 pies, un objetivo. {@h}2 ({@damage 1d6 - 1}) de daño perforante más 3 ({@damage 1d6}) de daño ácido. Si el mímico está en forma de objeto, el objetivo está sujeto a su rasgo Adhesivo."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"El pariente diminuto del imitador, el imitador es un diminuto cambiador de formas que replica objetos pequeños y valiosos para atraer a sus víctimas. En el desierto, un imitador puede aparecer como una cantimplora de agua preciosa, y en una mazmorra, puede replicar una piedra preciosa de tamaño considerable o una pieza de oro de repuesto. Con el elemento sorpresa, un simulacro es tan peligroso como sus parientes más grandes, ya que puede esconderse en lugares mucho menos llamativos.",
					"Los mocks son más letales cuando se agrupan en un feroz {@creature mock swarm|mimicbook|swarm}, que suele parecerse a un montón de monedas o joyas. Al igual que un banco de pirañas, un enjambre de mocks puede arrancar la carne de su presa en segundos con cientos de mordiscos individuales."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/p03h4pN/7.png"
						}
					}
				]
			}
		},
		{
			"name": "Mock Swarm",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 12,
			"size": [
				"M"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				],
				"swarmSize": "T"
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"(natural armor)"
					]
				}
			],
			"hp": {
				"average": 30,
				"formula": "6d4 + 12"
			},
			"speed": {
				"walk": 15
			},
			"str": 15,
			"dex": 11,
			"con": 14,
			"int": 4,
			"wis": 13,
			"cha": 6,
			"skill": {
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"resist": [
				"acid",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					]
				}
			],
			"conditionImmune": [
				"prone",
				"charmed",
				"frightened",
				"grappled",
				"paralyzed",
				"petrified",
				"restrained",
				"stunned"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"El enjambre puede utilizar su acción para polimorfarse en un montón de objetos Diminutos o volver a su verdadera forma amorfa. Sólo puede adoptar la apariencia de objetos diminutos y prefiere la forma de montones de monedas de oro y joyas. Sus estadísticas son las mismas en ambas formas. Cualquier equipo que lleve puesto o que sea portador no se transforma. Vuelve a su verdadera forma si muere."
					]
				},
				{
					"name": "Swarm",
					"entries": [
						"El enjambre puede ocupar el espacio de otra criatura y viceversa, y el enjambre puede moverse a través de cualquier abertura lo suficientemente grande para un Tiny {@creature mock|mimicbook}. El enjambre no puede recuperar puntos de vida ni ganar puntos de vida temporales."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"El enjambre se adhiere a cualquier cosa que lo toque, así como a cualquier criatura en su espacio. Una criatura grande o más pequeña adherida al enjambre también está {@condition grappled} (escapando {@dc 12}). Los chequeos de habilidad realizados para escapar de este agarre tienen desventaja."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Mientras el enjambre permanece inmóvil, no se distingue de un montón de objetos ordinarios."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"El enjambre tiene ventaja en las tiradas de ataque contra cualquier criatura {@condition grappled} junto a él."
					]
				}
			],
			"action": [
				{
					"name": "Bites",
					"entries": [
						"{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 2d6 + 2}) de daño perforante más 7 ({@damage 2d6}) de daño ácido, o 6 ({@damage 1d6 + 2} de daño perforante y 4 ({@damage 1d6} de daño ácido si el enjambre tiene la mitad de sus puntos de vida o menos."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled"
			],
			"fluff": {
				"entries": [
					"El pariente diminuto del imitador, el {@creature mock|mimicbook} es un diminuto cambiador de formas que replica pequeños objetos valiosos para atraer a sus víctimas. En el desierto, un imitador puede aparecer como una cantimplora de agua preciosa, y en una mazmorra, puede replicar una piedra preciosa de tamaño considerable o una pieza de oro de repuesto. Con el elemento sorpresa, un simulacro es tan peligroso como sus parientes más grandes, ya que puede esconderse en lugares mucho menos llamativos.",
					"Las burlas son más letales cuando se agrupan en un enjambre feroz, que suele parecerse a un montón de monedas o joyas. Al igual que un banco de pirañas, un enjambre de burlones puede arrancar la carne de su presa en segundos con cientos de mordiscos individuales."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/p03h4pN/7.png"
						}
					}
				]
			}
		},
		{
			"name": "Mugger",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 13,
			"size": [
				"T"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				12
			],
			"hp": {
				"average": 32,
				"formula": "9d4 + 9"
			},
			"speed": {
				"walk": 15
			},
			"str": 12,
			"dex": 13,
			"con": 14,
			"int": 9,
			"wis": 10,
			"cha": 8,
			"skill": {
				"stealth": "+2"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"immune": [
				"acid",
				"poison"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"El imitador puede utilizar su acción para polimorfarse en un objeto o volver a su verdadera forma amorfa. {@homebrew It|t} sólo puede adoptar la apariencia de objetos diminutos y prefiere la forma de jarras, tazas, platos y cubiertos. Sus estadísticas son las mismas en cada forma. Cualquier equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"El mímico se adhiere a cualquier cosa que lo toque. Una criatura que recoja el mímico no puede soltarlo a menos que supere {@homebrew on} un chequeo de Fuerza {@dc 11}, realizado con desventaja. El mímico tiene ventaja en las tiradas de ataque contra cualquier criatura adherida a él.",
						"El imitador puede elegir suprimir esta habilidad, lo que le permite ser transportado y movido como un objeto normal."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Mientras el imitador permanece inmóvil, es indistinguible de un objeto ordinario. Sólo puede adoptar la apariencia de objetos diminutos y prefiere la forma de tazas o platos."
					]
				}
			],
			"action": [
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d6 + 1}) de daño por apaleamiento. Si el imitador está en forma de objeto, el objetivo está sujeto a su rasgo Adhesivo."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 3} para golpear, alcance de 5 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño perforante, o 6 ({@damage 2d4 + 1}) si el objetivo está adherido al mímico, más 4 ({@damage 1d8}) de daño por veneno."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"B",
				"P",
				"I"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"Los atracadores (así como la gran familia de imitadores de la cubertería y la vajilla) aprovechan el hambre y la sed inevitables de sus presas, adoptando la forma de jarras, botellas, cántaros y, por supuesto, tazas. Una vez en la mano, el asaltante espera unos momentos cruciales hasta llegar al cuello antes de atacar."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/DbCdDZr/8.png"
						}
					}
				]
			}
		},
		{
			"name": "Parlor Trick",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 14,
			"size": [
				"L"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"special": "X (XdX + X)"
			},
			"speed": {
				"walk": 25
			},
			"str": 19,
			"dex": 11,
			"con": 20,
			"int": 11,
			"wis": 13,
			"cha": 13,
			"skill": {
				"stealth": "+6"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"resist": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"cr": "8",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"El imitador puede utilizar su acción para polimorfarse en un objeto o volver a su verdadera forma amorfa. Puede adoptar la forma de un único objeto Grande, o de un conjunto de objetos Medianos, que deben estar físicamente conectados entre sí o unidos por una atadura carnosa. Sus estadísticas son las mismas en ambas formas. Cualquier equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere."
					]
				},
				{
					"name": "Adhesive",
					"entries": [
						"El mímico se adhiere a todo lo que toca cualquier parte de ajuste. Una criatura adherida al mímico también es {@condition grappled} por él (escapando {@dc 15}). Los chequeos de habilidad realizados para escapar de este agarre tienen desventaja."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Mientras el imitador permanece inmóvil, es indistinguible de un objeto o conjunto de objetos ordinarios."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"El mímico tiene ventaja en las tiradas de ataque contra cualquier criatura {@condition grappled} junto a él."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El mímico realiza dos ataques con su seudópodo y uno con su mordisco."
					]
				},
				{
					"name": "Pseudopod",
					"entries": [
						"{@atk mw} {@hit 7} para golpear, alcance de 10 pies, un objetivo. {@h}9 ({@damage 1d12 + 3}) de daño por apaleamiento. Si el imitador está en forma de objeto, el objetivo está sujeto a su rasgo Adhesivo."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d12 + 3}) de daño perforante más 9 ({@damage 2d8}) de daño ácido."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"actionTags": [
				"Multiattack"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"B",
				"P",
				"A"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"grappled"
			],
			"fluff": {
				"entries": [
					"Más grande, más inteligente y más hambriento que el imitador común, el truco de salón a menudo resulta ser un peligro letal incluso para los aventureros experimentados. Este astuto cambiador de formas puede disimular su gran tamaño haciéndose pasar por docenas de objetos, a menudo el mobiliario de toda una habitación, desde los candelabros, los sofás y la alfombra que une toda la decoración. Cuando los aventureros se dan cuenta de que la decoración de la mazmorra no es auténtica, ya es demasiado tarde: el truco de salón ya los tiene rodeados."
				]
			}
		},
		{
			"name": "Mimic Book",
			"group": [
				"mimic"
			],
			"source": "mimicbook",
			"page": 14,
			"size": [
				"T"
			],
			"type": {
				"type": "monstrosity",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 112,
				"formula": "32d4 + 32"
			},
			"speed": {
				"walk": 15
			},
			"str": 9,
			"dex": 10,
			"con": 13,
			"int": 19,
			"wis": 15,
			"cha": 11,
			"save": {
				"int": "+7",
				"cha": "+4"
			},
			"skill": {
				"stealth": "+6",
				"deception": "+7",
				"history": "+7"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 12,
			"vulnerable": [
				"fire"
			],
			"resist": [
				"acid"
			],
			"conditionImmune": [
				"prone"
			],
			"languages": [
				"can read, write (in itself), and understand Common, but can't speak"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Shapechanger",
					"entries": [
						"El imitador puede utilizar su acción para polimorfarse en un objeto o volver a su verdadera forma amorfa. Sólo puede adoptar la apariencia de objetos diminutos y prefiere la forma de libros. Sus estadísticas son las mismas en cada forma. Cualquier equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere."
					]
				},
				{
					"name": "Adhesive (Object Form Only)",
					"entries": [
						"El mímico se adhiere a cualquier cosa que lo toque. Una criatura que recoja el mimico no puede adorarlo a menos que tenga éxito {@homebrew on} en un chequeo de Fuerza {@dc 9}, realizado con desventaja. El mímico sólo puede adherirse a una criatura a la vez. El mimico tiene ventaja en las tiradas de ataque contra cualquier criatura adherida a él."
					]
				},
				{
					"name": "False Appearance (Object Form Only)",
					"entries": [
						"Mientras el imitador permanece inmóvil, es indistinguible de un objeto ordinario."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 1} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d8 - 1}) de daño perforante más 11 ({@damage 2d10}) de daño ácido. Si el mímico está en forma de objeto, el objetivo está sujeto a su rasgo Adhesivo."
					]
				}
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"La habilidad innata de lanzamiento de hechizos del mimico es Inteligencia (salvación de hechizos {@dc 14}), {@hit 6} a hti con ataques de hechizos). Puede lanzar de forma innata los siguientes conjuros, que no requieren componentes materiales:"
					],
					"will": [
						"{@spell mage hand}",
						"{@spell detect magic}",
						"{@spell detect thoughts}",
						"{@spell illusory script}"
					],
					"daily": {
						"3e": [
							"{@spell melf's acid arrow|phb|acid arrow}",
							"{@spell counterspell}",
							"{@spell hypnotic pattern}"
						],
						"1e": [
							"{@spell dimension door}",
							"{@spell glyph of warding}",
							"{@spell lightning bolt}"
						]
					},
					"ability": "int"
				}
			],
			"languageTags": [
				"C",
				"CS"
			],
			"traitTags": [
				"False Appearance",
				"Shapechanger"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"A"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled"
			],
			"conditionInflictSpell": [
				"charmed",
				"incapacitated"
			],
			"fluff": {
				"entries": [
					"Como todos los aventureros saben, los libros de mímicos no existen. Y si existieran, no estarían llenos de información que detallara los tipos de mímicos para atraer a los aventureros curiosos que, con razón, quieren conocer a uno de sus enemigos más mortíferos. Y definitivamente no estarían esperando a que pasaras a esta misma página antes de caer en tus manos.",
					"Sin embargo, un hipotético imitador así sería seguramente el más inteligente de los imitadores, capaz de leer y comprender terribles arcanos. Cuantos más secretos arcanos se garabateen en uno, más poderoso será su repertorio de hechizos. Imagina que un libro así estuviera garabateado con runas explosivas o con rayos. Pero no, los libros mímicos son simplemente una ficción. Simplemente no tienes que preocuparte. ¡No son reales!"
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/XWP1PVq/cover.png"
						}
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/KybqwDv/image.png"
						}
					}
				]
			},
			"damageTagsSpell": [
				"A",
				"C",
				"F",
				"L",
				"O",
				"T"
			]
		}
	],
	"subclass": [
		{
			"name": "Dungeoneer",
			"shortName": "Dungeoneer",
			"source": "mimicbook",
			"page": 16,
			"subclassFeatures": [
				"Dungeoneer|Fighter||Dungeoneer|mimicbook|3",
				"Dungeoneer's Intuition|Fighter||Dungeoneer|mimicbook|7",
				"Monster Kill|Fighter||Dungeoneer|mimicbook|10",
				"Lethal Prevention|Fighter||Dungeoneer|mimicbook|15",
				"Avoidance|Fighter||Dungeoneer|mimicbook|18"
			],
			"className": "Fighter",
			"classSource": "PHB"
		},
		{
			"name": "Silverblade",
			"shortName": "Silverblade",
			"source": "mimicbook",
			"page": 17,
			"subclassFeatures": [
				"Silverblade|Ranger||Silverblade|mimicbook|3",
				"Silvered Soul|Ranger||Silverblade|mimicbook|7",
				"Moonblade|Ranger||Silverblade|mimicbook|11",
				"Eventide Charm|Ranger||Silverblade|mimicbook|15"
			],
			"subclassSpells": [
				"disguise self",
				"moonbeam",
				"speak with dead",
				"locate creature",
				"scrying"
			],
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"disguise self"
						],
						"5": [
							"moonbeam"
						],
						"9": [
							"speak with dead"
						],
						"13": [
							"locate creature"
						],
						"17": [
							"scrying"
						]
					}
				}
			],
			"className": "Ranger",
			"classSource": "PHB"
		},
		{
			"name": "The Face",
			"shortName": "Face",
			"source": "mimicbook",
			"page": 18,
			"subclassFeatures": [
				"The Face|Rogue||Face|mimicbook|3",
				"First Impressions|Rogue||Face|mimicbook|9",
				"Fly on the Wall|Rogue||Face|mimicbook|13",
				"Tongue-in-Cheek|Rogue||Face|mimicbook|17"
			],
			"className": "Rogue",
			"classSource": "PHB"
		},
		{
			"name": "Mimicborn",
			"shortName": "Mimicborn",
			"source": "mimicbook",
			"page": 18,
			"subclassFeatures": [
				"Mimicborn|Sorcerer||Mimicborn|mimicbook|1",
				"False Appearance|Sorcerer||Mimicborn|mimicbook|6",
				"Natural Transmuter|Sorcerer||Mimicborn|mimicbook|14",
				"Engulf|Sorcerer||Mimicborn|mimicbook|18"
			],
			"className": "Sorcerer",
			"classSource": "PHB"
		},
		{
			"name": "The Symbiont",
			"shortName": "Symbiont",
			"source": "mimicbook",
			"page": 19,
			"subclassFeatures": [
				"The Symbiont|Warlock||Symbiont|mimicbook|1",
				"Traumatic Rend|Warlock||Symbiont|mimicbook|6",
				"Lifedrain|Warlock||Symbiont|mimicbook|10",
				"Violence after Death|Warlock||Symbiont|mimicbook|14"
			],
			"className": "Warlock",
			"classSource": "PHB"
		}
	],
	"optionalfeature": [
		{
			"source": "mimicbook",
			"name": "Pact of the Skin",
			"page": 20,
			"featureType": [
				"PB"
			],
			"entries": [
				"Te entregas por completo a tu patrón, adoptando mayores aspectos de tu benefactor a cambio de más poder. Tu piel cambia para reflejar esto, cambiando de forma y haciéndose más resistente al daño. Cuando recibes daño contundente, perforante o cortante de un arma no mágica que no esté plateada, puedes restar 3 al daño recibido."
			]
		},
		{
			"source": "mimicbook",
			"name": "Arachnid Step",
			"page": 20,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell spider climb} sobre ti mismo a voluntad, sin gastar una ranura de hechizo ni componentes materiales."
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"spider climb"
						]
					}
				}
			]
		},
		{
			"source": "mimicbook",
			"name": "Fell Flight",
			"page": 20,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Tu patrón te concede el poder de volar: esto se manifiesta como un par de alas (de diseños variados, un aura oscura o algún otro signo apropiado para tu patrón. Mientras no lleves una armadura media o pesada, obtienes una velocidad de vuelo igual a tu velocidad al caminar."
			]
		},
		{
			"source": "mimicbook",
			"name": "Monstrous Carapace",
			"page": 20,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Warlock"
						}
					},
					"pact": "Pact of the Skin"
				}
			],
			"entries": [
				"Tu forma, ya de por sí resistente, se vuelve casi impenetrable. Cuando recibes daño contundente, perforante o cortante de un arma no mágica que no esté plateada, puedes usar tu reacción para reducir a la mitad el daño recibido."
			]
		},
		{
			"source": "mimicbook",
			"name": "Sinister Snare",
			"page": 20,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Pact of the Skin"
				}
			],
			"entries": [
				"Las criaturas que se encuentran a 5 pies de ti provocan {@action opportunity attack|phb|opportunity attacks} cuando se alejan de tu alcance, aunque hayan realizado la acción {@action Disengage}."
			]
		}
	],
	"item": [
		{
			"name": "Mimic Bag of Tricks",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "uncommon",
			"page": 21,
			"recharge": "dawn",
			"entries": [
				"Esta sencilla bolsa, cuyo color cambia constante y sutilmente, parece vacía. Sin embargo, al meter la mano en el interior de la bolsa se descubre la presencia de un pequeño objeto esponjoso. La bolsa pesa medio kilo.",
				"Puedes utilizar una acción para sacar el objeto esponjoso de la bolsa y lanzarlo hasta 6 metros. Cuando el objeto aterriza, se transforma en un imitador que determinas tirando un {@dice d8} y consultando la tabla. Consulta el {@book Mimics chapter|mimicbook|1|Mimics|1} para conocer las estadísticas de la criatura. El mímico se desvanece al siguiente amanecer o cuando se reduce a 0 puntos de golpe.",
				"El mímico es amigo tuyo y de tus compañeros, y actúa en tu turno. Puedes utilizar una acción de bonificación para ordenar cómo se mueve el mímico y qué acción realiza en su siguiente turno, o darle órdenes generales, como atacar a tus enemigos. En ausencia de tales órdenes, el mímico actúa de forma adecuada a su naturaleza.",
				"Una vez que se han sacado tres objetos esponjosos de la bolsa, ésta no puede volver a utilizarse hasta el siguiente amanecer.",
				{
					"type": "table",
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"colLabels": [
						"{@dice d8}",
						"{@homebrew Mimic|Spells}"
					],
					"rows": [
						[
							"1–4",
							"{@creature Mock|mimicbook}"
						],
						[
							"5",
							"{@creature Mugger|mimicbook}"
						],
						[
							"6",
							"{@creature Lyric|mimicbook}"
						],
						[
							"7",
							"{@homebrew {@creature Acrylick|mimicbook}|Acrlick}"
						],
						[
							"8",
							"{@creature Mimic}"
						]
					]
				}
			]
		},
		{
			"name": "Mimic Mimic",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "common",
			"page": 22,
			"entries": [
				"Este cofre cuenta con evidentes puntos oculares, seudópodos, dientes y la característica lengua púrpura de un mímico, pero no es más que un cofre corriente, encantado para disuadir a los ladrones."
			]
		},
		{
			"name": "Mimic Tooth Necklace",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "very rare",
			"page": 22,
			"reqAttune": true,
			"entries": [
				"Este collar se compone de una cuerda lisa que sostiene los dientes dentados de docenas de imitadores. Mientras estés en sintonía con el collar, tienes ventaja en las tiradas de ataque contra los cambiaformas, y ellos tienen desventaja en las tiradas de ataque contra ti.",
				"Si ayudas a matar a un mímico y añades uno de sus dientes al collar, obtienes acceso a las siguientes propiedades adicionales mientras estés en sintonía con el collar:",
				{
					"type": "list",
					"items": [
						"Tienes {@sense darkvision} hasta un alcance de 60 pies. Si ya tienes {@sense darkvision}, su alcance aumenta en 60 pies.",
						"Tienes ventaja en cualquier chequeo de habilidad que realices para escapar de un agarre o para identificar a un cambiaformas disfrazado.",
						"Cuando golpeas a un cambiaformas con un ataque, el cambiaformas recibe un {@damage 2d6} de daño adicional."
					]
				}
			]
		},
		{
			"name": "Mimicskin Cloak",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "uncommon",
			"page": 22,
			"reqAttune": true,
			"recharge": "restShort",
			"entries": [
				"Esta capa está hecha de cuero mímico curado, cuyo color y textura cambian continua e imperceptiblemente. Como acción, puedes polimorfarte en un objeto de tamaño pequeño{@homebrew -} o mediano de tu elección durante un máximo de una hora. Mientras estás polimorfo, eres indistinguible de un objeto ordinario, hasta que te muevas. Una vez que usas esta propiedad, no puedes volver a usarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Mock Pick",
			"source": "mimicbook",
			"wondrous": true,
			"rarity": "rare",
			"page": 22,
			"entries": [
				"Esta llave, que está salpicada de puntos de mira, puede domar a un mimico hambriento al instante. Puedes utilizar tu acción para introducir la llave en un mimic que esté a tu alcance, haciendo que se vuelva instantáneamente amistoso contigo y con tus aliados. Si el mímico es un {@creature fraudsword|mimicbook}, {@creature bowgus|mimicbook} o {@homebrew {@creature fool plate|mimicbook}}, también queda domesticado y actúa como un {@filter magic item|items|source=mimicbook|search=tamed} del mismo nombre.",
				"Una vez que se utiliza un {@i mock pick}, se disuelve en la mímica y se destruye."
			]
		},
		{
			"name": "Polymorph Potion",
			"source": "mimicbook",
			"type": "P",
			"rarity": "rare",
			"page": 22,
			"entries": [
				"Cuando bebes esta poción, que es un líquido púrpura derivado de la sangre mímica, sufres los efectos del hechizo {@spell polymorph}. Tira un {@dice d20} y consulta la siguiente tabla para determinar la forma en la que te transformas.",
				{
					"type": "table",
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"colLabels": [
						"{@dice d20}",
						"New Form"
					],
					"rows": [
						[
							"1",
							"{@creature Rat}"
						],
						[
							"2",
							"Conejo"
						],
						[
							"3",
							"{@creature Cat}"
						],
						[
							"4",
							"{@creature Octopus}"
						],
						[
							"5",
							"{@creature Weasel}"
						],
						[
							"6",
							"{@creature Goat}"
						],
						[
							"7",
							"{@creature Owl}"
						],
						[
							"8",
							"{@creature Draft Horse}"
						],
						[
							"9",
							"{@creature Eagle}"
						],
						[
							"10",
							"{@creature Mastiff}"
						],
						[
							"11",
							"{@creature Constrictor Snake}"
						],
						[
							"12",
							"{@creature Wolf}"
						],
						[
							"13",
							"{@creature Ape}"
						],
						[
							"14",
							"{@creature Crocodile}"
						],
						[
							"15",
							"{@creature Giant Toad}"
						],
						[
							"16",
							"{@creature Commoner} (aparición aleatoria)"
						],
						[
							"17",
							"{@creature Brown Bear}"
						],
						[
							"18",
							"{@creature Tiger}"
						],
						[
							"19",
							"{@creature Elephant}"
						],
						[
							"20",
							"{@creature Tyrannosaurus Rex}"
						]
					]
				},
				"{@comic Editor's note: Side effects of polymorph potion may include: headaches, blurred vision, owlbeakface, dungeon fever, lich's itch, manic pixie disorder, and dracophobia}"
			]
		},
		{
			"name": "Wand of Mimicdentification",
			"source": "mimicbook",
			"page": 22,
			"type": "WD",
			"rarity": "uncommon",
			"charges": 10,
			"recharge": "dawn",
			"entries": [
				"Esta varita tiene 10 cargas. Mientras la sostienes, puedes usar una acción y apuntar a un objeto que puedas ver en un radio de 60 pies. Si se trata de un imitador o de cualquier otra variedad de cambiador de formas disfrazado, la varita pulsa y se agita erráticamente. La varita recupera {@dice 1d8 + 2} cargas diariamente al amanecer."
			],
			"rechargeAmount": "{@dice 1d8 + 2}"
		}
	],
	"magicvariant": [
		{
			"name": "Bowgus, Tamed",
			"type": "GV",
			"requires": [
				{
					"type": "R"
				}
			],
			"inherits": {
				"rarity": "rare",
				"source": "mimicbook",
				"page": 21,
				"namePrefix": "Tamed Bowgus ",
				"reqAttune": true,
				"bonusWeapon": "+1",
				"recharge": "dawn",
				"entries": [
					"Obtienes un {=bonusWeapon} de bonificación a las tiradas de ataque y daño realizadas con esta arma mágica. Como acción adicional, puedes ordenar que el arco se transforme en cualquier arma a distancia que elijas. El arma produce sus propias espinas, que actúan como munición universal para cualquier arma a distancia en la que se transforme. El arma tiene 50 espinas, y recupera todas las espinas gastadas diariamente al amanecer.",
					"El arma también tiene 5 cargas. Mientras esté en sintonía con ella, puedes gastar 1 carga como acción adicional para realizar un ataque de mordisco cuerpo a cuerpo con el arma. El mordisco inflige {@damage 1d8} + tu modificador de Fuerza de daño perforante al impactar.",
					"El {@creature bowgus|mimicbook} necesita el doble de comida que un humano normal cada día. Si está mal alimentado durante dos días o se le pone en peligro de muerte innecesariamente, se volverá hostil a ti y a tus aliados."
				],
				"charges": 5
			}
		},
		{
			"name": "Fool plate, Tamed",
			"type": "GV",
			"requires": [
				{
					"type": "LA"
				},
				{
					"type": "MA"
				},
				{
					"type": "HA"
				}
			],
			"inherits": {
				"rarity": "rare",
				"source": "mimicbook",
				"page": 21,
				"namePrefix": "Tamed Fool Plate ",
				"reqAttune": true,
				"bonusAc": "+1",
				"recharge": "dawn",
				"entries": [
					"Mientras llevas esta armadura, ganas un {=bonusAc} de bonificación a la CA. Además, puedes usar tu acción para transformar esta armadura en cualquier otro tipo de armadura o ropa de tu elección. El {@creature fool plate|mimicbook} tiene una mala coordinación de colores, y elegirá sistemáticamente los marrones y los morados para sus ropas.",
					"Además, mientras lleves esta armadura, tienes ventaja en los chequeos de habilidad que hagas a {@action grapple}, y tienes ventaja en las tiradas de ataque que hagas contra cualquier criatura {@condition grappled} junto a ti.",
					"El {@creature fool plate|mimicbook} necesita el doble de comida que un humano normal cada día. Si está mal alimentado durante dos días o se le pone en peligro de muerte innecesariamente, se volverá hostil a ti y a tus aliados."
				]
			}
		},
		{
			"name": "Fraudsword, Tamed",
			"type": "GV",
			"requires": [
				{
					"type": "M"
				}
			],
			"inherits": {
				"rarity": "rare",
				"source": "mimicbook",
				"page": 21,
				"namePrefix": "Tamed Fool Plate ",
				"reqAttune": true,
				"bonusWeapon": "+1",
				"recharge": "dawn",
				"entries": [
					"Obtienes un {=bonusWeapon} de bonificación a las tiradas de ataque y daño realizadas con esta arma mágica. Como acción adicional, puedes ordenar a la espada que se transforme en cualquier otra arma cuerpo a cuerpo de tu elección. No puedes ser desarmado de esta arma.",
					"El arma también tiene 5 cargas. Mientras esté en sintonía con ella, una vez por turno, cuando realices la acción {@action Attack}, puedes gastar 1 carga para realizar un ataque adicional de mordisco cuerpo a cuerpo con el arma. El mordisco inflige {@damage 1d8} + tu modificador de Fuerza de daño perforante al impactar.",
					"El {@creature fraudsword|mimicbook} necesita el doble de comida que un humano normal cada día. Si está mal alimentado durante dos días o se le pone en peligro de muerte innecesariamente, se volverá hostil a ti y a tus aliados."
				],
				"charges": 5
			}
		}
	],
	"variantrule": [
		{
			"name": "Chomp!",
			"source": "mimicbook",
			"page": 4,
			"type": "inset",
			"ruleType": "V",
			"entries": [
				"Es inevitable que la realización de chequeos impugnados para agarrar a los imitadores ralentizará el juego (se ralentizará hasta el extremo si hay varios imitadores en juego), por lo que se puede utilizar esta regla variante en lugar de agarrar:",
				"{@b {@i Chomp! } } Cuando un mimic te vaya a atacar {@condition grappled}, puedes hacer inmediatamente una tirada de salvación de Fuerza o Destreza (a tu elección) contra la DC de huida del mimic, en lugar de ser {@condition grappled}. Si fallas, el mimic te muerde antes de que escapes, infligiendo daño como si hiciera un ataque de mordisco exitoso contra ti."
			]
		},
		{
			"name": "Intelligent Mimics",
			"source": "mimicbook",
			"page": 13,
			"type": "inset",
			"ruleType": "O",
			"entries": [
				"Aunque la mayoría de los mímicos{@homebrew kind} son monstruosidades voraces, un puñado de ellos son sorprendentemente inteligentes, versados en {@language Common} o {@language Undercommon}, y están dispuestos a hablar con los aventureros, en lugar de comérselos a la vista. Sin embargo, estos imitadores siguen siendo monstruosos y se mueven casi exclusivamente por el hambre, por lo que el trueque con comida es obligatorio para una conversación productiva. Una vez saciado el apetito, el mímico puede resultar una fuente de información inestimable, o puede simplemente apartarse del camino mientras el grupo de aventureros pasa por allí.",
				"Para hacer un imitador de la variedad inteligente, dale al menos 10 de Inteligencia, la capacidad de hablar al menos un idioma (normalmente {@language Common}) y un alineamiento malvado. Para mayor diversión, asegúrate de que conozcan información crítica relativa a las trampas, los monstruos o el tesoro de la mazmorra, para que los personajes tengan una razón para consultarla."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Dungeoneer",
			"source": "mimicbook",
			"page": 16,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 3,
			"entries": [
				"Sólo a los tontos se les ocurriría meterse de cabeza en una cripta abandonada llena de monstruos y trampas mortales, pero parece que sólo los tontos salen de esas criptas cargados con todo el botín que pueden llevar. El arquetipo de los exploradores de mazmorras es un veterano de estas incursiones suicidas en mazmorras, y se ha familiarizado íntimamente con los peligros de las mismas. En el transcurso de sus aventuras, este mazmorrero habrá adoptado innumerables prácticas recomendables, junto con una letanía de supersticiones no probadas, que cree que le mantienen con vida. Principios que van desde \"ser siempre el primero en golpear al monstruo\" hasta \"no ser nunca el primero en tocar un cofre del tesoro\", se encuentran en el diario de un dungeoneer. Aunque, probablemente, es mejor ser paranoico y supersticioso que yacer en el fondo de un pozo trampa, incinerado por un {@spell fireball}, o digerido por un {@creature mimic}.",
				{
					"type": "entries",
					"name": "Danger Sense",
					"page": 16,
					"entries": [
						"A partir de que elijas este arquetipo a 3er nivel, tienes ventaja en las tiradas de salvación de Destreza contra efectos que puedas ver, como trampas y conjuros. Para obtener este beneficio, no puedes ser {@condition blinded}, {@condition deafened} o {@condition incapacitated}."
					]
				},
				{
					"type": "entries",
					"name": "Kick in the Door",
					"page": 16,
					"entries": [
						"También a 3er nivel, sabes cómo cargar a través de cada cámara de una mazmorra y salir con vida. Cuando inicias el combate derribando una puerta a patadas, lanzándote desde lo alto, atravesando una ventana, o cualquier otra táctica convenientemente temeraria (según decida el GM), tienes ventaja en tu tirada de iniciativa y en los ataques que realices durante tu primer asalto de combate. No puedes obtener esta ventaja cuando te sorprenden o cuando luchas contra criaturas que no puedes ver."
					]
				}
			]
		},
		{
			"name": "Dungeoneer's Intuition",
			"source": "mimicbook",
			"page": 17,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, tienes un segundo sentido para lo único presente en una mazmorra. Tienes ventaja en los chequeos de habilidad que hagas para detectar cambiadores de forma, trampas y efectos mágicos invisibles, y puedes hacer un chequeo para detectar tales peligros incluso si normalmente no harías tal chequeo."
			]
		},
		{
			"name": "Monster Kill",
			"source": "mimicbook",
			"page": 17,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, cuando golpeas a una aberración, fey, fiend, monstruosidad o no muerto con un ataque de arma, puedes infligir un dado de daño adicional al objetivo. Puedes usar esta habilidad tres veces, y recuperas todos los usos gastados cuando terminas un descanso corto o largo."
			]
		},
		{
			"name": "Lethal Prevention",
			"source": "mimicbook",
			"page": 17,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 15,
			"header": 2,
			"entries": [
				"En el nivel 15, eres un experto en evitar la muerte. Siempre que recibas un daño superior a 50 puntos de vida, pero no mueras directamente, puedes reducir el daño recibido a 50 puntos de vida."
			]
		},
		{
			"name": "Avoidance",
			"source": "mimicbook",
			"page": 17,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dungeoneer",
			"subclassSource": "mimicbook",
			"level": 18,
			"header": 2,
			"entries": [
				"A partir del 18º nivel, cuando estés sometido a un efecto que te permita hacer una tirada de salvación de Fuerza, Destreza o Constitución para recibir sólo la mitad del daño, no recibes ningún daño si tienes éxito en la tirada de salvación, y sólo la mitad del daño si fallas."
			]
		},
		{
			"name": "Silverblade",
			"source": "mimicbook",
			"page": 17,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Silverblade",
			"subclassSource": "mimicbook",
			"level": 3,
			"entries": [
				"Los Filo de Plata eliminan y exterminan a los vampiros, los hombres lobo y otros cambiaformas que puedan esconderse a la vista. Para superar las defensas místicas de sus enemigos, los silverblades practican técnicas que explotan debilidades comunes, como la plata y la luz de la luna. Pero incluso armados con estas herramientas, la caza de su presa sigue siendo una táctica mortal, que requiere suerte, habilidad e instinto mortal a partes iguales.",
				{
					"type": "entries",
					"name": "Silverblade Magic",
					"page": 17,
					"entries": [
						"A partir del 3º nivel, aprendes un conjuro adicional cuando alcanzas ciertos niveles en esta clase, como se muestra en la tabla de conjuros de Silverblade. El conjuro cuenta como un conjuro de guardabosques para ti, pero no cuenta para el número de conjuros de guardabosques que conoces.",
						{
							"type": "table",
							"caption": "Silverblade Spells",
							"colLabels": [
								"Ranger Level",
								"Spells"
							],
							"colStyles": [
								"col-3 text-center",
								"col-9"
							],
							"rows": [
								[
									"3rd",
									"{@spell disguise self}"
								],
								[
									"5th",
									"{@spell moonbeam}"
								],
								[
									"9th",
									"{@spell speak with dead}"
								],
								[
									"13th",
									"{@spell locate creature}"
								],
								[
									"17th",
									"{@spell scrying}"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Polymorphic Intuition",
					"page": 17,
					"entries": [
						"A partir de que elijas este arquetipo a 3er nivel, puedes usar tus acciones para centrarte en una criatura u objeto que puedas ver en un radio de 60 pies para determinar si es un cambiaformas. El objetivo puede hacer una tirada de salvación de Sabiduría contra tu DC de salvación de conjuro para ocultar su identidad."
					]
				},
				{
					"type": "entries",
					"name": "Strike the True Flesh",
					"page": 17,
					"entries": [
						"Además, a partir del 3er nivel, cuando tires el daño para un ataque con arma, puedes volver a tirar uno de los dados de daño una vez. Cuando lanzas el daño de un ataque con arma contra un cambiaformas, puedes maximizar uno de los dados de daño en su lugar.",
						"Además, sus ataques con armas cuentan como plateados a efectos de superar la resistencia y la inmunidad."
					]
				}
			]
		},
		{
			"name": "Silvered Soul",
			"source": "mimicbook",
			"page": 17,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Silverblade",
			"subclassSource": "mimicbook",
			"level": 7,
			"header": 2,
			"entries": [
				"A partir del 7º nivel, tu alma está protegida contra las aflicciones de los cambiaformas. No puedes ser maldecido, y tienes ventaja en las tiradas de salvación contra ser {@condition charmed} o {@condition frightened}."
			]
		},
		{
			"name": "Moonblade",
			"source": "mimicbook",
			"page": 17,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Silverblade",
			"subclassSource": "mimicbook",
			"level": 11,
			"header": 2,
			"entries": [
				"A partir del 11º nivel, cuando realizas la acción {@action Attack} en tu turno, puedes renunciar a uno de tus ataques para lanzar el hechizo {@spell moonbeam} como un hechizo de 2º{@homebrew -} nivel, sin utilizar ranuras de hechizo ni componentes de hechizo. Si ya estás concentrado en el hechizo {@spell moonbeam}, puedes renunciar a uno de tus {@homebrew attack|attacks} para mover el rayo 60 pies en cualquier dirección."
			]
		},
		{
			"name": "Eventide Charm",
			"source": "mimicbook",
			"page": 17,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Silverblade",
			"subclassSource": "mimicbook",
			"level": 15,
			"header": 2,
			"entries": [
				"A partir del 15º nivel, puedes usar tu reacción cuando seas golpeado por un ataque, puedes tirar {@dice 1d2|any die}. Con una tirada impar, obtienes un bonificador +1 a la Clase de Armadura contra el ataque; con una tirada par, obtienes un bonificador +4 a la Clase de Armadura contra el ataque."
			]
		},
		{
			"name": "The Face",
			"source": "mimicbook",
			"page": 18,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Face",
			"subclassSource": "mimicbook",
			"level": 3,
			"entries": [
				"Si dices las cosas correctas a las personas adecuadas, puedes moldear el mundo a tu antojo. Como arquetipo de Rostro, no sólo estás armado con palabras melosas y una sonrisa desarmante, sino que también conoces los fundamentos de la ilusión y la magia de transmutación: cualquier cosa que te dé una ventaja en las negociaciones o una base sólida para una mentira. Sobresales en la imitación y el fraude, pero te conformas con congraciarte con la nobleza local, si la suplantación directa del rey no funciona.",
				{
					"type": "entries",
					"name": "First Name Basis",
					"page": 18,
					"entries": [
						"A partir de que elijas este arquetipo a 3er nivel, puedes recordar con precisión el nombre y el título de cualquier criatura de la que hayas oído hablar o que hayas conocido."
					]
				},
				{
					"type": "entries",
					"name": "Good with Faces",
					"page": 18,
					"entries": [
						"También a 3er nivel, aprendes a cambiar tu apariencia para adaptarla mejor a tu situación. Puedes lanzar el hechizo {@spell disguise self} sin gastar una ranura de hechizo o componentes materiales. Lanzar el hechizo de esta manera requiere 1 minuto. El carisma es tu hechizo {@homebrew ability|modifier} para este hechizo."
					]
				}
			]
		},
		{
			"name": "First Impressions",
			"source": "mimicbook",
			"page": 18,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Face",
			"subclassSource": "mimicbook",
			"level": 9,
			"header": 2,
			"entries": [
				"A 9º nivel, tienes mucha{@homebrew -}práctica en el arte de congraciarte con los demás. Cuando te encuentras con una criatura por primera vez, puedes ganar ventaja en el primer chequeo de Carisma ({@skill Persuasion}) o en el primer chequeo de Carisma ({@skill Deception}) contra esa criatura."
			]
		},
		{
			"name": "Fly on the Wall",
			"source": "mimicbook",
			"page": 18,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Face",
			"subclassSource": "mimicbook",
			"level": 13,
			"header": 2,
			"entries": [
				"A partir del 13º nivel, tu dominio de las formas falsas te permite convertirte en el más inocuo de los objetos. Puedes utilizar tu acción para polimorfar en un objeto de la misma categoría de tamaño que tú o volver a tu forma verdadera. Todo el equipo que lleves puesto o que sea de tu propiedad se transforma contigo. Mientras estás transformado, eres indistinguible de un objeto ordinario, y no puedes atacar ni lanzar hechizos, pero puedes ver y oír con normalidad.",
				"Puedes permanecer transformado hasta 10 minutos, de una sola vez o en múltiples transformaciones, cada una de las cuales utiliza un mínimo de 1 minuto de la duración. Repones esta duración cuando terminas un descanso largo."
			]
		},
		{
			"name": "Tongue-in-Cheek",
			"source": "mimicbook",
			"page": 18,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Face",
			"subclassSource": "mimicbook",
			"level": 17,
			"header": 2,
			"entries": [
				"A nivel 17, te vuelves tan hábil con tus palabras que puedes recuperarte incluso de los errores sociales más graves. Cuando haces un chequeo de Carisma ({@skill Deception}) o de Carisma ({@skill Persuasion}), puedes elegir ganar ventaja en esa tirada, e imponer desventaja en el chequeo opuesto de un oyente. Debes decidir usar esta característica después de la tirada pero antes de que el GM diga si la tirada tiene éxito o falla.",
				"Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Mimicborn",
			"source": "mimicbook",
			"page": 18,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 1,
			"entries": [
				"Tu ascendencia está contaminada por una corrupción de lo más extraña. De algún modo, ya sea por una loca experimentación con criaturas que cambian de forma, o a través de una incomprensible crianza, uno de tus ancestros obtuvo la sangre de un mímico, esa criatura experta en camuflaje y castigadora de la avaricia. Como resultado, tu magia se ha inclinado hacia la transmutación, y tu cuerpo es ágil y puede volverse pegajoso como los propios mímicos. Incluso puedes, mediante una combinación de magia y flexibilidad, adoptar la forma de objetos, al igual que tus inmensamente extraños parientes.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Aberrant Fortitude|Sorcerer||Mimicborn|mimicbook|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sticky Fingers|Sorcerer||Mimicborn|mimicbook|1"
				}
			]
		},
		{
			"name": "Aberrant Fortitude",
			"page": 18,
			"entries": [
				"Tu cuerpo es inusualmente resistente. A 1er nivel, tu máximo de puntos de golpe aumenta en 1 y vuelve a aumentar en 1 cada vez que subes de nivel en esta clase."
			],
			"source": "mimicbook",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 1,
			"header": 1
		},
		{
			"name": "Sticky Fingers",
			"page": 18,
			"entries": [
				"A 1er nivel, cuando golpeas con un ataque cuerpo a cuerpo, puedes intentar {@action grapple} el objetivo del ataque como acción de bonificación. Además, cualquier criatura que tengas {@condition grappled} tiene desventaja en los ataques contra ti."
			],
			"source": "mimicbook",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 1,
			"header": 1
		},
		{
			"name": "False Appearance",
			"source": "mimicbook",
			"page": 18,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, puedes transformar tu apariencia como acción. Tú decides tu aspecto, incluyendo tu altura, peso, rasgos faciales, sonido de tu voz, longitud del pelo, coloración y características distintivas, si las hay. Puedes hacerte pasar por un miembro de otra raza, aunque ninguna de tus estadísticas cambia. Tampoco puedes aparecer como una criatura de un tamaño diferente al tuyo, y tu forma básica permanece igual; si eres bípedo, no puedes usar este efecto para convertirte en cuadrúpedo, por ejemplo. En cualquier momento, puedes utilizar tu acción para volver a cambiar tu apariencia de esta forma.",
				"Alternativamente, puedes usar tu acción y gastar 1 punto de hechicería para tomar la forma de un objeto inanimado. Este objeto puede tener cualquier forma, siempre y cuando tenga el mismo volumen que tu cuerpo y no supere los 3 metros en cualquier dimensión. Moverte o realizar cualquier acción, acción de bonificación o reacción pone fin a esta transformación."
			]
		},
		{
			"name": "Natural Transmuter",
			"source": "mimicbook",
			"page": 19,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 14,
			"header": 2,
			"entries": [
				"A 14º nivel, tienes tendencia a la magia que transforma. Cuando aplicas metamagia a un hechizo que cambia tu forma o apariencia, como {@spell polymorph} o {@spell invisibility}, puedes reducir el coste de la metamagia en 1, hasta un mínimo de 1.",
				"Además, puedes acabar con los efectos de cualquier hechizo de transmutación que te afecte como acción adicional gastando 3 puntos de hechicería."
			]
		},
		{
			"name": "Engulf",
			"source": "mimicbook",
			"page": 19,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Mimicborn",
			"subclassSource": "mimicbook",
			"level": 18,
			"header": 2,
			"entries": [
				"A 18º nivel, puedes tragar y digerir a tus enemigos como un mimico. Puedes intentar engullir a una criatura de tu tamaño o menor moviéndote en su espacio. Puedes intentar engullir automáticamente a una criatura a la que estés agarrando. La criatura debe hacer una tirada de salvación de Destreza. Si fallas la tirada de salvación, te mueves al espacio de la criatura y ésta queda engullida: no puede respirar, está {@condition restrained} y recibe {@dice 6d6} de daño por ácido al comienzo de cada uno de sus turnos. Mientras hayas engullido a una criatura, te mueves a media velocidad (la criatura engullida se mueve contigo) y no puedes engullir a otra criatura.",
				"Una criatura engullida puede intentar escapar realizando una acción para hacer una tirada de salvación de Fuerza contra tu DC de salvación del hechizo. Si tiene éxito, la criatura escapa y entra en un espacio de su elección a 5 pies de ti."
			]
		},
		{
			"name": "The Symbiont",
			"source": "mimicbook",
			"page": 19,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 1,
			"entries": [
				"Aunque la mayoría de los brujos forjan pactos con entidades lejanas e intangibles, tu patrón es un ser físico de poder incomprensible, un ser que habita dentro de tu propio cuerpo. Este acuerdo se hizo con un espíritu de simbiosis: tu patrón, que se asemeja a un ichor vivo y musculoso, requiere una morada mortal, y tú a su vez puedes beneficiarte de su magia.",
				"Incluso puedes sacar a tu patrón de donde reside en tu sangre, haciendo que se filtre en tu piel, hasta que te conviertas en un monstruoso híbrido de ichor y hombre, repleto de garras y dientes para despedazar a tus enemigos.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Symbiotic Transformation|Warlock||Symbiont|mimicbook|1"
				}
			]
		},
		{
			"name": "Symbiotic Transformation",
			"page": 20,
			"entries": [
				"A partir de que elijas este patrón a 1er nivel, puedes sacar tu Simbionte, que procede a recubrir tu cuerpo con un exoesqueleto de baba viva. Puedes sufrir esta transformación o revertirla como acción de bonificación en tu turno. Mientras estás transformado, no puedes lanzar conjuros, pero obtienes los siguientes beneficios:",
				{
					"type": "entries",
					"name": "The Flesh",
					"entries": [
						"Tu Clase de Armadura es igual a 10 + tu modificador de Destreza + tu modificador de Carisma"
					]
				},
				{
					"type": "entries",
					"name": "The Teeth",
					"entries": [
						"Te crecen unos dientes afilados, que puedes utilizar como arma natural cuerpo a cuerpo para realizar ataques de mordisco. Tienes competencia en tu ataque de mordisco y puedes utilizar tu modificador de Carisma, en lugar de Fuerza, para sus tiradas de ataque y daño. Al impactar, el mordisco inflige {@damage 1d10} de daño perforante, que cuenta como mágico a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos."
					]
				},
				{
					"type": "entries",
					"name": "The Claws",
					"entries": [
						"A partir del 5º nivel, también te brotan unas garras malvadas, que son armas naturales de combate cuerpo a cuerpo con el mismo rasgo que tus dientes, pero que infligen {@damage 1d6} de daño cortante al impactar. Cuando realizas la acción {@action Attack} en tu turno, puedes atacar dos veces: una con tu mordisco y otra con tus dientes."
					]
				}
			],
			"source": "mimicbook",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 1,
			"header": 1
		},
		{
			"name": "Traumatic Rend",
			"source": "mimicbook",
			"page": 20,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, puedes rasgar los ojos de tu enemigo con tus ojos para disuadir sus ataques. Cuando golpeas a una criatura con tu mordisco y {@homebrew your|you} garras en tu turno, puedes hacer un ataque adicional usando tus garras contra el objetivo. Si aciertas, el {@homebrew the} objetivo tiene desventaja en las tiradas de ataque contra ti hasta el inicio de tu siguiente turno.",
				"Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Lifedrain",
			"source": "mimicbook",
			"page": 20,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 10,
			"header": 2,
			"entries": [
				"A 10º nivel, tu patrón parasitario puede extraer vida de los que te rodean. Cada vez que infliges daño a una criatura hostil usando tu mordisco o tus garras, recuperas {@dice 1d4} puntos de vida."
			]
		},
		{
			"name": "Violence after Death",
			"source": "mimicbook",
			"page": 20,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Symbiont",
			"subclassSource": "mimicbook",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, si caes en combate, tu Simbionte seguirá luchando. Si caes a 0 puntos de golpe mientras estás transformado con tu Simbionte, no caes {@condition prone} ni empiezas a hacer tiradas de salvación de muerte hasta el final de tu siguiente turno. En su lugar, tu Simbionte controla tus acciones, actuando como si no estuvieras {@condition unconscious}, y atacando a cualquier criatura hostil que vea. Si recibes algún daño mientras estás a 0 puntos de golpe, caes instantáneamente {@condition unconscious} y sufres un fallo en la tirada de salvación de muerte. Al final de tu siguiente turno, te desplomas y empiezas a hacer tiradas de salvación de muerte de forma normal."
			]
		}
	]
}
