{
	"_meta": {
		"sources": [
			{
				"json": "CONowa",
				"abbreviation": "CON",
				"full": "The Campaign of Nowa",
				"url": "https://discord.gg/hPUPY9v",
				"authors": [
					"MrVauxs"
				],
				"convertedBy": [
					"MrVauxs"
				],
				"version": "1.0",
				"color": "3399ff"
			}
		],
		"includes": {
			"class": [
				"VariantSorcerer_By_devikyn",
				"SterlingVermin"
			],
			"foundryClassFeature": [
				"VariantSorcerer_By_devikyn",
				"SterlingVermin"
			],
			"classFeature": [
				"VariantSorcerer_By_devikyn",
				"SterlingVermin"
			],
			"subclassFeature": [
				"VariantSorcerer_By_devikyn",
				"SterlingVermin",
				"SterlingVermin:Patreon"
			],
			"monster": [
				"VariantSorcerer_By_devikyn",
				"SterlingVermin"
			],
			"optionalfeature": [
				"VariantSorcerer_By_devikyn"
			],
			"subclass": [
				"VariantSorcerer_By_devikyn",
				"SterlingVermin",
				"SterlingVermin:Patreon"
			],
			"itemProperty": [
				"SterlingVermin"
			],
			"item": [
				"SterlingVermin"
			],
			"baseitem": [
				"SterlingVermin"
			],
			"magicvariant": [
				"SterlingVermin"
			],
			"foundrySubclassFeature": [
				"SterlingVermin",
				"SterlingVermin:Patreon"
			]
		},
		"dateAdded": 1596497919,
		"dateLastModified": 1672507427,
		"unlisted": true,
		"_dateLastModifiedHash": "995409751d"
	},
	"variantrule": [
		{
			"name": "Downtime Activity: Crafting",
			"source": "CONowa",
			"entries": [
				"Si tienes acceso a un plano o tienes una habilidad de herramienta relevante, puedes crear un objeto durante el tiempo de inactividad.",
				{
					"name": "Resources",
					"entries": [
						"El proceso de elaboración de un objeto puede variar de un objeto a otro, lo que viene determinado por la rareza del objeto y la destreza del artesano con las herramientas para elaborarlo.",
						"En la elaboración, el resultado de un día de trabajo se determina de la siguiente manera:",
						{
							"type": "abilityGeneric",
							"text": "{@dice d8} + relevant tool or skill proficiency bonus + progress - difficulty"
						},
						"A continuación se enumeran los resultados de los rollos específicos.",
						{
							"type": "table",
							"caption": "Crafting Outcomes",
							"colLabels": [
								"Roll",
								"Result"
							],
							"colStyles": [
								"col-6 text-center",
								"col-6 text-center"
							],
							"rows": [
								[
									"0-7",
									"Status Quo"
								],
								[
									"8-10",
									"+1 Progreso"
								],
								[
									"11-13",
									"+2 Progreso"
								],
								[
									"14+",
									"El artículo está hecho a mano"
								]
							]
						},
						"Al terminar, pagas el coste del objeto en recursos u oro (normalmente la mitad del precio original)."
					],
					"type": "entries"
				},
				{
					"type": "entries",
					"name": "Difficulty",
					"entries": [
						"A continuación se muestra una tabla en la que se especifica la dificultad para elaborar un objeto en función de su rareza.",
						{
							"type": "table",
							"caption": "Item Difficulty and Progress Capstones",
							"colLabels": [
								"Item Rarity",
								"Difficulty"
							],
							"colStyles": [
								"col-6 text-center",
								"col-6 text-center"
							],
							"rows": [
								[
									"Común",
									"2"
								],
								[
									"Uncommon",
									"5"
								],
								[
									"Rare",
									"6"
								],
								[
									"Muy raro",
									"7"
								],
								[
									"Legendario",
									"8"
								]
							]
						}
					]
				},
				{
					"name": "Complications",
					"entries": [
						"Las complicaciones suelen surgir cuando se obtiene el efecto de Status Quo en el chequeo de artesanía. Tira en la siguiente tabla para ver qué efectos se producen.",
						{
							"type": "table",
							"caption": "Crafting Complications",
							"colLabels": [
								"{@dice d10}",
								"Result"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Debes empezar de nuevo, lo que te hace perder toda la corriente {@i progress}."
								],
								[
									"2-3",
									"Debes pagar la mitad del coste de la elaboración del objeto en oro o recursos ese día, al haber fallado o querer rehacer una parte determinada."
								],
								[
									"4-6",
									"Debes pagar la cuarta parte del coste de elaboración del objeto en oro o recursos ese día, probando varias formas de elaborar el objeto."
								],
								[
									"7-10",
									"No pasa nada."
								]
							]
						}
					],
					"type": "entries"
				}
			]
		}
	],
	"feat": [
		{
			"name": "Infernal Attunement",
			"source": "CONowa",
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"entries": [
				"Al sintonizar más con tu herencia infernal, evolucionas hacia una forma capaz de hacer grandes cosas. Con ello, obtienes los beneficios que se enumeran a continuación:",
				{
					"type": "list",
					"items": [
						"Elija uno de los siguientes:",
						{
							"type": "list",
							"items": [
								"Tu cuerpo desarrolla nuevas herramientas a tu disposición, similares a las del demonio con el que estás emparentado. Obtienes una nueva arma natural, que inflige {@damage 1d6} + tu modificador de Fuerza daño cortante, perforante o contundente, según corresponda al apéndice(s) creado(s) o mejorado(s) por esta hazaña. En caso de obtener nuevos miembros, puedes hacerlos aparecer y desaparecer como acción adicional.",
								"Tu conexión con las profundidades del infierno se hace más fuerte. Escoge un hechizo de 2º nivel de la lista de hechizos de Brujo. Puedes lanzar este hechizo una vez por descanso largo.",
								"Puedes manifestar tu rabia como un rayo de oscuridad de azufre. Cuando realizas la acción {@action Attack}, puedes sustituir uno de tus ataques por disparar un rayo de azufre por la boca. El rayo es una línea de 5 pies de ancho y 30 pies que daña a cualquier persona y cosa en su camino. Cada criatura en el área debe hacer una tirada de salvación de Destreza contra una DC igual a 8 + tu modificador de Constitución + tu bono de competencia. Una criatura recibe {@dice 2d6} de daño radiante si falla la tirada de salvación, o la mitad si tiene éxito."
							]
						}
					]
				}
			]
		},
		{
			"name": "Infernal Wings",
			"source": "CONowa",
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				"Tu herencia infernal tiene alas, y ahora, ya sea de repente, a través de la experimentación arcana, o bebiendo sangre diabólica, tú también las tienes.",
				{
					"type": "list",
					"items": [
						"Te salen alas de murciélago de la espalda, que te dan una velocidad de vuelo de 30 pies. Puedes hacerlas aparecer y desaparecer como acción adicional."
					]
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Time Domain",
			"source": "CONowa",
			"shortName": "Time",
			"subclassFeatures": [
				"Time Domain|Cleric||Time|CONowa|1",
				"Time Alter: Delayment|Cleric||Time|CONowa|2",
				"Time Alter: Rollback|Cleric||Time|CONowa|6",
				"Empowered Strike|Cleric||Time|CONowa|8",
				"Time Alter: Elongate|Cleric||Time|CONowa|17",
				"Time Alter: Predict|Cleric||Time|CONowa|17"
			],
			"additionalSpells": [
				{
					"prepared": {
						"1": [
							"feather fall",
							"gift of alacrity|egw"
						],
						"3": [
							"misty step",
							"gentle repose"
						],
						"5": [
							"haste",
							"slow"
						],
						"7": [
							"death ward",
							"banishment"
						],
						"9": [
							"far step|xge",
							"temporal shunt|egw"
						]
					}
				}
			],
			"className": "Cleric",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "Time Domain",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 1,
			"entries": [
				"Las deidades que pueden influir en el flujo del tiempo son escasas en los Reinos Olvidados, ya que el \"tiempo\" es una gran constante universal que los mortales sólo pueden empezar a comprender. Los clérigos que rinden culto a una deidad de este tipo pueden, aunque sólo sea por un breve instante, canalizar sus poderes divinos para detener a sus enemigos en éxtasis y conceder a sus aliados una asombrosa presteza.",
				"En cada nivel de clérigo indicado, añade los hechizos de la lista a tus hechizos preparados. No cuentan para tu límite.",
				{
					"type": "table",
					"caption": "Time Domain Spells",
					"colLabels": [
						"Cleric Level",
						"Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1st",
							"{@spell feather fall}, {@spell gift of alacrity|egw}"
						],
						[
							"3rd",
							"{@spell misty step}, {@spell gentle repose}"
						],
						[
							"5th",
							"{@spell haste}, {@spell slow}"
						],
						[
							"7th",
							"{@spell death ward}, {@spell banishment}"
						],
						[
							"9th",
							"{@spell far step|xge}, {@spell temporal shunt|egw}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Cleric||Time|CONowa|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Glimpse of the Future|Cleric||Time|CONowa|1"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 1,
			"entries": [
				"A 1er nivel, ganas competencia con armas marciales."
			]
		},
		{
			"name": "Glimpse of the Future",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 1,
			"entries": [
				"A partir del 1er nivel, tu oración te permite vislumbrar el futuro, permitiéndote prever ciertos acontecimientos. No puedes ser sorprendido mientras estés consciente, y añades tu modificador de Sabiduría a tus tiradas de iniciativa."
			]
		},
		{
			"name": "Time Alter: Delayment",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 2,
			"entries": [
				"A partir del 2º nivel, puedes utilizar tu Canal de Divinidad para retrasar las acciones de otros.",
				"Como reacción a una criatura que realiza una acción o una acción de bonificación a menos de 15 pies de ti, puedes hacer que esa acción ocurra al final de tu siguiente turno o hasta que termine tu concentración (como si estuvieras concentrado en un hechizo)."
			]
		},
		{
			"name": "Time Alter: Rollback",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 6,
			"entries": [
				"A partir del 6º nivel, puedes gastar un uso de tu Canal de Divinidad para recuperar una parte de tu poder. Como acción adicional, tocas tu símbolo sagrado, pronuncias una oración y recuperas una ranura de conjuro que hayas gastado en este turno. La ranura de conjuro recuperada no puede ser superior a una ranura de conjuro de 5º nivel."
			]
		},
		{
			"name": "Empowered Strike",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 8,
			"entries": [
				"A 8º nivel, obtienes la habilidad de infundir tus golpes de arma con energía divina. Una vez en cada uno de tus turnos, cuando golpees a una criatura con un ataque de arma, puedes hacer que el ataque inflija un {@dice 1d8} de daño radiante adicional al objetivo. Cuando alcanzas el 14º nivel, el daño extra aumenta a {@dice 2d8}."
			]
		},
		{
			"name": "Time Alter: Elongate",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 17,
			"entries": [
				"En el nivel 17, tienes el poder de convertirte en una constante en el tiempo. Como acción, puedes provocar un bucle en el tiempo que rebobine constantemente el metabolismo y el envejecimiento de tu cuerpo.",
				"La finalización del efecto puede hacerse con una acción, sin embargo, el flujo del tiempo se corrige inmediatamente, y cualquier tiempo que haya pasado durante el rebobinado te golpea de inmediato. Mientras el efecto está activo, obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"No necesita comer, beber o respirar.",
						"No necesitas dormir.",
						"No se envejece, ni se puede envejecer por arte de magia."
					]
				}
			]
		},
		{
			"name": "Time Alter: Predict",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 17,
			"entries": [
				"Además, a nivel 17, puedes lanzar el hechizo {@spell Foresight} una vez por descanso largo."
			]
		}
	],
	"race": [
		{
			"name": "Dwarf (Road)",
			"source": "CONowa",
			"size": [
				"M"
			],
			"speed": 35,
			"ability": [
				{
					"dex": 1,
					"cha": 1
				}
			],
			"darkvision": 60,
			"traitTags": [
				"Skill Proficiency",
				"Tool Proficiency",
				"Weapon Proficiency"
			],
			"languageProficiencies": [
				{
					"common": true,
					"dwarvish": true
				}
			],
			"soundClip": {
				"type": "internal",
				"path": "races/dwarf.mp3"
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Los enanos maduran al mismo ritmo que los humanos, pero se consideran jóvenes hasta que alcanzan los 50 años. De media, viven unos 350 años."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"La mayoría de los enanos son legales y creen firmemente en los beneficios de una sociedad bien ordenada. También tienden al bien, con un fuerte sentido del juego limpio y la creencia de que todo el mundo merece participar en los beneficios de un orden justo."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Los enanos miden entre 1,2 y 1,5 metros y pesan una media de 150 libras. Su tamaño es Medio."
					]
				},
				{
					"name": "Traveler's Step",
					"entries": [
						"Tu velocidad básica al caminar es de 35 pies, sin embargo, si llevas una armadura pesada, tu velocidad se reducirá a 25 pies."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"Acostumbrado a la vida bajo tierra, tienes una visión superior en condiciones de oscuridad y penumbra. Puedes ver con luz tenue en un radio de 60 pies como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo tonos de gris."
					],
					"type": "entries"
				},
				{
					"name": "Dwarven Resilience",
					"entries": [
						"Tienes ventaja en las tiradas de salvación contra el veneno y tienes resistencia al daño por veneno."
					],
					"type": "entries"
				},
				{
					"name": "Dwarven Combat Training",
					"entries": [
						"Tienes habilidad con el {@item battleaxe|phb}, {@item handaxe|phb}, {@item light hammer|phb} y {@item warhammer|phb}."
					],
					"type": "entries"
				},
				{
					"name": "Trade Proficiency",
					"entries": [
						"Ganas competencia con las herramientas de artesano que elijas: {@item Cartographer's Tools|phb}, vehículos terrestres o {@item Painter's Supplies|phb}."
					],
					"type": "entries"
				},
				{
					"name": "Expert Cunning (The Art of Bullshittery)",
					"entries": [
						"Ganas competencia en {@skill Persuasion}, {@skill Performance}, o {@skill Deception}"
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Puedes hablar, leer y escribir en común y enano. El enano está lleno de consonantes duras y sonidos guturales, y esas características se extienden a cualquier otro idioma que hable un enano."
					],
					"type": "entries"
				},
				{
					"name": "Well Travelled",
					"entries": [
						"Obtienes una competencia lingüística adicional de tu elección."
					],
					"type": "entries"
				}
			],
			"heightAndWeight": {
				"baseHeight": 44,
				"heightMod": "2d4",
				"baseWeight": 115,
				"weightMod": "2d6"
			},
			"fluff": {
				"name": "Road Dwarves",
				"source": "VauxsDiscordHomebrewExtravaganza",
				"entries": [
					{
						"type": "section",
						"entries": [
							{
								"type": "entries",
								"entries": [
									{
										"type": "entries",
										"name": "A Society of Backpackers",
										"entries": [
											"Viajeros, mercaderes y narradores, son muchas las profesiones que un enano puede adquirir cuando abandona el subsuelo y elige vivir la vida por encima de todo. Los enanos de los caminos han abandonado las técnicas de herrería y cantería de sus hermanos subterráneos, pero lo compensan con habilidades que ayudan a sus nuevos oficios."
										]
									},
									{
										"type": "entries",
										"name": "Above Ground Dwarven Culture",
										"entries": [
											"La cultura enana está casi siempre ligada a la herencia, a la casa que controla qué rama de la sociedad enana. Vivir en las montañas y bajo la tierra es casi una segunda naturaleza para los enanos, así que ¿dónde encajan los enanos de la carretera en esto? Los enanos de la carretera son los juerguistas, los pícaros, la gente que quiere ver más del mundo y alejarse de los ideales estancados de la tradición. Los enanos del camino se lanzan literalmente a la carretera, encontrando su camino como viajeros. Muchos aprovechan la oportunidad para convertirse en mercaderes en busca de fortuna, otros inician compañías de caravanas y otros más se convierten en aventureros errantes."
										]
									},
									{
										"type": "entries",
										"name": "Oh To Be a Road Dwarf",
										"entries": [
											"Si ves a un enano sin armadura en la superficie, lo más probable es que te encuentres con un enano de la carretera, ya que hace tiempo que abandonaron la herrería como profesión (aunque algunos pueden optar por volver a aprenderla) y prefieren sobre todo ropa y armas más ligeras para adaptarse a su estilo de vida vagabundo. El tiempo que han pasado viajando les ha hecho pisar mucho menos los talones y, por lo tanto, los enanos caminantes, ya sea en carro, a caballo o a pie, parecen moverse con mucha más rapidez y frecuencia que el enano medio. Al estar más abiertos a lo nuevo, no es raro ver a un bardo enano de la carretera contando sus aventuras en una taberna o a un maestro de la puntería con su fiel ballesta pesada."
										]
									}
								]
							}
						]
					},
					{
						"type": "section",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"Reinos ricos en antigua grandeza, salones tallados en las raíces de las montañas, el eco de picos y martillos en minas profundas y fraguas ardientes, un compromiso con el clan y la tradición, y un odio ardiente hacia los goblins y los orcos: estos hilos comunes unen a todos los enanos.",
									{
										"type": "entries",
										"name": "Short and Stout",
										"entries": [
											"Audaces y resistentes, los enanos son conocidos como hábiles guerreros, mineros y trabajadores de la piedra y el metal. Aunque miden menos de 1,5 metros, los enanos son tan anchos y compactos que pueden llegar a pesar tanto como un humano de casi 60 centímetros. Además, su valor y resistencia son fácilmente igualables a los de mayor tamaño.",
											"La piel de los enanos oscila entre el marrón intenso y un tono más pálido teñido de rojo, pero los tonos más comunes son el marrón claro o el bronceado intenso, como ciertos tonos de la tierra.",
											"Su pelo, que llevan largo pero con estilos sencillos, suele ser negro, gris o castaño, aunque los enanos más pálidos suelen ser pelirrojos. Los enanos varones valoran mucho su barba y se la acicalan cuidadosamente."
										]
									},
									{
										"type": "entries",
										"name": "Long Memory, Long Grudges",
										"entries": [
											"Los enanos pueden llegar a vivir más de 400 años, por lo que los enanos más viejos que viven suelen recordar un mundo muy diferente. Por ejemplo, algunos de los enanos más ancianos que viven en la Ciudadela Felbarr (en el mundo de los Reinos Olvidados) pueden recordar el día, hace más de tres siglos, en que los orcos conquistaron la fortaleza y los llevaron a un exilio que duró más de 250 años. Esta longevidad les otorga una perspectiva del mundo de la que carecen las razas menos longevas, como los humanos y los halflings.",
											"Los enanos son sólidos y resistentes como las montañas que aman, soportando el paso de los siglos con una resistencia estoica y pocos cambios. Respetan las tradiciones de sus clanes, remontándose a la fundación de sus fortalezas más antiguas en la juventud del mundo, y no abandonan esas tradiciones a la ligera. Parte de esas tradiciones es la devoción a los dioses de los enanos, que defienden los ideales enanos del trabajo laborioso, la habilidad en la batalla y la devoción a la forja.",
											"Los enanos individuales son decididos y leales, fieles a su palabra y decisivos en la acción, a veces hasta el punto de la terquedad. Muchos enanos tienen un fuerte sentido de la justicia, y tardan en olvidar los agravios que han sufrido. Un mal hecho a un enano es un mal hecho a todo el clan del enano, así que lo que empieza como la caza de venganza de un enano puede convertirse en una auténtica disputa de clanes."
										]
									},
									{
										"type": "entries",
										"name": "Clans and Kingdoms",
										"entries": [
											"Los reinos enanos se extienden en las profundidades de las montañas, donde los enanos extraen gemas y metales preciosos y forjan objetos maravillosos. Aman la belleza y el arte de los metales preciosos y la joyería fina, y en algunos enanos este amor se convierte en avaricia. Cualquier riqueza que no puedan encontrar en sus montañas, la obtienen a través del comercio. No les gustan los barcos, por lo que los humanos y halflings emprendedores suelen encargarse del comercio de productos enanos a lo largo de las rutas marítimas. Los miembros de confianza de otras razas son bienvenidos en los asentamientos enanos, aunque algunas zonas están prohibidas incluso para ellos.",
											"La unidad principal de la sociedad enana es el clan, y los enanos valoran mucho la posición social. Incluso los enanos que viven lejos de sus propios reinos aprecian sus identidades y afiliaciones de clan, reconocen a los enanos emparentados e invocan los nombres de sus antepasados en juramentos y maldiciones. Quedarse sin clan es el peor destino que puede sufrir un enano.",
											"Los enanos de otras tierras suelen ser artesanos, especialmente armeros, armadores y joyeros. Algunos se convierten en mercenarios o guardaespaldas, muy solicitados por su valor y lealtad."
										]
									},
									{
										"type": "entries",
										"name": "Gods, Gold, and Clan",
										"entries": [
											"Los enanos que se lanzan a la vida aventurera pueden estar motivados por el deseo de conseguir tesoros, ya sea por su propio bien, por un propósito específico o incluso por un deseo altruista de ayudar a los demás. Otros enanos se ven impulsados por el mandato o la inspiración de una deidad, una llamada directa o simplemente el deseo de dar gloria a uno de los dioses enanos. El clan y la ascendencia también son motivadores importantes. Un enano puede buscar restaurar el honor perdido de un clan, vengar un antiguo agravio sufrido por el clan o ganarse un nuevo lugar dentro del clan tras haber sido exiliado. O un enano puede buscar el hacha que empuñaba un poderoso antepasado, perdida en el campo de batalla hace siglos."
										]
									},
									{
										"type": "inset",
										"name": "Slow to Trust",
										"entries": [
											"Los enanos se llevan pasablemente bien con la mayoría de las demás razas. \"La diferencia entre un conocido y un amigo es de unos cien años\", es un dicho enano que puede ser una hipérbole, pero que ciertamente señala lo difícil que puede ser para un miembro de una raza efímera como la humana ganarse la confianza de un enano.",
											{
												"type": "entries",
												"name": "Elves",
												"entries": [
													"\"No es prudente depender de los elfos. No se sabe lo que hará un elfo a continuación; cuando el martillo se encuentra con la cabeza del orco, son tan propensos a empezar a cantar como a sacar una espada. Son volubles y frívolos. Sin embargo, hay que decir dos cosas a su favor: No tienen muchos herreros, pero los que tienen hacen un trabajo muy fino. Y cuando los orcos o los goblins bajan de las montañas, es bueno tener un elfo a tu espalda. No tan bueno como un enano, tal vez, pero sin duda odian a los orcos tanto como nosotros\"."
												]
											},
											{
												"type": "entries",
												"name": "Halflings",
												"entries": [
													"\"Claro, son gente agradable. Pero muéstrame un héroe halfling. Un imperio, un ejército triunfante. Incluso un tesoro para los siglos hecho por manos halfling. Nada. ¿Cómo puedes tomarlos en serio?\""
												]
											},
											{
												"type": "entries",
												"name": "Humans",
												"entries": [
													"\"Te tomas el tiempo de conocer a un humano, y para entonces el humano está en su lecho de muerte. Si tienes suerte, tiene un pariente -una hija o una nieta, tal vez- que tiene manos y corazón tan buenos como los suyos. Es entonces cuando puedes hacer un amigo humano. Y verlos ir!. Si ponen su corazón en algo, lo conseguirán, ya sea el tesoro de un dragón o el trono de un imperio. Hay que admirar ese tipo de dedicación, aunque los meta en problemas la mayoría de las veces\"."
												]
											}
										]
									},
									{
										"type": "entries",
										"name": "Dwarf Names",
										"entries": [
											"El nombre de un enano lo otorga un anciano del clan, según la tradición. Todos los nombres propios de los enanos han sido utilizados y reutilizados a lo largo de las generaciones. El nombre de un enano pertenece al clan, no al individuo.",
											"El enano que haga un mal uso de un nombre de clan o lo avergüence será despojado del mismo y se le prohibirá por ley utilizar cualquier nombre enano en su lugar.",
											{
												"type": "list",
												"style": "list-hang-notitle",
												"items": [
													{
														"type": "item",
														"name": "Male Names:",
														"entry": "Adrik, Alberich, Baern, Barendd, Brottor, Bruenor, Dain, Darrak, Delg, Eberk, Einkil, Fargrim, Flint, Gardain, Harbek, Kildrak, Morgran, Orsik, Oskar, Rangrim, Rurik, Taklinn, Thoradin, Thorin, Tordek, Traubon, Travok, Ulfgar, Veit, Vondal"
													},
													{
														"type": "item",
														"name": "Female Names:",
														"entry": "Ámbar, Artin, Audhild, Bardryn, Dagnal, Diesa, Eldeth, Falkrunn, Finellen, Gunnloda, Gurdis, Helja, Hlin, Kathra, Kristryd, Ilde, Liftrasa, Mardred, Riswynn, Sannl, Torbera, Torgga, Vistra"
													},
													{
														"type": "item",
														"name": "Clan Names",
														"entry": "Balderk, Battlehammer, Brawnanvil, Dankil, Fireforge, Frostbeard, Gorunn, Holderhek, Ironfist, Loderr, Lutgehr, Rumnaheim, Strakeln, Torunn, Ungart"
													}
												]
											}
										]
									},
									{
										"type": "inset",
										"name": "Duergar",
										"entries": [
											"En las ciudades de las profundidades de la Infraoscuridad viven los duergar, o enanos grises. Estos viciosos y sigilosos traficantes de esclavos asaltan el mundo de la superficie en busca de cautivos, y luego venden sus presas a las otras razas de la Infraoscuridad. Tienen habilidades mágicas innatas para hacerse invisibles y crecer temporalmente hasta alcanzar un tamaño gigantesco."
										]
									}
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/5BKljB7.png"
						}
					}
				]
			},
			"resist": [
				"poison"
			],
			"age": {
				"mature": 20,
				"max": 350
			}
		}
	],
	"spell": [
		{
			"name": "Embrace the Pit",
			"level": 3,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					}
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Invocas y abrazas las fosas del infierno para que te concedan una fuerza de otro mundo, adoptando los rasgos de un ser infernal más cercano a tu linaje. Obtienes los siguientes beneficios hasta que el hechizo termine:",
				{
					"type": "list",
					"items": [
						"Eres resistente al fuego, así como al daño perforante, cortante o contundente que elijas.",
						"Tienes vista de diablo, capaz de ver a través de la oscuridad común y mágica hasta un alcance de 60 pies.",
						"Eres inmune al daño por veneno y a la condición {@condition poisoned}."
					]
				}
			],
			"source": "CONowa",
			"components": {
				"v": true
			},
			"savingThrow": [
				"strength"
			],
			"areaTags": [
				"ST"
			],
			"miscTags": [
				"MAC"
			]
		},
		{
			"name": "Witch Bolt",
			"source": "CONowa",
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Te infundes temporalmente la capacidad de liberar rayos de energía azul crepitante. Como acción, puedes lanzar esta energía hacia una criatura que esté a tu alcance, formando un arco de rayos sostenido entre tú y el objetivo. Haz un ataque de hechizo a distancia contra esa criatura. Si aciertas, el objetivo recibe {@damage 1d12} de daño por rayo y queda unido a ti. Sólo puedes unirte a un objetivo a la vez. Si te vinculas a un nuevo objetivo, el primero termina.",
				"Puedes usar tu acción de bonificación para infligir {@damage 1d12} de daño de rayo al objetivo vinculado automáticamente siempre que tengas una mano libre o estés sosteniendo un foco de conjuro, y el objetivo vinculado esté dentro del alcance y no tenga cobertura total de ti.",
				"El vínculo termina si usas tu acción de bonificación para hacer cualquier otra cosa."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, el daño inicial aumenta un {@scaledamage 1d12|2-9|1d12} por cada nivel de ranura superior al 2º."
					],
					"type": "entries"
				}
			],
			"damageInflict": [
				"lightning"
			],
			"spellAttack": [
				"R"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Artificer",
						"source": "TCE"
					}
				]
			},
			"miscTags": [
				"UBA"
			]
		}
	],
	"item": [
		{
			"name": "Goggles of Object Reading",
			"source": "CONowa",
			"rarity": "uncommon",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Estas gafas con montura de cuero llevan lentes de cristal púrpura. Mientras las llevas puestas, puedes ver magia a partir del hechizo {@spell detect magic|phb} y tienes ventaja en los chequeos de Inteligencia realizados para revelar información sobre una criatura u objeto que puedas ver.",
				"Además, puedes lanzar el hechizo {@spell identify} utilizando los googles. Una vez que lo hagas, no podrás volver a hacerlo hasta el siguiente amanecer."
			],
			"attachedSpells": [
				"identify",
				"detect magic"
			]
		},
		{
			"name": "Shaped Glass",
			"source": "CONowa",
			"baseItem": "mace|PHB",
			"type": "M",
			"rarity": "artifact",
			"reqAttune": true,
			"weight": 4,
			"weaponCategory": "simple",
			"dmg1": "1d6",
			"dmgType": "B",
			"bonusWeapon": "+1",
			"weapon": true,
			"entries": [
				"Esta maza está hecha puramente de un extraño material cristalino, mostrando todos los signos de un comportamiento inusual cuando se deja sola.",
				{
					"type": "entries",
					"name": "Special Properties",
					"entries": [
						"Esta maza mágica muestra todo tipo de comportamientos inusuales, y puede funcionar esporádicamente o con efectos secundarios imprevisibles, según determine el DM.",
						"El artículo también muestra un comportamiento inusual pasivo, como:",
						{
							"type": "list",
							"items": [
								"Al soltarla, la maza flota en lugar de caer al suelo.",
								"El objeto arroja luz a partir de su magia almacenada, creando una luz brillante en un radio de 15 pies y una luz tenue en 15 pies adicionales.",
								"La maza interactúa fuertemente con los campos antimágicos, disipándolos de forma explosiva cuando se toca."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Dormant",
					"entries": [
						"El Cristal Moldeado otorga los siguientes beneficios en su estado inactivo:",
						{
							"type": "list",
							"items": [
								"Obtienes un bono de +1 a las tiradas de ataque y daño realizadas con esta arma mágica.",
								"Puedes hacer que la maza te abrume con su tejido en tu turno, ganando una acción adicional. Tira un {@dice d4}. Con un resultado de 1 a 3, comienzas tu siguiente turno {@condition stunned}. Esta propiedad no puede volver a utilizarse hasta el amanecer.",
								"Una vez por turno, cuando aciertes un ataque con la maza, puedes hacer que inflija el doble de daño. Después de infligir daño a la criatura, recibes el doble de daño hasta el inicio de tu siguiente turno."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Awakened",
					"entries": [
						"Al despertar el Vaso de la Forma, otorga los siguientes beneficios:",
						{
							"type": "list",
							"items": [
								"Obtienes un bono de +2 a las tiradas de ataque y daño realizadas con esta arma mágica.",
								"Al tirar el {@dice d4} después de obtener una acción adicional de este objeto, sólo te conviertes en {@condition stunned} con una tirada de 1 a 2.",
								"Durante un descanso corto o largo, puedes reformar el Cristal Moldeado como parte de otra arma que inflija daño punzante o cortante. Después de esto, el arma se convierte en mágica y adquiere las propiedades del Cristal Moldeado, convirtiéndose en uno con el objeto.",
								"Además, al intentar perder la sintonía con el Cristal con Forma, el usuario debe hacer una salvación de Carisma DC 20 para eliminar con éxito el objeto de su conciencia. En caso de fallar la salvación, el usuario queda noqueado {@condition unconscious}."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Exalted",
					"entries": [
						"El Cristal Moldeado está en su punto álgido, volviéndose fiel a su naturaleza y otorgándole los siguientes beneficios en su estado exaltado:",
						{
							"type": "list",
							"items": [
								"Obtienes un bono de +3 a las tiradas de ataque y daño realizadas con esta arma mágica.",
								"Al tirar el {@dice d4} después de obtener una acción adicional de este objeto, sólo te conviertes en {@condition stunned} con una tirada de 1.",
								"Ahora estás en sintonía permanente con el Fragmento de Cristal, sólo para ser separado de él por intervención divina."
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"Maridajes -",
					"Cristal desestructurado, desde el corazón de la [Luna]. Cantado, en volutas etéreas, a lo largo de 3 ciclos. Pausa.",
					"Doblamos el tiempo en su material - dos veces. Nuestro tiempo y el suyo. Un costo que él estaba dispuesto a pagar. Doblado y moldeado, con los designios de un dios.",
					"La empuña, en una de sus muchas grandes manos. El tiempo que inyectamos se despliega en su mano. Las salidas se aceleran: los músculos se comprimen el doble. El doble de intenciones. El doble de complejidades ordenadas, plegadas sobre sí mismas. Los bucles se repiten en pares en [...]. Funciones dependientes del tiempo. Pausa.",
					"Hace añicos una construcción en mil pedazos.",
					"Pero el tiempo es justo. Las microtelas comienzan a desenrollarse en pares. Los músculos comienzan a romperse, el doble de rápido.  El costo del tiempo doblado. Pero tiene mucho tiempo."
				]
			}
		}
	]
}
