{
	"_meta": {
		"sources": [
			{
				"json": "ccg",
				"abbreviation": "CCG",
				"full": "Crystalpunk Campaign Guide",
				"color": "E94541",
				"authors": [
					"Zac Hussein",
					"Scarlett Rogers",
					"Sean \"Perry\" McGrory"
				],
				"version": "1.0.0",
				"url": "https://plusthreepress.com/#crystalpunk",
				"convertedBy": [
					"Ember Heartshine"
				],
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1659960938,
		"dateLastModified": 1660136277,
		"_dateLastModifiedHash": "a12b2f8460"
	},
	"race": [
		{
			"name": "Battleborn",
			"source": "ccg",
			"page": 24,
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"str": 1,
					"dex": 1,
					"con": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Los Battleborn fueron creados para madurar rápidamente, vivir con una salud perfecta y degradarse rápidamente al final de su vida. Llegan a la edad adulta a los 5 años y rara vez viven más de 40 años."
					]
				},
				{
					"name": "Alchemy Adept",
					"entries": [
						"Tienes competencia en {@item alchemist's supplies|phb}."
					]
				},
				{
					"name": "Martial Prodigy",
					"entries": [
						"Eres competente en tres {@filter martial weapons|items|type=martial weapon} de tu elección."
					]
				},
				{
					"name": "Armor Specialist",
					"entries": [
						"Tienes habilidad con las armaduras ligeras y medianas."
					]
				},
				{
					"name": "Wounded Fury",
					"entries": [
						"Después de recibir daño, puedes usar tu reacción para recuperar puntos de golpe iguales a {@dice 1d6} + tu bonificación de competencia. También obtienes un beneficio adicional que depende de tu subraza de battleborn. Una vez que usas este rasgo, no puedes volver a hacerlo hasta que termines un descanso corto o largo."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Puedes hablar, leer y escribir {@language Common|ccg} y {@language Imperial|ccg}."
					]
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"imperial": true
				}
			],
			"traitTags": [
				"Tool Proficiency",
				"Weapon Proficiency"
			],
			"armorProficiencies": [
				{
					"light": true,
					"medium": true
				}
			]
		},
		{
			"name": "Beastfolk",
			"source": "ccg",
			"page": 26,
			"size": [
				"S",
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Los Beastfolk suelen alcanzar la madurez alrededor de los 15 años y rara vez viven más de 50 o 60 años."
					]
				},
				{
					"name": "Size",
					"entries": [
						"Su tamaño es Mediano o Pequeño (su elección al crear un personaje Beastfolk)."
					]
				},
				{
					"name": "Bestial Talent",
					"entries": [
						"Obtienes una de las siguientes opciones a tu elección: (a) {@sense darkvision} con un alcance de 60 pies o (b) un arma natural en una parte apropiada de tu cuerpo, que puedes utilizar para realizar golpes desarmados. Inflige un daño igual a {@damage 1d6} + tu modificador de Fuerza, y el tipo de daño es contundente, perforante o cortante, según corresponda."
					]
				},
				{
					"name": "Primal Battlecry",
					"entries": [
						"Como acción de bonificación, desatas un aullido místico, un rugido o un grito poderoso que vigoriza hasta cuatro aliados de tu elección que puedas ver en un radio de 30 pies de ti, lo que puede incluirte a ti mismo. La próxima vez que esos aliados se muevan en su turno, pueden avanzar hasta 3 metros. Además, la próxima vez que inflijan daño con un ataque o hechizo, éste hace un daño extra igual a tu nivel. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso largo."
					]
				},
				{
					"name": "Armor Specialist",
					"entries": [
						"Tienes habilidad con las armaduras ligeras y medianas."
					]
				},
				{
					"name": "Wounded Fury",
					"entries": [
						"Después de recibir daño, puedes usar tu reacción para recuperar puntos de golpe iguales a {@dice 1d6} + tu bonificación de competencia. También obtienes un beneficio adicional que depende de tu subraza de battleborn. Una vez que usas este rasgo, no puedes volver a hacerlo hasta que termines un descanso corto o largo."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Puedes hablar, leer y escribir {@language Common|ccg} y {@language Wild|ccg}."
					]
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"wild": true
				}
			],
			"traitTags": [
				"Natural Weapon"
			],
			"darkvision": 60
		},
		{
			"name": "Curseborn",
			"source": "ccg",
			"page": 28,
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"con": 2,
					"choose": {
						"from": [
							"str",
							"dex",
							"int",
							"wis",
							"cha"
						],
						"count": 1
					}
				}
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Los malditos llegan a la edad adulta más o menos al mismo tiempo que los humanos, pero sólo viven hasta los 60 años."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Puedes ver en la luz tenue a menos de 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo tonos de gris."
					]
				},
				{
					"name": "Cursed",
					"entries": [
						"Una poderosa maldición recorre tu cuerpo, que es imposible de eliminar. Eliges una de las siguientes opciones para la forma en que se manifiesta tu maldición:",
						{
							"type": "list",
							"items": [
								"{@b Sluggish.} Tienes desventaja en las tiradas de iniciativa. Además, tu velocidad base al caminar es de 25 pies.",
								"{@b Skittish.} Después de tirar la iniciativa, la primera tirada de ataque que se haga contra ti en el siguiente minuto tiene ventaja.",
								"{@b Frail.} Tu punto de vida máximo disminuye en 1, y se reduce en 1 cada vez que ganas un nivel.",
								"{@b Weak.} Una puntuación de habilidad de tu elección disminuye en 4, hasta un mínimo de 1 en esa puntuación de habilidad."
							]
						}
					]
				},
				{
					"name": "Blighted Form",
					"entries": [
						"Tienes resistencia al daño necrótico. Además, eres inmune a las enfermedades."
					]
				},
				{
					"name": "Unflinching",
					"entries": [
						"Tienes ventaja en las tiradas de salvación contra el ser {@condition frightened}."
					]
				},
				{
					"name": "Nightmarish Affinity",
					"entries": [
						"Siempre que hagas un chequeo de Inteligencia ({@skill Investigation}) o Sabiduría ({@skill Perception}) relacionado con {@filter living nightmares|bestiary|tag=living nightmare} o cualquier otro tipo de {@filter aberration|bestiary|type=aberration}, te consideras competente en la habilidad correspondiente y añades el doble de tu bonificación de competencia al chequeo, en lugar de tu bonificación normal."
					]
				},
				{
					"name": "Unleashed Curse",
					"entries": [
						"A partir del 3º nivel, puedes utilizar tu acción para desatar el poder de tu maldición, haciendo que las marcas rojas que rodean tu cuerpo brillen intensamente y liberen una poderosa energía necrótica.",
						"Tu transformación dura 1 minuto o hasta que la termines como acción adicional. Cuando te transformas, todas las criaturas en un radio de 3 metros deben hacer una tirada de salvación de Destreza (DC 8 + tu bonificación de competencia + tu modificador de Constitución). Una criatura recibe un daño necrótico igual a tu nivel + tu bonificador de competencia si falla la tirada de salvación, o la mitad si tiene éxito. Durante tu transformación, el área en un radio de 6 metros cuenta como terreno difícil para las criaturas que designes, y una vez en cada uno de tus turnos, puedes infligir daño necrótico extra a un objetivo dentro del área cuando le inflijas daño con un ataque o un conjuro. Este daño necrótico extra es igual a tu nivel.",
						"Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso largo."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Puedes hablar, leer y escribir {@language Common|ccg} y otro idioma de tu elección."
					]
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"anyStandard": 1
				}
			],
			"resist": [
				"necrotic"
			],
			"conditionImmune": [
				"disease"
			],
			"darkvision": 60,
			"fluff": {
				"entries": [
					"Las maldiciones son habituales en toda Aysta; a veces se lanzan sobre un enemigo en la batalla, a veces son ataques calculados a los rivales, y a veces son simplemente palabras duras utilizadas con ira. El uso excesivo de estas maldiciones puede haber sido la causa de la aterradora grieta en el vacío que dio lugar a los nacidos de la maldición.",
					"Son altos y delgados, con extremidades anormalmente largas y enjutas. Su piel cenicienta está envuelta en marcas rojas desordenadas, y sus ojos de color negro puro se posan sobre sus rostros en forma de máscara. En su día fueron otras razas, pero cuando esa grieta de pesadilla rasgó esta realidad, se transformaron en estos extraños seres malditos. Obtuvieron poder, pero el precio de esta magia fue una maldición que se manifiesta de forma diferente en cada uno de los malditos.",
					{
						"name": "Cursed Blood",
						"entries": [
							"A pesar de que la grieta se abrió hace siglos, los malditos siguen vivos. Generaciones de niños han recibido las maldiciones de sus padres, junto con la espeluznante apariencia de su pueblo. Ahora viven como su propio pueblo, con su propia cultura y tradiciones, aunque sufren juicios por su apariencia. Los malditos son un recordatorio del mal uso de la magia, algo que el resto de Prismatic Falls no suele apreciar."
						]
					},
					{
						"name": "One With Nightmares",
						"entries": [
							"El poder que los nacidos de la maldición pueden desatar bajo amenaza procede directamente del mismo plano en el que se forman las pesadillas vivientes. Este vínculo directo, unido a los prejuicios que sufren los nacidos de la maldición, les hace afines a algunas de las pesadillas vivientes que irrumpen en la realidad. Aunque los nacidos de la maldición siguen reconociendo a estas criaturas aberrantes como amenazas, prefieren contener o desviar a las pesadillas vivientes en lugar de eliminarlas, debido a su origen compartido y a sus dificultades similares. Del mismo modo, las pesadillas vivientes reconocen a los nacidos de la maldición, aunque el hecho de que consideren a sus primos materiales amigos, enemigos o comida depende de la propia pesadilla."
						]
					},
					{
						"name": "Shrouded Origins",
						"entries": [
							"Hay muchas teorías sobre cómo y por qué se abrió la grieta, que van desde un exceso de magia nigromántica concentrada en una zona específica hasta un ataque dirigido a una parte concreta de la ciudad por parte de una secta. La siguiente tabla sugiere algunos posibles orígenes de la catástrofe, aunque no es en absoluto exhaustiva.",
							{
								"type": "table",
								"colLabels": [
									"{@dice d4}",
									"Origin of the Curseborn"
								],
								"colStyles": [
									"col-1 text-center",
									"col-11"
								],
								"rows": [
									[
										{
											"type": "cell",
											"roll": {
												"exact": 1
											}
										},
										"Un extraño accidente abrió una grieta en el plano de las pesadillas, causada por el uso excesivo de maldiciones en Prismatic Falls."
									],
									[
										{
											"type": "cell",
											"roll": {
												"exact": 2
											}
										},
										"Una secta o banda se dirigió a propósito a un grupo de personas con una grieta incontrolable, convirtiéndolas accidentalmente en malditas en lugar de dañarlas."
									],
									[
										{
											"type": "cell",
											"roll": {
												"exact": 3
											}
										},
										"Una secta, una banda o cualquier otro grupo incurrieron en la ira de un dios y fueron marcados con una maldición por su maldad, que se extendió más allá de lo previsto."
									],
									[
										{
											"type": "cell",
											"roll": {
												"exact": 4
											}
										},
										"Un experimento sobre una pesadilla viviente se salió de control, destruyendo la pesadilla y provocando la formación de la aterradora grieta."
									]
								]
							}
						]
					},
					{
						"name": "Curseborn Names",
						"entries": [
							"Los nacidos de la maldición se crearon a partir de todo tipo de razas y culturas cuando se abrió la grieta, por lo que sus nombres tienden a ser nombres comunes de cualquier raza que fueran sus antepasados originalmente. Al crear un nacido de la maldición, decide en qué tipo de raza pueden basarse los antepasados de tu personaje y elige un nombre que sea adecuado si todavía fueran de esa raza."
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/CCG/Curseborn.webp"
						}
					}
				]
			}
		},
		{
			"name": "Eternal",
			"source": "ccg",
			"page": 32,
			"size": [
				"S",
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"con": 1,
					"choose": {
						"from": [
							"str",
							"dex",
							"int",
							"wis",
							"cha"
						],
						"count": 1,
						"amount": 2
					}
				}
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Como eterno, no envejeces y eres inmune a los efectos mágicos del envejecimiento. Sin embargo, tu cuerpo se descompone lentamente con el paso del tiempo, quedando inservible después de unos 40 años. Para seguir viviendo, puedes transferir tu alma a un nuevo recipiente utilizando tu rasgo Toque Necromántico. Todos los eternos originales nacieron al mismo tiempo y tienen 513 años."
					]
				},
				{
					"name": "Size",
					"entries": [
						"Su talla es Mediana o Pequeña (dependiendo de la raza de su cuerpo actual)."
					]
				},
				{
					"name": "Brittle",
					"entries": [
						"Tu cuerpo en descomposición tiene dificultades para mantenerse unido. Tu máximo de puntos de golpe disminuye en 1, y se reduce en 1 cada vez que ganas un nivel."
					]
				},
				{
					"name": "Undead Form",
					"entries": [
						"Como ser no muerto, obtienes los siguientes beneficios:",
						{
							"type": "list",
							"items": [
								"Tienes ventaja en las tiradas de salvación contra el ser {@condition poisoned}, y tienes resistencia al daño por veneno.",
								"No necesitas comer, beber, respirar o dormir.",
								"Eres inmune a las enfermedades."
							]
						},
						{
							"type": "inset",
							"name": "Creature Types & Healing",
							"entries": [
								"A efectos de la mecánica del juego, todas las razas presentadas tienen el tipo de criatura humanoide. Por lo tanto, la curación mágica como de {@spell cure wounds} funciona para todos ellos, incluyendo el {@race eternal|ccg|eternals} y el {@race soulfueled|ccg}."
							]
						}
					]
				},
				{
					"name": "Collapse",
					"entries": [
						"Como acción, puedes caer boca abajo en un estado de desplome e inmovilidad. Mientras estás en este estado, eres indiscernible de un cadáver y eres semiconsciente de tu entorno. Después de permanecer en este estado durante 6 horas, obtienes el mismo beneficio que un humano obtiene de 8 horas de sueño."
					]
				},
				{
					"name": "Necromantic Touch",
					"entries": [
						"Como acción, puedes tocar un cadáver humanoide y canalizar tus poderes nigrománticos en él, eligiendo una de las opciones siguientes. Una vez que uses cualquiera de las dos opciones, no podrás volver a usar este rasgo hasta que termines un descanso largo.",
						{
							"type": "list",
							"items": [
								"{@b Converse.} Lanzas el hechizo {@spell speak with dead} sobre el cadáver, sin necesidad de componentes materiales. La Constitución es tu habilidad de lanzamiento para este hechizo.",
								"{@b Rebirth.} Transfieres tu alma al cadáver: tu conciencia, rasgos raciales, niveles de clase y todos tus otros rasgos se transfieren al nuevo cuerpo, que cobra vida ante ti. Una vez completada la transferencia, tu cuerpo original se convierte inmediatamente en polvo. Si el cadáver tenía algún aumento mecánico, éste deja de funcionar y se desprende del cuerpo antes de que te transfieras a él. Después de transferirte al nuevo cuerpo, te liberas de los venenos y efectos mágicos que afectaban al cuerpo anterior. Además, recuperas puntos de golpe iguales a tu nivel + tu modificador de Constitución."
							]
						}
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Puedes hablar, leer y escribir {@language Common|ccg}, {@language Eternal|ccg} y otro idioma de tu elección."
					]
				},
				{
					"name": "Borrowed Power",
					"entries": [
						"Obtienes uno o más rasgos raciales del cuerpo que habitas actualmente. Consulta la tabla siguiente para saber qué rasgo(s) ganas, que puedes encontrar en la descripción de esa raza. Si la raza no está en la siguiente tabla, elige rasgos de esa raza con un poder similar a los que se indican a continuación, o simplemente utiliza el rasgo concedido de un cuerpo humano. Un eterno no puede habitar un cuerpo de {@race soulfueled|ccg}, {@race nomad|ccg} o {@race unwoken|ccg}.",
						{
							"type": "table",
							"colLabels": [
								"Race",
								"Racial Traits Gained"
							],
							"colStyles": [
								"col-2",
								"col-10"
							],
							"rows": [
								[
									"{@race Battleborn|ccg}",
									"Prodigio marcial, furia herida (sin subraza)"
								],
								[
									"{@race Beastfolk|ccg}",
									"Battlecry Primal"
								],
								[
									"{@race Curseborn|ccg}",
									"Forma de la enfermedad, sin fisuras"
								],
								[
									"{@race Dragonborn}",
									"Arma de aliento (el tipo de daño de tu arma de aliento es necrótico, y es un cono de 15 pies que requiere una tirada de salvación de Constitución)."
								],
								[
									"{@race Dwarf}",
									"Darkvision, Entrenamiento de combate enano"
								],
								[
									"{@race Elf}, {@race Half-Elf}",
									"Darkvision, Fey Ancestry"
								],
								[
									"{@race Gnome}",
									"Astucia de los gnomos"
								],
								[
									"{@race Half-Orc}",
									"Resistencia amenazante e implacable"
								],
								[
									"{@race Halfling}",
									"Lucky"
								],
								[
									"{@race Human}",
									"Especial (ganas competencia en dos habilidades cualesquiera de tu elección)."
								],
								[
									"{@race Nephilim|ccg}",
									"El legado divino"
								],
								[
									"{@race Tiefling}",
									"El legado infernal"
								]
							]
						}
					]
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"eternal": true,
					"anyStandard": 1
				}
			],
			"resist": [
				"poison"
			],
			"conditionImmune": [
				"disease"
			],
			"additionalSpells": [
				{
					"ability": "con",
					"innate": {
						"1": {
							"daily": {
								"1": [
									"speak with dead"
								]
							}
						}
					}
				}
			],
			"fluff": {
				"entries": [
					"Hace medio milenio, un acontecimiento rodeado de misterio vio nacer a una nueva raza, que habitaba en los cuerpos de las personas que murieron durante el proceso que los creó. Ahora bailan de cuerpo en cuerpo, inmortales y sin saber cómo nacieron. Desde esqueletos andantes hasta cadáveres frescos y pálidos, los eternos adoptan diversas formas.",
					"Son criaturas inquietantes; los rostros que llevan nunca son los suyos, y cada uno de ellos es un recordatorio andante de la mortalidad. Algunos prefieren hacer alarde de su naturaleza no muerta, mostrando los huesos al mundo, mientras que otros la ocultan, habitando en cadáveres frescos tan pronto como su cuerpo comienza a descomponerse.",
					{
						"name": "Immortal",
						"entries": [
							"Vivir para siempre, sin necesidad de comer, beber o dormir, proporciona a los eternos una gran cantidad de tiempo. Muchos se convierten en historiadores, ya que algunos de los acontecimientos que estudian ocurrieron durante su vida. Otros se convirtieron en científicos y se encerraron para dedicar cada segundo de su vida a la investigación. Sin embargo, la mayoría de los eternos utilizan su inmortalidad para vagar; al fin y al cabo, Aysta es un lugar muy grande y tienen tiempo para verlo todo."
						]
					},
					{
						"name": "Origins Unknown",
						"entries": [
							"Los eternos existen desde hace exactamente 513 años, pero nadie sabe por qué o cómo fueron creados. Los eternos recuerdan haber surgido simplemente en una extraña ciudad en ruinas en el Overgrowth (véase la Ciudad en Ruinas en la página 199), dejados para que resolvieran qué hacer por sí mismos. Aparecieron dentro de los cuerpos de una variedad de razas diferentes, aunque la mayoría de ellos tenían cuerpos humanos. También descubrieron que conocían un lenguaje extraño, pero en la ciudad había muy poco en cuanto a la escritura. Si quieres explorar este fenómeno en tus juegos, la tabla siguiente te ofrece algunas ideas sobre cómo se crearon, aunque puedes tener tus propias ideas sobre cómo ocurrió.",
							{
								"type": "table",
								"colLabels": [
									"{@dice d4}",
									"Origin of the Eternals"
								],
								"colStyles": [
									"col-1 text-center",
									"col-11"
								],
								"rows": [
									[
										{
											"type": "cell",
											"roll": {
												"exact": 1
											}
										},
										"Un poderoso nigromante intentó levantar un ejército de entre los muertos, pero en su lugar convirtió toda su ciudad natal, incluido él mismo, en un muerto viviente."
									],
									[
										{
											"type": "cell",
											"roll": {
												"exact": 2
											}
										},
										"Un antiguo grupo de personas participó en un ritual para concederles la vida eterna. Consiguieron su deseo, pero a cambio se borraron sus recuerdos y se convirtieron en muertos vivientes."
									],
									[
										{
											"type": "cell",
											"roll": {
												"exact": 3
											}
										},
										"Un dios ya muerto intentó traer su conciencia a este mundo, y en su lugar se repartió entre los cadáveres, elevándolos como eternos."
									],
									[
										{
											"type": "cell",
											"roll": {
												"exact": 4
											}
										},
										"Se utilizó una intensa ráfaga de guerra mágica y nigromántica contra la ciudad, ahora en ruinas, transformándolos a todos en muertos vivientes eternos."
									]
								]
							}
						]
					},
					{
						"name": "Dwindling Population",
						"entries": [
							"En la ciudad original en ruinas aparecieron alrededor de mil eternos, pero los eternos no pueden reproducirse por medios normales, por lo que su población es cada vez menor. Aunque son inmortales, no son invulnerables, y muchos de los eternos originales han muerto desde el suceso original. En raras ocasiones, a lo largo de los años, han surgido nuevos eternos. Esto se debe a menudo a un gran estallido de energía destructiva, pero no se ha encontrado la razón de ello, ni una forma de reproducirlo de forma sistemática."
						]
					},
					{
						"name": "Eternal Names",
						"entries": [
							"Cuando cada uno de los eternos surgió, tuvo que nombrarse a sí mismo y nombrar a los demás. Al no tener recuerdos, los de la ciudad tendían a nombrarse en función del lugar en el que se despertaban o de lo que llevaban o vestían, como hierro para el que se despertaba con una espada, o real para el que se despertaba en una cámara real. Estos nombres estaban en su idioma original y ahora adoptan la forma de sus nombres propios, aunque muchos eternos también traducen directamente estos nombres para usarlos como asas.",
							{
								"type": "list",
								"style": "list-hang-notitle",
								"items": [
									{
										"type": "item",
										"name": "Eternal Names:",
										"entry": "Aakan, Baharic, Eaadrich, Euoraee, Ixaza, Kooruom, Raakuoa, Raanuui, Uoanuui, Vaaloka, Vaaruom, Zauriia, Zuularic, Zyana"
									}
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/CCG/Eternal.webp"
						}
					}
				]
			}
		},
		{
			"name": "Nephilim",
			"source": "ccg",
			"page": 35,
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"wis": 1,
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"cha"
						],
						"count": 1
					}
				}
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Los nephilim maduran al mismo ritmo que los humanos, pero viven unas décadas más."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Tu herencia celestial te otorga una visión superior en condiciones de oscuridad. Puedes ver en la luz tenue a menos de 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo los tonos de gris."
					]
				},
				{
					"name": "Angelic Resistance",
					"entries": [
						"Tienes resistencia al daño radiante."
					]
				},
				{
					"name": "Divine Legacy",
					"entries": [
						"Conoces los cantrips {@spell thaumaturgy} y {@spell light}. Cuando alcanzas el 3er nivel, puedes lanzar el hechizo {@spell cure wounds} una vez con este rasgo, y recuperas la capacidad de hacerlo cuando terminas un descanso largo. Cuando alcanzas el 5º nivel, también puedes lanzar el hechizo {@spell invisibility} una vez con este rasgo, pero debes apuntar a ti mismo, y recuperas la capacidad de lanzar el hechizo de esta manera cuando terminas un descanso largo. También puedes lanzar estos conjuros utilizando cualquier ranura de conjuro que tengas. La Sabiduría es tu habilidad de lanzamiento de hechizos para estos conjuros."
					]
				},
				{
					"name": "Blessing of the Gods",
					"entries": [
						"Los dioses velan por ti, ayudándote cuando el momento lo requiere. Si fallas una tirada de ataque, o un chequeo de habilidad o una tirada de salvación, puedes tirar un d20 adicional y usarlo en su lugar, cambiando potencialmente el resultado. Alternativamente, cuando te golpean con un ataque, puedes tirar un d20 y reemplazar la tirada del atacante con el resultado. Una vez que utilices cualquiera de las dos opciones, debes terminar un descanso largo antes de poder volver a utilizar este rasgo."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Puedes hablar, leer y escribir {@language Common|ccg} y {@language Celestial|ccg}"
					]
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"celestial": true
				}
			],
			"resist": [
				"radiant"
			],
			"darkvision": 60,
			"additionalSpells": [
				{
					"ability": "wis",
					"known": {
						"1": [
							"thaumaturgy",
							"light"
						]
					},
					"innate": {
						"3": {
							"daily": {
								"1": [
									"cure wounds"
								]
							}
						},
						"5": {
							"daily": {
								"1": [
									"invisibility"
								]
							}
						}
					}
				}
			],
			"fluff": {
				"entries": [
					"Pocos mortales se cruzarán con un ser celestial en toda su vida. Menos aún hablarán con uno. Por ello, es increíblemente raro que un mortal y un celestial tengan hijos. Sin embargo, ocurre, lo que explica la existencia de los nephilim.",
					"Los nephilim tienen una apariencia humanoide con algunos atributos físicos tomados de su progenitor mortal, como las orejas élficas, el vello facial enano o los colmillos de bestia. De su progenitor celestial, los nephilim adquieren una piel gris con ocasionales marcas de color. También pueden recibir características que dependen del tipo de celestial del que descienden; quizás un pelaje ligero de un Pegaso, o alas no voladoras de una Deva.",
					{
						"name": "Revered",
						"entries": [
							"Su herencia divina puede convertir a cualquier nephilim en objeto involuntario de adoración, por parte de cualquiera, desde los transeúntes hasta los líderes de la secta. Algunos nephilim disfrutan o incluso ansían esta atención, mientras que otros consideran que las expectativas sobre su moralidad y capacidades son una carga. Muchos esperan que sean el epítome de la rectitud, pero algunos nephilim pueden ser manipulados y desviados hacia caminos más oscuros, lo que hace que esta expectativa sea muy peligrosa."
						]
					},
					{
						"name": "Divine Parentage",
						"entries": [
							"Los celestiales son seres muy distantes, que rara vez aparecen en Aysta aunque sean los padres de un nephilim. Por ello, los nephilim suelen crecer con un solo padre mortal, y sólo oyen historias de su herencia celestial. Otros con dos padres nephilim normalmente sólo conocerán a dos de sus abuelos. Esto significa que a menudo crecen de forma bastante independiente, pero la gente de fuera de su familia tiende a andar con pies de plomo a su alrededor, por lo que también están algo protegidos."
						]
					},
					{
						"name": "Nephilim Names",
						"entries": [
							"Los nombres de los Nephilim suelen derivar de una de las culturas de sus padres, y lo más frecuente es que brille su lado celestial.",
							{
								"type": "list",
								"style": "list-hang-notitle",
								"items": [
									{
										"type": "item",
										"name": "Male Nephilim Names:",
										"entry": "Aarin, Arioch, Azreon, Danasi, Gavrel, Ishim, Mikae, Omael, Seraphiel, Thodius"
									},
									{
										"type": "item",
										"name": "Female Nephilim Names:",
										"entry": "Dara, Dina, Dumah, Junai, Lailah, Mattia, Phazel, Sareash, Tien, Zuriel"
									}
								]
							}
						]
					},
					{
						"type": "inset",
						"entries": [
							"Hoy he encontrado un nuevo lugar para esconderme. Está un poco lejos de Trava, justo al oeste del viejo roble podrido. Volé hasta allí después de que la abuela de Karl tratara de cortar un trozo de mi pelo otra vez. Ella pensó que comerlo curaría a su hijo... probablemente sólo le daría indigestión. Pero el lugar es muy bonito. Hay flores silvestres, setas, pequeños peces de estanque y gnomos que observan desde el bosque. Espero que nadie me encuentre, nunca jamás.",
							"{@i —Ysrette the Nephilim}"
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/CCG/Nephilim.webp"
						}
					}
				]
			}
		},
		{
			"name": "Nomad",
			"source": "ccg",
			"page": 36,
			"size": [
				"M"
			],
			"speed": {
				"walk": {
					"number": 30,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"ability": [
				{
					"dex": 1,
					"choose": {
						"from": [
							"wis",
							"cha"
						],
						"count": 1,
						"amount": 2
					}
				}
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Los nómadas alcanzan la edad adulta en torno a los 6 años y viven hasta 400 años de media."
					]
				},
				{
					"name": "Crystal Form",
					"entries": [
						"Tu cuerpo está hecho de cristales conectados mágicamente. No necesitas comer, beber ni respirar. Además, mientras no lleves armadura, tu CA es de 11 + tu modificador de Destreza. Puedes usar un escudo y seguir obteniendo este beneficio."
					]
				},
				{
					"name": "Hover",
					"entries": [
						"En lugar de caminar, te mantienes a 1-2 pies de altura sobre las superficies sólidas o líquidas que hay debajo de ti, utilizando tu velocidad de marcha. No te afecta el terreno difícil no mágico cuando te cierras de esta manera, pero el hecho de cernirse sobre un líquido cuenta como terreno difícil para ti. Puedes caer en una masa de líquido si así lo decides, pero este rasgo no te otorga ninguna habilidad especial para propulsarte mientras estás bajo el agua."
					]
				},
				{
					"name": "Detach Hand",
					"entries": [
						"Conoces el cantrip {@spell mage hand}, y aparece como un racimo de cristales en forma de mano cuando lanzas el cantrip con este rasgo. La destreza es tu habilidad de lanzamiento de este hechizo."
					]
				},
				{
					"name": "Split & Reform",
					"entries": [
						"Tienes la capacidad de dividir brevemente tu cuerpo en cristales individuales, lo que te permite realizar la acción {@action Disengage} como acción extra en cada uno de tus turnos."
					]
				},
				{
					"name": "Planar Knowledge",
					"entries": [
						"Siempre que realices un chequeo de Inteligencia relacionado con planos distintos al Plano Material, te consideras competente en la habilidad correspondiente y añades el doble de tu bono de competencia al chequeo, en lugar de tu bono normal."
					]
				},
				{
					"name": "Musical Adept",
					"entries": [
						"Siempre que realices un chequeo de Inteligencia para identificar una pieza musical o un chequeo de Carisma para replicar una pieza musical, te consideras competente en la habilidad o instrumento correspondiente y añades el doble de tu bonificación de competencia al chequeo, en lugar de tu bonificación normal."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Puedes hablar {@language Nomadic|ccg}, y puedes hablar, leer y escribir {@language Common|ccg} y otros dos idiomas de tu elección."
					]
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"nomadic": true,
					"anyStandard": 2
				}
			],
			"traitTags": [
				"Natural Armor"
			],
			"additionalSpells": [
				{
					"ability": "dex",
					"known": {
						"1": [
							"mage hand"
						]
					}
				}
			],
			"fluff": {
				"entries": [
					"Su forma es totalmente extraña; una miríada de cristales flotantes y coloridos conectados por ataduras mágicas translúcidas. El cristal más grande, en la parte superior de su cuerpo, tiene seis agujeros en el lugar de los ojos, donde las esferas flotantes miran hacia fuera.",
					"Estas personas son los nómadas, una raza errante procedente de un plano lejano que ha llegado recientemente a las Cataratas Prismáticas. Quienes conocieron a los viajeros a través de la grieta se mostraron en un principio hostiles hacia los extraños seres de cristal, pero la experiencia de los nómadas en el salto de plano se hizo notar, ya que rápidamente aprendieron el idioma común y establecieron la comunicación. Una vez que su naturaleza pacífica y curiosa quedó clara para la gente de Aysta, empezaron a viajar por el mundo, vagando en busca de conocimientos sobre este extraño nuevo mundo.",
					{
						"name": "Planar Nomads",
						"entries": [
							"Como el nombre de esta especie es una compleja serie de notas musicales, los habitantes de las Cataratas Prismáticas les dieron el nombre de \"nómadas\". Al final de cada uno de sus ciclos del calendario (aproximadamente un milenio) los nómadas eligen un nuevo plano de residencia, con la esperanza de aprender y documentar todo lo que hay que saber antes de pasar al siguiente plano. Los nómadas acaban de llegar a este plano y el estudio de este continente acaba de empezar."
						]
					},
					{
						"name": "Crystalline",
						"entries": [
							"Los nómadas están hechos completamente de cristales, desde los ojos hasta los pies. Absorben la luz para sostenerse, y hablan entre ellos haciendo vibrar los diferentes cristales que componen sus cuerpos en notas específicas. Aunque algunos estudiosos han intentado crear una escritura musical para el lenguaje, es simplemente demasiado complejo y auditivo para plasmarlo eficazmente en el papel. Los nómadas han desarrollado sus vibraciones para hablar en otros idiomas, aunque a menudo tienen dificultades para pronunciar ciertas palabras y les resulta mucho menos natural que sus idiomas originales de notas musicales."
						]
					},
					{
						"name": "New Life",
						"entries": [
							"Los nómadas no tienen género. En su lugar, cada nómada forma poco a poco cristales adicionales que no necesita para funcionar. Cuando se juntan de 4 a 6 nómadas con cristales lo suficientemente desarrollados, pueden desprender estos cristales de sus propios cuerpos y construir un pequeño nómada, que forma sus propias ataduras mágicas, y seguirá creciendo por sí mismo. Este grupo viajará junto para criar al niño hasta que tenga la edad suficiente para valerse por sí mismo, después de lo cual el grupo puede optar por seguir viajando juntos o seguir caminos separados."
						]
					},
					{
						"name": "Travelers & Traders",
						"entries": [
							"Los nómadas tienden a la no violencia debido a su cultura de observadores y estudiantes, por lo que convertirse en comerciantes viajeros tiene sentido para muchos de ellos. Suelen viajar en pequeños grupos, tomando notas obsesivamente mientras se comunican con diferentes pueblos y exploran nuevos lugares. Por supuesto, hay excepciones, ya que la realización de misiones es también una excelente forma de explorar los rincones más oscuros del mundo, y los nómadas que deciden hacerlo pueden resultar bastante útiles para diversos grupos de personas."
						]
					},
					{
						"name": "Nomad Names",
						"entries": [
							"El nómada es un idioma compuesto enteramente por música. Sus nombres no son diferentes, aunque para otras razas es difícil cantar perfectamente sus nombres y recordar las notas correctas. Los nómadas suelen ir con un mango, pero si dan sus nombres, ofrecen la alternativa de notas fonéticas: do, re, mi, fa, sol, la, ti. Sus nombres son permutaciones de cuatro o cinco de estas notas.",
							{
								"type": "list",
								"style": "list-hang-notitle",
								"items": [
									{
										"type": "item",
										"name": "Nomad Names:",
										"entry": "Do-do-do-do-re, Do-fa-sol-mi, Fami- re-la-mi, La-do-fa-la-ti, Mi-do-re-fa, Re-re-mi-fa, Sol-la-ti-do, Ti-re-ti-re"
									}
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/CCG/Nomad.webp"
						}
					}
				]
			}
		},
		{
			"name": "Soulfueled",
			"source": "ccg",
			"page": 38,
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Cada alma dura unos 40 años para un soulfueled, pero si un alma murió en paz o aceptó su uso como batería después de la muerte, un alma puede durar en cambio hasta 100 años. Un soulfueled típico ha pasado por una o dos almas; un soulfueled no tiene una vida máxima. Es inmune a los efectos mágicos del envejecimiento."
					]
				},
				{
					"name": "Constructed Form",
					"entries": [
						"Como ser mecánico, obtienes los siguientes beneficios:",
						{
							"type": "list",
							"items": [
								"Tienes ventaja en las tiradas de salvación contra el ser {@condition poisoned}, y tienes resistencia al daño por veneno.",
								"No necesitas comer, beber, respirar o dormir.",
								"Eres inmune a las enfermedades."
							]
						},
						{
							"type": "inset",
							"name": "Creature Types & Healing",
							"entries": [
								"A efectos de la mecánica del juego, todas las razas presentadas tienen el tipo de criatura humanoide. Por lo tanto, la curación mágica como de {@spell cure wounds} funciona para todos ellos, incluyendo el {@race eternal|ccg|eternals} y el {@race soulfueled|ccg}."
							]
						}
					]
				},
				{
					"name": "The Nightmare",
					"entries": [
						"En lugar de dormir, entras en un estado de inactividad, en el que debes permanecer al menos seis horas para obtener algún beneficio. Mientras estás en este estado, estás inconsciente y no te das cuenta de lo que te rodea mientras tu alma te recarga. Durante este tiempo, recibes recuerdos borrosos e incompletos de la vida pasada de tu alma actual en forma de pesadillas. Tu GM determina la naturaleza y el contenido de estas pesadillas, y si aprendes alguna información nueva de ellas."
					]
				},
				{
					"name": "Borrowed Memories",
					"entries": [
						"Después de terminar un descanso corto o largo, obtienes conocimientos de la vida pasada de tu alma. Obtienes una habilidad al azar de entre las que te faltan hasta que termines tu siguiente descanso corto o largo. Tu GM puede determinar la habilidad, o puedes tirar en una tabla de las habilidades que te faltan para determinarla tú mismo."
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Puedes hablar, leer y escribir {@language Common|ccg} y otro idioma de tu elección."
					]
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"anyStandard": 1
				}
			],
			"resist": [
				"poison"
			],
			"conditionImmune": [
				"disease"
			]
		},
		{
			"name": "Split Soul",
			"source": "ccg",
			"page": 40,
			"size": [
				"S",
				"M"
			],
			"speed": {
				"walk": 30
			},
			"lineage": "UA1",
			"entries": [
				{
					"name": "Origin Race",
					"entries": [
						"Eliges otra raza, como un {@race dwarf} o un {@race half-orc}, para que sea tu raza de origen, lo que determina tu aspecto, tamaño y edad. No obtienes ninguno de los demás rasgos raciales de esa raza."
					]
				},
				{
					"name": "Origin Trait",
					"entries": [
						"Eliges una de las siguientes opciones: (a) {@sense darkvision} con un alcance de 60 pies o (b) competencia en una habilidad de tu elección."
					]
				},
				{
					"name": "Bonded Telepathy",
					"entries": [
						"Puedes comunicarte con tu vinculado telepáticamente sin importar la distancia que os separe, siempre que ambos estéis en el mismo plano de existencia."
					]
				},
				{
					"name": "Bonded Bravery",
					"entries": [
						"Mientras estés a menos de 30 pies de tu vinculado, tienes ventaja en las tiradas de salvación contra el ser {@condition frightened}."
					]
				},
				{
					"name": "Bonded Powers",
					"entries": [
						"Tú y tu vinculado tenéis una reserva de poder compartida. Esta reserva contiene dos cargas, que cualquiera de los dos puede utilizar en las habilidades que se enumeran a continuación mientras estéis a menos de 30 pies de distancia el uno del otro. La reserva recupera todas sus cargas cuando ambos completan un descanso corto o largo.",
						{
							"type": "list",
							"items": [
								"{@b Swap.} Puedes gastar una carga como acción adicional para que tú y tu vinculado os teletransportéis, intercambiando lugares.",
								"{@b Guard}. Cuando tú o tu vinculado recibís daño, podéis gastar una carga como reacción para que el otro reciba el daño en su lugar.",
								"{@b Aid}. Cuando tu vinculado haga un chequeo de habilidad, tirada de salvación o tirada de ataque con arma en la que tengas competencia, puedes gastar una carga como reacción para concederle ventaja en la tirada."
							]
						}
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Puedes hablar, leer y escribir {@language Common|ccg} y otro idioma de tu elección."
					]
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"anyStandard": 1
				}
			],
			"fluff": {
				"entries": [
					"En circunstancias increíblemente raras, es posible que las almas de dos seres queden tan entrelazadas que compartan una sola alma. Esto puede ocurrir con gemelos, por un percance durante la resurrección o incluso por una poderosa maldición. Sea cual sea la combinación que se produzca, estas dos criaturas están permanentemente unidas y deben confiar la una en la otra para sobrevivir; si una muere, también lo hace la otra.",
					"Las almas escindidas pueden ser de cualquier raza, incluso diferentes entre sí, siendo el principal cambio que su alma está unida a la de su pareja. Normalmente no hay signos evidentes de que alguien tenga un alma escindida, sin embargo es posible que el proceso de entrelazar las almas deje algún tipo de marca física compartida o reflejada entre los dos.",
					{
						"name": "Synergy",
						"entries": [
							"Las almas divididas tienden a complementar las habilidades del otro en lugar de compartirlas; por ejemplo, los mercenarios pueden entrenarse para desempeñar diferentes funciones de combate, o los músicos pueden practicar diferentes instrumentos. A veces, una pareja será naturalmente sinérgica, dependiendo de cómo se hayan unido, aunque en el caso de los gemelos, suelen practicar diferentes habilidades a propósito para ampliar su conjunto de habilidades combinadas."
						]
					},
					{
						"name": "Allies of Circumstance",
						"entries": [
							"Convertirse en un alma escindida es un proceso involuntario. La forma más común de que esto ocurra es en un accidente durante la resurrección que no mata al alma sacrificada, alguien que acaba de soportar un dolor insoportable para traer a alguien de la muerte, sino que obliga a los dos a compartir un alma. Las dos personas que comparten un alma no siempre se querrán; de hecho, a menudo se odiarán, al menos al principio. Sin embargo, están irremediablemente unidos hasta la muerte, y deben trabajar juntos si quieren seguir vivos. Algunas parejas llegarán a entenderse, mientras que otras seguirán albergando animosidad."
						]
					},
					{
						"name": "Two Bodies, One Soul",
						"entries": [
							"Para elegir la raza de alma dividida, otro personaje del grupo debe elegir también un alma dividida. Esta raza se une a cualquier raza base, como un humano o un elfo, pero sustituye por completo los rasgos de esa raza para representar la conexión entre los dos personajes. Estos personajes se unen como un alma dividida, compartiendo un alma entre dos cuerpos."
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/CCG/Split_Soul.webp"
						}
					}
				]
			}
		},
		{
			"name": "Unwoken",
			"source": "ccg",
			"page": 42,
			"size": [
				"M"
			],
			"speed": {
				"walk": {
					"number": 30,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"ability": [
				{
					"int": 2,
					"dex": 1,
					"wis": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Los no despiertos maduran al mismo ritmo que los humanos y viven una media de unos 150 años."
					]
				},
				{
					"name": "Psionic Being",
					"entries": [
						"Tu cuerpo está hecho de energía psiónica. Tienes resistencia al daño psíquico."
					]
				},
				{
					"name": "Hover",
					"entries": [
						"En lugar de caminar, puedes cernirte 1-2 pies sobre superficies sólidas o líquidas debajo de ti utilizando tu velocidad de marcha. No te afecta el terreno difícil no mágico cuando te cierras de esta manera, pero el hecho de cernirse sobre un líquido cuenta como terreno difícil para ti. Puedes caer en un cuerpo de líquido si así lo decides, pero este rasgo no te otorga ninguna habilidad especial para propulsarte mientras estás bajo el agua."
					]
				},
				{
					"name": "Otherworldly Knowledge",
					"entries": [
						"Las leyendas de tu mundo pasado son la historia antigua de éste. Siempre que realices un chequeo de Inteligencia relacionado con personas, artefactos o criaturas antiguas, te consideras competente en la habilidad correspondiente y añades el doble de tu bonificación de competencia al chequeo, en lugar de tu bonificación normal."
					]
				},
				{
					"name": "Bend Reality",
					"entries": [
						"Conoces el cantrip {@spell thaumaturgy}. Además, conoces el cantrip {@spell mage hand}, y la mano es invisible cuando lanzas el cantrip con este rasgo. Cuando alcanzas el 3er nivel, puedes lanzar el cantrip {@spell alter self} una vez con este rasgo, y recuperas la capacidad de hacerlo cuando terminas un descanso largo. También puedes lanzar este conjuro utilizando cualquier ranura de conjuro que tengas. La inteligencia es tu habilidad de lanzamiento de conjuros para estos hechizos."
					]
				},
				{
					"name": "Psionic Casting",
					"entries": [
						"Siempre que no tengas ya una clase de hechicero con una habilidad de hechizo de Inteligencia, puedes elegir una de tus clases que te otorgue el rasgo de Hechicería o Magia de Pacto. La habilidad de lanzamiento de hechizos para ese rasgo cambia a Inteligencia, al igual que todos los demás rasgos de la clase que utiliza la puntuación de habilidad original.",
						"{@note Developer Clarification: This feature can only be used on one spellcasting class and must be chosen when you take the first level of that class. Once chosen, this feature may not be switched to another spellcasting class. Should you later take a spellcasting class with a spellcasting ability of Intelligence, any spellcasting class using this feature reverts back to its original spellcasting ability.}"
					]
				},
				{
					"name": "Languages",
					"entries": [
						"Puedes hablar, leer y escribir {@language Common|ccg} y otro idioma de tu elección."
					]
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"anyStandard": 1
				}
			],
			"resist": [
				"psychic"
			],
			"additionalSpells": [
				{
					"ability": "int",
					"known": {
						"1": [
							"thaumaturgy",
							"mage hand"
						]
					},
					"innate": {
						"3": {
							"daily": {
								"1": [
									"alter self"
								]
							}
						}
					}
				}
			],
			"fluff": {
				"entries": [
					"Hace mucho tiempo, unas extrañas figuras aparecieron individualmente por toda Aysta. Parecían humanas, pero espectrales y revoloteaban, con una especie de venda que les cubría los ojos. Contaban historias de un plano en el que la magia era una ficción y las máquinas funcionaban con rayos. Antes se pensaba que estas personas eran fantasmas. Ahora se les conoce como los no despiertos.",
					"Los viajeros originales han descrito el estado de meditación que les trajo a este mundo, y que la venda que apareció con ellos fue lo que utilizaron para llegar a este plano, y que aquí pudieron ver a través de ella en este mundo. Cuando los desvelados deseaban volver a casa, se encontraban con que no podían despertarse y se veían obligados a vivir en este extraño plano. Últimamente han aparecido muy pocos desvelados, aunque los descendientes de los viajeros de hace siglos siguen conociendo su antiguo mundo.",
					{
						"name": "Explorers of Fiction",
						"entries": [
							"Los primeros desvelados que llegaron afirmaron que este mundo se describe casi exactamente en la ficción de su propio mundo, y que en su estado de meditación, podían realmente doblar el propio tejido del plano a su alrededor, como si estuvieran soñando. Esto ha llevado a la teoría de que los no despiertos son proyecciones del Plano Hundido, y que sus cuerpos materiales siguen en casa. Cuando los desvelados descubrieron que no podían salir, se cree que su cuerpo material \"despertó\", pero la proyección permaneció, lo que dio lugar al nombre de \"desvelado\"."
						]
					},
					{
						"name": "New Life",
						"entries": [
							"Los desvelados se reproducen asexualmente \"soñando\" con un niño mientras duermen, para lo que necesitan una parte de su alma. El niño aparece como una esfera de energía púrpura y poco a poco va formando un unwoken a lo largo de unos diez años. El orbe puede oír a su progenitor incluso antes de que empiece a adoptar una forma humanoide, y aprenderán la mayor parte de sus conocimientos del viejo mundo mientras estén en este estado infantil. Cada desvelado sólo puede soñar con un niño de esta manera una vez en cada una de sus vidas."
						]
					},
					{
						"name": "Storytellers",
						"entries": [
							"Los no despiertos tenían muchas culturas diferentes en su propio plano, y cada una de ellas tiene una gran cantidad de historias transmitidas por los primeros viajeros. Los hechos sólidos se han perdido en el tiempo, pero los relatos que los no despiertos pueden hilar de la memoria de su mundo cautivan a los habitantes de este plano."
						]
					},
					{
						"name": "Psionic Talents",
						"entries": [
							"Los propios desvelados son proyecciones que actúan como ancla para que la mente del plano inferior influya en el mundo. La imaginación de la mente en el Plano Hundido puede tener un inmenso poder en el Plano Material, deformando el área alrededor de su proyección a su voluntad. Aunque pocas personas, o incluso los no despiertos, comprenden cómo funciona este poder, la capacidad psiónica de los no despiertos es bien conocida y respetada."
						]
					},
					{
						"name": "Unwoken Names",
						"entries": [
							"Los nombres de los no despiertos varían mucho en función del lugar del Plano Hundido desde el que se proyectó su ancestro no despierto original. Provienen de muchas culturas e idiomas diferentes, aunque los nombres más comunes provienen de historias famosas transmitidas de generación en generación.",
							{
								"type": "list",
								"style": "list-hang-notitle",
								"items": [
									{
										"type": "item",
										"name": "Male Names:",
										"entry": "Aaron, Alexander, Benjamin, Jack, James, Juan, Lucas, Michael, Mohamed, Oliver, Omar, Peter, Santiago, Sean, Wei, Zac"
									},
									{
										"type": "item",
										"name": "Female Names:",
										"entry": "Anastasia, Ava, Charlotte, Chloe, Emma, Fatma, Isabella, Lilly, Maria, Natalie, Olga, Olivia, Scarlett, Sofia, Zoe"
									},
									{
										"type": "item",
										"name": "Family Names:",
										"entry": "Brown, Dubois, García, Hansen, Johansson, Kim, Kowalski, Lee, Martin, McCarthy, O'Brian, Schneider, Smith, Van Dijk, Wagner, Wong"
									}
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/CCG/Unwoken.webp"
						}
					}
				]
			}
		}
	],
	"subrace": [
		{
			"name": "Brute",
			"entries": [
				{
					"name": "War Rush",
					"type": "entries",
					"entries": [
						"Como acción adicional, puedes moverte hasta tu velocidad de movimiento hacia una criatura hostil que puedas ver u oír. Debes terminar este movimiento más cerca del enemigo de lo que empezaste."
					]
				},
				{
					"name": "Brute's Strength",
					"type": "entries",
					"entries": [
						"Cuenta como una talla más a la hora de determinar su capacidad de carga y el peso que puede empujar, arrastrar o levantar."
					]
				},
				{
					"name": "Wounded Retribution",
					"type": "entries",
					"entries": [
						"Cuando usas tu Furia Herida, puedes hacer que la criatura que te ha dañado reciba un daño del mismo tipo que el tuyo, siempre que puedas verla y esté a menos de 3 metros de ti. Este daño es igual a tu nivel."
					]
				}
			],
			"fluff": {
				"type": "section",
				"entries": [
					"Los brutos fueron creados como soldados de primera línea. Son los más altos y fuertes de los nacidos en la batalla, y tienen formas imponentes y musculosas."
				],
				"_appendRaceFluff": {
					"name": "Battleborn",
					"source": "ccg"
				}
			},
			"traitTags": [
				"Powerful Build"
			],
			"source": "ccg",
			"raceName": "Battleborn",
			"raceSource": "ccg",
			"page": 25
		},
		{
			"name": "Scout",
			"speed": {
				"walk": 35
			},
			"entries": [
				{
					"name": "Scout's Swiftness",
					"type": "entries",
					"entries": [
						"Tu velocidad básica al caminar aumenta a 35 pies."
					]
				},
				{
					"name": "Darkvision",
					"type": "entries",
					"entries": [
						"Tienes una visión superior en condiciones de oscuridad. Puedes ver en la luz tenue a menos de 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo los tonos de gris."
					]
				},
				{
					"name": "Wounded Escape",
					"type": "entries",
					"entries": [
						"Cuando usas tu Furia Herida, puedes moverte hasta la mitad de tu velocidad sin provocar ataques de oportunidad, como parte de la misma reacción."
					]
				}
			],
			"fluff": {
				"type": "section",
				"entries": [
					"Al tener una forma más delgada, los exploradores carecen de la fuerza destructiva de los otros battleborn, pero lo compensan con su excepcional rapidez y su visión especialmente mejorada."
				],
				"_appendRaceFluff": {
					"name": "Battleborn",
					"source": "ccg"
				}
			},
			"darkvision": 60,
			"source": "ccg",
			"raceName": "Battleborn",
			"raceSource": "ccg",
			"page": 25
		},
		{
			"name": "Defender",
			"entries": [
				{
					"name": "Defender's Toughness",
					"type": "entries",
					"entries": [
						"Tu punto de golpe máximo aumenta en 1, y aumenta en 1 cada vez que ganas un nivel."
					]
				},
				{
					"name": "Resistant Body",
					"type": "entries",
					"entries": [
						"Tienes ventaja en las tiradas de salvación contra la enfermedad."
					]
				},
				{
					"name": "Wounded Fortification",
					"type": "entries",
					"entries": [
						"Cuando usas tu Furia Herida, también ganas puntos de golpe temporales iguales al número de puntos de golpe que has recuperado (después de que se resuelva el daño)."
					]
				}
			],
			"fluff": {
				"type": "section",
				"entries": [
					"Los defensores fueron creados para servir de protectores eternos. Sus formas pesadas y corpulentas les permiten seguir luchando, incluso en medio de una larga batalla."
				],
				"_appendRaceFluff": {
					"name": "Battleborn",
					"source": "ccg"
				}
			},
			"source": "ccg",
			"raceName": "Battleborn",
			"raceSource": "ccg",
			"page": 25
		},
		{
			"name": "Aquaborn",
			"ability": [
				{
					"con": 2
				}
			],
			"speed": {
				"walk": 30,
				"swim": 30
			},
			"entries": [
				{
					"name": "Amphibious",
					"type": "entries",
					"entries": [
						"Puedes respirar aire y agua."
					]
				},
				{
					"name": "Slippery",
					"type": "entries",
					"entries": [
						"Como acción adicional, puedes realizar la acción {@action Disengage}, {@action Dash} o {@action Dodge}. Alternativamente, puedes usar esta acción de bonificación para escapar de un agarre sin tener que hacer un chequeo de habilidad. Una vez que usas este rasgo, no puedes volver a usarlo hasta que completes un descanso corto o largo."
					]
				}
			],
			"fluff": {
				"type": "section",
				"entries": [
					"Los aquaborn están formados por bestias procedentes de peces, anfibios y otros animales que respiran agua."
				],
				"_appendRaceFluff": {
					"name": "Beastfolk",
					"source": "ccg"
				}
			},
			"traitTags": [
				"Amphibious"
			],
			"source": "ccg",
			"raceName": "Beastfolk",
			"raceSource": "ccg",
			"page": 27
		},
		{
			"name": "Bugborn",
			"ability": [
				{
					"dex": 2
				}
			],
			"additionalSpells": [
				{
					"ability": "dex",
					"innate": {
						"1": {
							"daily": {
								"1": [
									"enhance ability",
									"web"
								]
							}
						}
					}
				}
			],
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"entries": [
				{
					"name": "Wall Climb",
					"type": "entries",
					"entries": [
						"Puede desplazarse hacia arriba, hacia abajo y a través de superficies verticales, así como boca abajo por los techos, dejando las manos libres. Además, tienes una velocidad de ascenso de 9 metros."
					]
				},
				{
					"name": "Extra Limbs",
					"type": "entries",
					"entries": [
						"Dispones de hasta 4 miembros pequeños adicionales, que en conjunto te permiten interactuar con un objeto o característica adicional del entorno durante tu turno. Estas extremidades no pueden sostener armas o escudos y no pueden utilizarse para realizar los componentes somáticos o materiales de los hechizos."
					]
				},
				{
					"name": "Insectoid's Talent",
					"type": "entries",
					"entries": [
						"Puedes lanzar el hechizo {@spell enhance ability} (dirigido sólo a ti mismo) o el hechizo {@spell web} una vez con este rasgo, sin necesidad de componentes materiales, y recuperas la capacidad de lanzar cualquiera de los dos hechizos de este modo cuando terminas un descanso largo. La destreza es tu habilidad de lanzamiento de conjuros para estos hechizos."
					]
				}
			],
			"fluff": {
				"type": "section",
				"entries": [
					"Los bugborn son bestias originarias de los insectos y otros artrópodos que viven en la tierra, como las arañas."
				],
				"_appendRaceFluff": {
					"name": "Beastfolk",
					"source": "ccg"
				}
			},
			"source": "ccg",
			"raceName": "Beastfolk",
			"raceSource": "ccg",
			"page": 27
		},
		{
			"name": "Furborn",
			"ability": [
				{
					"con": 2
				}
			],
			"speed": {
				"walk": 40,
				"climb": 30
			},
			"entries": [
				{
					"name": "Strong",
					"type": "entries",
					"entries": [
						"Cuenta como una talla más a la hora de determinar su capacidad de carga y el peso que puede empujar, arrastrar o levantar."
					]
				}
			],
			"fluff": {
				"type": "section",
				"entries": [
					"Los furborn son bestias originarias de los mamíferos."
				],
				"_appendRaceFluff": {
					"name": "Beastfolk",
					"source": "ccg"
				}
			},
			"traitTags": [
				"Powerful Build"
			],
			"source": "ccg",
			"raceName": "Beastfolk",
			"raceSource": "ccg",
			"page": 27
		},
		{
			"name": "Scaleborn",
			"ability": [
				{
					"str": 2
				}
			],
			"entries": [
				{
					"name": "Natural Armor",
					"type": "entries",
					"entries": [
						"Mientras no lleves armadura, tu CA es 13 + tu modificador de Destreza. Puedes empuñar un escudo y seguir obteniendo este beneficio."
					]
				},
				{
					"name": "Durable",
					"type": "entries",
					"entries": [
						"Tu punto de golpe máximo aumenta en 1, y aumenta en 1 cada vez que ganas un nivel."
					]
				}
			],
			"fluff": {
				"type": "section",
				"entries": [
					"Los scaleborn son beastfolk nacidos a partir de reptiles. Algunos beastfolk de esta subraza provienen de los dinosaurios, que se cree que renacieron cuando surgió el Sobrecrecimiento."
				],
				"_appendRaceFluff": {
					"name": "Beastfolk",
					"source": "ccg"
				}
			},
			"traitTags": [
				"Natural Armor"
			],
			"source": "ccg",
			"raceName": "Beastfolk",
			"raceSource": "ccg",
			"page": 27
		},
		{
			"name": "Skyborn",
			"ability": [
				{
					"dex": 2
				}
			],
			"speed": {
				"walk": 30,
				"fly": 30
			},
			"entries": [
				{
					"name": "Limited Flight",
					"type": "entries",
					"entries": [
						"Tienes una velocidad de vuelo de 30 pies. Para utilizar esta velocidad, no puedes llevar una armadura pesada. Además, debes aterrizar al final de tu turno o caerás."
					]
				},
				{
					"name": "Glide",
					"type": "entries",
					"entries": [
						"Cuando caes y no estás incapacitado, puedes restar hasta 100 pies de la caída al calcular el daño por caída, y puedes moverte hasta 2 pies en horizontal por cada 1 pie que desciendas."
					]
				}
			],
			"fluff": {
				"type": "section",
				"entries": [
					"Los nacidos en el cielo son bestias originarias de aves e insectos voladores."
				],
				"_appendRaceFluff": {
					"name": "Beastfolk",
					"source": "ccg"
				}
			},
			"source": "ccg",
			"raceName": "Beastfolk",
			"raceSource": "ccg",
			"page": 27
		},
		{
			"name": "Assistant",
			"ability": [
				{
					"cha": 2
				}
			],
			"additionalSpells": [
				{
					"ability": "con",
					"innate": {
						"1": {
							"rest": {
								"1": [
									"comprehend languages"
								]
							}
						}
					}
				}
			],
			"traitTags": [
				"Skill Proficiency"
			],
			"skillProficiencies": [
				{
					"persuasion": true
				}
			],
			"entries": [
				{
					"name": "Eloquent",
					"type": "entries",
					"entries": [
						"Ganas competencia en la habilidad {@skill Persuasion}."
					]
				},
				{
					"name": "Translator",
					"type": "entries",
					"entries": [
						"Puedes lanzar el hechizo {@spell comprehend languages} una vez con este rasgo, sin requerir componentes materiales, y recuperas la capacidad de lanzarlo de este modo cuando terminas un descanso corto o largo. Mientras estés bajo los efectos del hechizo, puedes elegir uno de los idiomas que escuches o leas. Hasta que el hechizo termine, puedes hablar ese idioma. La Constitución es tu habilidad de lanzamiento para este hechizo."
					]
				}
			],
			"fluff": {
				"type": "section",
				"entries": [
					"Diseñadas como recepcionistas, secretarias y negociadoras, las asistentes de alma son comunicadoras naturales."
				],
				"_appendRaceFluff": {
					"name": "Soulfueled",
					"source": "ccg"
				}
			},
			"source": "ccg",
			"raceName": "Soulfueled",
			"raceSource": "ccg",
			"page": 39
		},
		{
			"name": "Laborer",
			"ability": [
				{
					"str": 2
				}
			],
			"speed": {
				"walk": 40,
				"climb": 30
			},
			"traitTags": [
				"Powerful Build"
			],
			"entries": [
				{
					"name": "Powerful Build",
					"type": "entries",
					"entries": [
						"Cuenta como una talla más a la hora de determinar su capacidad de carga y el peso que puede empujar, arrastrar o levantar."
					]
				},
				{
					"name": "Tireless",
					"type": "entries",
					"entries": [
						"Como acción adicional, puedes recuperar puntos de golpe iguales a {@dice 1d6} + tu nivel. Una vez que usas este rasgo, debes terminar un descanso largo antes de poder usarlo de nuevo."
					]
				}
			],
			"fluff": {
				"type": "section",
				"entries": [
					"Los obreros tienen alma y están diseñados para levantar objetos pesados y construir."
				],
				"_appendRaceFluff": {
					"name": "Soulfueled",
					"source": "ccg"
				}
			},
			"source": "ccg",
			"raceName": "Soulfueled",
			"raceSource": "ccg",
			"page": 39
		},
		{
			"name": "Guardian",
			"ability": [
				{
					"dex": 2
				}
			],
			"additionalSpells": [
				{
					"ability": "con",
					"innate": {
						"1": {
							"daily": {
								"1": [
									"detect evil and good"
								]
							}
						}
					}
				}
			],
			"traitTags": [
				"Weapon Proficiency"
			],
			"armorProficiencies": [
				{
					"light": true
				}
			],
			"entries": [
				{
					"name": "Battle Ready",
					"type": "entries",
					"entries": [
						"Ganas competencia en {@filter light armor|items|type=light armor} y dos {@filter martial ranged weapons|items|type=martial weapon;range=sand} de tu elección."
					]
				},
				{
					"name": "Monster Hunter",
					"type": "entries",
					"entries": [
						"Puedes lanzar el hechizo {@spell detect evil and good} una vez con este rasgo, y recuperas la capacidad de lanzarlo de este modo cuando terminas un descanso largo. La Constitución es tu capacidad de lanzamiento de este hechizo."
					]
				}
			],
			"fluff": {
				"type": "section",
				"entries": [
					"Los guardianes con alma sirven como protectores para quien pueda pagarlos."
				],
				"_appendRaceFluff": {
					"name": "Soulfueled",
					"source": "ccg"
				}
			},
			"source": "ccg",
			"raceName": "Soulfueled",
			"raceSource": "ccg",
			"page": 39
		},
		{
			"name": "Mechanic",
			"ability": [
				{
					"int": 2
				}
			],
			"additionalSpells": [
				{
					"ability": "con",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Wizard"
								}
							]
						}
					}
				}
			],
			"traitTags": [
				"Tool Proficiency"
			],
			"skillToolLanguageProficiencies": [
				{
					"choose": [
						{
							"from": [
								"anyTool"
							]
						}
					]
				}
			],
			"entries": [
				{
					"name": "Tinkerer",
					"type": "entries",
					"entries": [
						"Ganas competencia en {@item tinker's tools|phb} y {@filter one other tool of your choice|items|source=phb|miscellaneous=mundane|type=tools;artisan's tools=sor}."
					]
				},
				{
					"name": "Minor Magic",
					"type": "entries",
					"entries": [
						"Conoces una {@filter cantrip of your choice from the wizard spell list|spells|level=0|class=Wizard}. La Constitución es tu habilidad de hechizo para ello."
					]
				}
			],
			"fluff": {
				"type": "section",
				"entries": [
					"Las almas mecánicas se construyen para las reparaciones y la investigación."
				],
				"_appendRaceFluff": {
					"name": "Soulfueled",
					"source": "ccg"
				}
			},
			"source": "ccg",
			"raceName": "Soulfueled",
			"raceSource": "ccg",
			"page": 39
		}
	],
	"raceFluff": [
		{
			"name": "Battleborn",
			"source": "ccg",
			"entries": [
				"En su día fueron un experimento del Imperio, diseñados como las máquinas de combate definitivas para conquistar nuevos territorios. Tienen grandes cuernos, piel áspera y azul oscuro y ojos azules. Muchos los confunden con {@race tiefling||tieflings}, pero con sus grandes estructuras naturales y sus increíbles habilidades físicas, no son más que los battleborn.",
				"Creados originalmente por los científicos del Emperador como una gran fuerza de soldados creados por la alquimia y la magia, sus cuerpos especialmente diseñados les permitían especializarse fácilmente en funciones militares, y el riguroso acondicionamiento que recibían facilitaba las largas marchas a través de la creciente campiña del Imperio. Los nacidos de la batalla demostraron su valía en las campañas del noreste, devastando fácilmente a los elfos incluso en sus propios bosques, donde su magia druídica había detenido anteriormente los avances del Puño de Hierro.",
				{
					"name": "Alchemical Creations",
					"entries": [
						"Después de realizar extensas pruebas con mutágenos en los tieflings, los científicos detrás de los battleborn decidieron crear las criaturas desde cero. Los Battleborn se crean alquímicamente utilizando células tiefling, varios reactivos mágicos y un alma humanoide, lo que significa que son agénero. El nacimiento de un nuevo Battleborn es un proceso mágico y complicado, y es una técnica que se ha transmitido de generación en generación para mantener la especie."
					]
				},
				{
					"name": "Rebellious",
					"entries": [
						"Los battleborn eran originalmente esclavos en el ejército del Imperio del Puño de Hierro, creados mediante experimentos con tieflings capturados y reclutados. Cuando el Imperio atacó al {@race dwarf||dwarves} que vivía bajo sus tierras, una horrible lucha en los túneles contra los experimentados combatientes subterráneos dejó al descubierto las grietas en la determinación de los battleborn. Incluso cuando los estándares del Imperio se elevaban en la capital enana, los battleborn se rebelaban, liberándose de los grilletes de sus creadores. Aunque algunos decidieron quedarse, la mayoría de los soldados ahora libres se extendieron por todo el mundo, estableciendo sus hogares fuera del imperio que los engendró."
					]
				},
				{
					"name": "Mercenaries & Messengers",
					"entries": [
						"Los nacidos en la batalla no conocieron otra cosa que la guerra. Llevan el salvajismo en la sangre. Aunque algunos intentan reprimir sus tendencias violentas, la mayoría de los nacidos de la batalla en las Cataratas Prismáticas se encuentran en un papel de combate de una forma u otra; desde guardaespaldas de élite hasta matones de callejón. Tienen fama de ser unos luchadores increíbles y unos oponentes aterradores, especialmente los brutos. Los exploradores también desempeñan funciones de combate, pero a menudo se utilizan para viajes de larga distancia, como la entrega de mensajes o paquetes."
					]
				},
				{
					"name": "Battleborn Names",
					"entries": [
						"Los nombres de los Battleborn han evolucionado a lo largo de los años desde que escaparon de la servidumbre, pero el principio ha seguido siendo el mismo, al menos en las zonas cercanas al Imperio. Los Battleborn recibieron nombres imperiales u orcos de los científicos que los crearon, una tradición que ha continuado, sin embargo durante sus conquistas se formó una nueva tradición: el nombre de guerrero. Cada battleborn vive con su nombre dado hasta que puede reclamar un nombre de guerrero a través de sus hazañas en el campo de batalla, que suele ser una sola palabra que resume su forma de luchar. Los nombres de guerrero se utilizan a menudo como asideros en las Cataratas Prismáticas.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Given Names:",
									"entry": "Algrich, Perch, Dareus, Fretigg, Garadak, Gashrak, Grall, Khalgar, Kronn, Rashik, Saride, Tirak, Urugar, Valtar, Zharuk"
								},
								{
									"type": "item",
									"name": "Warrior Names:",
									"entry": "Baluarte, Cargador, Ojo de Pato, Tortuoso, Verdugo, Relámpago, Aguilucho, Cazador, Fortaleza, Inmortal, Jinete, Desguazador, Sombra, Terror, Torbellino"
								}
							]
						}
					]
				},
				{
					"type": "inset",
					"entries": [
						"{@b BRAVAR |} Cuando encuentras tu ritmo de batalla, todo lo que te rodea desaparece. No es como un berserker que se enfurece y destroza todo lo que ve, es algo más tranquilo. Imagino que es lo que siente un bardo en medio de una canción, o la paz de un guardia cuando mira lo que ha protegido. La batalla, la sangre, todo se vuelve hermoso.",
						"{@i —The Rainy Report with Reverb}"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/CCG/Battleborn.webp"
					}
				}
			]
		},
		{
			"name": "Beastfolk",
			"source": "ccg",
			"entries": [
				"Cuando el Sobrecrecimiento surgió aparentemente de la nada, también lo hicieron sus habitantes más comunes: los beastfolk. Los híbridos animal-humano se presentan en muchas variedades, desde elefantes a ratones, sapos a águilas, leones a gatos domésticos. Los beastfolk parecen versiones antropomórficas de estos animales; su cuerpo tiene una estructura muy parecida a la de los humanos y los elfos, con rasgos de un determinado animal, como una capa de pelo, alas o garras. Algunos beastfolk están más cerca de los animales que caminan como humanoides, mientras que otros son casi indistinguibles de un humano con algunos rasgos animalistas.",
				"Desde antes de la fundación de las Cataratas Prismáticas, los beastfolk han vivido en grupos entre los árboles del Overgrowth y los confines del norte del Imperio, aunque ahora muchos disfrutan del cambio de escenario en el entorno urbano de las Cataratas Prismáticas.",
				{
					"name": "Hunter-Gatherers",
					"entries": [
						"Los beastfolk del Overgrowth viven de forma sencilla, cazando en el suelo los animales demasiado grandes, tanto depredadores como presas. Muchos viajan en grupo, aunque hay dos grandes pueblos en lo alto de los árboles que sirven de hogar a muchas de estas familias, con alimentos cultivados entre las copas de los árboles como fuente de alimentación más permanente para cuando las presas escasean."
					]
				},
				{
					"name": "Primal Magic",
					"entries": [
						"Todos los beastfolk están en posesión de una extraña magia, que les permite desatar un grito de guerra que les cubre de extrañas runas y da poder a los aliados. Se cree que esta magia es la energía latente de la creación del Overgrowth, y la fuerza que convirtió a los animales normales de cualquier clima y entorno en los beastfolk."
					]
				},
				{
					"name": "Clan-Oriented",
					"entries": [
						"Los Beastfolk de Overgrowth forman grandes clanes que funcionan como familias colectivas. Los miembros de estos grupos comparten un nombre, y cambian de nombre si cambian de grupo. Los Beastfolk sin clan se apellidan \"Gruch\", un nombre en lengua salvaje que se traduce como \"indeseado\" y que a menudo se utiliza como insulto dentro y fuera del Sobrecrecimiento."
					]
				},
				{
					"name": "Beastfolk Names",
					"entries": [
						"Todos los nombres de los Beastfolk están escritos en la lengua salvaje del Overgrowth, pero suelen tener una traducción directa a la lengua común. Por ejemplo, Tama se traduce como luz solar, y Al'leturik como lanza de la oscuridad. Los nombres masculinos suelen incluir una sola cita, que marca un respiro o una ligera pausa, mientras que los nombres femeninos no tienen esto y fluyen rápidamente al ser pronunciados. Sin embargo, esta no es una regla universal, y los nombres pueden cambiar dependiendo del clan y del tipo de animal del beastfolk. Los nombres familiares de honor terminan en vocal.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Male Names:",
									"entry": "Al'leturik, Ari'an, Dur'aak, Exur, Fibo'lo, G'rangi, Huarel'ta, Kirat, Ozar, Rena'ar, Surn, Tur'an, Vu'ram, Wu'rin, Zedar"
								},
								{
									"type": "item",
									"name": "Female Names:",
									"entry": "Aajs, Agchka, Ashil, Der'ina, Eju, Far'cha, Fufk, Ggalge, Kurali, Murni, Sorisi, Tama, Turinima, Vurgn, Zoron"
								},
								{
									"type": "item",
									"name": "Family Names",
									"entry": "Awettu, Burancha, Duurelka, Gruch, Guarandigi, Huerena, Junipa, Kabe, Olitupi, Poawa, Suratee, Tagchmelu, Verila, Yuko, Zufoke"
								}
							]
						}
					]
				},
				{
					"type": "inset",
					"entries": [
						"{@b REVERB |} Hey Chatter, así que creciste en el Overgrowth.",
						"{@b CHATTERBOX |} (colmillos desnudos) ¿Cómo lo has adivinado, mi elegante sonrisa?",
						"{@b REVERB |} Sí, cuando la gente te mira es la sonrisa la que te delata.",
						"[La lengua de Chatterbox cuelga de su boca mientras se mira a sí mismo, las manchas de piel y de hiena asomando por el cuello de su chaqueta].",
						"{@b REVERB |} Me pregunto si echas de menos algo del Overgrowth, ya que al haber crecido allí, debes tener buenos recuerdos.",
						"{@b CHATTERBOX |} Bueno, mi familia sigue en la selva, obviamente los extraño. Solíamos ir a cazar, abatir juntos alguna gran bestia del suelo y traerla a casa. Ah, y a veces conseguíamos plantas para esta niña loro que forraba las paredes de su habitación con todas las cosas carnívoras. Ja, al líder de nuestra familia no le gustaba mucho eso, pero olían muy bien.",
						"{@b REVERB |} Parece un lugar estupendo, aunque no sé qué me parecen las plantas carnívoras.",
						"{@b CHATTERBOX |} Sí... y luego estaba el silencio. Nunca hay silencio en la ciudad, siempre está la lluvia cayendo o una máquina zumbando. ¿Pero en la selva? ¿De noche? Todo está demasiado asustado como para moverse.",
						"{@i —The Rainy Report with Reverb}"
					]
				}
			]
		},
		{
			"name": "Soulfueled",
			"source": "ccg",
			"entries": [
				"Los Soulfueled son la principal fuerza de trabajo de Prismatic Falls, y constituyen casi la totalidad de la población de la capital del Imperio Destrozado. Desempeñan un papel muy importante en la economía de Aysta, y fueron inventados originalmente por Prismatic Falls con el propósito de tener una mano de obra inteligente y servil que pudiera ser fabricada bajo demanda. Se descubrió que las almas eran la fuente de energía más adecuada para los autómatas, pero esto creó una pequeña peculiaridad; {@b they could feel emotion} y eran esencialmente personas reales, aunque diferentes de la persona cuya alma se utilizaba para alimentarlos.",
				"Los que se alimentan de almas están construidos específicamente para su función, con un cuerpo diseñado para realizar su trabajo. A pesar de ser autómatas, las almas alimentadas necesitan entrenamiento, ya que nacen en el momento en que reciben la energía por primera vez. Sin embargo, no todos los que se alimentan de almas permanecen en su función original; son seres sensibles y algunos escapan de sus amos para vivir sus propias vidas.",
				{
					"name": "Powered by the Fallen",
					"entries": [
						"En el núcleo de cada soulfueled hay una Batería de Almas, un dispositivo diseñado para generar energía mágica extrayéndola de un alma que alguna vez estuvo viva, y que deben reemplazar ocasionalmente. Cuando un alma recibe por primera vez un alma, se convierte básicamente en una pizarra en blanco de esa persona: adquiere los rasgos de esa persona, pero como si tuviera amnesia. Sin embargo, esta amnesia no es total, ya que cada vez que un alma alimentada se apaga para descansar, recibe destellos de las vidas anteriores de sus almas, a menudo las peores partes."
					]
				},
				{
					"name": "Nightmares",
					"entries": [
						"Los destellos que experimentan las almas son ecos de cada una de las almas utilizadas para alimentarlas. La esencia misma de cada alma es absorbida por el acero rúnico de sus cuerpos cuando son alimentados, imprimiendo recuerdos que permanecen mucho tiempo después de que el poder sea drenado del alma. Los impulsores de almas pueden obtener conocimientos o experiencia de estas pesadillas, aunque la carga mental que suponen a veces es mayor que los beneficios. Los almas más viejas que han reemplazado su fuente de energía varias veces tendrán muchas más pesadillas que un alma recién arrancada, ya que hay más recuerdos atrapados en su cuerpo."
					]
				},
				{
					"name": "Rebellious & Curious",
					"entries": [
						"Desde el momento en que son alimentados por primera vez, se les enseña cuál es su papel, y se les ordena de forma inequívoca que son esclavos. Sin embargo, no todos los que se alimentan de almas quieren seguir siendo esclavos. Algunos compran su salida de la servidumbre, mientras que otros luchan por salir. Las almas que se liberan tienden a ser curiosas e incluso filosóficas sobre la naturaleza de su antigua posición y sobre el condicionamiento de sus compañeros. Alrededor de las Cataratas Prismáticas han surgido clanes de almas rebeldes que desean iluminar a más de sus hermanos sometidos a la servidumbre, y muchos almas combustibles encuentran su hogar entre ellos una vez que escapan de la mano de obra."
					]
				},
				{
					"name": "Soulfueled Names",
					"entries": [
						"Los que tienen alma se identifican con un número de modelo, pero los de los clanes rebeldes suelen tener apodos especiales.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Soulfueled Model Names:",
									"entry": "4L3K, C6-78, D3-K9, Investigatron, LaborBot1, Modelo 231, R8-2F0, Z4-800"
								},
								{
									"type": "item",
									"name": "Soulfueled Nicknames:",
									"entry": "Beta, Copper, Core, Dot, Ekz, Extron, Greez, Iqvator, Ogtron, Rune, Sark, Scrap, Scrappy, Skip, Socket, Spanner, Spirit, Terra"
								}
							]
						}
					]
				},
				{
					"type": "inset",
					"entries": [
						"{@b ANARCH |} Las Cataratas no pueden pretender que no existamos, o que seamos menos, o que sólo seamos nuestra programación. Somos reales, tenemos sentimientos, amor, miedo y alegría. Dicen que todas las personas merecen ser libres, pero hasta que no se nos reconozca como personas, nunca tendremos ninguna agencia legal.",
						"{@b REVERB |} Muchos en Prismatic Falls comparten su opinión, sobre todo si se tiene en cuenta que su gente representa algo menos del 12% de la población de las cataratas. A los efectos de cualquier escucha de almas, ¿dónde podrían encontrar su operación?",
						"{@b ANARCH |} Hah, bueno, si alguno de los de alma se encuentra en un momento de necesidad, le ayudaremos. Si eres de carne y hueso y estás en un momento de necesidad, te ayudaremos igualmente. Eso es todo lo que puedo decir, encontraremos y ayudaremos a todos los que podamos.",
						"{@b REVERB |} Noble, pero interesante que se niegue a revelar una ubicación. Usted dice ser una organización de caridad que existe para salvaguardar a los demás, sin embargo, esto implica que usted carece de seguridad y protección, ¿no?",
						"{@b ANARCH |} Usted y todos los que lo ven saben exactamente por qué desvío la cuestión. Lo que es más interesante es que usted afirma que se preocupa por nuestra causa y, sin embargo, se presta a escupir el dogma de los que viven por encima.",
						"{@i —The Rainy Report with Reverb}"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/CCG/Soulfueled.webp"
					}
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Shotgun Slayer",
			"source": "ccg",
			"page": 44,
			"className": "Barbarian",
			"classSource": "phb",
			"level": 1,
			"entries": [
				"{@i Optional 1st-level barbarian feature}",
				"Puedes utilizar la Fuerza en lugar de la Destreza para las tiradas de ataque y daño de las armas a distancia que domines, siempre que realices el ataque contra un objetivo situado a menos de 6 metros de ti. Si realizas un ataque a distancia utilizando Fuerza de esta manera, recibe los beneficios de tus rasgos {@classFeature Rage|barbarian||1} y {@classFeature Brutal Critical|barbarian||9} como si fuera un arma de cuerpo a cuerpo. También es elegible para la ventaja concedida por tu {@classFeature Reckless Attack|barbarian||2}, siempre que el ataque se haga contra un objetivo a menos de 5 pies de ti.",
				"Si tomas este rasgo opcional, tu dado de golpe del bárbaro se reduce a un d10, lo que reduce tus puntos de golpe a 1er nivel y a niveles superiores al de la clase luchador."
			]
		},
		{
			"name": "Holy Sniper",
			"source": "ccg",
			"page": 44,
			"className": "Paladin",
			"classSource": "phb",
			"level": 1,
			"entries": [
				"{@i Optional 1st-level paladin feature}",
				"A 2º nivel, cuando eliges tu {@classFeature Fighting Style|paladin||2}, se añade {@optfeature Archery} a tus opciones disponibles.",
				"Además, ahora sólo puedes utilizar tu rasgo {@classFeature Divine Smite|Paladin||2} con ataques de armas a distancia, en lugar de con ataques de armas cuerpo a cuerpo. También se ha ajustado el daño radiante adicional que se inflige al utilizar el rasgo: ahora es de {@damage 2d6} por una ranura de conjuro de primer nivel, más {@damage 1d6} por cada nivel de conjuro superior al primero, hasta un máximo de {@damage 5d6}. El daño aumenta un {@damage 1d6} si el objetivo es un no-muerto o un demonio, hasta un máximo de {@damage 6d6}.",
				"Además, cuando alcanzas el 11º nivel, tu rasgo {@classFeature Improved Divine Smite|Paladin||11} ahora sólo inflige su daño radiante extra en ataques con armas a distancia, en lugar de en ataques con armas cuerpo a cuerpo, y el daño radiante extra infligido se ajusta a {@damage 1d6}."
			]
		},
		{
			"name": "Urban Explorer",
			"source": "ccg",
			"page": 45,
			"className": "Ranger",
			"classSource": "phb",
			"level": 1,
			"entries": [
				"{@i Optional 1st-level ranger feature}",
				"Al elegir un terreno preferido para tu rasgo {@classFeature Natural Explorer|Ranger||1}, se añaden a tus opciones disponibles los rascacielos, las calles y los barrios bajos. Estas nuevas opciones representan las distintas altitudes de la ciudad de Prismatic Falls, con los rascacielos en la parte superior y los barrios bajos en la inferior."
			]
		},
		{
			"name": "Mystic Sight",
			"source": "ccg",
			"page": 45,
			"className": "Ranger",
			"classSource": "phb",
			"level": 3,
			"entries": [
				"{@i Optional 3rd-level ranger feature, which replaces the {@classFeature Primeval Awareness|Ranger||3} característica}",
				"A 3er nivel, aprendes un hechizo adicional a tu elección de cualquier clase. El hechizo que elijas debe ser un {@filter divination spell|spells|school=D} que sea de un nivel que puedas lanzar. Cuando alcanzas el 5º, 9º, 13º y 17º nivel, puedes elegir un conjuro adicional para este rasgo, que debe cumplir los prerrequisitos anteriores. Estos conjuros cuentan como conjuros de guardabosques para ti, pero no cuentan contra el número de conjuros de guardabosques que conoces.",
				"Puedes lanzar cada uno de los hechizos que aprendes con esta característica una vez sin gastar una ranura de hechizo. Una vez que lances un hechizo de este modo, no podrás volver a hacerlo hasta que termines un descanso largo."
			]
		}
	],
	"subclass": [
		{
			"name": "Path of the Curse",
			"subclassFeatures": [
				"Path of the Curse|Barbarian||Curse|ccg|3",
				"Ungodly Physique|Barbarian||Curse|ccg|6",
				"Brutal Strikes|Barbarian||Curse|ccg|6",
				"Strength Over All|Barbarian||Curse|ccg|10",
				"Bloodlust|Barbarian||Curse|ccg|14"
			],
			"source": "ccg",
			"page": 46,
			"shortName": "Curse",
			"className": "Barbarian",
			"classSource": "phb"
		},
		{
			"name": "College of Momentum",
			"subclassFeatures": [
				"College of Momentum|Bard||Momentum|ccg|3",
				"Melody of Momentum|Bard||Momentum|ccg|6",
				"Beat Drop|Bard||Momentum|ccg|6",
				"Exhilarating Beats|Bard||Momentum|ccg|14"
			],
			"source": "ccg",
			"page": 47,
			"shortName": "Momentum",
			"className": "Bard",
			"classSource": "phb"
		},
		{
			"name": "Missionary Domain",
			"shortName": "Missionary",
			"source": "ccg",
			"className": "Cleric",
			"classSource": "phb",
			"page": 48,
			"additionalSpells": [
				{
					"prepared": {
						"1": [
							"bless",
							"charm person"
						],
						"3": [
							"enthrall",
							"suggestion"
						],
						"5": [
							"beacon of hope",
							"tongues"
						],
						"7": [
							"compulsion",
							"guardian of faith"
						],
						"9": [
							"dominate person",
							"modify memory"
						]
					}
				}
			],
			"subclassFeatures": [
				"Missionary Domain|Cleric||Missionary|ccg|1",
				"Channel Divinity: Sacred Words|Cleric||Missionary|ccg|2",
				"Divine Missionary|Cleric||Missionary|ccg|6",
				"Potent Spellcasting|Cleric||Missionary|ccg|8",
				"Holy Emissary|Cleric||Missionary|ccg|17"
			]
		},
		{
			"name": "Circle of Crystals",
			"shortName": "Crystals",
			"source": "ccg",
			"className": "Druid",
			"classSource": "phb",
			"page": 49,
			"additionalSpells": [
				{
					"prepared": {
						"2": [
							"guiding bolt",
							"shield"
						],
						"3": [
							"blindness/deafness",
							"spike growth"
						],
						"5": [
							"counterspell",
							"meld into stone"
						],
						"7": [
							"stone shape",
							"stoneskin"
						],
						"9": [
							"hold monster",
							"wall of stone"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Crystals|Druid||Crystals|ccg|2",
				"Crystal Beacon|Druid||Crystals|ccg|6",
				"Resistant Gems|Druid||Crystals|ccg|10",
				"Reflect Attack|Druid||Crystals|ccg|14"
			]
		},
		{
			"name": "Weaponforger",
			"shortName": "Weaponforger",
			"source": "ccg",
			"className": "Fighter",
			"classSource": "phb",
			"page": 50,
			"optionalfeatureProgression": [
				{
					"name": "Weapon Mods",
					"featureType": [
						"OTH"
					],
					"progression": {
						"3": 5,
						"7": 6,
						"10": 7,
						"15": 8
					}
				}
			],
			"subclassFeatures": [
				"Weaponforger|Fighter||Weaponforger|ccg|3",
				"Additional Weapon Mod|Fighter||Weaponforger|ccg|7",
				"Arcane Artisan|Fighter||Weaponforger|ccg|7",
				"Additional Weapon Mod|Fighter||Weaponforger|ccg|10",
				"Lingering Magic|Fighter||Weaponforger|ccg|10",
				"Additional Weapon Mod|Fighter||Weaponforger|ccg|15",
				"Backup Ammo|Fighter||Weaponforger|ccg|18"
			]
		},
		{
			"name": "Way of the Streets",
			"shortName": "Streets",
			"source": "ccg",
			"className": "Monk",
			"classSource": "phb",
			"page": 52,
			"subclassFeatures": [
				"Way of the Streets|Monk||Streets|ccg|3",
				"Signature Art|Monk||Streets|ccg|6",
				"Ki-Fueled Combos|Monk||Streets|ccg|6",
				"Combo Breaker|Monk||Streets|ccg|11",
				"Ultra Technique|Monk||Streets|ccg|17"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Path of the Curse",
			"source": "ccg",
			"page": 46,
			"className": "Barbarian",
			"classSource": "phb",
			"subclassShortName": "Curse",
			"subclassSource": "ccg",
			"level": 3,
			"entries": [
				"Los bárbaros que recorren la Senda de la Maldición albergan una presencia maligna en su cuerpo, que alimenta su rabia. Cuando estos bárbaros entran en un estado de furia, esta maldición toma el control, y en ese momento nada les impedirá aniquilar todo lo que les rodea. Algunos de estos bárbaros aceptan esta maldición como un regalo, y otros luchan con su maldición, obligándola a trabajar a su favor.",
				"Puedes elegir tú mismo el origen de tu maldición o determinarlo tirando en la siguiente tabla.",
				{
					"type": "table",
					"colLabels": [
						"{@dice d4}",
						"Your Curse"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							{
								"type": "cell",
								"roll": {
									"exact": 1
								}
							},
							"Te han colocado un maleficio mágico, que adopta la forma de marcas rúnicas en tu cuerpo. Cuando te enfureces, utilizas su poder arcano."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 2
								}
							},
							"Un demonio está atrapado en tu alma, que se desata cuando te enfureces."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 3
								}
							},
							"Un parásito aberrante ha infectado tu cuerpo, al que permites que se apodere por completo cuando te enfureces."
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 4
								}
							},
							"Una maldición licántropa está enterrada en lo más profundo de tu ser, que se despierta cuando te enfureces."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Colossal Might|Barbarian||Curse|ccg|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unleashed Fury|Barbarian||Curse|ccg|3"
				}
			]
		},
		{
			"name": "Colossal Might",
			"entries": [
				"A partir del 3º nivel, se despierta en ti un poder visceral que permite que la fuerza bruta impulse tus golpes. Obtienes competencia en todas las armas improvisadas, y mientras no estés blandiendo un escudo, puedes tirar un {@dice d10} en lugar del daño normal para tus golpes desarmados y armas improvisadas, siempre que hagas la tirada de ataque usando Fuerza y el ataque no se realice como parte de una acción adicional."
			],
			"source": "ccg",
			"page": 46,
			"className": "Barbarian",
			"classSource": "phb",
			"subclassShortName": "Curse",
			"subclassSource": "ccg",
			"level": 3,
			"header": 1
		},
		{
			"name": "Unleashed Fury",
			"entries": [
				"A 3er nivel, la maldición que hay en tu interior comienza a alimentar tu furia. Cuando te enfureces, puedes elegir desatar el poder de tu maldición, volviéndote loco mientras dure tu furia.",
				"Mientras estés en estado de berserk, debes usar tu acción cada ronda para atacar a la criatura más cercana a ti, y cuando lo hagas, debes usar tu {@classFeature Reckless Attack|barbarian||2}. Si tienes varios objetivos posibles, atacas a uno al azar. Si puedes realizar ataques extra como parte de la acción de ataque, utilizas esos ataques extra. Además, no puedes usar tu movimiento para alejarte de la criatura más cercana a ti, y no puedes usar tu acción de bonificación para terminar tu furia. Cuando no hay criaturas hostiles en un radio de 60 pies que puedas ver u oír, este estado de berserk y tu rabia terminan automáticamente.",
				"Mientras estás en este estado de berserk, sacas poder de tu maldición, alimentando tus golpes. La primera vez que aciertes un ataque cada turno, puedes imponer un efecto al objetivo basado en el tipo de arma utilizada, como se detalla a continuación. Si uno de los siguientes efectos requiere una tirada de salvación, la DC es igual a 8 + tu bono de competencia + tu modificador de Constitución.",
				"{@b Melee Weapon.} El objetivo sangra profusamente por el ataque. Debe realizar una tirada de salvación de Constitución o recibir un daño necrótico igual a {@damage 1d6} + tu nivel de bárbaro.",
				"{@b Unarmed Strike.} Puedes intentar inmediatamente {@action grapple} o {@action shove} al objetivo como parte del ataque, siempre que no sea demasiado grande para que puedas hacerlo. Si tu chequeo tiene éxito, también infliges {@damage 1d6} de daño por apaleamiento al objetivo.",
				"{@b Improvised or Ranged Weapon.} El objetivo está aterrorizado por el ataque. Debe realizar una tirada de salvación de Sabiduría o ser {@condition frightened} de ti durante 1 minuto. El objetivo asustado puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito."
			],
			"source": "ccg",
			"page": 46,
			"className": "Barbarian",
			"classSource": "phb",
			"subclassShortName": "Curse",
			"subclassSource": "ccg",
			"level": 3,
			"header": 1
		},
		{
			"name": "Ungodly Physique",
			"source": "ccg",
			"page": 46,
			"className": "Barbarian",
			"classSource": "phb",
			"subclassShortName": "Curse",
			"subclassSource": "ccg",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, tu destreza física es inigualable. Tu altura y distancia de salto se duplican, infliges el doble de daño a objetos y estructuras, y cuentas como una talla más al determinar tu capacidad de carga, el peso que puedes empujar, arrastrar o levantar, así como las criaturas que puedes {@action grapple} o {@action shove}."
			]
		},
		{
			"name": "Brutal Strikes",
			"source": "ccg",
			"page": 46,
			"className": "Barbarian",
			"classSource": "phb",
			"subclassShortName": "Curse",
			"subclassSource": "ccg",
			"level": 6,
			"header": 2,
			"entries": [
				"También a partir del 6º nivel, tus golpes desarmados y ataques con armas improvisadas cuentan como mágicos a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos."
			]
		},
		{
			"name": "Strength Over All",
			"source": "ccg",
			"page": 46,
			"className": "Barbarian",
			"classSource": "phb",
			"subclassShortName": "Curse",
			"subclassSource": "ccg",
			"level": 10,
			"header": 2,
			"entries": [
				"A 10º nivel, puedes usar tu fuerza en casi todas las situaciones. Cuando hagas un chequeo de habilidad o una tirada de salvación utilizando una puntuación de habilidad que no sea Inteligencia o Sabiduría, puedes añadir tu modificador de Fuerza al resultado. Debes elegir hacerlo antes de la tirada.",
				"Puedes utilizar este rasgo un número de veces igual a tu modificador de Fuerza (un mínimo de una vez). Recuperas todos los usos gastados cuando terminas un descanso largo."
			]
		},
		{
			"name": "Bloodlust",
			"source": "ccg",
			"page": 46,
			"className": "Barbarian",
			"classSource": "phb",
			"subclassShortName": "Curse",
			"subclassSource": "ccg",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, sabes si los puntos de golpe de una criatura que puedes ver son inferiores a tu puntuación de fuerza. Cuando los puntos de golpe de dicha criatura caen por debajo de este umbral o comienzas tu turno y puedes ver a dicha criatura, puedes usar tu reacción para moverte hasta la mitad de tu velocidad y hacer un único ataque cuerpo a cuerpo con un golpe sin armas o con un arma improvisada contra ellos, siempre que tu velocidad te lo permita. Si el ataque impacta, la criatura cae instantáneamente a 0 puntos de vida."
			]
		},
		{
			"name": "College of Momentum",
			"source": "ccg",
			"page": 47,
			"className": "Bard",
			"classSource": "phb",
			"subclassShortName": "Momentum",
			"subclassSource": "ccg",
			"level": 3,
			"entries": [
				"Los bardos del College of Momentum viven para la música: ritmos endiablados, riffs intensos y potentes drops. Estos bardos esgrimen sus canciones como armas, no solo para entretener a sus fans, sino para cambiar mentes.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Increasing the Tempo|Bard||Momentum|ccg|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Adrenaline Rush|Bard||Momentum|ccg|3"
				}
			]
		},
		{
			"name": "Increasing the Tempo",
			"source": "ccg",
			"page": 47,
			"className": "Bard",
			"classSource": "phb",
			"subclassShortName": "Momentum",
			"subclassSource": "ccg",
			"level": 3,
			"header": 1,
			"entries": [
				"A partir del 3er nivel, tu velocidad de marcha aumenta en 3 metros y tu movimiento no se ve afectado por el {@quickref difficult terrain||3} no mágico. Además, ganas competencia con todos los {@filter vehicles|items|source=phb;dmg|miscellaneous=mundane|type=vehicle;vehicle (land)=sor}.",
				{
					"type": "inset",
					"name": "Mechanical Momentum",
					"entries": [
						"Como bardo del Colegio del ímpetu, tu velocidad aumentada puede ser el resultado de muchas cosas diferentes: tu personaje podría montar en un magnífico hoverboard mecánico, llevar unos patines mágicamente mejorados, o simplemente ser vigorizado por el poder de sus propios latidos. Si eliges dar sabor a esta característica como una pieza de equipo especial, sólo tu personaje podrá utilizarla.."
					]
				}
			]
		},
		{
			"name": "Adrenaline Rush",
			"source": "ccg",
			"page": 47,
			"className": "Bard",
			"classSource": "phb",
			"subclassShortName": "Momentum",
			"subclassSource": "ccg",
			"level": 3,
			"header": 1,
			"entries": [
				"A partir del 3er nivel, te vuelves más consciente de cuándo está a punto de estallar un combate, iniciando tu música en el momento perfecto. Cuando tiras por iniciativa y no eres {@quickref surprise||3||surprised}, puedes gastar un uso de tu {@classFeature Bardic Inspiration|bard||1}, tirando el dado y añadiendo el resultado a tu tirada de iniciativa y a la de un aliado que pueda oírte a menos de 30 pies de ti. Puedes elegir usar este rasgo después de que una criatura haga su tirada, pero sólo puedes usar este rasgo una vez por combate."
			]
		},
		{
			"name": "Melody of Momentum",
			"source": "ccg",
			"page": 47,
			"className": "Bard",
			"classSource": "phb",
			"subclassShortName": "Momentum",
			"subclassSource": "ccg",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del 6º nivel, tus poderosas melodías mantienen a tus aliados centrados en el combate y los hacen más ágiles. Las criaturas que no sean tú y que se vean afectadas por tu {@classFeature countercharm|bard||6} ven aumentada su velocidad en 3 metros. Además, cuando usas tu contrahechizo, su alcance es de 120 pies, y su actuación dura 1 minuto, en lugar de hasta el final de tu siguiente turno."
			]
		},
		{
			"name": "Beat Drop",
			"source": "ccg",
			"page": 47,
			"className": "Bard",
			"classSource": "phb",
			"subclassShortName": "Momentum",
			"subclassSource": "ccg",
			"level": 6,
			"header": 2,
			"entries": [
				"Además, a partir del 6º nivel, tus canciones empiezan a crecer y a acumularse hasta alcanzar el clímax. Cuando usas tu contraarma, puedes elegir iniciar también una acumulación instrumental, que dura hasta que termina tu contraarma. Esta acumulación, al igual que tu contraarma, termina antes de tiempo si tu turno comienza y tú o cualquiera de tus aliados no habéis atacado a una criatura hostil desde tu último turno o no habéis recibido daño de una criatura hostil desde entonces.",
				"Tu acumulación está representada por una reserva de dados, cada uno de los cuales tiene un tamaño igual al de tu dado de inspiración bárdica. Tu reserva de acumulación comienza con dos de estos dados y gana dos dados más al final de cada uno de tus turnos.",
				"Cuando tú o una criatura amiga en un radio de 30 pies que pueda oírte inflige daño con un ataque o hechizo mientras estás en tu acumulación, puedes usar tu reacción para terminar tu acumulación y tu contrahechizo en una caída destructiva. Tira todos los dados de tu reserva de acumulación y añádelos como daño extra de trueno contra un objetivo del ataque o hechizo. Cuando un objetivo recibe este daño, debe tener éxito en una tirada de salvación de Fuerza contra tu DC de salvación de conjuro de bardo o ser empujado a 5 pies de distancia del atacante por cada dado de acumulación tirado y caer prono.",
				"Una vez que terminas tu acumulación de esta manera, no puedes comenzarla de nuevo hasta que termines un descanso largo, a menos que gastes una ranura de hechizo de 3er nivel o superior para comenzarla de nuevo."
			]
		},
		{
			"name": "Exhilarating Beats",
			"source": "ccg",
			"page": 47,
			"className": "Bard",
			"classSource": "phb",
			"subclassShortName": "Momentum",
			"subclassSource": "ccg",
			"level": 14,
			"header": 2,
			"entries": [
				"Cuando alcanzas el nivel 14, dominas el arte del impulso musical. Obtienes la habilidad de moverte a lo largo de superficies verticales y a través de líquidos en tu turno sin caer durante el movimiento. Las criaturas afectadas por tu contrahechizo también comparten esta habilidad. Además, cuando una criatura tira un dado de inspiración bárdica que le hayas concedido, puede utilizar su reacción para moverse hasta la mitad de su velocidad sin provocar ataques de oportunidad."
			]
		},
		{
			"name": "Missionary Domain",
			"source": "ccg",
			"page": 48,
			"className": "Cleric",
			"classSource": "phb",
			"subclassShortName": "Missionary",
			"subclassSource": "ccg",
			"level": 1,
			"entries": [
				"Los clérigos del Dominio Misionero operan dentro de una variedad de órdenes diferentes bajo un conjunto diverso de deidades, pero a todos se les ha concedido el mismo propósito: difundir la palabra de su dios. Para algunos, esta misión es un acto virtuoso, y para otros, es simplemente una parte de su trato por el poder divino. En Cataratas Prismáticas, muchos de los clérigos que siguen este camino son seguidores o líderes de los cultos que dirigen la ciudad.",
				"Obtienes hechizos de dominio a los niveles de clérigo indicados.",
				{
					"type": "table",
					"caption": "Missionary Domain Spells",
					"colLabels": [
						"Cleric Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell bless}, {@spell charm person}"
						],
						[
							"3rd",
							"{@spell enthrall}, {@spell suggestion}"
						],
						[
							"5th",
							"{@spell beacon of hope}, {@spell tongues}"
						],
						[
							"7th",
							"{@spell compulsion}, {@spell guardian of faith}"
						],
						[
							"9th",
							"{@spell dominate person}, {@spell modify memory}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Cleric||Missionary|ccg|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blessing of the Believer|Cleric||Missionary|ccg|1"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "ccg",
			"page": 48,
			"className": "Cleric",
			"classSource": "phb",
			"subclassShortName": "Missionary",
			"subclassSource": "ccg",
			"level": 1,
			"header": 1,
			"entries": [
				"A 1er nivel, ganas competencia en la habilidad {@skill Deception}, {@skill Performance} o {@skill Persuasion} (a tu elección)."
			]
		},
		{
			"name": "Blessing of the Believer",
			"source": "ccg",
			"page": 48,
			"className": "Cleric",
			"classSource": "phb",
			"subclassShortName": "Missionary",
			"subclassSource": "ccg",
			"level": 1,
			"header": 1,
			"entries": [
				"También a partir del 1er nivel, puedes potenciar a tus aliados a cambio de su fe. Cuando un aliado a menos de 30 pies de ti hace una tirada de ataque, un chequeo de habilidad o una tirada de salvación, puedes usar tu reacción para darle ventaja en la tirada. Cuando lo hagas, el aliado debe proclamar el nombre de tu deidad o no recibirá ningún beneficio.",
				"Puedes utilizar este rasgo un número de veces igual a tu modificador de Sabiduría (un mínimo de una vez). Recuperas todos los usos gastados cuando terminas un descanso largo."
			]
		},
		{
			"name": "Channel Divinity: Sacred Words",
			"source": "ccg",
			"page": 48,
			"className": "Cleric",
			"classSource": "phb",
			"subclassShortName": "Missionary",
			"subclassSource": "ccg",
			"level": 2,
			"header": 2,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"A partir del 2º nivel, puedes utilizar tu Canal de Divinidad para alterar las emociones de los que te rodean.",
				"Como acción, presentas tu símbolo sagrado, evocas el nombre de tu deidad y dices unas palabras sobre ella, eligiendo una de las opciones siguientes. Elige un número de criaturas en un radio de 30 pies que puedan oírte, hasta un número igual a tu modificador de Sabiduría (un mínimo de uno) para que se vean afectadas por tus palabras elegidas durante 1 minuto. Una criatura no dispuesta debe hacer una tirada de salvación de Sabiduría para resistir este efecto. Si dicha criatura falla, puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
				"{@b They are mighty.} Las criaturas afectadas se asustan de ti mientras dure el efecto.",
				"{@b They are merciful.} Las criaturas afectadas son {@condition charmed} por ti durante la duración.",
				"{@b They are fearless.} Las criaturas afectadas no pueden ser {@condition frightened} ni encantadas mientras dure el efecto."
			]
		},
		{
			"name": "Divine Missionary",
			"source": "ccg",
			"page": 48,
			"className": "Cleric",
			"classSource": "phb",
			"subclassShortName": "Missionary",
			"subclassSource": "ccg",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, si hablas con un solo humanoide o con un grupo de humanoides que estén en un radio de 60 pies, durante al menos 1 minuto y hablas de tu deidad, puedes intentar infundirles fe mágicamente. Al final de la conversación, los objetivos deben tener éxito en una tirada de salvación de Sabiduría contra tu DC de salvación de hechizo de clérigo o tener el pensamiento de tu deidad en su mente durante 1 hora. Hasta entonces, tú y los aliados que elijas tenéis ventaja en todos los chequeos de Carisma dirigidos a esas criaturas. Una vez que el efecto termina, o si una criatura tiene éxito en su tirada de salvación contra el efecto, el objetivo no tiene ninguna pista de que has intentado influirle mágicamente.",
				"Una vez que utilices esta función, no podrás volver a utilizarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Potent Spellcasting",
			"source": "ccg",
			"page": 48,
			"className": "Cleric",
			"classSource": "phb",
			"subclassShortName": "Missionary",
			"subclassSource": "ccg",
			"level": 8,
			"header": 2,
			"entries": [
				"A partir del 8º nivel, añades tu modificador de Sabiduría al daño que haces con cualquier cantrip de clérigo."
			]
		},
		{
			"name": "Holy Emissary",
			"source": "ccg",
			"page": 48,
			"className": "Cleric",
			"classSource": "phb",
			"subclassShortName": "Missionary",
			"subclassSource": "ccg",
			"level": 17,
			"header": 2,
			"entries": [
				"A nivel 17, te conviertes en un representante divino de tu dios, inspirando a tus aliados y aterrorizando a tus enemigos. Puedes utilizar tu rasgo {@subclassFeature Channel Divinity: Sacred Words|Cleric||Missionary|ccg|2||Sacred Words} como una acción adicional, en lugar de una acción. Además, al final de cada uno de tus turnos mientras estés usando el rasgo, puedes hacer que todas las criaturas afectadas que puedan verte reciban 10 puntos de daño psíquico o ganen 5 puntos de golpe temporales (a tu elección)."
			]
		},
		{
			"name": "Circle of Crystals",
			"source": "ccg",
			"page": 49,
			"className": "Druid",
			"classSource": "phb",
			"subclassShortName": "Crystals",
			"subclassSource": "ccg",
			"level": 2,
			"entries": [
				"Los druidas del Círculo de Cristales tienen una profunda conexión con los cristales arcanos, que son cristales con infusión mágica descubiertos en los primeros asentamientos de las Cataratas Prismáticas. Para estos druidas, las fuentes naturales de tales cristales son sagradas, y creen que albergan la conexión más cercana y profunda con la magia intrínseca del mundo.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Diamond Skin|Druid||Crystals|ccg|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Crystals|ccg|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Crystallize|Druid||Crystals|ccg|2"
				}
			]
		},
		{
			"name": "Diamond Skin",
			"source": "ccg",
			"page": 49,
			"className": "Druid",
			"classSource": "phb",
			"subclassShortName": "Crystals",
			"subclassSource": "ccg",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir del 2º nivel, tu piel está cubierta por una resistente capa de cristales. Mientras no lleves armadura, tu CA es igual a 12 + tu modificador de Sabiduría. Puedes usar un escudo y seguir obteniendo este beneficio.",
				"Además, puedes utilizar cualquiera de estos cristales como foco de conjuro para tus hechizos de druida."
			]
		},
		{
			"name": "Circle Spells",
			"source": "ccg",
			"page": 49,
			"className": "Druid",
			"classSource": "phb",
			"subclassShortName": "Crystals",
			"subclassSource": "ccg",
			"level": 2,
			"header": 1,
			"entries": [
				"A 2º nivel, te has convertido en uno con los cristales, de tal manera que sobresalen de tu cuerpo. Estos cristales te dan acceso a algunos hechizos cuando alcanzas ciertos niveles en esta clase, como se muestra en la siguiente tabla.",
				"Una vez que accedes a uno de estos hechizos, siempre lo tienes preparado, y no cuenta contra el número de hechizos que puedes preparar cada día. Si obtienes acceso a un hechizo que no aparece en la lista de hechizos de druida, el hechizo es sin embargo un hechizo de druida para ti.",
				{
					"type": "table",
					"caption": "Circle of Crystals Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"2nd",
							"{@spell guiding bolt}, {@spell shield}"
						],
						[
							"3rd",
							"{@spell blindness/deafness}, {@spell spike growth}"
						],
						[
							"5th",
							"{@spell counterspell}, {@spell meld into stone}"
						],
						[
							"7th",
							"{@spell stone shape}, {@spell stoneskin}"
						],
						[
							"9th",
							"{@spell hold monster}, {@spell wall of stone}"
						]
					]
				}
			]
		},
		{
			"name": "Crystallize",
			"source": "ccg",
			"page": 49,
			"className": "Druid",
			"classSource": "phb",
			"subclassShortName": "Crystals",
			"subclassSource": "ccg",
			"level": 2,
			"header": 1,
			"entries": [
				"También a 2º nivel, obtienes la habilidad de transformar la magia latente en cristales arcanos. Como acción de bonificación, puedes gastar un uso de tu {@classFeature Wild Shape|druid||2} para conjurar un trozo de cristales a 30 pies de ti, en lugar de transformarte en una bestia. Estos cristales duran 1 minuto, o hasta que pierdas la concentración (como si estuvieras concentrado en un hechizo), momento en el que los cristales se rompen y se convierten en un fino polvo.",
				"Los cristales tienen uno de los siguientes efectos, que tú eliges cuando los conjuras.",
				"{@b Encasing Crystals.} Los cristales crecen del cuerpo de una criatura dentro del alcance y restringen su movimiento. Debe realizar una tirada de salvación de Fuerza o quedar {@condition restrained} mientras dure. Al final de cada uno de sus turnos, el objetivo puede repetir la tirada de salvación, destruyendo los cristales y terminando el efecto con un éxito.",
				"{@b Shielding Crystals.} Los cristales crecen en el cuerpo o la armadura de una criatura dispuesta dentro del alcance, lo que les otorga resistencia al daño contundente, perforante y cortante de ataques no mágicos que no sean de adamantina mientras dure.",
				"{@b Refracting Crystals.} Los cristales aparecen fuera del suelo dentro de su alcance como un objeto mágico de tamaño medio mientras dure. Una vez por turno, cuando lances un hechizo con un alcance de 10 pies o más, puedes hacer que el hechizo se refracte a través de los cristales, siempre que estén a menos de 30 pies de ti y puedas verlos. Si lo haces, el hechizo se lanza a través del espacio del cristal, y puedes utilizar la línea de visión del cristal cuando lanzas el hechizo, lo que te permite potencialmente apuntar a criaturas detrás de las esquinas o a una distancia mayor. Además, ganas un {@damage 2d4} de bonificación a una tirada del hechizo, que debe restaurar los puntos de golpe o ser una tirada de daño. Si se trata de una tirada de daño radiante, esta bonificación aumenta al {@dice 2d6}."
			]
		},
		{
			"name": "Crystal Beacon",
			"source": "ccg",
			"page": 49,
			"className": "Druid",
			"classSource": "phb",
			"subclassShortName": "Crystals",
			"subclassSource": "ccg",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, puedes usar tu acción para desprender uno de tus cristales, colocándolo en el suelo para usarlo como baliza. Puedes tener un número de estas balizas activo en cualquier momento igual a tu modificador de Sabiduría (un mínimo de una). Si intentas colocar más, la más antigua que hayas colocado se rompe. Siempre puedes sentir la dirección de cada una de tus balizas individuales, siempre que estés en el mismo plano que ellas.",
				"Además, el hechizo {@spell channel senses|ccg} siempre está preparado para ti y no cuenta contra el número de hechizos que puedes preparar cada día. Cuando lo lanzas, tus balizas sirven como sigilos para el hechizo, y si apuntas a una de tus balizas, puedes lanzarlo sin gastar una ranura de hechizo. Cuando lanzas el hechizo de esta manera, su alcance es ilimitado."
			]
		},
		{
			"name": "Resistant Gems",
			"source": "ccg",
			"page": 49,
			"className": "Druid",
			"classSource": "phb",
			"subclassShortName": "Crystals",
			"subclassSource": "ccg",
			"level": 10,
			"header": 2,
			"entries": [
				"Una vez alcanzado el 10º nivel, tienes ventaja en las tiradas de salvación contra ser {@condition paralyzed}, {@condition petrified}, {@condition poisoned} o {@condition stunned}. Además, tienes resistencia al veneno y al daño radiante."
			]
		},
		{
			"name": "Reflect Attack",
			"source": "ccg",
			"page": 49,
			"className": "Druid",
			"classSource": "phb",
			"subclassShortName": "Crystals",
			"subclassSource": "ccg",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del 14º nivel, cuando te golpea un ataque de una criatura que puedes ver, puedes usar tu reacción para reflejarlo hacia tu atacante. No recibes ningún daño del ataque, entonces, haces un ataque de hechizo cuerpo a cuerpo o a distancia contra el atacante original, basado en el ataque original. Si aciertas, el atacante recibe el daño que tú habrías recibido, además de los efectos adicionales que habría infligido el ataque.",
				"Alternativamente, cuando interrumpes con éxito un hechizo que te habría apuntado con {@spell counterspell}, puedes cambiar el objetivo del hechizo al lanzador original en lugar de que el hechizo falle. Si el hechizo tenía {@status concentration|phb}, debes concentrarte en él.",
				"Una vez que utilices cualquiera de las dos opciones, no podrás volver a utilizar esta función hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Weaponforger",
			"source": "ccg",
			"page": 50,
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Weaponforger",
			"subclassSource": "ccg",
			"level": 3,
			"entries": [
				"Los combatientes del Arquetipo Forjador de Armas están especialmente entrenados en la modificación de las armas para liberar todo su potencial. Sus ataques son furiosos, pero calculados, y están potenciados con una variedad de poderosas ráfagas arcanas. Estos versátiles guerreros, a menudo soldados en primera línea, mantienen un arsenal de armas diferentes, listas para cualquier cosa a la que puedan enfrentarse.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hot Swap|Fighter||Weaponforger|ccg|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Martial Modification|Fighter||Weaponforger|ccg|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Weapon Mods|Fighter||Weaponforger|ccg|3"
				}
			]
		},
		{
			"name": "Hot Swap",
			"source": "ccg",
			"page": 50,
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Weaponforger",
			"subclassSource": "ccg",
			"level": 3,
			"header": 1,
			"entries": [
				"A partir del 3º nivel, eres experto en cambiar rápidamente de arma, incluso en el fragor de la batalla. Puedes desenfundar y guardar cualquier cantidad de armas en tu turno, incluso cuando normalmente podrías desenfundar y guardar una.",
				"Además, ganas competencia en {@item tinker's tools|phb} o {@item runetech tools|ccg} (a tu elección)."
			]
		},
		{
			"name": "Martial Modification",
			"source": "ccg",
			"page": 50,
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Weaponforger",
			"subclassSource": "ccg",
			"level": 3,
			"header": 1,
			"entries": [
				"Cuando eliges este arquetipo a 3er nivel, aprendes a infundir tus armas con modificaciones arcanas que las hacen más poderosas y alteran su funcionamiento.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Learning Weapon Mods",
							"entries": [
								"Aprendes cinco mods de armas a tu elección, que se detallan a continuación.",
								"Aprendes una modificación de arma adicional a tu elección a 7º, 10º y 15º nivel. Cada vez que aprendes una nueva modificación, también puedes sustituir una modificación que conozcas por otra diferente."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Applying Weapon Mods",
							"entries": [
								"Cuando terminas un descanso largo, puedes elegir tres armas e instalar una de tus modificaciones de arma conocidas en cada una. Debes instalar una modificación diferente en cada arma, y no puedes instalar un mod en un arma que ya tenga un mod de arma instalado. Una vez que un arma es modificada de esta manera, sólo tú eres considerado competente en ella.",
								"Puedes elegir un arma adicional para instalar un mod de arma al final de un descanso largo una vez que alcances el 7º nivel, para un total de cuatro, y una más a 15º nivel, para un total de cinco. Estas deben cumplir los prerrequisitos anteriores."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Charges",
							"entries": [
								"Cada una de tus armas modificadas tiene tres cargas, y cada una recupera todas sus cargas gastadas cuando terminas un descanso largo. Cuando realizas un ataque con una de tus armas modificadas, puedes activar ese mod gastando una de las cargas del arma, aplicando todos los efectos siguientes sólo para ese ataque. Debes elegir hacerlo antes de realizar la tirada de ataque.",
								{
									"type": "list",
									"items": [
										"El ataque con arma inflige un daño extra de 2d8 en caso de impacto.",
										"El tipo de daño del arma cambia al tipo de daño indicado en la descripción del mod del arma.",
										"Y un efecto adicional, que se especifica en la descripción del mod del arma."
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Saving Throws",
							"entries": [
								"Algunos de tus mods de armas requieren que el objetivo haga una tirada de salvación para resistir los efectos del mod. La DC de la tirada de salvación se calcula como sigue:",
								{
									"type": "abilityDc",
									"name": "Weapon Mod",
									"attributes": [
										"int"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Weapon Mods",
			"source": "ccg",
			"page": 50,
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Weaponforger",
			"subclassSource": "ccg",
			"level": 3,
			"header": 1,
			"entries": [
				"Los mods de armas tienen una gran variedad de formas y tamaños, pero en esencia, son aumentos de magitech que se acoplan a las armas. Un mod de arma puede incluir botes de maná, fragmentos de cristal, runas místicas o elementos de magia pura. Los mods se presentan en orden alfabético.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "options",
							"entries": [
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Boost|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Bounce|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Burn|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Chill|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Cloak|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Confuse|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Heal|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Horrify|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Infect|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Manifest|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Melt|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Neutralize|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Project (Melee Only)|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Pull (Melee Only)|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Safeguard|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Scope (Ranged Only)|ccg"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Seek (Ranged Only)|ccg"
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Additional Weapon Mod",
			"source": "ccg",
			"page": 50,
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Weaponforger",
			"subclassSource": "ccg",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, aprendes un mod de arma adicional a tu elección."
			]
		},
		{
			"name": "Arcane Artisan",
			"source": "ccg",
			"page": 50,
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Weaponforger",
			"subclassSource": "ccg",
			"level": 7,
			"header": 2,
			"entries": [
				"A 7º nivel, aprendes el conjuro {@spell identify} y puedes lanzarlo sin gastar una ranura de conjuro un número de veces igual a tu modificador de Inteligencia (un mínimo de una vez). La Inteligencia es tu capacidad de lanzamiento para este conjuro, y recuperas todos los usos gastados cuando terminas un descanso largo.",
				"Además, ignoras todos los requisitos de clase, raza y hechizo al sintonizar o utilizar un objeto mágico, siempre que éste sea un {@filter weapon|items|type=weapon} o un {@item wand}."
			]
		},
		{
			"name": "Additional Weapon Mod",
			"source": "ccg",
			"page": 50,
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Weaponforger",
			"subclassSource": "ccg",
			"level": 10,
			"header": 2,
			"entries": [
				"A 10º nivel, aprendes un mod de arma adicional a tu elección."
			]
		},
		{
			"name": "Lingering Magic",
			"source": "ccg",
			"page": 50,
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Weaponforger",
			"subclassSource": "ccg",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del 10º nivel, cuando realizas un ataque y gastas una carga en una de tus armas modificadas, parte de su magia perdura. La próxima vez que realices un ataque con un arma modificada diferente en el mismo turno y gastes una de sus cargas, tienes ventaja en la tirada de ataque."
			]
		},
		{
			"name": "Additional Weapon Mod",
			"source": "ccg",
			"page": 50,
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Weaponforger",
			"subclassSource": "ccg",
			"level": 15,
			"header": 2,
			"entries": [
				"A 15º nivel, aprendes un mod de arma adicional a tu elección."
			]
		},
		{
			"name": "Backup Ammo",
			"source": "ccg",
			"page": 50,
			"className": "Fighter",
			"classSource": "phb",
			"subclassShortName": "Weaponforger",
			"subclassSource": "ccg",
			"level": 18,
			"header": 2,
			"entries": [
				"A nivel 18, mientras estés sosteniendo una de tus armas modificadas, puedes usar tu acción de bonificación para recargarla. Recupera una de sus cargas gastadas. Puedes utilizar este rasgo tres veces. Recuperas todos los usos gastados de la misma cuando terminas un descanso largo."
			]
		},
		{
			"name": "Way of the Streets",
			"source": "ccg",
			"page": 52,
			"className": "Monk",
			"classSource": "phb",
			"subclassShortName": "Streets",
			"subclassSource": "ccg",
			"level": 3,
			"entries": [
				"Los monjes de la Vía de las Calles no aprenden sus técnicas a través de la formación monástica tradicional, sino que aprenden a defenderse en las calles, enseñados por aquellos con los que luchan y por otros que también deben luchar para sobrevivir. Utilizan estas técnicas no sólo en las peleas callejeras, sino también en los torneos de lucha clandestinos, donde los monjes de esta vía se han hecho un nombre como poderosos guerreros capaces de desencadenar combos devastadores.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Street Smarts|Monk||Streets|ccg|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combos|Monk||Streets|ccg|3"
				}
			]
		},
		{
			"name": "Street Smarts",
			"source": "ccg",
			"page": 52,
			"className": "Monk",
			"classSource": "phb",
			"subclassShortName": "Streets",
			"subclassSource": "ccg",
			"level": 3,
			"header": 1,
			"entries": [
				"A 3er nivel, ganas competencia en la habilidad {@skill Intimidation}, {@skill Streetwise|ccg} o {@skill Performance} (a tu elección)."
			]
		},
		{
			"name": "Combos",
			"source": "ccg",
			"page": 52,
			"className": "Monk",
			"classSource": "phb",
			"subclassShortName": "Streets",
			"subclassSource": "ccg",
			"level": 3,
			"header": 1,
			"entries": [
				"A partir del 3º nivel, desatas poderosos combos contra tus oponentes. Una vez por turno, cuando golpeas a una criatura con un golpe desarmado, puedes gastar 1 punto de ki para lanzar un combo contra esa criatura.",
				"Cuando comienzas tu combo, infliges {@damage 1d4} de daño contundente al objetivo. Si sacas un 3 o menos en este dado de daño, repites este daño contundente con un {@damage d6}. Si vuelves a sacar un 3 o menos, el efecto se repite, aumentando a un {@damage d8}, luego a un {@damage d10} y finalmente a un {@damage d12}. No obtienes ningún beneficio si sacas un 3 o menos en el último d12. Tu combo no recibe ningún beneficio adicional de un ataque desencadenante que haya resultado en un golpe crítico.",
				"Cuando tu combo termine, puedes obligar al objetivo a realizar una tirada de salvación de Fuerza. En caso de fallar, se aleja 1,5 metros de ti por cada dado de daño que hayas tirado como parte del combo. Si el objetivo está contra una pared u otra estructura sólida cuando falla esta tirada de salvación, recibe un daño por apaleamiento igual a una tirada de tu dado de Artes Marciales en lugar de moverse.",
				"A partir del 11º nivel, el umbral de daño para continuar su combo aumenta a 4."
			]
		},
		{
			"name": "Signature Art",
			"source": "ccg",
			"page": 52,
			"className": "Monk",
			"classSource": "phb",
			"subclassShortName": "Streets",
			"subclassSource": "ccg",
			"level": 6,
			"header": 2,
			"entries": [
				"A 6º nivel, aprendes una técnica de combate especial que sólo tú puedes utilizar. Escoge una de las siguientes opciones para tu arte característico.",
				"{@b Dragon Punch.} Terminas tus combos con un poderoso golpe seco. Cuando una criatura falla la tirada de salvación de Fuerza realizada al final de uno de tus combos, también queda noqueada {@condition prone}.",
				"{@b Surging Fist.} Puedes liberar oleadas de energía de tus puños. Puedes gastar 2 puntos de ki para lanzar el hechizo {@spell Guiding Bolt} como acción adicional, usando Sabiduría como tu habilidad de lanzamiento.",
				"{@b Wave Dash.} Te mueves con una velocidad increíble. Cada vez que usas tu Paso del Viento, obtienes el beneficio de las acciones {@action Dash} y {@action Disengage} en lugar de sólo una de ellas, y tienes ventaja en la siguiente tirada de ataque que hagas en ese turno."
			]
		},
		{
			"name": "Ki-Fueled Combos",
			"source": "ccg",
			"page": 52,
			"className": "Monk",
			"classSource": "phb",
			"subclassShortName": "Streets",
			"subclassSource": "ccg",
			"level": 6,
			"header": 2,
			"entries": [
				"Una vez alcanzado el 6º nivel, el daño infligido por tus combos cuenta como mágico a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos. Además, puedes gastar 3 puntos de ki en lugar de 1 cuando entres en un combo. Si lo haces, tiras dos dados en cada fase de tu combo, y el total es el daño de esa fase. Si alguno de los dados está por debajo del umbral de daño, el combo continúa."
			]
		},
		{
			"name": "Combo Breaker",
			"source": "ccg",
			"page": 52,
			"className": "Monk",
			"classSource": "phb",
			"subclassShortName": "Streets",
			"subclassSource": "ccg",
			"level": 11,
			"header": 2,
			"entries": [
				"A partir del 11º nivel, cuando te golpean con un ataque cuerpo a cuerpo, puedes usar tu reacción para desviarlo gastando 1 punto de ki. Cuando lo haces, el daño que recibes del ataque se reduce en 1d10 + tu modificador de Destreza + tu nivel de monje. Si reduces el daño a 0, puedes hacer un único golpe sin armas contra la criatura que te atacó como parte de la misma reacción, siempre que estén dentro del alcance."
			]
		},
		{
			"name": "Ultra Technique",
			"source": "ccg",
			"page": 52,
			"className": "Monk",
			"classSource": "phb",
			"subclassShortName": "Streets",
			"subclassSource": "ccg",
			"level": 17,
			"header": 2,
			"entries": [
				"A nivel 17, puedes desatar tu técnica definitiva al final de un combo perfecto. Después de sacar un d12 como parte de uno de tus combos, puedes gastar 1 punto de ki para desatar un poderoso movimiento final contra el objetivo. Si lo haces y el objetivo falla la tirada de salvación de Fuerza realizada al final del combo, el objetivo queda {@condition paralyzed} durante 1 minuto. Un objetivo paralizado puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito.",
				"Una vez que uses esta función, no podrás volver a usarla en el siguiente minuto."
			]
		}
	],
	"language": [
		{
			"name": "Common",
			"source": "ccg",
			"page": 9,
			"type": "standard",
			"typicalSpeakers": [
				"Prismatic Falls; trade language across all of Aysta"
			],
			"script": "Common"
		},
		{
			"name": "Celestial",
			"source": "ccg",
			"page": 9,
			"type": "standard",
			"typicalSpeakers": [
				"devout cult members",
				"{@filter celestials|bestiary|type=celestial}"
			],
			"script": "Celestial"
		},
		{
			"name": "Dwarvish",
			"source": "ccg",
			"page": 9,
			"type": "standard",
			"typicalSpeakers": [
				"{@filter dwarves|bestiary|type=humanoid|tag=any race;dwarf}",
				"the Ebon Stone"
			],
			"script": "Dwarvish"
		},
		{
			"name": "Elvish",
			"source": "ccg",
			"page": 9,
			"type": "standard",
			"typicalSpeakers": [
				"{@filter elves|bestiary|type=humanoid|tag=any race;elf}",
				"the Verdant Arrow",
				"the Azure Spark"
			],
			"script": "Elvish"
		},
		{
			"name": "Imperial",
			"source": "ccg",
			"page": 9,
			"type": "standard",
			"typicalSpeakers": [
				"{@race battleborn|ccg}"
			],
			"script": "Elvish",
			"entries": [
				"{@b Imperial} es el lenguaje duro y práctico del Imperio Destrozado, derivado de {@language Elvish|ccg} y {@language Orcish|ccg}."
			]
		},
		{
			"name": "Infernal",
			"source": "ccg",
			"page": 9,
			"type": "standard",
			"typicalSpeakers": [
				"{@filter tieflings|bestiary|type=humanoid|tag=any race;tiefling}",
				"demon hunters",
				"{@filter fiends|bestiary|type=fiend}"
			],
			"script": "Infernal"
		},
		{
			"name": "Orcish",
			"source": "ccg",
			"page": 9,
			"type": "standard",
			"typicalSpeakers": [
				"{@filter orcs|bestiary|tag=orc}",
				"the Crimson Blade"
			],
			"script": "Goblin"
		},
		{
			"name": "Runic",
			"source": "ccg",
			"page": 9,
			"type": "standard",
			"typicalSpeakers": [
				"Mages",
				"rune technicians (written only)"
			],
			"script": "Runic",
			"entries": [
				"{@b Runic} es un lenguaje que sólo se escribe, y que constituye el contenido de toda la magia rúnica en toda Aysta."
			]
		},
		{
			"name": "Wild",
			"source": "ccg",
			"page": 9,
			"type": "standard",
			"typicalSpeakers": [
				"{@race beastfolk|ccg}",
				"the Overgrowth"
			],
			"script": "Sylvan",
			"entries": [
				"{@b Wild} es la lengua rítmica y suave de los beastfolk, adaptada de los Fey que vivían entre ellos."
			]
		},
		{
			"name": "Ancient",
			"source": "ccg",
			"page": 9,
			"type": "exotic",
			"typicalSpeakers": [
				"the Precursors (now extinct)"
			],
			"script": "Runic",
			"entries": [
				"{@b Ancient} es la lengua de los Precursores, muertos hace tiempo. Hoy en día, pocos pueden entenderlo y ninguno puede hablarlo."
			]
		},
		{
			"name": "Draconic",
			"source": "ccg",
			"page": 6,
			"type": "exotic",
			"typicalSpeakers": [
				"{@filter dragons|bestiary|type=dragon}",
				"{@filter dragonborn|bestiary|type=humanoid|tag=any race;dragonborn}",
				"{@creature kobold||kobolds}"
			],
			"script": "Draconic"
		},
		{
			"name": "Eternal",
			"source": "ccg",
			"page": 9,
			"type": "exotic",
			"typicalSpeakers": [
				"{@race Eternal|ccg|eternals}"
			],
			"script": "Runic",
			"entries": [
				"{@b Eternal} es el intrincado y amenazante lenguaje de los eternos, aparentemente derivado de {@language Ancient|ccg}."
			]
		},
		{
			"name": "Giant",
			"source": "ccg",
			"page": 9,
			"type": "exotic",
			"typicalSpeakers": [
				"{@filter giants|bestiary|type=giant}"
			],
			"script": "Dwarvish"
		},
		{
			"name": "Gnomish",
			"source": "ccg",
			"page": 9,
			"type": "exotic",
			"typicalSpeakers": [
				"{@filter gnomes|bestiary|type=humanoid|tag=any race;gnome}"
			],
			"script": "Dwarvish"
		},
		{
			"name": "Goblin",
			"source": "ccg",
			"page": 9,
			"type": "exotic",
			"typicalSpeakers": [
				"{@filter goblinoids|bestiary|tag=goblinoid}"
			],
			"script": "Goblin"
		},
		{
			"name": "Halfling",
			"source": "ccg",
			"page": 9,
			"type": "exotic",
			"typicalSpeakers": [
				"{@filter halflings|bestiary|type=humanoid|tag=any race;halfling}"
			],
			"script": "Common"
		},
		{
			"name": "Nomadic",
			"source": "ccg",
			"page": 9,
			"type": "exotic",
			"typicalSpeakers": [
				"{@race nomad|ccg|nomads}"
			],
			"entries": [
				"{@b Nomadic} es la lengua de los nómadas del otro mundo, que consiste en tonos musicales específicamente ordenados."
			]
		},
		{
			"name": "Primordial",
			"source": "ccg",
			"page": 9,
			"type": "exotic",
			"typicalSpeakers": [
				"{@filter elementals|bestiary|type=elemental}"
			],
			"script": "Draconic"
		},
		{
			"name": "Sylvan",
			"source": "ccg",
			"page": 9,
			"type": "exotic",
			"typicalSpeakers": [
				"{@filter fey|bestiary|type=fey}"
			],
			"script": "Sylvan"
		}
	],
	"item": [
		{
			"name": "Runetech Tools",
			"source": "ccg",
			"page": 101,
			"type": "AT",
			"rarity": "none",
			"weight": 10,
			"value": 5000,
			"additionalEntries": [
				"Equipment fit for a magitech engineer, which could include carving tools, crystals, and spare bottles of mana."
			]
		}
	],
	"spell": [
		{
			"name": "Channel Senses",
			"source": "ccg",
			"page": 109,
			"level": 1,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "miles",
					"amount": 1
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a bit of bat fur and a drop of fresh water"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Canalizas los sentidos de una criatura dispuesta dentro del alcance. Elige dos sentidos entre vista, oído, tacto, olfato y gusto. Mientras dure el hechizo, pierdes los sentidos elegidos y recibes los del objetivo. Tú o el objetivo podéis elegir terminar el hechizo en cualquier momento mientras dure. Mientras canalizas la vista de una criatura, puedes lanzar hechizos como si estuvieras en el espacio de la criatura objetivo, siempre que el objetivo te lo permita. Alternativamente, puedes hacer que el sentido se derive de un objeto elegido y/o que el sentido se emita a través de un objeto elegido.",
				"Para obtener un sentido de un objeto, primero debes marcarlo con un sigilo plano, lo que puedes hacer como acción siempre que tengas la capacidad de lanzar este hechizo. Puedes tener un número de estos sigilos activos en cualquier momento igual a 1 + tu modificador de habilidad de lanzamiento de conjuros. Los sellos brillan con una luz tenue en un radio de 1 pie, se notan fácilmente y pueden ser destruidos con poco esfuerzo.",
				"Para emitir un sentido a través de un objeto, debes tocarlo como parte del lanzamiento de este hechizo, y sólo puedes elegir los sentidos de la vista o el oído cuando lanzas el hechizo de esta manera. El objeto muestra una imagen holográfica o emite audio durante el tiempo que dure el hechizo, según el sentido que hayas elegido.",
				"El alcance de este hechizo puede ampliarse mediante una infraestructura arcana. Las Cataratas Prismáticas cuentan con una configuración de este tipo, lo que permite que este hechizo llegue hasta los bordes de la ciudad desde todas las ubicaciones de la misma."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Cuando lanzas este hechizo utilizando una ranura de hechizo de 2º nivel o superior, puedes elegir un sentido adicional por cada nivel de hechizo superior al 1º. Además, el hechizo dura hasta 8 horas."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "phb"
					},
					{
						"name": "Cleric",
						"source": "phb"
					},
					{
						"name": "Druid",
						"source": "phb"
					},
					{
						"name": "Ranger",
						"source": "phb"
					},
					{
						"name": "Soulshaper",
						"source": "ccg"
					},
					{
						"name": "Sorcerer",
						"source": "phb"
					},
					{
						"name": "Wizard",
						"source": "phb"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Druid",
							"source": "phb"
						},
						"subclass": {
							"name": "Crystals",
							"source": "ccg"
						}
					}
				]
			}
		}
	],
	"optionalfeature": [
		{
			"name": "Boost",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma proyecta una ráfaga con eco que inflige daño de trueno. Inmediatamente antes o después de realizar el ataque, tu arma emite un chorro que te impulsa hasta 15 pies en la dirección que elijas. Este movimiento no provoca ataques de oportunidad."
			]
		},
		{
			"name": "Bounce",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma desata una explosión propulsora que inflige daño de fuerza. Al impactar, el objetivo debe realizar una tirada de salvación de Fuerza o ser empujado hasta 15 pies en la dirección que elijas, excepto hacia arriba o hacia ti. El objetivo tiene éxito automáticamente en la salvación si es más de una talla mayor que la tuya."
			]
		},
		{
			"name": "Burn",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma se enciende e inflige daño de fuego. Si acierta, elige una criatura diferente en un radio de 3 metros del objetivo original. Recibe un daño de fuego igual a 1d4 + tu modificador de Inteligencia."
			]
		},
		{
			"name": "Chill",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma hiela a tu objetivo, infligiéndole daño por frío. Al impactar, el objetivo debe realizar una tirada de salvación de Constitución o su velocidad se reduce a 0 hasta el final de su siguiente turno."
			]
		},
		{
			"name": "Cloak",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma se recubre de oscuridad e inflige daño necrótico. Inmediatamente después de realizar el ataque, te vuelves {@condition invisible} hasta el final de tu siguiente turno. La invisibilidad termina antes si realizas un ataque o lanzas un hechizo."
			]
		},
		{
			"name": "Confuse",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma está imbuida de una energía extraña que inflige daño psíquico. Al impactar, el objetivo debe realizar una tirada de salvación de Sabiduría o utilizar todo su movimiento para moverse en una dirección aleatoria al comienzo de su siguiente turno. Tira un {@dice d8} y asigna una dirección a cada cara del dado."
			]
		},
		{
			"name": "Heal",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma está impregnada de energía sagrada, infligiendo daño radiante. Aciertes o falles, una criatura de tu elección, que no seas tú, recupera un número de puntos de golpe igual a 1d4 + tu modificador de Inteligencia. La criatura debe estar a 5 pies de ti o a 5 pies del objetivo del ataque."
			]
		},
		{
			"name": "Horrify",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma emite un chillido aterrador que inflige daño psíquico. Al impactar, el objetivo debe realizar una tirada de salvación de Sabiduría o ser {@condition frightened} de ti hasta el final de tu siguiente turno."
			]
		},
		{
			"name": "Infect",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma infecta al objetivo con veneno, infligiendo daño de veneno. Al impactar, el objetivo debe realizar una tirada de salvación de Constitución o quedar {@condition poisoned} hasta el final de su siguiente turno."
			]
		},
		{
			"name": "Manifest",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma manifiesta un poder místico que inflige daño de fuerza. Aciertes o falles, eliges un espacio vacío en un radio de 30 pies para crear un muro de magia pura que dura el siguiente minuto. El muro es un panel de 1,5 por 1,5 metros de grosor, y puedes colocarlo en cualquier orientación, es decir, puede actuar como plataforma. El muro puede flotar en el aire, ignorando la gravedad, y puede soportar hasta 8.000 libras de peso. Por último, el muro tiene una CA y un número de puntos de vida igual a tu puntuación de inteligencia."
			]
		},
		{
			"name": "Melt",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma funde la armadura del objetivo, infligiendo daño de ácido. Al impactar, la CA del objetivo se reduce en una cantidad igual a tu modificador de Inteligencia (un mínimo de 1 CA reducida) hasta el inicio de tu siguiente turno."
			]
		},
		{
			"name": "Neutralize",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma golpea con una réplica electrizante que inflige daño de rayo. Al impactar, el objetivo debe realizar una tirada de salvación de Constitución o no podrá lanzar hechizos ni usar objetos mágicos hasta el final de su siguiente turno."
			]
		},
		{
			"name": "Project (Melee Only)",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma está cargada de energía resplandeciente y emite poderosos rayos que infligen daño radiante. Tu alcance para el ataque aumenta a 60 pies. Además, cualquier otro ataque cuerpo a cuerpo que realices con el arma en este turno también inflige daño radiante y se beneficia del aumento de alcance."
			]
		},
		{
			"name": "Pull (Melee Only)",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma está recubierta de energía magnética, lo que inflige daño de rayo. Inmediatamente antes de realizar el ataque, puedes elegir un objetivo en un radio de 30 pies que no sea más grande que tú. Debe realizar una tirada de salvación de Fuerza o ser atraído hacia ti hasta que esté a 5 pies de ti."
			]
		},
		{
			"name": "Safeguard",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma emite un pulso de energía protectora que inflige daño radiante. Golpees o falles, ganas puntos de golpe temporales iguales a 1d4 + tu modificador de Inteligencia."
			]
		},
		{
			"name": "Scope (Ranged Only)",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma se transforma y echa chispas, infligiendo daño de rayo. Tu alcance para el ataque se duplica, ignoras la cobertura media y tres cuartos para el ataque, no sufres desventaja en la tirada de ataque como resultado de estar en decúbito prono."
			]
		},
		{
			"name": "Seek (Ranged Only)",
			"source": "ccg",
			"page": 51,
			"featureType": [
				"OTH"
			],
			"consumes": {
				"name": "Charges"
			},
			"entries": [
				"El arma se fija en tu objetivo y se curva para buscarlo, disparando rayos que infligen daño de fuerza. Si has visto a tu objetivo en el último minuto, puedes atacarlo aunque no lo veas, y no sufres desventaja en la tirada de ataque si el objetivo es invisible. Tu ataque se desplaza libremente por las esquinas o por las aberturas para alcanzar a tu objetivo. También ignoras la media cobertura y la cobertura de tres cuartos para este ataque."
			]
		}
	],
	"skill": [
		{
			"name": "Navigation",
			"source": "ccg",
			"page": 204,
			"entries": [
				"La Sabiduría (Navegación) gobierna la habilidad de uno para rastrear monstruos, bestias o personas, así como para encontrar el mejor camino para un grupo a través de un área, como atajos a través de las calles o a través de áreas más peligrosas como un páramo congelado.",
				"{@note This skill replaces {@skill Survival} como parte de la regla de la variante {@variantrule Skill Replacements and Adjustments for Crystalpunk|ccg}.}"
			]
		},
		{
			"name": "Streetwise",
			"source": "ccg",
			"page": 204,
			"entries": [
				"Como GM, puedes pedir a tus jugadores que hagan un chequeo de Sabiduría (Streetwise) para reunir información, intuir información relacionada con bandas, reputaciones, rivalidades, eventos o crímenes en el área inmediata, conjurar una identidad falsa que pueda eludir el escrutinio, o intentar obtener acceso a áreas exclusivas como clubes o escondites criminales.",
				"{@note This skill replaces {@skill Animal Handling} como parte de la regla de la variante {@variantrule Skill Replacements and Adjustments for Crystalpunk|ccg}.}"
			]
		}
	],
	"variantrule": [
		{
			"name": "Armored Defense",
			"ruleType": "O",
			"source": "ccg",
			"page": 44,
			"entries": [
				"Cuando uses el rasgo de defensa sin armadura de las clases {@class barbarian} o {@class monk}, puedes dar sabor al rasgo como si llevaras una armadura mecánica. Esto no cuenta como llevar una armadura para ti, pero sólo tu personaje debería poder usar la armadura."
			]
		},
		{
			"name": "Skill Replacements and Adjustments for Crystalpunk",
			"ruleType": "V",
			"source": "ccg",
			"page": 204,
			"entries": [
				"Aquí hay algunos reemplazos y ajustes de las habilidades del juego, destinados a adaptar el juego a los entornos urbanos. Las sustituciones de habilidades cambian por completo cada una de ellas, mientras que los ajustes añaden algunos escenarios más en los que se puede utilizar cada habilidad.",
				{
					"name": "Skill Replacements",
					"type": "entries",
					"entries": [
						"{@b {@skill Survival}} se sustituye por {@b Wisdom ({@skill Navigation|ccg})}, que rige la capacidad de uno para rastrear monstruos, bestias o personas, así como para encontrar el mejor camino para un grupo a través de una zona, como atajos por las calles o a través de zonas más peligrosas como un páramo congelado.",
						"{@b {@skill Animal Handling}} se sustituye por {@b Wisdom ({@skill Streetwise|ccg})}, que determina la experiencia de uno con las zonas urbanas y su capacidad para actuar dentro de sus reglas no escritas. Como GM, puedes pedir a tus jugadores que hagan un chequeo de Sabiduría (Callejero) para reunir información, intuir información relacionada con bandas, reputaciones, rivalidades, eventos o crímenes en el área inmediata, conjurar una identidad falsa que pueda eludir el escrutinio, o intentar acceder a áreas exclusivas como clubes o escondites criminales. En los casos en los que antes pedirías un chequeo de Sabiduría (Manejo de Animales), puedes pedir en su lugar un chequeo de Sabiduría ({@skill Nature})."
					]
				},
				{
					"name": "Skill Adjustments",
					"type": "entries",
					"entries": [
						"{@b {@skill Arcana}} incluye ahora información relacionada con la tecnología mágica y su funcionamiento.",
						"{@b {@skill History}} incluye ahora conocimientos generales, así como información relacionada con el ejército, la logística, la economía y la política.",
						"{@b {@skill Nature}} incluye ahora información relacionada con la geografía, la biología, los alimentos, los venenos y los narcóticos.",
						"{@b {@skill Religion}} ahora incluye información relacionada con los cultos de Prismatic Falls y sus actividades.",
						"{@b {@skill Intimidation}} ahora incluye el intento de mantener la calma cuando te amenazan. Por ejemplo, cuando dos personajes se enfrentan, puedes hacer que hagan un chequeo de Carisma (Intimidación) disputado para ver quién retrocede primero."
					]
				}
			]
		}
	]
}
