{
	"_meta": {
		"sources": [
			{
				"json": "PlayerTalents2",
				"abbreviation": "CO:T2",
				"full": "Character Options: Talents II (5e)",
				"authors": [
					"Dragonix"
				],
				"convertedBy": [
					"StoneyOdell#5161",
					"Tercept#0001"
				],
				"version": "1.0.8",
				"url": "https://www.dmsguild.com/product/214641?affiliate_id=1138250",
				"targetSchema": "1.0.8"
			}
		],
		"optionalFeatureTypes": {
			"Talents": "Talents"
		},
		"dateAdded": 1618873680,
		"dateLastModified": 1618873681,
		"_dateLastModifiedHash": "9bae00ab56"
	},
	"optionalfeature": [
		{
			"name": "Artful Trickster",
			"source": "PlayerTalents2",
			"page": 5,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes le fou sage qui raconte des blagues grivoises, le bouffon royal qui jongle avec des couteaux, le ménestrel à la voix rauque qui joue du luth, ou le magicien de la cour qui jette des sorts d'illusion. Vous vivez pour entrer dans la cour, mais vous utilisez également votre personnage extérieur comme une façade et un outil pour comploter, espionner, distraire et saper vos ennemis, protéger ceux que vous aimez ou poursuivre vos propres objectifs.",
				"Vous avez 3 points d'Artful Trickster.",
				"Chaque fois que vous effectuez un test de capacité faisant appel à la compétence Acrobatie, Tromperie, Performance, Habileté manuelle ou à l'outil Kit de déguisement, vous pouvez dépenser un point de Trickster astucieux pour lancer un d12 et l'ajouter au résultat. Vous pouvez choisir de dépenser un de vos points de Trickster astucieux après avoir lancé le dé, mais avant que le résultat ne soit déterminé.",
				"Vous regagnez vos points d'astuce dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Bounty Hunter",
			"source": "PlayerTalents2",
			"page": 5,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes un traqueur accompli et un poursuivant implacable de criminels et de hors-la-loi. Parfois, vous êtes payé pour tuer des monstres qui terrorisent la population locale. Vous tendez des embuscades ou traquez votre proie. Quelle que soit votre proie, vous ne vous arrêtez pas avant d'avoir sa tête ou de l'avoir ramenée devant la justice.",
				"Vous avez 3 points de chasseur de primes.",
				"Chaque fois que vous effectuez un test de capacité impliquant la compétence Furtivité, ou tout test d'Intelligence, de Sagesse ou de Charisme utilisé pour obtenir des informations sur, détecter ou suivre votre proie, vous pouvez dépenser un point de Chasseur de primes pour lancer un d12 et l'ajouter au résultat. Vous pouvez choisir de dépenser un de vos points de chasseur de primes après avoir lancé le dé, mais avant que le résultat ne soit déterminé. 6 Chapitre",
				"Vous regagnez vos points de chasseur de primes dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Devoted Bodyguard",
			"source": "PlayerTalents2",
			"page": 6,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez passé la majeure partie de votre vie à veiller sur les personnes que vous servez ou aimez et à les protéger, en perfectionnant vos compétences pour les mettre à l'abri du danger.",
				"Vous avez 3 points de Garde du corps dévoué. Une fois par tour, vous pouvez utiliser l'une des caractéristiques suivantes :",
				"Défendre Ward. Dépensez 2 points de Garde du corps dévoué. Choisissez une créature située à moins de 1,5 mètre de vous. Vous pouvez utiliser une réaction et imposer un désavantage à toutes les attaques effectuées contre cette créature jusqu'à la fin du tour. Vous devez décider d'utiliser cette caractéristique avant d'effectuer un jet d'attaque.",
				"Shield Ward. Dépensez 1 point de Garde du corps dévoué. Lorsqu'une créature située à moins de 1,5 mètre de vous subit des dégâts d'une attaque, vous pouvez utiliser une réaction pour vous interposer entre la source de l'attaque et la créature, et subir vous-même les dégâts à la place.",
				"Vigilance. Dépensez 1 point de Garde du corps dévoué. Relancez un jet d'initiative ou un test d'intelligence ou de sagesse effectué pour identifier ou repérer une embuscade, une menace ou un ennemi potentiel. Vous devez utiliser le résultat du second jet, même s'il est inférieur.",
				"Vous regagnez vos points de garde du corps dévoués dépensés lorsque vous terminez un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Alert}"
					]
				}
			]
		},
		{
			"name": "Street Fighter",
			"source": "PlayerTalents2",
			"page": 6,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez appris à vous battre et à survivre dans les rues et ruelles dangereuses. Vous utilisez cette familiarité à votre avantage.",
				"Vous avez 3 points Street Fighter. Une fois par tour, vous pouvez utiliser l'une des caractéristiques suivantes :",
				"Frappez l'ennemi. Dépensez 2 points Street Fighter. À votre tour, après une attaque réussie contre une créature avec une frappe à mains nues ou une arme improvisée, vous pouvez choisir de l'étourdir. La cible a droit à un jet de sauvegarde de Constitution pour annuler l'effet. Le jet de sauvegarde est égal à 8 + votre bonus de compétence + votre modificateur de force. Si la créature échoue à son jet de sauvegarde, elle est étourdie jusqu'à la fin de votre prochain tour.",
				"Distraire l'ennemi. Dépensez 1 point Street Fighter. Lorsque vous n'êtes pas armé ou que vous utilisez une arme improvisée, choisissez une créature qui se trouve à moins de 1,5 mètre de vous et qui est sur le point d'attaquer. Vous pouvez utiliser une réaction et imposer un désavantage au jet d'attaque de cette créature. Vous devez décider d'utiliser cette caractéristique avant de faire un jet d'attaque.",
				"Avantage territorial. Dépensez 1 point Street Fighter. Relancez tout test de Force, de Dextérité ou de Sagesse effectué dans une ville ou un village où vous avez vécu pendant au moins un an. Vous devez utiliser le résultat du second jet, même s'il est inférieur. Vous regagnez vos points Street Fighter dépensés lorsque vous terminez un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Tavern Brawler}"
					]
				}
			]
		},
		{
			"name": "Witch Hunter",
			"source": "PlayerTalents2",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes formé et expérimenté pour traquer et faire tomber toutes sortes de lanceurs de sorts non alignés sur le bien.",
				"Vous avez 3 points de Chasseur de Sorcières. Une fois par tour, vous pouvez utiliser l'une des caractéristiques suivantes :",
				"Tuer une sorcière. Dépensez 2 points Chasseur de sorcières. Relancez un jet d'attaque effectué contre un lanceur de sorts non aligné sur le bien.",
				"Résistez à la sorcière. Dépensez 2 points de Chasseur de sorcières. Relancer un jet de sauvegarde effectué contre une capacité ou un sort lancé par un lanceur de sorts d'alignement non bon.",
				"Chasseur de sorcière. Dépensez 1 point Chasseur de sorcières. Relancez un test de capacité d'Intelligence ou de Sagesse effectué pour obtenir des informations sur, détecter ou suivre un lanceur de sorts d'alignement non bon. Vous devez utiliser le résultat du second jet, même s'il est inférieur.",
				"Vous regagnez vos points de chasseur de sorcières dépensés lorsque vous terminez un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Mage Slayer}"
					]
				}
			]
		},
		{
			"name": "Ambuscade",
			"source": "PlayerTalents2",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes souvent sur vos gardes et pouvez agir avant tout le monde au début du combat.",
				"Lorsque vous faites un jet d'initiative, vous pouvez utiliser un tour spécial qui a lieu avant que les autres créatures puissent agir. Pendant ce tour, vous pouvez utiliser votre action pour effectuer une action d'attaque, de fuite ou de dissimulation. Vous pouvez également utiliser votre action pour lancer un sort ou utiliser un objet, mais le temps d'incantation du sort ou l'activation de l'objet ne doit pas prendre plus d'une action. Si vous êtes normalement surpris au début d'une rencontre, vous n'êtes pas surpris mais vous ne gagnez pas ce tour supplémentaire.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Alert}"
					]
				}
			]
		},
		{
			"name": "Battle Magic",
			"source": "PlayerTalents2",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez frapper avec votre arme de mêlée après avoir lancé un sort ou un cantrip.",
				"Chaque fois que vous lancez un cantrip ou un sort, vous pouvez bénéficier d'une action bonus pour effectuer une attaque à l'arme de mêlée.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat War Caster}"
					]
				}
			]
		},
		{
			"name": "Brutal Attacker",
			"source": "PlayerTalents2",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos attaques à l'arme de mêlée infligent plus de dégâts que la normale.",
				"Vos jets de dégâts d'armes de mêlée infligent {@damage 1d4} de dégâts supplémentaires."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Savage Attacker}"
					]
				}
			]
		},
		{
			"name": "Combat Reflexes",
			"source": "PlayerTalents2",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez faire des attaques d'opportunité plus souvent que la normale.",
				"Vous pouvez effectuer des attaques d'opportunité sans utiliser de réaction contre les créatures situées à moins de 1,5 mètre de vous. Vous ne pouvez effectuer que deux attaques d'opportunité par tour."
			],
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 19
						}
					]
				}
			]
		},
		{
			"name": "Crossbow Master",
			"source": "PlayerTalents2",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos attaques à l'arbalète font plus de dégâts que la normale.",
				"Vous infligez 2 dégâts d'arme supplémentaires lorsque vous utilisez un type d'arbalète."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Crossbow Expert}"
					]
				}
			]
		},
		{
			"name": "Extra Combat Maneuver",
			"source": "PlayerTalents2",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez la connaissance de plus de manœuvres de combat que la normale.",
				"Vous gagnez une nouvelle manœuvre de supériorité de combat de votre choix."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Martial Adept}"
					]
				},
				{
					"level": {
						"level": 3,
						"subclass": {
							"name": "Battle Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Superiority Die",
			"source": "PlayerTalents2",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes extraordinairement habile dans vos manœuvres de combat par rapport à la normale.",
				"Vous gagnez un dé de supériorité de combat supplémentaire."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Martial Adept}"
					]
				},
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Battle Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Feinting Strike",
			"source": "PlayerTalents2",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez momentanément distraire une créature avec l'une de vos attaques d'armes afin de réussir un second coup.",
				"Chaque fois que vous touchez une créature avec l'une de vos armes pour la première fois dans un tour, vous pouvez choisir de bénéficier d'un avantage sur le jet d'attaque effectué dans le même tour avec l'arme dans votre autre main. Vous devez décider d'utiliser cette caractéristique avant de faire le jet.",
				"Vous pouvez utiliser cette caractéristique trois fois. Vous récupérez toutes les utilisations dépensées après avoir terminé un long repos."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Dual Wielder}"
					]
				}
			]
		},
		{
			"name": "Improved Archery",
			"source": "PlayerTalents2",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez mieux viser avec vos attaques à distance.",
				"Lorsque vous effectuez un jet d'attaque à distance, vous pouvez choisir de vous donner un avantage sur ce jet. Vous devez décider d'utiliser cette caractéristique avant de faire le jet.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Style de combat de l'archerie",
						"entrySummary": "Archery Fighting Style"
					}
				}
			]
		},
		{
			"name": "Improved Charger",
			"source": "PlayerTalents2",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez plus de chances d'atteindre votre cible lorsque vous chargez.",
				"Vous pouvez relancer le jet d'attaque effectué en utilisant l'action bonus si vous vous étiez auparavant déplacé de 3 mètres en ligne droite vers la cible. Vous devez utiliser le résultat du second jet, même s'il est inférieur.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Charger}"
					]
				}
			]
		},
		{
			"name": "Improved Combat Reflexes",
			"source": "PlayerTalents2",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez effectuer des attaques d'opportunité contre les créatures qui se déplacent près de vous.",
				"Vous pouvez utiliser votre réaction pour effectuer une attaque de mêlée contre une créature qui se déplace de plus de 1,5 m lorsqu'elle est à votre portée."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Réflexes de combat",
						"entrySummary": "Combat Reflexes"
					}
				}
			]
		},
		{
			"name": "Improved Defense / Mariner",
			"source": "PlayerTalents2",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos capacités défensives sont meilleures que la normale.",
				"Lorsqu'une créature vous a visé avec une attaque d'arme, vous pouvez utiliser une réaction pour imposer un désavantage à l'attaque de cette créature. Vous devez décider d'utiliser cette caractéristique avant que l'attaque ne soit lancée.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Défense ou style de combat Mariner",
						"entrySummary": "Defense or Mariner fighting style"
					}
				}
			]
		},
		{
			"name": "Improved Defensive Duelist",
			"source": "PlayerTalents2",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez effectuer une contre-attaque après avoir dévié une attaque.",
				"Si l'attaque de mêlée d'une créature vous a manqué suite à l'utilisation de la prouesse du duelliste défensif, vous pouvez immédiatement effectuer une attaque d'arme de mêlée contre la même créature.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"@{feat Defensive Duelist}"
					]
				}
			]
		},
		{
			"name": "Improved Dueling",
			"source": "PlayerTalents2",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez être plus précis dans vos frappes.",
				"Lorsque vous êtes attaqué avec une arme de mêlée, vous pouvez utiliser une réaction pour imposer un désavantage à l'attaque. Vous devez décider d'utiliser cette caractéristique avant que l'attaque ne soit lancée.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Style de combat en duel",
						"entrySummary": "Dueling fighting style"
					}
				}
			]
		},
		{
			"name": "Improved Great Weapon Fighting",
			"source": "PlayerTalents2",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez être plus précis avec vos attaques à l'arme à deux mains.",
				"Lorsque vous effectuez un jet d'attaque avec une arme de mêlée que vous maniez à deux mains, vous pouvez choisir de vous donner un avantage sur ce jet. Vous devez décider d'utiliser cette caractéristique avant de faire le jet. L'arme doit avoir la propriété à deux mains ou polyvalente pour que vous puissiez bénéficier de cet avantage.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Style de combat avec une grande arme",
						"entrySummary": "Greaat Weapon fighting style"
					}
				}
			]
		},
		{
			"name": "Improved Protection",
			"source": "PlayerTalents2",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos attaques maintiennent l'attention de votre cible sur vous.",
				"À votre tour, après avoir touché une créature avec une attaque de mêlée, vous pouvez choisir d'imposer un désavantage à tous ses jets d'attaque non effectués contre vous jusqu'au début de votre prochain tour.",
				"Vous pouvez utiliser cette caractéristique trois fois. Vous regagnez les utilisations dépensées après avoir terminé un long repos."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Style de combat de protection",
						"entrySummary": "Protection fighting style"
					}
				}
			]
		},
		{
			"name": "Overrun",
			"source": "PlayerTalents2",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez piétiner les créatures avec votre monture.",
				"Après vous être déplacé de plus de 3 mètres à cheval et être entré dans l'espace d'une créature de taille moyenne, vous pouvez bénéficier d'une action bonus pour essayer de la mettre à terre. La créature doit effectuer un jet de sauvegarde de Force égal à 8 + votre modificateur de compétence + le modificateur de Force de votre monture. En cas d'échec, la créature est mise à terre et votre monture peut immédiatement effectuer une attaque naturelle de mêlée (sabot ou griffe). En cas de sauvegarde réussie, la créature n'est pas mise à terre et est poussée de 1,5 m hors de votre espace dans un espace inoccupé au choix de la créature. Si aucun espace inoccupé n'est à portée, la créature tombe à plat ventre dans votre espace.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Mounted Combatant}"
					]
				}
			]
		},
		{
			"name": "Polearm Defense",
			"source": "PlayerTalents2",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes plus difficile à toucher lorsque vous maniez une arme de poing.",
				"Vous gagnez un bonus de +1 à la CA lorsque vous utilisez une arme de poing."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Polearm Master}"
					]
				}
			]
		},
		{
			"name": "Shield Bash",
			"source": "PlayerTalents2",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez frapper vos ennemis avec votre bouclier lorsque vous attaquez.",
				"Prérequis : L'exploit Shield Master.",
				"Lorsque vous utilisez l'action Attaque, vous pouvez prendre une action bonus pour attaquer avec votre bouclier. La créature subit 1d4 dégâts de matraquage plus votre modificateur de Force.",
				"Vous pouvez utiliser cette caractéristique trois fois. Vous récupérez toutes les utilisations dépensées après avoir terminé un long repos."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Shield Master}"
					]
				}
			]
		},
		{
			"name": "Sniper",
			"source": "PlayerTalents2",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez délivrer une attaque à distance mortelle.",
				"À votre tour, si aucun désavantage n'est normalement imposé à votre attaque à distance, vous pouvez effectuer une action bonus pour obtenir l'avantage sur votre prochain jet d'attaque à distance. Vous devez décider d'utiliser cette caractéristique avant de lancer le dé. Si vous obtenez un résultat d'au moins 5 ou plus que ce qui est nécessaire pour toucher, vous obtenez un coup critique.",
				"Une fois que vous avez utilisé cette fonction avec succès, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Sharpshooter}"
					]
				}
			]
		},
		{
			"name": "Spell Marksman",
			"source": "PlayerTalents2",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Il est rare que vous manquiez votre coup ou que vous donniez des coups d'éclat avec vos attaques à distance.",
				"Vous pouvez relancer une attaque de sort à distance. Vous devez utiliser le résultat du second jet, même s'il est plus faible.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Spell Sniper}"
					]
				}
			]
		},
		{
			"name": "Spring Attack",
			"source": "PlayerTalents2",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez passer à l'action même si ce n'est pas votre tour.",
				"Vous pouvez utiliser une réaction pour vous déplacer jusqu'à la moitié de votre vitesse et effectuer une attaque d'arme.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Mobile}"
					]
				}
			]
		},
		{
			"name": "Sundering Blow",
			"source": "PlayerTalents2",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez porter un coup puissant, qui brise l'armure et rend la cible momentanément vulnérable.",
				"À votre tour, après avoir réussi à infliger des dégâts à une créature avec votre arme, vous pouvez choisir de donner l'avantage au prochain jet d'attaque effectué contre la même créature avant la fin de votre prochain tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Great Weapon Master}"
					]
				}
			]
		},
		{
			"name": "Wrestler",
			"source": "PlayerTalents2",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos compétences en matière de grappin sont plus avancées que la normale.",
				"Chaque fois que vous réussissez à agripper une créature, vous pouvez bénéficier d'une action bonus pour épingler automatiquement cette créature.",
				"De plus, tant que vous êtes immobilisé, vos attaques contre la créature immobilisée ne subissent pas de désavantage."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Grappler}"
					]
				}
			]
		},
		{
			"name": "Canny",
			"source": "PlayerTalents2",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos compétences intellectuelles sont impeccables.",
				"Chaque fois que vous effectuez un test de capacité d'Intelligence, vous pouvez lancer un d12 et l'ajouter au résultat. Vous pouvez choisir de le faire après avoir lancé le dé initial, mais avant que le résultat ne soit déterminé.",
				"Vous pouvez utiliser cette caractéristique trois fois. Vous récupérez toutes les utilisations dépensées après avoir terminé un long repos."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Keen Mind}"
					]
				}
			]
		},
		{
			"name": "Cypher",
			"source": "PlayerTalents2",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos compétences linguistiques sont inégalées.",
				"Vous avez un avantage sur les tests d'Intelligence et de Sagesse effectués pour déchiffrer et mémoriser des codes, des énigmes, des signes archaïques et des textes anciens, ainsi que pour reconnaître l'essentiel d'une phrase utilisant une langue que vous ne comprenez pas."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Linguist}"
					]
				}
			]
		},
		{
			"name": "Doctor",
			"source": "PlayerTalents2",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos talents de guérisseur sur le champ de bataille et en dehors sont exemplaires.",
				"Chaque fois que vous utilisez un kit de guérisseur pour stabiliser une créature mourante ou redonner des points de vie à une créature blessée, la cible regagne un nombre de points de vie supplémentaire égal à votre niveau de personnage.",
				"De plus, en tant qu'action, vous pouvez dépenser cinq utilisations d'un kit de guérisseur pour soigner une créature et mettre fin à une maladie ou une condition qui l'afflige. La condition peut être la cécité, la surdité, la paralysie ou l'empoisonnement. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Healer}"
					]
				}
			]
		},
		{
			"name": "Dungeoneer",
			"source": "PlayerTalents2",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez guider vos compagnons en toute sécurité dans des donjons remplis de pièges.",
				"Vous avez un avantage sur les tests de Sagesse ({@skill Perception}) et d'Intelligence ({@skill Investigation}) effectués pour détecter la présence de pièges et d'aménagements secrets (compartiments, interrupteurs, murs illusoires, etc.) à l'intérieur ou sous terre.",
				"De plus, vous pouvez utiliser une réaction pour donner aux alliés dans un rayon de 30 pieds de vous qui peuvent vous entendre et vous voir un avantage aux jets de sauvegarde effectués pour éviter ou résister aux pièges et une résistance aux dégâts infligés par les pièges jusqu'au début de votre prochain tour.",
				"Vous pouvez utiliser cette caractéristique trois fois. Vous récupérez toutes les utilisations dépensées après avoir terminé un long repos."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Dungeon Delver}"
					]
				}
			]
		},
		{
			"name": "Enduring",
			"source": "PlayerTalents2",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez plus de chances de survivre au seuil de la mort que les autres.",
				"Vous avez l'avantage sur les jets de sauvegarde en cas de décès.",
				"De plus, si vous subissez une quantité de dégâts d'une source qui est suffisante pour vous tuer, vous pouvez utiliser une réaction et réduire les dégâts à une quantité qui vous laisse avec 1 point de vie. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Durable}"
					]
				}
			]
		},
		{
			"name": "Enthralling",
			"source": "PlayerTalents2",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez une personnalité naturellement charmante et magnétique.",
				"Chaque fois que vous effectuez un test de capacité de Charisme, vous pouvez lancer un {@dice 1d12} et l'ajouter au résultat. Vous pouvez choisir de le faire après avoir lancé le dé initial, mais avant que le résultat ne soit déterminé.",
				"Vous pouvez utiliser cette caractéristique trois fois. Vous récupérez toutes les utilisations dépensées après avoir terminé un long repos."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Actor}"
					]
				}
			]
		},
		{
			"name": "Elemental Master",
			"source": "PlayerTalents2",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous maîtrisez les sorts d'un élément choisi. Ils sont plus puissants que la normale.",
				"Lorsque vous effectuez un jet de dégâts pour un sort que vous lancez et qui inflige des dégâts du type que vous avez choisi comme Adepte des éléments, vous pouvez traiter tout 1 ou 2 sur un dé de dégâts comme un 3."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Elemental Adept}"
					]
				}
			]
		},
		{
			"name": "Eschew Materials",
			"source": "PlayerTalents2",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez lancer la plupart des sorts sans utiliser les composants matériels requis.",
				"Vous pouvez lancer tout sort dont la composante matérielle coûte 1 gp ou moins sans avoir cette composante."
			],
			"prerequisite": [
				{
					"spellcasting": true
				}
			]
		},
		{
			"name": "Extremely Lucky",
			"source": "PlayerTalents2",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez une chance incroyable.",
				"Vous gagnez un point de chance supplémentaire."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Lucky}"
					]
				}
			]
		},
		{
			"name": "Fortified",
			"source": "PlayerTalents2",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous savez comment utiliser votre armure pour dévier partiellement les attaques d'armes.",
				"Lorsque vous portez une armure moyenne, les dégâts de matraquage, de perforation et d'entaille que vous subissez de la part d'armes non magiques sont réduits de 2."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Medium Armor Master}"
					]
				}
			]
		},
		{
			"name": "Hardy",
			"source": "PlayerTalents2",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous savez comment utiliser votre armure pour dévier partiellement les attaques d'armes.",
				"Lorsque vous subissez des dégâts, vous gagnez des points de vie temporaires égaux à deux fois votre niveau de classe.",
				"Vous ne pouvez plus gagner de points de vie temporaires de cette façon jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Lightly Armored}"
					]
				}
			]
		},
		{
			"name": "Hide in Shadows",
			"source": "PlayerTalents2",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Disparaître dans l'ombre est sans effort pour vous.",
				"Prérequis : feat. Skulker.",
				"Lorsque vous êtes au moins faiblement obscurci ou dans une lumière tamisée, vous pouvez bénéficier d'un bonus d'action ou de réaction pour devenir invisible jusqu'au début de votre prochain tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Skulker}"
					]
				}
			]
		},
		{
			"name": "Ironclad",
			"source": "PlayerTalents2",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous savez comment utiliser votre armure pour dévier partiellement les coups les plus puissants.",
				"Lorsque vous portez une armure lourde et que vous êtes touché par une attaque d'arme non magique, vous pouvez utiliser une réaction et gagner une résistance aux dégâts de cette attaque.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Heavy Armor Master}"
					]
				}
			]
		},
		{
			"name": "Light Armor Master",
			"source": "PlayerTalents2",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez vous déplacer et esquiver les attaques de manière fluide, même en portant votre armure.",
				"Lorsque vous portez une armure légère et que vous êtes visé par une attaque d'arme, vous pouvez utiliser une réaction et imposer un désavantage sur le jet d'attaque. Vous devez décider d'utiliser cette caractéristique avant que l'attaque ne soit lancée.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Lightly Armored}"
					]
				}
			]
		},
		{
			"name": "Magic Apprentice",
			"source": "PlayerTalents2",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous améliorez vos connaissances de base des arts arcaniques.",
				"Choisissez un sort de 1er niveau dans la liste des lanceurs de sorts que vous avez choisie en tant qu'initié à la magie. Vous apprenez ce sort et pouvez le lancer à son niveau le plus bas.",
				"Une fois que vous l'avez lancé, vous devez terminer un long repos avant de pouvoir le lancer à nouveau."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Magic Initiate}"
					]
				}
			]
		},
		{
			"name": "Rousing Leader",
			"source": "PlayerTalents2",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez inspirer vos alliés plus efficacement que la normale.",
				"Lorsque vous inspirez vos compagnons, vous pouvez choisir de donner à chaque créature que vous inspirez un dé d'inspiration {@dice 1d4}. Une fois dans les 10 prochaines minutes, la créature peut lancer le dé et ajouter le nombre obtenu à un test de capacité, un jet d'attaque ou un jet de sauvegarde qu'elle effectue. La créature peut attendre d'avoir lancé le d20 pour décider d'utiliser le dé d'inspiration, mais doit décider avant que le DM ne dise si le jet réussit ou échoue. Une fois que le dé d'inspiration est lancé, il est perdu. Une créature ne peut avoir qu'un seul dé d'inspiration (y compris celui du barde) à la fois.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Inspiring Leader}"
					]
				}
			]
		},
		{
			"name": "Runner",
			"source": "PlayerTalents2",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez courir plus vite que la normale.",
				"Votre vitesse est augmentée de 10 pieds lorsque vous utilisez l'action Dash."
			],
			"prerequisite": [
				{
					"item": [
						"Wearing Light armor or less"
					]
				}
			]
		},
		{
			"name": "Superior Athlete",
			"source": "PlayerTalents2",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes un athlète très accompli.",
				"Chaque fois que vous effectuez un test de capacité ou un jet de sauvegarde de Dextérité ou de Force, vous pouvez lancer un {@dice 1d8}} et l'ajouter au résultat. Vous pouvez choisir de le faire après avoir lancé le dé initial, mais avant que le résultat ne soit déterminé.",
				"Vous pouvez utiliser cette caractéristique trois fois. Vous récupérez toutes les utilisations dépensées après avoir terminé un long repos."
			],
			"prerequisite": [
				{
					"feature": [
						"{@feat Athlete}"
					]
				}
			]
		},
		{
			"name": "Abyssal Resistance",
			"source": "PlayerTalents2",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre lignée abyssale vous confère une résistance naturelle à certains types de dégâts.",
				"Choisissez l'un de ces quatre types de dégâts : froid, feu, foudre ou poison. Vous gagnez une résistance à ce type de dégâts.",
				"Vous pouvez sélectionner ce talent plusieurs fois. À chaque fois, il doit s'agir d'un type de dégâts différent."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling",
							"subrace": "Abyssal",
							"displayEntry": "Abyssal Tiefling"
						}
					]
				}
			]
		},
		{
			"name": "Adaptable Nature",
			"source": "PlayerTalents2",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez vous adapter rapidement face à l'adversité.",
				"Chaque fois que vous subissez un désavantage sur un jet d'attaque, un jet de sauvegarde ou un test de capacité, vous pouvez choisir de gagner l'avantage, ce qui annule efficacement l'un et l'autre.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Goliath",
							"displayEntry": "Goliath"
						}
					]
				}
			]
		},
		{
			"name": "Armored Flyer",
			"source": "PlayerTalents2",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez voler en portant une armure moyenne.",
				"Vous pouvez équiper une armure moyenne et voler, mais votre vitesse de vol devient de 40 pieds."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Aarakocra",
							"displayEntry": "Aarakocra"
						}
					]
				}
			]
		},
		{
			"name": "Blood of Fire",
			"source": "PlayerTalents2",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Tu as le sang de l'Efreet qui coule dans tes veines.",
				"Vous êtes immunisé contre le feu."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Genasi",
							"subrace": "Fire",
							"displayEntry": "Fire Genasi"
						}
					]
				}
			]
		},
		{
			"name": "Bullish",
			"source": "PlayerTalents2",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez une force de volonté implacable.",
				"Vous avez un avantage sur les jets de sauvegarde contre la paralysie et l'étourdissement."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Minotaur",
							"displayEntry": "Minotaur"
						}
					]
				}
			]
		},
		{
			"name": "Changeling Resistance",
			"source": "PlayerTalents2",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre héritage vous rend naturellement résistant aux effets du charme et du sommeil.",
				"Prérequis : Changeling.",
				"Vous avez l'avantage sur les jets de sauvegarde contre le charme et le sommeil."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Changeling",
							"displayEntry": "Changeling"
						}
					]
				}
			]
		},
		{
			"name": "Changeling Trick",
			"source": "PlayerTalents2",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez bluffer et désarçonner un adversaire, le rendant vulnérable à votre prochaine attaque.",
				"Comme action bonus, faites un test de Charisme ({@skill Deception}) contre un test de Sagesse ({@skill Insight}) d'une créature. Si vous gagnez, vous avez l'avantage sur votre prochain jet d'attaque d'arme effectué contre cette créature ce tour-ci et infligez {@damage 2d6} de dégâts d'arme supplémentaires si vous touchez.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Changeling",
							"displayEntry": "Changeling"
						}
					]
				}
			]
		},
		{
			"name": "Danger Sense",
			"source": "PlayerTalents2",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos sens psychiques vous avertissent d'un danger imminent.",
				"Vous pouvez utiliser un test d'intelligence au lieu d'un test de dextérité lorsque vous effectuez un jet d'initiative."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Githyanki",
							"displayEntry": "Githyanki"
						},
						{
							"name": "Githzerai",
							"displayEntry": "Githzerai"
						}
					]
				}
			]
		},
		{
			"name": "Daze",
			"source": "PlayerTalents2",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous attaquez mentalement une créature, l'étourdissant et la rendant confuse.",
				"Vous pouvez prendre une action bonus et choisir une créature dans un rayon de 1,5 mètre de vous. La cible doit réussir un jet de sauvegarde d'Intelligence. Le jet de sauvegarde est égal à 8 + votre modificateur d'Intelligence + votre bonus de compétence. En cas d'échec, la créature ne peut utiliser aucune action, sauf se défendre, jusqu'à la fin de son tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Githyanki",
							"displayEntry": "Githyanki"
						}
					]
				},
				{
					"ability": [
						{
							"int": 16
						}
					]
				}
			]
		},
		{
			"name": "Deceitful",
			"source": "PlayerTalents2",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes naturellement fourbe.",
				"Vous avez un avantage sur les contrôles de Charisme ({@skill Deception}) et de Charisme ({@skill Persuasion}) lorsque vous essayez de vous faire passer pour une autre personne."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Changeling",
							"displayEntry": "Changeling"
						}
					]
				}
			]
		},
		{
			"name": "Deep Stonecunning",
			"source": "PlayerTalents2",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous connaissez bien les ténèbres, votre habitat naturel.",
				"Chaque fois que vous effectuez un test d'Intelligence ({@skill History}) lié à l'origine de la maçonnerie, vous êtes considéré comme compétent dans la compétence Histoire et ajoutez le double de votre bonus de compétence au test, au lieu de votre bonus de compétence normal.",
				"De plus, vous avez un avantage sur les tests de Sagesse ({@skill Perception}) et d'Intelligence ({@skill Investigation}) effectués pour détecter la présence de portes secrètes et de pièges sous terre."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome",
							"subrace": "Deep",
							"displayEntry": "Deep Gnome"
						}
					]
				}
			]
		},
		{
			"name": "Deep Warrior",
			"source": "PlayerTalents2",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous savez comment combattre vos ennemis raciaux plus efficacement que les autres.",
				"Lorsqu'une aberration vous a visé avec une attaque, vous pouvez utiliser une réaction pour imposer un désavantage au jet d'attaque de la créature. Vous devez décider d'utiliser cette caractéristique avant d'effectuer un jet d'attaque."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome",
							"subrace": "Deep",
							"displayEntry": "Deep Gnome"
						}
					]
				}
			]
		},
		{
			"name": "Defended Mind",
			"source": "PlayerTalents2",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous résistez à l'incapacité.",
				"Vous avez un avantage sur tous les jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre l'étourdissement et la paralysie."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Githzerai",
							"displayEntry": "Githzerai"
						}
					]
				}
			]
		},
		{
			"name": "Dive Attack",
			"source": "PlayerTalents2",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez infliger des dégâts supplémentaires après avoir attaqué depuis le ciel.",
				"Si vous êtes en vol et que vous plongez à au moins 30 pieds droit vers une créature avant de l'attaquer avec une arme de mêlée, vous pouvez choisir d'infliger {@damage 1d6} de dégâts d'arme supplémentaires lorsque vous touchez.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Aarakocra",
							"displayEntry": "Aarakocra"
						}
					]
				}
			]
		},
		{
			"name": "Double Talon Strike",
			"source": "PlayerTalents2",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez faire une attaque libre avec vos deux serres en volant.",
				"Vous pouvez bénéficier d'une action bonus pour effectuer deux frappes à mains nues en vol, même si vos deux mains tiennent des objets.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Aarakocra",
							"displayEntry": "Aarakocra"
						}
					]
				}
			]
		},
		{
			"name": "Earth's Endurance",
			"source": "PlayerTalents2",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez temporairement changer la densité de votre peau en celle de la pierre.",
				"Lorsque vous vous tenez debout sur de la pierre, de la terre ou du métal solides, vous pouvez utiliser une réaction et gagner une résistance aux dégâts de matraquage, de perforation et d'entaille des armes non magiques jusqu'à la fin du tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Genasi",
							"subrace": "Earth",
							"displayEntry": "Earth Genasi"
						}
					]
				},
				{
					"level": 3
				}
			]
		},
		{
			"name": "Extra Fey Step",
			"source": "PlayerTalents2",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser le Pas de Fey plus souvent que la normale.",
				"Vous pouvez utiliser le Pas de Fey une fois de plus entre les repos."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Eladrin",
							"displayEntry": "Eladrin"
						}
					]
				}
			]
		},
		{
			"name": "Feet on the Ground",
			"source": "PlayerTalents2",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Il est difficile de se déplacer par la force alors que vos pieds sont plantés sur le sol.",
				"Lorsque vous vous tenez debout sur de la pierre, de la terre ou du métal solides, vous avez un avantage sur les tests d'aptitude et les jets de sauvegarde contre le fait d'être renversé, poussé, tiré ou éloigné du sol."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Genasi",
							"subrace": "Earth",
							"displayEntry": "Earth Genasi"
						}
					]
				}
			]
		},
		{
			"name": "Fey Tactics",
			"source": "PlayerTalents2",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez également téléporter un allié lorsque vous utilisez le Pas de Fey.",
				"Prérequis : Eladrin.",
				"Lorsque vous utilisez le Pas de Fey, vous pouvez également choisir de téléporter un allié dans un rayon de 30 pieds que vous pouvez voir à une distance égale ou inférieure à votre distance de Pas de Fey."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Eladrin",
							"displayEntry": "Eladrin"
						}
					]
				}
			]
		},
		{
			"name": "Fey Strike",
			"source": "PlayerTalents2",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez prendre un ennemi au dépourvu après vous être téléporté à côté de lui.",
				"Prérequis : Eladrin.",
				"À votre tour, après avoir utilisé le Pas de Fey pour vous téléporter à moins de 1,5 mètre d'un ennemi, vous bénéficiez d'un avantage sur votre premier jet d'attaque d'arme effectué contre cet ennemi."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Eladrin",
							"displayEntry": "Eladrin"
						}
					]
				}
			]
		},
		{
			"name": "Fire's Focus",
			"source": "PlayerTalents2",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez une concentration remarquable. Vous êtes capable de vous concentrer sur un ennemi et de tirer parti de ses faiblesses.",
				"A votre tour, sélectionnez une créature. Vous pouvez effectuer une action bonus et choisir l'un des deux avantages suivants : Gagner un avantage sur toutes vos attaques d'armes effectuées contre la créature choisie ou Imposer un désavantage aux jets de sauvegarde de la créature choisie contre vos attaques et vos sorts jusqu'à la fin du tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Genasi",
							"subrace": "Fire",
							"displayEntry": "Fire Genasi"
						}
					]
				},
				{
					"level": 3
				}
			]
		},
		{
			"name": "Flyby Attack",
			"source": "PlayerTalents2",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez éviter les attaques d'opportunité lorsque vous volez à la portée des ennemis.",
				"En vol, vous pouvez effectuer une action bonus pour vous désengager."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Aarakocra",
							"displayEntry": "Aarakocra"
						}
					]
				},
				{
					"level": 3
				}
			]
		},
		{
			"name": "Giant's Gait",
			"source": "PlayerTalents2",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez couvrir des distances plus longues que la normale lorsque vous êtes agrandi.",
				"Lorsqu'elle est agrandie, votre vitesse de marche est augmentée de 10 pieds."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf",
							"subrace": "Duergar",
							"displayEntry": "Duergar"
						}
					]
				}
			]
		},
		{
			"name": "Githyanki Willpower",
			"source": "PlayerTalents2",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez une plus grande volonté que la normale.",
				"Vous avez un avantage sur les jets de sauvegarde contre le charme et l'effroi."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Githyanki",
							"displayEntry": "Githyanki"
						}
					]
				}
			]
		},
		{
			"name": "Goring Charge",
			"source": "PlayerTalents2",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous infligez des dégâts supplémentaires lorsque vous chargez avec vos cornes.",
				"Lorsque vous utilisez la ruée vers le goret, que vous vous déplacez d'au moins 3 mètres en ligne droite vers une cible et que vous la frappez avec vos cornes, vous pouvez choisir d'infliger un {@damage 2d8} de dégâts perforants supplémentaires.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Minotaur",
							"displayEntry": "Minotaur"
						}
					]
				},
				{
					"level": 3
				}
			]
		},
		{
			"name": "Improved Abyssal Arcana",
			"source": "PlayerTalents2",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez une chance d'acquérir aléatoirement de meilleurs sorts des Arcanes abyssales.",
				"Chaque fois que vous lancez un nouveau sort pour chaque niveau, vous pouvez lancer deux fois le dé et choisir l'un des résultats. Vous ne pouvez pas choisir le même cantrip ou sort que celui que vous avez obtenu lors du repos long précédent."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling",
							"subrace": "Abyssal",
							"displayEntry": "Abyssal Tiefling"
						}
					]
				}
			]
		},
		{
			"name": "Instinctive Fey Step",
			"source": "PlayerTalents2",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser le Pas de Fey même si ce n'est pas votre tour.",
				"Vous pouvez utiliser une réaction pour activer le Pas de Fey."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Eladrin",
							"displayEntry": "Eladrin"
						}
					]
				}
			]
		},
		{
			"name": "Improved Goring Rush",
			"source": "PlayerTalents2",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez assommer une créature avec votre Goring Rush.",
				"Lorsque vous utilisez Goring Rush et que vous touchez une créature avec vos cornes, vous pouvez tenter de la mettre à terre. La cible doit réussir un jet de sauvegarde de Force ou être poussée jusqu'à 10 pieds de distance et mise à terre. Le jet de sauvegarde est égal à 8 + votre modificateur de Force + votre bonus de compétence.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Minotaur",
							"displayEntry": "Minotaur"
						}
					]
				}
			]
		},
		{
			"name": "Improved Hammering Horns",
			"source": "PlayerTalents2",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos cornes de marteau infligent des dégâts pendant que vous les utilisez pour pousser.",
				"Lorsque vous réussissez à bousculer une créature dotée de Cornes Martelantes, vous lui infligez également des dégâts égaux à votre modificateur de Force."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Minotaur",
							"displayEntry": "Minotaur"
						}
					]
				}
			]
		},
		{
			"name": "Improved Stone Grip",
			"source": "PlayerTalents2",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez manier jusqu'à deux armes à deux mains en même temps.",
				"Prérequis : Goliath, Stone Grip, Force 20 ou plus.",
				"Vous pouvez manier une arme de mêlée à deux mains dans chaque main en même temps."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Goliath",
							"displayEntry": "Goliath"
						}
					]
				},
				{
					"ability": [
						{
							"str": 20
						}
					]
				},
				{
					"otherSummary": {
						"entry": "Poignée en pierre",
						"entrySummary": "Stone Grip"
					}
				}
			]
		},
		{
			"name": "Instinctive Shift",
			"source": "PlayerTalents2",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez décaler même si ce n'est pas votre tour.",
				"Vous pouvez utiliser une réaction pour activer le déplacement."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Shifter",
						"entrySummary": "Shifter"
					}
				}
			]
		},
		{
			"name": "Iron Mind",
			"source": "PlayerTalents2",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous créez instantanément un bouclier télékinétique autour de vous.",
				"Vous pouvez utiliser une réaction et gagner une résistance à tous les dégâts jusqu'à la fin du tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Githzerai",
							"displayEntry": "Abyssal Githzerai"
						}
					]
				},
				{
					"ability": [
						{
							"int": 16
						}
					]
				}
			]
		},
		{
			"name": "Juggernaut",
			"source": "PlayerTalents2",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre blindage composite est lourdement renforcé et fait de vous une force quasi inarrêtable.",
				"Vous avez un avantage sur les tests de Force effectués lorsque vous bousculez ou êtes bousculé. De plus, vos frappes à mains nues sont considérées comme adamantines lorsqu'elles infligent des dégâts."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Warforged",
							"displayEntry": "Warforged"
						}
					]
				}
			]
		},
		{
			"name": "Mountain's Tenacity",
			"source": "PlayerTalents2",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez une force de volonté tenace.",
				"Vous pouvez choisir de bénéficier d'un avantage sur n'importe quel jet de sauvegarde d'Intelligence, de Sagesse ou de Charisme. Vous devez décider avant de faire le jet.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Goliath",
							"displayEntry": "Goliath"
						}
					]
				}
			]
		},
		{
			"name": "Reckless Attack",
			"source": "PlayerTalents2",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez abandonner toute préoccupation défensive et attaquer avec une sauvagerie totale.",
				"Prérequis : Minotaure.",
				"Vous pouvez choisir de gagner l'avantage à tous vos jets d'attaque d'armes de mêlée en utilisant la Force ce tour-ci, mais les jets d'attaque contre vous ont l'avantage jusqu'au début de votre prochain tour."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Minotaur",
							"displayEntry": "Minotaur"
						}
					]
				}
			]
		},
		{
			"name": "Reinforced Plating",
			"source": "PlayerTalents2",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre revêtement composite est modifié avec de l'acier renforcé.",
				"Prérequis : Warforged.",
				"Les dégâts de matraquage, de perforation et de cisaillement que vous subissez avec des armes non magiques ou non adamantines sont réduits de 2."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Warforged",
							"displayEntry": "Warforged"
						}
					]
				}
			]
		},
		{
			"name": "Shifter Defense",
			"source": "PlayerTalents2",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez résister à la plupart des attaques physiques lorsque vous êtes en forme de métamorphe.",
				"Lorsque vous vous transformez et que vous êtes touché par une arme ou une attaque non magique, vous pouvez utiliser une réaction et obtenir une résistance aux dégâts de cette attaque.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Shifter",
						"entrySummary": "Shifter"
					}
				}
			]
		},
		{
			"name": "Shifter Healing Factor",
			"source": "PlayerTalents2",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Tes blessures guérissent quand tu te déplaces.",
				"Prérequis : Shifter.",
				"Lorsque vous vous déplacez, vous regagnez un nombre de points de vie égal à {@dice 1d6} + votre niveau de classe + votre modificateur de Constitution."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Shifter",
						"entrySummary": "Shifter"
					}
				}
			]
		},
		{
			"name": "Shifter Instincts",
			"source": "PlayerTalents2",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos sens aiguisés d'animal vous rendent difficile à surprendre.",
				"Prérequis : Shifter.",
				"Vous avez 3 points d'instinct de métamorphe. Chaque fois que vous faites un jet d'initiative ou un test de sagesse ({@skill Perception}), vous pouvez dépenser un point d'instinct de métamorphe pour lancer un {@dice d12} et l'ajouter au résultat. Vous pouvez choisir de dépenser un de vos points d'instinct de métamorphe après avoir lancé le dé, mais avant que le résultat ne soit déterminé.",
				"Vous regagnez vos points d'instinct de métamorphe dépensés lorsque vous terminez un long repos."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Shifter",
						"entrySummary": "Shifter"
					}
				}
			]
		},
		{
			"name": "Shifting Fortunes",
			"source": "PlayerTalents2",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez vous déplacer par télékinésie sur une courte distance même si ce n'est pas votre tour.",
				"Vous pouvez prendre une action bonus ou une réaction pour voler à 15 pieds.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Githzerai",
							"displayEntry": "Githzerai"
						}
					]
				}
			]
		},
		{
			"name": "Stone Grip",
			"source": "PlayerTalents2",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez manier d'une seule main des armes qui nécessitent normalement deux mains pour être utilisées correctement.",
				"Vous pouvez manier une arme de mêlée à deux mains dans une seule main. Cependant, vous ne pouvez pas manier une arme de mêlée à deux mains dans chaque main en même temps."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Goliath",
							"displayEntry": "Goliath"
						}
					]
				},
				{
					"ability": [
						{
							"str": 18
						}
					]
				}
			]
		},
		{
			"name": "Swift Shapechange",
			"source": "PlayerTalents2",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez changer de forme plus rapidement que la normale.",
				"Vous pouvez prendre une action bonus pour activer votre capacité de changement de forme.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Changeling",
							"displayEntry": "Changeling"
						}
					]
				}
			]
		},
		{
			"name": "Summon Swarm",
			"source": "PlayerTalents2",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez invoquer des essaims de petites bêtes qui se battront pour vous.",
				"À votre tour, vous pouvez utiliser une action pour invoquer des essaims de chauves-souris, d'insectes, de rats ou de corbeaux. Vous pouvez invoquer un nombre d'essaims égal ou inférieur à un quart de votre niveau, arrondi au supérieur.",
				"Les créatures invoquées sont amicales envers vous et vos compagnons. Faites un jet d'initiative pour les créatures invoquées en tant que groupe, qui a ses propres tours. Elles obéissent à tout ordre verbal que vous leur donnez (aucune action de votre part n'est requise). Si vous ne leur donnez aucun ordre, elles se défendent contre les créatures hostiles, mais ne font aucune autre action.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Revenant",
							"displayEntry": "Revenant"
						}
					]
				}
			]
		},
		{
			"name": "Sunlight Adaptation",
			"source": "PlayerTalents2",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous vous êtes habitué à la lumière du jour après des décennies de vie sur le monde de la surface.",
				"Vous ne subissez pas de désavantage aux jets d'attaque et aux tests de Sagesse ({@skill Perception}) imposés par la sensibilité à la lumière du soleil."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf",
							"subrace": "Duergar",
							"displayEntry": "Duergar"
						},
						{
							"name": "Elf",
							"subrace": "Drow",
							"displayEntry": "Drow"
						}
					]
				}
			]
		},
		{
			"name": "Telekinetic Leap",
			"source": "PlayerTalents2",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez vous déplacer par télékinésie ou déplacer un allié.",
				"À votre tour, vous pouvez prendre une action bonus et vous faire voler, vous ou un allié consentant, jusqu'à 30 pieds.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Githyanki",
							"displayEntry": "Githyanki"
						}
					]
				}
			]
		},
		{
			"name": "Warforged Adaptation",
			"source": "PlayerTalents2",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez vous adapter et changer d'ensemble de compétences si nécessaire.",
				"Lorsque vous terminez un repos long, vous pouvez remplacer temporairement l'une de vos compétences ou de vos outils par une nouvelle compétence de votre choix.",
				"Cet avantage dure jusqu'à ce que vous terminiez un long repos."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Warforged",
							"displayEntry": "Warforged"
						}
					]
				}
			]
		},
		{
			"name": "Warforged Resilience",
			"source": "PlayerTalents2",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes plus résistant que la normale.",
				"Vous avez un avantage sur les jets de sauvegarde contre le poison, et vous avez une résistance contre les dégâts du poison. De plus, vous avez l'avantage aux jets de sauvegarde contre la mort."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Warforged",
							"displayEntry": "Warforged"
						}
					]
				}
			]
		},
		{
			"name": "Warforged Resistance",
			"source": "PlayerTalents2",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre revêtement composite est conçu pour résister aux attaques élémentaires les plus courantes.",
				"Vous avez une résistance au feu et au froid."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Warforged",
							"displayEntry": "Warforged"
						}
					]
				}
			]
		},
		{
			"name": "Water's Calm",
			"source": "PlayerTalents2",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous entrez dans un repos méditatif et en retirez des bénéfices réparateurs.",
				"Pendant un court repos, vous pouvez entrer en transe. Après le court repos, vous pouvez choisir entre deux options :",
				"Se soigner soi-même. Regagnez un nombre de points de vie égal à deux fois votre niveau plus votre modificateur de Constitution.",
				"Récupérer un sort. Récupérer un nombre d'emplacements de sorts dépensés dont le nombre total de niveaux doit être égal ou inférieur à un quart de votre niveau, arrondi au supérieur.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Genasi",
							"subrace": "Water",
							"displayEntry": "Water Genasi"
						}
					]
				}
			]
		},
		{
			"name": "Water's Chill",
			"source": "PlayerTalents2",
			"page": 23,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez un talent naturel pour créer et manipuler la glace à partir de l'eau qui vous entoure.",
				"Vous pouvez lancer les sorts {@spell Ice Knife} et {@spell Armor of Agathys}. Vous lancez chacun de ces sorts une fois à un niveau égal à un quart de votre niveau de classe arrondi au supérieur, et vous retrouvez la capacité de les lancer de cette façon après avoir terminé un long repos. La Constitution est votre capacité de lancement de sorts pour ces sorts."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Genasi",
							"subrace": "Water",
							"displayEntry": "Water Genasi"
						}
					]
				},
				{
					"level": 3
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"ice knife",
									"armor of agathys"
								]
							}
						}
					},
					"ability": "con"
				}
			]
		},
		{
			"name": "Wind's Dance",
			"source": "PlayerTalents2",
			"page": 23,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez commander aux vents éternels qui vous entourent de vous donner un vol temporaire.",
				"Vous pouvez effectuer une action bonus et gagner une vitesse de vol de 40 pieds jusqu'à la fin du tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Genasi",
							"subrace": "Air",
							"displayEntry": "Air Genasi"
						}
					]
				}
			]
		},
		{
			"name": "Wind's Guardian",
			"source": "PlayerTalents2",
			"page": 23,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Un vent éternel vous entoure et vous protège.",
				"Vous pouvez utiliser votre réaction pour dévier un projectile lorsque vous êtes touché par une attaque d'arme à distance. Dans ce cas, les dégâts que vous subissez sont réduits de {@dice 1d6} + votre modificateur de Dextérité."
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Genasi",
							"subrace": "Water",
							"displayEntry": "Water Genasi"
						}
					]
				},
				{
					"level": 3
				}
			]
		},
		{
			"name": "Concussive Shot",
			"source": "PlayerTalents2",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre baliste de force peut étourdir les créatures.",
				"Après avoir infligé des dégâts de force à une créature avec votre baliste de la Force, vous pouvez choisir de l'étourdir avec un souffle de concussion. La créature doit effectuer un jet de sauvegarde de Constitution avec un DC de 8 + votre bonus de compétence + votre modificateur d'Intelligence. Si vous ratez votre jet de sauvegarde, la cible subit des dégâts de force supplémentaires de {@damage 2d8} et est étourdie jusqu'à la fin de votre prochain tour. En cas de sauvegarde réussie, la cible subit la moitié des dégâts supplémentaires et n'est pas étourdie.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"subclass": {
							"name": "Artillerist",
							"source": "TCE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Crazy Concoctions",
			"source": "PlayerTalents2",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez modifier la composition de vos formules alchimiques et en améliorer les effets.",
				"Lorsque vous utilisez l'un de vos élixirs expérimentaux, vous pouvez améliorer l'une de ses caractéristiques. Choisis-en une parmi les suivantes :",
				"Dualité. L'élixir expérimental a deux effets. Vous lancez deux fois le dé sur la table Élixir expérimental lorsqu'une créature boit l'élixir.",
				"Persistance. La durée de l'effet de l'élixir expérimental est doublée.",
				"Puissance. Un élixir expérimental qui inflige des dégâts ou qui soigne inflige deux dé supplémentaires de dégâts ou fournit deux dé supplémentaires de soins.",
				"Quantité. L'élixir expérimental a deux dosages. Ses effets ne se cumulent pas.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"subclass": {
							"name": "Alchemist",
							"source": "TCE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Deadshot",
			"source": "PlayerTalents2",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez un don pour faire des coups critiques.",
				"Vous pouvez bénéficier d'une action bonus pour viser soigneusement une seule cible. Si votre prochaine attaque de sort de ce tour alors que vous utilisez votre arme à feu arcanique comme foyer de lanceur de sorts touche une cible, elle est considérée comme un coup critique.",
				"Une fois que vous avez réussi à utiliser cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"subclass": {
							"name": "Artillerist",
							"source": "TCE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Elixir",
			"source": "PlayerTalents2",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Tu peux créer un élixir expérimental supplémentaire.",
				"Prérequis : Artificier, spécialiste en artefact.",
				"Vous pouvez fabriquer un élixir expérimental supplémentaire à la fin d'un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"subclass": {
							"name": "Alchemist",
							"source": "TCE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Infusions",
			"source": "PlayerTalents2",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez sélectionner des objets magiques dans une liste supérieure à votre niveau actuel.",
				"Le nombre maximum d'infusions que vous connaissez est augmenté de 2."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Artificer",
							"source": "TCE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Infused Item",
			"source": "PlayerTalents2",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez infuser des sorts dans des objets non magiques plus souvent que la normale.",
				"Le nombre maximum d'objets que vous pouvez infuser est augmenté de 1."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer",
							"source": "TCE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Greater Eldritch Cannon",
			"source": "PlayerTalents2",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos canons eldritch ont une plus grande portée.",
				"Doublez la portée de vos canons eldritch."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Artillerist",
							"source": "TCE",
							"visible": true
						}
					}
				},
				{
					"otherSummary": {
						"entry": "Canon Eldrith amélioré",
						"entrySummary": "Improved Eldrith Cannon"
					}
				}
			]
		},
		{
			"name": "Improved Eldritch Cannon",
			"source": "PlayerTalents2",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre canon eldritch est meilleur que la normale.",
				"Votre canon eldritch a une CA de 19 et un nombre de points de vie égal à sept fois votre niveau d'artificier."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"subclass": {
							"name": "Artillerist",
							"source": "TCE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Flash of Genius",
			"source": "PlayerTalents2",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez affecter le jet d'attaque d'une créature avec votre éclair de génie.",
				"Comme Flash of Genius, mais lorsque vous ou une autre créature que vous pouvez voir dans un rayon de 30 pieds de vous faites un jet d'attaque, vous pouvez utiliser votre réaction pour ajouter votre modificateur d'Intelligence au jet."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Artificer",
							"source": "TCE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Mithral Defender",
			"source": "PlayerTalents2",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Défenseur d'acier est plus résistant que la normale.",
				"Prérequis : Artificier niveau 12, Spécialiste de l'artificier batave, Grand Défenseur.",
				"Comme le Défenseur d'acier amélioré, sauf qu'il possède les caractéristiques supplémentaires suivantes :",
				"Il gagne un bonus de +1 à la classe d'armure.",
				"Il résiste à tous les dommages par matraquage, perforation et entaille causés par des armes non magiques qui ne sont pas adamantines."
			]
		},
		{
			"name": "Greater Defender",
			"source": "PlayerTalents2",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Défenseur d'acier possède plus de caractéristiques de combat que la normale.",
				"Comme Steel Defender, sauf qu'il possède les caractéristiques suivantes :",
				"Toute créature touchée par le Défenseur d'acier gagne un désavantage à toute attaque non effectuée contre elle jusqu'à la fin du prochain tour du Défenseur d'acier.",
				"Si une créature se déplace d'au moins 1 pied dans un rayon de 1,5 mètre autour de lui, vous pouvez utiliser une réaction et ordonner au Défenseur d'acier d'effectuer une attaque d'arme de mêlée contre cette créature. Si elle touche, la vitesse de la cible est réduite à 0 jusqu'à la fin de ce tour."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Battlesmith",
							"source": "TCE",
							"visible": true
						}
					}
				},
				{
					"otherSummary": {
						"entry": "Défenseur amélioré",
						"entrySummary": "Enhanced Defender"
					}
				}
			]
		},
		{
			"name": "Infused Defender",
			"source": "PlayerTalents2",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez infuser des sorts dans votre Défenseur d'acier.",
				"Vous pouvez infuser de la magie dans votre Défenseur d'acier. Choisissez parmi Bottes du chemin sinueux, Défense améliorée, Arme améliorée ou Arme rayonnante. Le Défenseur d'acier en retire les avantages."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"subclass": {
							"name": "Battlesmith",
							"source": "TCE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Enhanced Defender",
			"source": "PlayerTalents2",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous améliorez les capacités de combat de votre Défenseur d'acier.",
				"L'attaque Rend de votre défenseur d'acier, dotée d'un pouvoir de Force, inflige un dé supplémentaire de dégâts."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"subclass": {
							"name": "Battlesmith",
							"source": "TCE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Swift Elixir",
			"source": "PlayerTalents2",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser vos élixirs expérimentaux sans effort.",
				"Vous pouvez faire une action bonus pour boire un élixir expérimental.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Alchemist",
							"source": "TCE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Arcane Knight",
			"source": "PlayerTalents2",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes capable d'attaquer après avoir lancé un sort d'artificier.",
				"Lorsque vous utilisez votre action pour lancer un sort d'artificier, vous pouvez effectuer une attaque d'arme de mêlée en tant qu'action bonus."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Multiclassé niveau 5/Combattant niveau 5 ou Paladin niveau 5 ou Rôdeur niveau 5, Défenseur des Arcanes",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Arcane Defender",
			"source": "PlayerTalents2",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes capable d'attaquer après avoir lancé un cantrip d'artificier.",
				"Lorsque vous utilisez votre action pour lancer un cantrip d'artificier, vous pouvez effectuer une attaque d'arme de mêlée comme action bonus."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Artificier multiclasse niveau 3/ Barbare niveau 3 ou Combattant niveau 3 ou Moines niveau 3 ou Paladin niveau 3 ou Rôdeur niveau 3 ou Voleur niveau 3",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Arcane Harmony",
			"source": "PlayerTalents2",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez augmenter l'efficacité de vos sorts d'artiste.",
				"Lorsque vous lancez un sort d'artificier qui inflige des dégâts, vous pouvez ajouter votre modificateur de Charisme aux dégâts du sort."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Artificier multiclasse niveau 1/Barde niveau 1",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Arcanist",
			"source": "PlayerTalents2",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous apprenez de nouveaux sorts d'arcanes au fur et à mesure que vous gagnez des niveaux dans toutes vos classes d'arcanes.",
				"Lorsque vous déterminez les sorts d'artificier que vous connaissez et pouvez préparer, vous ajoutez un tiers de vos niveaux de barde, de sorcier et de magicien (arrondi à l'inférieur) à vos niveaux d'artificier et vous considérez le total comme votre niveau d'artificier, comme indiqué dans la table de classe Artificier. Vous ajoutez ensuite un tiers de vos niveaux d'artificier (arrondi à l'inférieur) à vos niveaux de barde, de sorcier et de magicien et traitez le total comme vos niveaux de classe de barde, de sorcier et de magicien, comme indiqué dans leurs tables de classe respectives. Par exemple, si vous êtes un arpenteur 4/sorcier 4, vous compterez à la fois comme un arpenteur et un sorcier de 5e niveau pour déterminer quels sorts d'arpenteur et de sorcier vous pouvez préparer. Avec une Intelligence de 16, votre liste de sorts d'artificier préparés peut inclure huit sorts de 1er et 2ème niveau, dans n'importe quelle combinaison. Votre liste de sorts de sorcier préparés peut inclure huit sorts de 1er, 2e et 3e niveau, quelle qu'en soit la combinaison. Notez, cependant, que vous êtes toujours un lanceur de sorts de 8ème niveau lorsque vous déterminez vos emplacements de sorts disponibles."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Artificier multiclassé niveau 3/Arcane lanceur de sorts niveau 3",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Archer of the Arcane Order",
			"source": "PlayerTalents2",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez imprégner vos attaques à distance de sorts arcaniques.",
				"Lorsque vous lancez un sort qui nécessite une attaque de sort à distance contre une cible, vous pouvez effectuer une attaque d'arme à distance à la place pour délivrer le sort à la cible. Vous devez utiliser votre modificateur d'aptitude Force ou Dextérité pour effectuer cette attaque. Si elle touche, vous infligez vos dégâts d'arme normaux, en plus des dégâts du sort et des autres effets qu'il peut avoir."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Artificier multiclasse niveau 3/Ranger niveau 3",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Blessed Infusion",
			"source": "PlayerTalents2",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos infusions d'artificier stockent également l'énergie de guérison divine.",
				"Une créature peut utiliser une action bonus pour invoquer un objet que vous avez infusé. Elle doit être en accord avec l'objet pour le faire. La créature regagne un nombre de points de vie égal à votre niveau de clerc ou de paladin x 5 et l'infusion disparaît brusquement."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Artificier niveau 3/Cléric niveau 3 ou Paladin niveau 3 multiclasse",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Eldritch Infusion",
			"source": "PlayerTalents2",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos infusions d'artificier stockent également l'énergie de guérison divine.",
				"Vous ou une créature pouvez utiliser une action bonus pour invoquer un objet que vous avez infusé. Elle doit être en accord avec l'objet pour le faire. La créature subit des dégâts égaux à votre niveau de sorcier x 2 et récupère un emplacement de sort dépensé d'un niveau égal à la moitié de votre niveau de sorcier (arrondi à l'inférieur). L'infusion disparaît ensuite brusquement."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Artificier multiclasse niveau 3/Warlock niveau 3",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Enlightened Magic",
			"source": "PlayerTalents2",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez augmenter la puissance de vos sorts de barde.",
				"Lorsque vous lancez un sort de barde, vous pouvez ajouter votre modificateur d'Intelligence au jet de sauvegarde du sort.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Artificier multiclasse niveau 3/Barde niveau 3",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Enraged Defender",
			"source": "PlayerTalents2",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre défenseur d'acier fait aussi rage quand vous faites rage.",
				"Lorsqu'il est en rage, votre défenseur d'acier gagne un bonus à ses jets de dégâts d'armes de mêlée égal à votre bonus de dégâts de rage, comme indiqué dans la colonne Dégâts de rage de la table Barbare."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Artificier polyvalent niveau 3 (archétype du forgeron) / barbare 3",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Master Arcanist",
			"source": "PlayerTalents2",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous apprenez de nouveaux sorts d'arcane plus rapidement à mesure que vous gagnez des niveaux dans toutes vos classes d'arcane.",
				"Lorsque vous déterminez les sorts d'artificier que vous connaissez et que vous pouvez préparer, vous ajoutez la moitié de vos niveaux de barde, de sorcier et de magicien (arrondis à l'inférieur) à vos niveaux d'artificier et vous considérez le total comme votre niveau d'artificier, comme indiqué dans la table de classe Artificier. Vous ajoutez ensuite la moitié de vos niveaux d'artificier (arrondis à l'inférieur) à vos niveaux de barde, de sorcier et de magicien et considérez le total comme vos niveaux de classe de barde, de sorcier et de magicien, comme indiqué dans leurs tables de classe respectives.",
				"Par exemple, si vous êtes un artificier 6/barde 7, vous compterez comme un artificier de 9ème niveau et un barde de 10ème niveau pour déterminer quels sorts d'artificier et de barde vous pouvez préparer, respectivement. Avec un Charisme et une Intelligence de 17, votre liste de sorts d'artificier préparés peut inclure douze sorts d'artificier de 1er, 2ème et 3ème niveau, dans n'importe quelle combinaison. Votre liste de sorts de barde préparés peut inclure treize sorts de barde de 1er, 2ème, 3ème, 4ème et 5ème niveau, dans n'importe quelle combinaison. Notez, cependant, que vous êtes toujours un lanceur de sorts de 13ème niveau lorsque vous déterminez vos emplacements de sorts disponibles."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Multiclasse Artificier 6/Maître des sorts arcaniques niveau 6, Arcaniste",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Mystic",
			"source": "PlayerTalents2",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous continuez à apprendre de nouveaux sorts arcaniques et divins à mesure que vous gagnez des niveaux de classe arcaniques et divins.",
				"Lorsque vous déterminez les sorts arcaniques et divins que vous connaissez et pouvez préparer, vous ajoutez un tiers de vos niveaux de classe divins (arrondi à l'inférieur) à vos niveaux de classe arcaniques et considérez le total comme votre niveau arcanique, comme indiqué dans leur table de classe respective. Vous ajoutez ensuite un tiers de vos niveaux de classe d'arcanes (arrondi à l'inférieur) à vos niveaux de classe de lanceur de sorts divins et considérez le total comme votre niveau de classe de lanceur de sorts divins, comme indiqué dans leur table de classe respective.",
				"Par exemple, si vous êtes un artificier 3/clerc 3, vous compterez à la fois comme un artificier de 4ème niveau et un clerc de 4ème niveau pour déterminer quels sorts d'artificier et de clerc vous pouvez préparer. Avec une Intelligence et un Charisme de 16, votre liste de sorts d'artificier préparés peut inclure cinq sorts de 1er niveau. Votre liste de sorts de clercs préparés peut inclure sept sorts de 1er et 2ème niveau, dans n'importe quelle combinaison. Notez cependant que vous êtes toujours un lanceur de sorts de 6e niveau lorsque vous déterminez vos emplacements de sorts disponibles."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Artificier niveau 3/Clérical niveau 3 ou Druide niveau 3 multiclasse",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Mystic Theurge",
			"source": "PlayerTalents2",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous apprenez de nouveaux sorts arcaniques et divins plus rapidement à mesure que vous gagnez des niveaux dans vos deux classes arcaniques et divines.",
				"Lorsque vous déterminez les sorts arcaniques et cléricaux que vous connaissez et pouvez préparer, vous ajoutez la moitié de vos niveaux de classe de lanceur de sorts arcaniques (arrondis à l'inférieur) à vos niveaux de classe de lanceur de sorts divins et vous considérez le total comme votre niveau de classe de lanceur de sorts divins, comme indiqué dans leur table de classe respective. Vous ajoutez ensuite la moitié de vos niveaux de classe de lanceur de sorts divins (arrondie à l'inférieur) à vos niveaux de classe de lanceur de sorts d'arcanes et traitez le total comme votre niveau de classe de lanceur de sorts d'arcanes, comme indiqué dans leur table de classe respective.",
				"Cette caractéristique remplace le talent Mystique.",
				"Par exemple, si vous êtes un clerc 6/artificier 6, vous compterez à la fois comme un clerc de 9e niveau et un artificier de 9e niveau pour déterminer les sorts de clerc et d'artificier que vous pouvez préparer, au lieu d'être un lanceur de sorts de 6e niveau. Avec une Sagesse de 16 et une Intelligence de 16, vos listes de sorts de clercs préparés peuvent inclure douze sorts de 1er, 2e, 3e, 4e et 5e niveau, dans n'importe quelle combinaison, tandis que votre liste de sorts d'artificier préparés peut inclure douze sorts de 1er, 2e et 3e niveau, dans n'importe quelle combinaison. Notez cependant que vous êtes toujours un lanceur de sorts de 12e niveau lorsque vous déterminez vos emplacements de sorts disponibles."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Artificier multiclasse niveau 6/Cléric niveau 6 ou Druide niveau 6, Mystique.",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Spell Strike",
			"source": "PlayerTalents2",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez canaliser vos sorts de mêlée à travers votre arme.",
				"Lorsque vous lancez un sort qui nécessite une attaque de sort de mêlée contre une cible, vous pouvez effectuer une attaque d'arme de mêlée à la place pour délivrer le sort à la cible. Vous devez utiliser votre modificateur d'aptitude Force ou Dextérité pour effectuer cette attaque. Si elle touche, vous infligez vos dégâts de mêlée normaux en plus des dégâts du sort et des autres effets qu'il peut avoir."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Artificier multiclasse niveau 4/ Barbare niveau 4 ou Combattant niveau 4 ou Paladin niveau 4 ou Rôdeur niveau 4 ou Voleur niveau 4, Défenseur des arcanes",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Spell Sword",
			"source": "PlayerTalents2",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous gagnez plus d'emplacements de sorts lorsque vous gagnez des niveaux dans les classes martiales.",
				"Lorsque vous déterminez vos emplacements de sorts disponibles dans la table Multiclass Spellcaster : Créneaux de sorts par niveau de sort, vous ajoutez les trois quarts de vos niveaux d'artificier, de paladin et de ranger (arrondis à l'inférieur), la moitié de vos niveaux de classe (arrondis à l'inférieur) si vous avez la caractéristique Eldritch Knight ou Arcane Trickster, ou un tiers de vos niveaux de classe (arrondis à l'inférieur) si vous avez un archétype de classe non lanceur de sorts à votre niveau total de lanceur de sorts.",
				"Par exemple, si vous êtes un artificier 3/paladin 4, vous comptez comme un personnage de 6ème niveau pour déterminer vos emplacements de sorts : vous avez quatre emplacements de 1er niveau, trois emplacements de 2ème niveau et trois emplacements de 3ème niveau. Cependant, vous ne connaissez pas de sorts supérieurs au 2ème niveau. Vous pouvez utiliser les emplacements de sorts de ces niveaux pour lancer les sorts que vous connaissez - et éventuellement améliorer leurs effets."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Artificier multiclasse niveau 3/ Barbare niveau 3 ou Combattant niveau 3 ou Paladin niveau 3 ou Moine niveau 3 ou Rôdeur niveau 3 ou Voleur niveau 3",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Aura of Divine Fury",
			"source": "PlayerTalents2",
			"page": 30,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Fureur Divine est plus puissante que la normale.",
				"Lorsque vous êtes en rage, vous pouvez choisir d'être enveloppé d'une aura de puissance divine jusqu'à la fin de votre rage. À la fin de chacun de vos tours pendant cette durée, chaque créature située à 1,5 mètre de vous subit des dégâts égaux à 1d6 + la moitié de votre niveau de barbare. Les dégâts sont soit nécrotiques, soit radiants, en fonction du type de dégâts que vous avez choisi lorsque vous avez obtenu Fureur divine.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Zealot",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Bloodlust",
			"source": "PlayerTalents2",
			"page": 30,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Tuer une créature alimente votre frénésie de tuer, vous permettant de faire plus d'attaques que la normale.",
				"Pendant votre tour et seulement une fois par tour pendant que vous êtes en rage, lorsque vous tuez une créature avec une attaque d'arme de mêlée et qu'il y a une créature ennemie à portée de votre vitesse de déplacement, vous pouvez immédiatement vous déplacer jusqu'à votre vitesse vers la créature ennemie et lui porter une attaque d'arme de mêlée. Cette attaque n'est pas comptabilisée dans le nombre maximal d'attaques supplémentaires que vous pouvez effectuer lorsque vous effectuez l'action d'attaque et votre mouvement pendant cette action n'est pas comptabilisé dans votre vitesse de déplacement maximale par tour."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Naissance d'une nouvelle espèce d'oiseau de proie.",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Divine Wrath",
			"source": "PlayerTalents2",
			"page": 30,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Lorsque vous êtes en colère, vous pouvez augmenter votre taille et infliger des attaques dévastatrices.",
				"Lorsque vous êtes en rage, vous pouvez canaliser la puissance divine et devenir un avatar de votre dieu. Vous gagnez les caractéristiques suivantes :",
				"- Votre taille devient Large, sauf si vous étiez plus grand.",
				"- Votre vitesse devient 50 pieds, sauf si vous étiez plus rapide.",
				"- Votre portée augmente de 5 pieds.",
				"- Vos attaques d'armes sont considérées comme magiques et infligent 2d8 dégâts radiants ou nécrotiques supplémentaires, selon le choix que vous avez fait lorsque vous avez obtenu Fureur divine.",
				"L'effet dure jusqu'à la fin de votre rage ou jusqu'à ce que vous utilisiez une action bonus pour y mettre fin.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"subclass": {
							"name": "Zealot",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Spirit Shield",
			"source": "PlayerTalents2",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre esprit totem dure plus longtemps que la normale.",
				"Augmente les dégâts que vous réduisez de {@damage 1d6} points supplémentaires."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Ancestral Guardian",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Storm Aura",
			"source": "PlayerTalents2",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"entries": [
				"La taille de votre aura de tempête est plus grande que la normale.",
				"La portée de votre Aura de Tempête est augmentée de 10 pieds, pour un rayon total de 20 pieds."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Storm Herald",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Totem Spirit",
			"source": "PlayerTalents2",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre esprit totem dure plus longtemps que la normale.",
				"La créature Esprit Totem dure jusqu'à la fin de votre prochain tour. Si vous possédez également le talent Esprit Totem Jumeau, les deux créatures durent jusqu'à la fin de votre prochain tour."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"subclass": {
							"name": "Totem Warrior",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Zealous Presence",
			"source": "PlayerTalents2",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Présence zélée peut soigner les alliés.",
				"Comme Présence zélée, mais en plus, chaque allié regagne un nombre de points de vie égal à {@dice 2d8} + la moitié de votre niveau de barbare."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"subclass": {
							"name": "Zealot",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Spiked Counter",
			"source": "PlayerTalents2",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez faire une contre-attaque avec votre armure à pointes.",
				"Lorsque vous êtes en rage, que vous portez une armure à pointes et qu'une créature située à moins de 1,5 mètre de vous effectue une attaque de mêlée contre vous et la rate, vous pouvez utiliser une réaction et effectuer une attaque de mêlée contre elle avec les pointes de votre armure."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Battlerager",
							"source": "SCAG",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Storm Impact",
			"source": "PlayerTalents2",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez sauter sur de grandes distances et atterrir avec un impact explosif qui inflige des dégâts aux créatures à proximité.",
				"Pendant votre rage, lorsque vous utilisez l'option d'attaque, vous pouvez utiliser l'une de vos attaques pour sauter dans les airs et atterrir dans un carré situé à 40 pieds de distance. À l'atterrissage, vous créez une explosion élémentaire centrée sur vous et dans les limites de l'effet de votre aura de tempête. Le type de dégâts est basé sur l'environnement que vous avez choisi au 3e niveau. Chaque créature se trouvant dans votre aura, autre que vous, doit effectuer un jet de sauvegarde de Dextérité contre un DC égal à 8 + votre bonus de compétence + votre modificateur de Constitution.",
				"Désert. Les créatures ennemies qui se trouvent dans votre aura subissent 18 [{@damage 4d8}] dégâts de feu en cas de sauvegarde ratée, ou la moitié en cas de réussite.",
				"Mer. Les créatures ennemies qui se trouvent dans votre aura subissent 18 [{@damage 4d8}] dégâts de foudre en cas de sauvegarde ratée, ou la moitié en cas de réussite.",
				"Toundra. Les créatures ennemies se trouvant dans votre aura subissent 18 [{@damage 4d8}] dégâts de froid en cas d'échec de la sauvegarde, ou la moitié en cas de réussite.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"subclass": {
							"name": "Storm Herald",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Summon Ancestral Guardian",
			"source": "PlayerTalents2",
			"page": 32,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre esprit totem dure plus longtemps que la normale.",
				"À votre tour, vous pouvez faire une action bonus et invoquer un gardien ancestral qui apparaîtra dans un espace de votre choix situé à moins de 30 pieds de vous. Le Gardien Ancestral apparaît comme une version spirituelle identique à la vôtre. Il a une CA de 13, des points de vie égaux à votre total maximum, et une vitesse de mouvement de base de 40 pieds. Cependant, il ne peut effectuer aucune action, sauf se déplacer.",
				"Tant que vous ou un allié se trouve dans un rayon de 30 pieds du Gardien Ancestral, il bénéficie des avantages suivants :",
				"- Tous les dommages qu'ils subissent sont transférés au Gardien Ancestral.",
				"- Tous les jets d'attaque effectués contre eux ont un désavantage.",
				"Le Gardien Ancestral dure 1 minute ou jusqu'à ce que ses points de vie atteignent 0, auquel cas il se dissipe. Vous pouvez prendre une action bonus pour ordonner au Gardien Ancestral de se déplacer.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous preniez un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"subclass": {
							"name": "Ancestral Guardian",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Summon Totem Spirit",
			"source": "PlayerTalents2",
			"page": 32,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez la capacité d'invoquer instantanément votre esprit totem ancestral pour vous aider au combat pendant une courte période.",
				"Choisissez une créature que vous pouvez voir. Vous pouvez bénéficier d'une action bonus pour invoquer un esprit totem qui apparaît adjacent à vous. Il a une CA de 13 et un nombre de points de vie égal à deux fois votre niveau de barbare. L'esprit totem se déplace alors à la hauteur de sa vitesse vers la cible. S'il finit adjacent à la cible, il peut attaquer cet ennemi. Qu'il soit capable d'attaquer ou non, l'esprit totem disparaît à la fin de votre tour. Les dégâts infligés par un esprit totem sont traités comme des dégâts magiques.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos.",
				"Elan : L'élan spirituel peut se déplacer jusqu'à 15 mètres et effectue une attaque bélier sur la cible, avec un bonus d'attaque égal à 3 plus votre bonus de compétence. Une touche inflige 6 (1d6+3) dégâts de matraquage. Si l'élan spirituel s'est déplacé d'au moins 6 mètres en direction de la cible avant l'attaque, celle-ci subit 7 (2d6) points de dégâts supplémentaires et doit réussir un jet de sauvegarde de Force ou être mise à terre.",
				"Tigre : Le tigre spirituel peut se déplacer jusqu'à 40 pieds et effectue une attaque de griffes sur la cible, avec un bonus d'attaque égal à 3 plus votre bonus de compétence. Un coup de griffe inflige 7 (1d8+3) dégâts tranchants. Si le tigre spirituel s'est déplacé d'au moins 6 mètres en ligne droite vers la cible avant l'attaque, celle-ci doit réussir un jet de sauvegarde de Force ou être mise à terre. Si la cible est mise à terre, le tigre spirituel peut effectuer une attaque de morsure supplémentaire. Si elle touche, elle inflige 8 (1d10+3) points de dégâts perforants.",
				"Le jet de sauvegarde pour l'effet supplémentaire de l'élan et du tigre est égal à 8 + votre bonus de compétence + votre modificateur de Force."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Totem Warrior",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Unrelenting Spikes",
			"source": "PlayerTalents2",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes constamment en train de vous agiter, de vous secouer et de vous débattre pendant le combat, frappant tous ceux qui sont proches de vous avec vos pointes d'armure.",
				"Lorsque vous portez une armure à pointes et que vous n'êtes pas frappé d'incapacité, toute créature qui commence son tour à moins de 1,5 m de vous subit 3 dégâts perforants. De plus, votre caractéristique Retribution hérissée inflige 2 dégâts supplémentaires."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"subclass": {
							"name": "Battlerager",
							"source": "SCAG",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Vengeful Spirit",
			"source": "PlayerTalents2",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre esprit totem dure plus longtemps que la normale.",
				"Lorsque vous utilisez Bouclier d'esprit, vous pouvez également choisir de vous déplacer à la hauteur de votre vitesse et, si elle est à portée, effectuer une attaque d'arme de mêlée contre la créature qui a infligé des dégâts à la cible de votre Bouclier d'esprit.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"subclass": {
							"name": "Ancestral Guardian",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Weapon of the Storm",
			"source": "PlayerTalents2",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre arme inflige des dégâts élémentaires supplémentaires lorsque vous êtes en colère.",
				"Lorsqu'elle est enragée, votre arme inflige des dégâts élémentaires supplémentaires en fonction de l'environnement que vous avez choisi au 3e niveau.",
				"Désert. Votre arme inflige des dégâts de feu supplémentaires {@damage 1d6}.",
				"Mer. Votre arme inflige {@damage 1d6} de dégâts supplémentaires dus à la foudre.",
				"Toundra. Votre arme inflige des dégâts de froid supplémentaires de {@damage 1d6}."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"subclass": {
							"name": "Storm Herald",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Counter Flourish",
			"source": "PlayerTalents2",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous profitez de la vulnérabilité momentanée d'un adversaire après avoir réussi à éviter son attaque.",
				"Prérequis : Barde niveau 3, Collège des épées.",
				"Lorsqu'une créature vous rate avec une attaque de mêlée, vous pouvez utiliser votre réaction et dépenser un dé d'inspiration bardesque pour effectuer une attaque d'arme de mêlée contre cette créature. Si vous touchez, vous ajoutez le dé d'inspiration bardesque au jet de dégâts de l'attaque."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"subclass": {
							"name": "Swords",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Exposing Strike",
			"source": "PlayerTalents2",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre frappe distrait votre ennemi, exposant momentanément une section vulnérable à l'attaque de vos alliés.",
				"Après avoir touché et infligé des dégâts à une créature avec une attaque d'arme, vous pouvez effectuer une action bonus et lancer un dé d'inspiration bardique. Jusqu'au début de votre prochain tour, la créature subit des dégâts d'arme supplémentaires égaux au nombre que vous avez obtenu sur le dé d'inspiration bardesque à chaque attaque d'arme effectuée contre elle, jusqu'à un nombre maximal d'attaques égal à votre modificateur de Charisme.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Valor",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Mantle of Majesty",
			"source": "PlayerTalents2",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser le manteau de majesté plus souvent que la normale.",
				"Vous pouvez utiliser le manteau de majesté une fois de plus entre deux longs repos.",
				"Lorsque vous utilisez cette caractéristique une seconde fois avant un long repos, vous subissez un niveau d'épuisement (comme décrit dans l'annexe A du PHB)."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Glamour",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Shadow Lore",
			"source": "PlayerTalents2",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser Shadow Lore plus souvent que la normale.",
				"Comme Shadow Lore, sauf que vous pouvez l'utiliser une fois de plus entre deux longs repos.",
				"Lorsque vous utilisez cette caractéristique une seconde fois avant un long repos, vous subissez un niveau d'épuisement (comme décrit dans l'annexe A du PHB)."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"subclass": {
							"name": "Whispers",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Fey Charm",
			"source": "PlayerTalents2",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre nature féerique vous a conféré la capacité naturelle de charmer et de dominer les humanoïdes.",
				"Vous apprenez le sort Dominer une personne. Vous avez toujours ce sort préparé, il ne compte pas dans le nombre de sorts que vous avez préparés, et vous pouvez le lancer une fois à son niveau standard sans dépenser un emplacement de sort. Lorsque vous le faites, vous ne pouvez pas le refaire avant d'avoir terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"subclass": {
							"name": "Glamour",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Heckle",
			"source": "PlayerTalents2",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous narguez vos ennemis avec vos remarques sournoises et vos insultes, les distrayant d'une attaque imminente.",
				"Prérequis : Bard niveau 9, Collège des Satires.",
				"Vous pouvez effectuer une action bonus ou une réaction et dépenser jusqu'à trois dés d'inspiration bardique. Choisissez un nombre de créatures égal aux utilisations d'Inspiration bardesque dépensées. Vous imposez un désavantage à leur prochain jet de sauvegarde de ce tour.",
				"Après avoir utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos.",
				"{@note This is UA class that was never released}"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Satires",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Hilarious Jest",
			"source": "PlayerTalents2",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos mots tranchants peuvent provoquer une crise de rire chez une autre créature.",
				"Après avoir utilisé avec succès Cutting Words sur une créature, choisissez une autre créature dans un rayon de 30 pieds de la cible de Cutting Words qui peut voir et entendre la cible. Cette créature doit réussir un jet de sauvegarde de Sagesse ou tomber à plat ventre, devenant ainsi incapable de se relever jusqu'à la fin de votre prochain tour. Une créature ayant un score d'intelligence de 4 ou moins n'est pas affectée."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Lore",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Blade Flourish",
			"source": "PlayerTalents2",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Blade Flourish est plus puissant que la normale.",
				"Vous pouvez utiliser jusqu'à deux dés d'inspiration lorsque vous utilisez l'une des options d'épanouissement de la lame."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Swords",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Fool's Luck",
			"source": "PlayerTalents2",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Fool's Luck est plus puissant que la normale.",
				"Lorsque vous utilisez Chance du fou avec succès, vous ne gagnez aucun inconvénient.",
				"{@note This is UA class that was never released}"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"subclass": {
							"name": "Satire",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Mantle of Inspiration",
			"source": "PlayerTalents2",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre manteau d'inspiration peut fournir plus de points de vie temporaires que la normale.",
				"Comme le manteau d'inspiration, sauf que chaque cible gagne un nombre supplémentaire de points de vie temporaires égal à votre modificateur de Charisme."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"subclass": {
							"name": "Glamour",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Mantle of Whispers",
			"source": "PlayerTalents2",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre manteau de chuchotements dure plus longtemps que la normale.",
				"Comme le manteau des chuchotements, sauf que vous pouvez conserver cette apparence pendant un nombre d'heures égal à votre modificateur de Charisme +1."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"subclass": {
							"name": "Whispers",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Master's Flourish",
			"source": "PlayerTalents2",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser Master's Flourish sans dépenser un dé d'inspiration bardique.",
				"Chaque fois que vous utilisez une option Blade Flourish, vous pouvez lancer un d10 et l'utiliser au lieu de dépenser un dé d'inspiration bardique. Si vous disposez de l'option Improved Blade Flourish, vous pouvez lancer jusqu'à deux d10."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"subclass": {
							"name": "Swords",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Psychic Blades",
			"source": "PlayerTalents2",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos lames psychiques peuvent infliger plus de dégâts que la normale.",
				"Comme Lames psychiques, sauf que vous infligez des dégâts psychiques supplémentaires égaux à votre modificateur de Charisme."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"subclass": {
							"name": "Whispers",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Tumbling Attack",
			"source": "PlayerTalents2",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous attaquez par surprise après une manœuvre de culbute.",
				"Prérequis : Bard niveau 3, Collège des Satires.",
				"Après avoir utilisé une action bonus pour culbuter, vous gagnez l'avantage sur le prochain jet d'attaque que vous faites ce tour.",
				"{@note This is UA class that was never released}"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"subclass": {
							"name": "Satire",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Arcane Expert",
			"source": "PlayerTalents2",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez une plus grande connaissance des sorts d'arcanes que la normale.",
				"Prérequis : Clerc niveau 15, Domaine des arcanes, Praticien des arcanes.",
				"Vous choisissez trois sorts dans la liste des sorts de sorcier, un pour chacun des niveaux suivants : 4e, 5e et 6e. Vous les ajoutez à votre liste de sorts de domaine. Comme vos autres sorts de domaine, ils sont toujours préparés et comptent pour vous comme des sorts de clerc."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Arcana",
							"source": "SCAG",
							"visible": true
						}
					}
				},
				{
					"otherSummary": {
						"entry": "Praticien des arcanes",
						"entrySummary": "Arcane Practitioner"
					}
				}
			]
		},
		{
			"name": "Arcane Practitioner",
			"source": "PlayerTalents2",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez plus de connaissances des sorts d'arcane que la normale.",
				"Prérequis : Clerc niveau 9, Domaine des Arcanes.",
				"Vous choisissez trois sorts dans la liste des sorts de sorcier, un pour chacun des niveaux suivants : 1er, 2e et 3e. Vous les ajoutez à votre liste de sorts de domaine. Comme vos autres sorts de domaine, ils sont toujours préparés et comptent pour vous comme des sorts de clerc."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Arcana",
							"source": "SCAG",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Back from the Grave",
			"source": "PlayerTalents2",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez empêcher une créature de mourir.",
				"Lorsqu'une créature que vous pouvez voir à moins de 30 pieds de vous voit ses points de vie tomber à 0 ou moins, vous pouvez utiliser une réaction et restaurer les points de vie de la créature à la moitié de son maximum.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Grave",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Death and Decay",
			"source": "PlayerTalents2",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous générez une aura de mort qui endommage les créatures vivantes.",
				"Prérequis : Clerc niveau 15, Domaine de la mort.",
				"Comme action bonus, vous pouvez créer une aura d'ombres tourbillonnantes nauséabondes qui est remplie d'énergie nécrotique. Toute créature qui commence son tour à moins de 3 mètres de vous subit {@damage 2d8} de dégâts nécrotiques. La créature doit également réussir un jet de sauvegarde de Constitution égal au DC de sauvegarde de votre sort ou son maximum de points de vie est réduit d'un montant égal aux dégâts subis. Cette réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si cet effet réduit son maximum de points de vie à 0. L'effet dure tant que vous vous concentrez, jusqu'à 1 minute.",
				"Après avoir utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Death",
							"source": "DMG",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Divine Boon",
			"source": "PlayerTalents2",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous consommez de l'énergie magique pour augmenter vos chances ou celles de votre allié de réussir une attaque, une sauvegarde ou un test.",
				"Lorsque vous ou un allié situé dans un rayon de 30 pieds et que vous pouvez voir effectuez un jet d'attaque, de sauvegarde ou un test de capacité, mais avant que le résultat ne soit déterminé, vous pouvez utiliser une réaction et dépenser un emplacement de sort. Si vous dépensez un emplacement de sort de premier niveau, lancez un d4 et ajoutez le résultat au jet précédent. Si vous dépensez un emplacement de sort de deuxième niveau, vous pouvez lancer deux d4. Si vous dépensez un emplacement pour un sort de troisième niveau ou plus, vous pouvez lancer trois d4.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Clerc, paladin ou sorcier (âme divine uniquement)",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Greater Blessing of the Forge",
			"source": "PlayerTalents2",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Bénédiction de la Forge peut conférer de puissants enchantements et vous pouvez l'utiliser plus souvent que la normale.",
				"Comme la Bénédiction de la Forge, sauf qu'elle accorde un bonus de +3 à la CA si c'est une armure ou un bonus de +3 aux jets d'attaque et de dégâts si c'est une arme."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Forge",
							"source": "XGE",
							"visible": true
						}
					}
				},
				{
					"otherSummary": {
						"entry": "Bénédiction de la forge améliorée",
						"entrySummary": "Improved Blessing of the Forge"
					}
				}
			]
		},
		{
			"name": "Improved Blessing of the Forge",
			"source": "PlayerTalents2",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Bénédiction de la Forge est plus puissante que la normale.",
				"Comme la Bénédiction de la Forge, sauf qu'elle accorde un bonus de +2 à la CA si c'est une armure ou un bonus de +2 aux jets d'attaque et de dégâts si c'est une arme."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Forge",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Radiant Defense",
			"source": "PlayerTalents2",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Les alliés protégés par votre défense rayonnante subissent moins de dégâts que la normale.",
				"Comme Défense rayonnante, sauf que l'allié gagne également une résistance au type de dégâts subis par l'attaque.",
				"{@note This is UA class that was never released}"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Protection",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Touch of Death",
			"source": "PlayerTalents2",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre toucher de mort est plus puissant que la normale.",
				"Lorsque vous utilisez Toucher de mort et que vous réduisez une créature à un nombre de points de vie inférieur ou égal à votre niveau de clerc, vous infligez des dégâts nécrotiques supplémentaires égaux à votre niveau de clerc."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Death",
							"source": "DMG",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Mass Radiant Defense",
			"source": "PlayerTalents2",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez cibler plus de créatures avec une défense rayonnante que la normale.",
				"Comme Défense rayonnante améliorée, sauf que vous pouvez cibler jusqu'à un nombre d'alliés égal à votre modificateur de Sagesse +1.",
				"{@note This is UA class that was never released}"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Protection",
							"visible": true
						}
					}
				},
				{
					"otherSummary": {
						"entry": "Défense radiante améliorée",
						"entrySummary": "Improved Radiant Defense"
					}
				}
			]
		},
		{
			"name": "Return to the Grave",
			"source": "PlayerTalents2",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Les morts-vivants sont plus vulnérables à votre caractéristique de transformation en mort-vivant.",
				"Les créatures mortes-vivantes ont un désavantage à leurs jets de sauvegarde de Sagesse contre votre capacité Tourner en mort-vivant."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Grave",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Bestial Instinct",
			"source": "PlayerTalents2",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez attaquer immédiatement après avoir utilisé Forme sauvage.",
				"Après avoir utilisé une action pour activer la forme sauvage, vous pouvez prendre une action bonus et faire une attaque d'arme naturelle."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Spirit Totem",
			"source": "PlayerTalents2",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser Spirit Totem plus souvent que la normale.",
				"Vous pouvez utiliser Spirit Totem une fois de plus entre les repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Shepherd",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Hearth of Rejuvenation",
			"source": "PlayerTalents2",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre foyer d'ombre et de lumière peut vous accorder des avantages supplémentaires, à vous et à vos alliés.",
				"À la fin d'un repos court ou long dans la sphère créée par Hearth of Moonlight and Shadow, vous pouvez choisir de fournir un effet supplémentaire qui vous avantage, vous et vos alliés. Choisissez l'un des trois effets suivants :",
				"Regagnez des points de vie égaux à deux fois votre niveau de druide,",
				"- Regagner un nombre d'emplacements de sorts égal à un cinquième de votre niveau de druide (arrondi à l'inférieur), ou",
				"- Gagnez un dé d4 d'inspiration. Son fonctionnement est identique à celui d'un dé d'inspiration bardique, sauf qu'il doit être utilisé dans un nombre d'heures égal à votre niveau de druide.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Dreams",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Balm of the Summer Court",
			"source": "PlayerTalents2",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez plus d'énergie féerique que la normale.",
				"Votre réserve d'énergie féerique est augmentée d'un nombre de d8 (au lieu de d6) égal à votre niveau de druide."
			]
		},
		{
			"name": "Improved Harvest Scythe",
			"source": "PlayerTalents2",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez plus d'énergie que d'habitude pour Harvest Scythe.",
				"Prérequis : Druide niveau 9, Cercle du Crépuscule.",
				"Votre réserve d'énergie féerique est portée à un nombre de d12 (au lieu de d10) égal à votre niveau de druide."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Dreams",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Watcher at the Threshold",
			"source": "PlayerTalents2",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez plus d'énergie féerique que la normale.",
				"Tous les aliens dans un rayon de 30 pieds de vous gagnent l'avantage sur les jets de sauvegarde de mort.",
				"De plus, vous pouvez utiliser une réaction pour donner à un allié que vous pouvez voir dans un rayon de 30 pieds une résistance aux dégâts nécrotiques et radiants. Une fois que vous utilisez cette caractéristique, vous ne pouvez pas la réutiliser avant d'avoir effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Twilight",
							"source": "UAD",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Superior Summoner",
			"source": "PlayerTalents2",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Lancer des sorts d'invocation est souvent facile pour vous.",
				"Prérequis : Druide niveau 12, Cercle du Berger.",
				"Vous pouvez bénéficier d'une action bonus pour lancer l'un des sorts suivants :",
				"- Conjurer les animaux",
				"- Con Conjurer les élémentaires",
				"- Conjurer le Fey",
				"• Conjure Minor Elemental",
				"- Conjurer les êtres des bois",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Shepherd",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "PlayerTalents2",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser le tir des arcanes plus souvent que la normale.",
				"Vous pouvez utiliser Tir des arcanes une fois de plus entre les repos. Cela porte votre utilisation totale à trois.",
				""
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Arcane Archer",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Arcane Shot Option",
			"source": "PlayerTalents2",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous connaissez plus d'options de tir des arcanes que la normale.",
				"Prérequis : Combattant niveau 3, archétype de l'Archer des Arcanes.",
				"Vous apprenez une option supplémentaire de tir des arcanes."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Arcane Archer",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Fighting Spirit",
			"source": "PlayerTalents2",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser l'Esprit de combat plus souvent que la normale.",
				"Vous pouvez utiliser Fighting Spirit une fois de plus (pour un maximum total de quatre) entre les repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Samurai",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Implacable Mark",
			"source": "PlayerTalents2",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser Marque Implacable plus souvent que la normale.",
				"Vous pouvez utiliser Marque implacable une fois de plus (pour un maximum total de quatre) entre les repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Knight",
							"source": "UAF",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Steady Aim",
			"source": "PlayerTalents2",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser Steady Aim plus souvent que la normale.",
				"Vous pouvez utiliser Steady Aim une fois de plus (pour un maximum de quatre au total) entre les repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Sharpshooter",
							"source": "UAF",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Superiority Die",
			"source": "PlayerTalents2",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes extraordinairement habile dans vos manœuvres de combat par rapport à la normale.",
				"Vous gagnez un dé de supériorité de combat supplémentaire."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Battlemaster",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Heroic Shield",
			"source": "PlayerTalents2",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez soudainement bloquer les attaques visant vos alliés avec votre bouclier.",
				"Lorsque vous êtes équipé d'un bouclier et qu'un allié situé à moins de 1,5 mètre de vous est touché par un jet d'attaque mais avant que le résultat ne soit déterminé, vous pouvez utiliser une réaction et ajouter le bonus de classe d'armure de votre bouclier + votre modificateur de compétence à la CA de l'allié.",
				"Vous pouvez utiliser cette caractéristique trois fois. Vous récupérez toutes les utilisations dépensées après avoir terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Purple Dragon Knight",
							"source": "SCAG",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Arcane Shot",
			"source": "PlayerTalents2",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos tirs arcaniques infligent plus de dégâts que la normale.",
				"Vos options de tir des arcanes infligent {@damage 1d6} de dégâts de force supplémentaires."
			]
		},
		{
			"name": "Improved Monster Hunter's Prey",
			"source": "PlayerTalents2",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous savez comment frapper vos ennemis choisis plus efficacement que la normale.",
				"Prérequis : Combattant niveau 9, archétype du chasseur de monstres.",
				"Lorsque vous attaquez une aberration, un fétiche, un démon ou un mort-vivant, vous pouvez obtenir un coup critique sur un jet de 19 ou 20."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Arcane Archer",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Steady Aim",
			"source": "PlayerTalents2",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos tirs en Steady Aim peuvent être plus mortels que la normale.",
				"En plus des autres avantages obtenus avec Steady Aim, vos attaques à distance obtiennent un résultat critique sur un jet de 19 ou 20."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Sharpshooter",
							"source": "UAF",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Unwavering Mark",
			"source": "PlayerTalents2",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous infligez plus de dégâts que la normale lorsque vous utilisez les attaques spéciales de votre marque inébranlable.",
				"Les dégâts supplémentaires que vous infligez lorsque vous touchez une créature marquée avec votre attaque spéciale sont égaux à votre niveau de combattant, au lieu de la moitié seulement."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Cavalier",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Inspire Courage",
			"source": "PlayerTalents2",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous incitez vos alliés à rester forts et à mieux se battre.",
				"En tant qu'action bonus, vous pouvez faire un discours inspirant pour soutenir vos alliés et vous-même contre la peur et améliorer les capacités de combat du groupe. Vous et tous vos alliés dans un rayon de 60 pieds qui peuvent vous voir et vous entendre gagnent un avantage à leur prochain jet d'attaque et jet de sauvegarde contre la peur.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Purple Dragon Knight",
							"source": "SCAG",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Intercepting Bulwark",
			"source": "PlayerTalents2",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez soudainement vous précipiter et empêcher un ennemi d'attaquer un allié.",
				"Lorsque vous voyez une créature qui a ciblé un allié avec une attaque d'arme, vous pouvez utiliser une réaction et vous déplacer à la hauteur de votre vitesse. Si vous terminez votre mouvement à moins de 1,5 mètre de cette créature, vous pouvez effectuer une attaque d'arme de mêlée. Si elle touche, vous marquez la cible jusqu'à la fin de son prochain tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Knight",
							"source": "UAF",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Lion's Roar",
			"source": "PlayerTalents2",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"entries": [
				"La bravoure et la férocité dont vous faites preuve lorsque vous utilisez l'esprit de combat sont contagieuses.",
				"Lorsque vous utilisez Fighting Spirit, vous pouvez choisir un nombre de créatures égal à votre modificateur de Charisme +1 dans un rayon de 30 pieds autour de vous qui peuvent vous voir et vous entendre. Elles bénéficient des avantages de votre esprit de combat jusqu'à la fin de votre prochain tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Samurai",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Monster Hunter's Prey",
			"source": "PlayerTalents2",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous savez comment vous battre avec vos ennemis choisis mieux que la normale.",
				"Vos jets de dégâts d'armes infligent des dégâts supplémentaires de {@damage 1d6} contre les aberrations, les fey, les démons et les morts-vivants."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Monster Hunter",
							"source": "UAGH",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Oath of Wrath",
			"source": "PlayerTalents2",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous défiez un adversaire au combat, vous inspirant pour mieux vous battre.",
				"Sélectionnez un adversaire dans un rayon de 60 pieds qui peut vous voir et vous entendre. Vous pouvez prendre une action bonus et jurer de vaincre l'adversaire cible. Vous gagnez l'avantage à tous vos jets d'attaque et jets de sauvegarde effectués contre la cible. L'effet prend fin après 1 minute, si la cible est vaincue ou si vous attaquez une autre créature que la cible.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez accompli un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Purple Dragon Knight",
							"source": "SCAG",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "War Mount",
			"source": "PlayerTalents2",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez ordonner à votre monture d'attaquer.",
				"Vous pouvez bénéficier d'une action bonus pour diriger votre monture afin qu'elle effectue une attaque de mêlée à l'arme naturelle."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Cavalier",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Confounding Strikes",
			"source": "PlayerTalents2",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez confondre et distraire les créatures touchées par votre rafale de coups.",
				"Lorsque vous touchez une créature en utilisant Flurry of Blows, vous pouvez dépenser 1 point de kit pour imposer un désavantage au prochain jet d'attaque de la créature. Vous ne pouvez utiliser cette caractéristique que pour une créature par tour."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Drunken Master",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Tipsy Sway",
			"source": "PlayerTalents2",
			"page": 43,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser Tipsy Sway plus souvent que la normale.",
				"Vous pouvez utiliser Tipsy Sway une fois de plus entre les repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Drunken Master",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Flaming Fists",
			"source": "PlayerTalents2",
			"page": 43,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez faire en sorte que les flammes enveloppent vos mains, ce qui vous permet d'infliger des dégâts de feu supplémentaires avec vos frappes sans arme et vos éclairs solaires.",
				"Comme action bonus, vous pouvez dépenser 3 points de ki et canaliser votre lumière intérieure dans vos frappes. Vos attaques à mains nues et vos éclairs de soleil radieux infligent un supplément de {@damage 1d6} de dégâts de feu. Cet effet dure pendant un nombre de rounds égal à votre modificateur de sagesse."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Sun Soul",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Kiss of Death",
			"source": "PlayerTalents2",
			"page": 43,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez canaliser votre énergie pour tuer instantanément une créature affaiblie.",
				"Vous pouvez sentir quand votre frappe a failli porter un coup mortel à une créature. Lorsque vous réduisez une créature située à moins de 1,5 mètre de vous à un nombre de points de vie inférieur ou égal à votre niveau de moine (le MD doit vous informer quand cela se produit), vous pouvez dépenser 2 points de ki pour infliger des dégâts nécrotiques égaux aux points de vie restants de la créature.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Long Death",
							"source": "SCAG",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Healing Hands",
			"source": "PlayerTalents2",
			"page": 43,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos mains guérisseuses restaurent plus de points de vie que la normale.",
				"Lorsque vous redonnez des points de vie à une créature en utilisant votre caractéristique Mains guérisseuses, celle-ci regagne également un nombre de points de vie supplémentaire égal à votre modificateur de Sagesse. Ces points de vie supplémentaires ne sont pas comptabilisés dans le pool de vos soins magiques."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Tranquility",
							"source": "UAMk",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Radiant Sun Bolt",
			"source": "PlayerTalents2",
			"page": 43,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos boulons de soleil radiant ont une portée plus longue que la normale.",
				"La portée de votre éclair de soleil radieux est augmentée à 15 mètres."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Sun Soul",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Touch of Death",
			"source": "PlayerTalents2",
			"page": 43,
			"featureType": [
				"Talents"
			],
			"entries": [
				"La mort d'une créature vous rapporte plus que la normale.",
				"Comme Toucher de mort, sauf qu'en plus, lorsque vous réduisez à 0 point de vie une créature située à 1,5 mètre de vous, vous regagnez un nombre de points de ki égal à un quart de votre niveau de moine, arrondi au supérieur.",
				"Vous ne pouvez plus gagner de point ki de cette manière jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Long Death",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Mortal Strike",
			"source": "PlayerTalents2",
			"page": 44,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous exploitez votre Ki pour vous permettre d'effectuer des frappes mortelles avec votre arme Kensai.",
				"Vous pouvez dépenser 3 points de ki pour permettre à vos attaques d'armes Kensai d'obtenir un coup critique sur un jet de 19 ou 20. Si vous avez l'avantage sur la cible, vous obtenez un coup critique sur un jet de 18 à 20.",
				"L'effet dure jusqu'au début de votre prochain tour."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Kensai",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Safe Haven",
			"source": "PlayerTalents2",
			"page": 44,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez tenter de protéger une créature d'un mal imminent.",
				"Lorsqu'une créature autre que vous-même est visée par une attaque ou par un sort nuisible, vous pouvez dépenser 2 points de ki en réaction pour lancer le sort Sanctuaire sur cette créature. La créature attaquant ou lançant le sort nuisible gagne un désavantage à son jet de sauvegarde de Sagesse.",
				"Une fois que vous avez lancé le sort de cette manière, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Tranquility",
							"source": "UAMk",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Unerring Strike",
			"source": "PlayerTalents2",
			"page": 44,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous exploitez votre Ki pour vous permettre de frapper avec plus de précision avec votre arme Kensai.",
				"Vous pouvez dépenser 1 point de ki pour vous donner un avantage sur votre prochain jet d'attaque avec votre arme Kensai. Vous devez décider d'utiliser cette caractéristique avant de faire le jet."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Kensai",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Discipline",
			"source": "PlayerTalents2",
			"page": 44,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous apprenez une Discipline supplémentaire.",
				"Vous gagnez une Discipline supplémentaire de votre choix."
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Mystic",
							"source": "UAMy",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Psionic Talent",
			"source": "PlayerTalents2",
			"page": 44,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous apprenez un talent psionique supplémentaire.",
				"Vous gagnez un talent psionique supplémentaire."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Mystic",
							"source": "UAMy",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Arcane spells",
			"source": "PlayerTalents2",
			"page": 44,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous connaissez plus de sorts d'arcanes que la normale.",
				"Vous apprenez deux sorts de sorcier supplémentaires. Les sorts doivent être du 1er au 4ème niveau."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Mystic",
							"source": "UAMy",
							"visible": true
						},
						"subclass": {
							"name": "Wu Jen",
							"source": "UAMy",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Avatar Aura",
			"source": "PlayerTalents2",
			"page": 44,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Les auras de votre Avatar ont une portée plus longue que la normale.",
				"La portée de toutes les capacités d'aura que vous projetez est augmentée de 10 pieds."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Mystic",
							"source": "UAMy",
							"visible": true
						},
						"subclass": {
							"name": "Avatar",
							"source": "UAMy",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Breath of Knowledge",
			"source": "PlayerTalents2",
			"page": 44,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre souffle de connaissance est plus puissant que la normale.",
				"Lorsque vous terminez un long repos, vous gagnez la compétence pour un jet de sauvegarde de votre choix.",
				"Cet avantage dure jusqu'à ce que vous terminiez un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Mystic",
							"source": "UAMy",
							"visible": true
						},
						"subclass": {
							"name": "Nomad",
							"source": "UAMy",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Potent Psionics",
			"source": "PlayerTalents2",
			"page": 45,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos attaques d'armes à infusion psychique infligent plus de dégâts que la normale.",
				"Lorsque vous touchez une créature avec votre arme et que vous infligez des dégâts psychiques, vous infligez des dégâts psychiques supplémentaires égaux à votre modificateur d'Intelligence."
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Mystic",
							"source": "UAMy",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Psionic Surge",
			"source": "PlayerTalents2",
			"page": 45,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez maintenir votre concentration psychique lorsque vous utilisez la déferlante psionique.",
				"Vous pouvez choisir de maintenir votre concentration psychique lorsque vous utilisez la déferlante psionique.",
				"Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un long repos. Vous pouvez toujours utiliser la déferlante psionique comme d'habitude (mais vous perdez la focalisation psychique si vous le faites)."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Mystic",
							"source": "UAMy",
							"visible": true
						},
						"subclass": {
							"name": "Awakened",
							"source": "UAMy",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Surge of Health",
			"source": "PlayerTalents2",
			"page": 45,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez maintenir votre concentration psychique lorsque vous utilisez Surge of Health.",
				"Vous pouvez choisir de maintenir votre concentration psychique lorsque vous utilisez Surge of Health.",
				"Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos. Vous pouvez toujours utiliser Surge of Health comme d'habitude (mais vous perdez la Focalisation psychique si vous le faites)."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Mystic",
							"source": "UAMy",
							"visible": true
						},
						"subclass": {
							"name": "Immortal",
							"source": "UAMy",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Psy Blade",
			"source": "PlayerTalents2",
			"page": 45,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez étourdir une créature avec votre couteau de l'âme.",
				"À votre tour, lorsque vous touchez une créature en utilisant Soul Knife, vous pouvez tenter de l'étourdir. La créature a droit à un jet de sauvegarde d'Intelligence égal à 8 + votre bonus de compétence + votre modificateur d'Intelligence. En cas d'échec, la créature est étourdie jusqu'à la fin de son prochain tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Mystic",
							"source": "UAMy",
							"visible": true
						},
						"subclass": {
							"name": "Soul Knife",
							"source": "UAMy",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Aura of Despair",
			"source": "PlayerTalents2",
			"page": 45,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez créer une aura de désespoir autour de vous.",
				"Vous pouvez faire en sorte que votre Aura de haine génère des énergies sombres et tourbillonnantes. Les ennemis qui se trouvent dans votre Aura de haine ont un désavantage sur leurs jets de sauvegarde. L'effet dure tant que vous vous concentrez, jusqu'à 1 minute.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oathbreaker",
							"source": "DMG",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Divine Boon",
			"source": "PlayerTalents2",
			"page": 45,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous consommez de l'énergie magique pour augmenter vos chances ou celles de votre allié de réussir une attaque, une sauvegarde ou un test.",
				"Lorsque vous ou un allié situé dans un rayon de 30 pieds et que vous pouvez voir effectuez un jet d'attaque, de sauvegarde ou un test de capacité, mais avant que le résultat ne soit déterminé, vous pouvez utiliser une réaction et dépenser un emplacement de sort. Si vous dépensez un emplacement de sort de premier niveau, lancez un d4 et ajoutez le résultat au jet précédent. Si vous dépensez un emplacement de sort de deuxième niveau, vous pouvez lancer deux d4. Si vous dépensez un emplacement pour un sort de troisième niveau ou plus, vous pouvez lancer trois d4.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Clerc, paladin ou sorcier (âme divine uniquement)",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Fiendish Servant",
			"source": "PlayerTalents2",
			"page": 46,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Tu peux invoquer et commander un démon.",
				"Vous pouvez utiliser une action pour invoquer un démon des plans inférieurs. Le démon doit avoir un CR égal ou inférieur à un quart de votre niveau de paladin, arrondi à l'inférieur. Le démon est lié à vous pour les 24 heures suivantes.",
				"Une créature liée doit suivre vos instructions au mieux de ses capacités. Vous pouvez ordonner à la créature de vous accompagner dans une aventure, de garder un lieu ou de délivrer un message. La créature obéit à la lettre à vos instructions. Si la créature exécute complètement vos instructions avant la fin du sort, elle voyage jusqu'à vous pour vous rapporter cet acte si vous êtes sur le même plan d'existence. Si vous êtes sur un autre plan d'existence, elle retourne à l'endroit où vous l'avez liée et y reste jusqu'à la fin du sort.",
				"Vous ne pouvez avoir qu'un seul serviteur démoniaque à la fois. Si vous invoquez un autre serviteur démoniaque alors que vous en avez déjà un lié, ce dernier retourne immédiatement dans son plan d'existence.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oathbreaker",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Aura of Conquest",
			"source": "PlayerTalents2",
			"page": 46,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Présence conquérante est plus puissante que la normale.",
				"Comme Aura de conquête, sauf que chaque créature effrayée subit des dégâts psychiques supplémentaires égaux à la moitié de votre modificateur de Charisme lorsqu'elle y commence son tour."
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Conquest",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Aura of the Guardian",
			"source": "PlayerTalents2",
			"page": 46,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Aura du Gardien est plus puissante que la normale.",
				"Chaque fois que vous protégez un allié contre le mal grâce à votre Aura du Gardien, vous pouvez choisir de réduire de moitié les dégâts que vous subissez.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Redemption",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Aura of Treachery",
			"source": "PlayerTalents2",
			"page": 46,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Aura de trahison est plus puissante que la normale.",
				"Vous obtenez les avantages supplémentaires suivants :",
				"Abattre le troupeau. Lorsque vous touchez une créature qui a un ou plusieurs de ses alliés dans un rayon de 1,5 m avec une arme de mêlée, vous infligez des dégâts d'arme supplémentaires égaux à votre modificateur de Charisme.",
				"Treacherous Strike. Lorsque vous forcez un attaquant à relancer une attaque contre une créature de votre choix qui se trouve également dans un rayon de 1,5 m de l'attaquant, vous pouvez ajouter votre modificateur de Charisme au jet de l'attaquant."
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Treachery",
							"source": "UAP",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Champion's Challenge",
			"source": "PlayerTalents2",
			"page": 47,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous infligez des dégâts supplémentaires aux créatures affectées par le défi de votre champion.",
				"Vos attaques à l'arme contre des créatures sous l'effet du défi de votre champion infligent des dégâts supplémentaires égaux à votre modificateur de Charisme."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Crown",
							"source": "SCAG",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Divine Allegiance",
			"source": "PlayerTalents2",
			"page": 47,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous subissez moins de dégâts lorsque vous utilisez votre Allégeance divine.",
				"Lorsque vous utilisez votre réaction pour substituer magiquement votre propre santé à celle de la créature ciblée, vous pouvez choisir de ne subir que la moitié des dégâts.",
				"Vous pouvez utiliser cette caractéristique pour Allégeance divine trois fois. Vous récupérez toutes les utilisations dépensées une fois que vous avez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Crown",
							"source": "SCAG",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Guided Strike",
			"source": "PlayerTalents2",
			"page": 47,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos coups guidés frappent plus fort que la normale.",
				"Lorsque vous touchez une créature après avoir utilisé Guided Strike, vous infligez des dégâts supplémentaires égaux à votre modificateur de Charisme."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Conquest",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Poison Strike",
			"source": "PlayerTalents2",
			"page": 47,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes plus précis avec vos attaques lorsque vous utilisez Poison Strike.",
				"Lorsque vous effectuez un jet d'attaque avec une arme empoisonnée après avoir utilisé Poison Strike, vous pouvez ajouter votre modificateur de Charisme au jet."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Treachery",
							"source": "UAP",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Rebuke the Violent",
			"source": "PlayerTalents2",
			"page": 47,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Rebuke the Violent est plus puissant que la normale.",
				"Comme Rebuke the Violent, mais l'attaquant subit des dégâts supplémentaires égaux à votre modificateur de Charisme."
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Redemption",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Swift Lay on Hands",
			"source": "PlayerTalents2",
			"page": 47,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser votre fonction d'imposition des mains plus rapidement que d'habitude.",
				"Vous pouvez faire une action bonus pour utiliser votre fonction Imposer les mains.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Deep Spelunker",
			"source": "PlayerTalents2",
			"page": 47,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre familiarité avec les environs de l'Underdark vous permet de vous y déplacer facilement, même dans les conditions les plus difficiles.",
				"Vous avez un avantage sur les tests de Force (Athlétisme) ou de Dextérité (Acrobaties) lorsque vous êtes dans un environnement souterrain naturel."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Gloom Stalker",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Greater Planar Warrior",
			"source": "PlayerTalents2",
			"page": 48,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez infliger les dégâts de force supplémentaires obtenus grâce aux dégâts du guerrier planaire chaque fois que vous touchez la créature.",
				"Vous gagnez un avantage sur vos attaques contre une créature que vous avez ciblée avec votre caractéristique de guerrier planaire ce tour-ci. Cette caractéristique dure jusqu'à ce que vous touchiez la créature avec une attaque."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Horizon Walker",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Hide of Stone",
			"source": "PlayerTalents2",
			"page": 48,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre corps embrasse les rigueurs de l'Underdark et peut prendre quelque chose de sa teinte et de sa dureté. Vous pouvez donner à votre peau l'apparence et la sensation d'être aussi froide et dure que la pierre naturelle de votre environnement.",
				"Vous pouvez utiliser une action pour transformer votre peau extérieure en pierre qui se fond dans l'environnement. Vous gagnez une résistance aux dégâts non magiques de matraquage, de perçage et d'entaille. De plus, vous imposez un désavantage aux tests d'Intelligence et de Sagesse des créatures lorsqu'elles tentent de détecter votre présence dans un environnement souterrain.",
				"Cet effet dure tant que vous restez concentré, jusqu'à une heure.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Gloom Stalker",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Distant Strike",
			"source": "PlayerTalents2",
			"page": 48,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez vous téléporter plus loin que la normale.",
				"Comme Distant Strike, sauf que vous pouvez vous téléporter jusqu'à 20 pieds avant chaque attaque."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Horizon Walker",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Guardian Aura",
			"source": "PlayerTalents2",
			"page": 48,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre aura est plus puissante que la normale.",
				"Comme Guardian Aura, mais comme suit :",
				"- la portée de votre aura est augmentée à 40 pieds",
				"- l'aura peut affecter les créatures qui ont la moitié ou plus de ses points de vie."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Primeval Guardian",
							"source": "UARAR",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Guardian Soul",
			"source": "PlayerTalents2",
			"page": 48,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre mobilité augmente et votre peau semblable à une écorce devient plus dure lorsqu'elle est sous forme de gardien.",
				"Comme Âme de gardien, sauf que lorsque vous êtes en forme de gardien, votre vitesse est augmentée à 15 pieds. De plus, les dégâts que vous subissez lors d'attaques par matraquage, perçantes et tranchantes sont réduits de 2."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Primeval Guardian",
							"source": "UARAR",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Planar Warrior",
			"source": "PlayerTalents2",
			"page": 48,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous infligez des dégâts supplémentaires avec votre caractéristique de guerrier planaire.",
				"Prérequis : Ranger niveau 6, Archétype.",
				"Comme Guerrier planaire, sauf que vous infligez un {@damage 1d8} de dégâts de force supplémentaires la prochaine fois que vous touchez la créature ciblée."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Horizon Walker",
							"source": "UARAR",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Slayer's Prey",
			"source": "PlayerTalents2",
			"page": 49,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez infliger des dégâts supplémentaires à une créature que vous avez ciblée avec la Proie du tueur plus souvent que la normale.",
				"Vous infligez les dégâts supplémentaires chaque fois que vous touchez la cible de votre caractéristique Proie du tueur avec une attaque d'arme, et pas seulement la première fois au cours d'un tour."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Monster Slayer",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Supernatural Defense",
			"source": "PlayerTalents2",
			"page": 49,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez anticiper et lire les attaques de la cible de votre Œil du tueur, ce qui vous permet de les éviter.",
				"Vous imposez un désavantage au premier jet d'attaque de la cible de votre Proie du tueur effectué contre vous à chaque tour."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Monster Slayer",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Slay Monster",
			"source": "PlayerTalents2",
			"page": 49,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez infliger un coup mortel à la cible de votre proie du tueur.",
				"À votre tour, après avoir réussi à toucher une cible de votre proie du tueur avec votre arme, vous pouvez choisir d'infliger 35 ({@damage 10d6}) de dégâts supplémentaires. La cible a droit à un jet de sauvegarde de Constitution égal à 8 + votre bonus de compétence + votre modificateur de Force ou de Dextérité (à votre choix). En cas de sauvegarde réussie, la cible ne subit que la moitié des dégâts supplémentaires.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Monster Slayer",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Tremor Sense",
			"source": "PlayerTalents2",
			"page": 49,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre connexion avec l'Underdark augmente, vous fournissant des sens améliorés.",
				"Prérequis : Ranger niveau 9, archétype.",
				"Vous gagnez le Tremorsense jusqu'à 30 pieds."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Gloom Stalker",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Bravado",
			"source": "PlayerTalents2",
			"page": 49,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous exécutez des cascades athlétiques et acrobatiques avec style.",
				"Prérequis : Voleur niveau 6, Archétype.",
				"Vous pouvez ajouter votre modificateur de Charisme au résultat de votre test de capacité ou jet de sauvegarde de Force ou de Dextérité.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Swashbuckler",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Combat Mobility",
			"source": "PlayerTalents2",
			"page": 49,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Lorsque vous vous déplacez avant une attaque, vous infligez plus de dégâts.",
				"Chaque fois que vous vous déplacez d'au moins 6 mètres, vous infligez un {@damage 1d6} supplémentaire de dégâts d'arme lors de votre prochaine attaque d'arme de ce tour."
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Scout",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Cunning Maneuver",
			"source": "PlayerTalents2",
			"page": 50,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez prendre votre adversaire par surprise avec une acrobatie.",
				"Vous pouvez utiliser votre action de ruse pour vous déplacer dans l'espace d'une créature en utilisant une acrobatie - une culbute, un flip, une pirouette, une glissade ou une roulade en tonneau. Lorsque vous faites cela, vous pouvez effectuer un test de Dextérité ({@skill Acrobatics}) contesté par le test de Sagesse ({@skill Insight}) de la créature. Si votre test réussit, vous pouvez utiliser l'attaque sournoise contre cette créature même si vous n'avez pas l'avantage contre elle ou si aucun ennemi de la cible ne se trouve à moins de 1,5 m d'elle. Vous pouvez utiliser l'attaque sournoise de cette manière même si vous avez un désavantage contre la cible. Cependant, vous n'avez droit qu'à une seule attaque sournoise par tour. Si votre test échoue, vous êtes incapable de vous déplacer dans l'espace de la créature, vous tombez à plat ventre et vous vous arrêtez à moins de 1,5 m d'elle, vous tombez à plat ventre. Votre vitesse devient également 0 et vous gagnez un désavantage à vos attaques jusqu'à la fin du tour."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Eye for Danger",
			"source": "PlayerTalents2",
			"page": 50,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez repérer les dangers et les menaces plus tôt que les autres, ce qui vous permet de réagir plus rapidement.",
				"Vous pouvez ajouter votre bonus de compétence de perspicacité à vos jets de sauvegarde, vos jets d'initiative ou vos contrôles de sagesse ({@skill Perception}).",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Inquisitive",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Killer's Insight",
			"source": "PlayerTalents2",
			"page": 50,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous utilisez votre connaissance d'une créature à votre avantage pendant le combat.",
				"Chaque fois que vous infligez des dégâts d'attaque sournoise à une créature que vous avez observée ou avec laquelle vous avez interagi pendant au moins 1 minute, vous infligez un {@damage 1d6} supplémentaire de dégâts d'arme."
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Mastermind",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Hit and Run",
			"source": "PlayerTalents2",
			"page": 50,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez attaquer un ennemi avant de vous en éloigner lorsque vous utilisez la caractéristique accordée par Tirailleur.",
				"Lorsque vous utilisez la fonction Tirailleur, vous pouvez effectuer une attaque à l'arme contre le même ennemi avant ou après votre déplacement.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Scout",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Insightful Fighting",
			"source": "PlayerTalents2",
			"page": 50,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos attaques sournoises infligent plus de dégâts que la normale lorsque vous effectuez un combat perspicace.",
				"Prérequis : Voleur niveau 6, Archétype.",
				"Vous pouvez ajouter votre modificateur de Sagesse au résultat des jets de dégâts de votre attaque sournoise contre les créatures ciblées par vos tests de perspicacité."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Inquisitive",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Instinctive Tactician",
			"source": "PlayerTalents2",
			"page": 50,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez aider vos alliés même si ce n'est pas votre tour.",
				"Comme Maître de Tactique, sauf que vous pouvez aussi utiliser une réaction pour utiliser l'action Aide.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Mastermind",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Rakish Assassin",
			"source": "PlayerTalents2",
			"page": 51,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous exécutez des attaques sournoises avec un charme rakish et une forme débonnaire.",
				"Vous pouvez ajouter votre modificateur de Charisme à vos jets de dégâts d'attaque sournoise."
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Swashbuckler",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Uncanny Save",
			"source": "PlayerTalents2",
			"page": 51,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vos réflexes étonnants vous permettent d'éviter les attaques physiques et élémentaires ou de vous soustraire aux attaques mentales et aux prises.",
				"Lorsque vous devez effectuer un jet de sauvegarde autre qu'un jet de sauvegarde de Dextérité, vous pouvez choisir d'utiliser votre jet de sauvegarde de Dextérité à la place.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Baleful Curse of the Sea",
			"source": "PlayerTalents2",
			"page": 51,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez déclencher un effet de malédiction plus puissant.",
				"Comme Malédiction de la mer, sauf qu'il y a un effet supplémentaire si la cible rate son jet de sauvegarde contre le sort. Si le sort n'a pas de jet de sauvegarde, appliquez l'effet supplémentaire.",
				"Cold Damage. La cible est ralentie pendant 1 minute. La cible a droit à un jet de sauvegarde de Constitution égal à votre DC de sauvegarde contre les sorts de sorcier à la fin de chacun de ses tours pour mettre fin à l'effet.",
				"Dégâts de foudre. La cible est paralysée jusqu'à la fin de votre prochain tour.",
				"Mouvement forcé. La cible est mise à terre.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Sea",
							"source": "UAS",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Blessed by the Gods",
			"source": "PlayerTalents2",
			"page": 51,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Tu peux rendre Favori des Dieux plus efficace que la normale.",
				"Lorsque vous utilisez Favored of the Gods, vous pouvez choisir d'ajouter votre modificateur de Charisme au résultat.",
				"Une fois que vous utilisez cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un long repos. Vous pouvez toujours utiliser Favori des Dieux normalement."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Divine Soul",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Burst of Divine Energy",
			"source": "PlayerTalents2",
			"page": 51,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez créer un nimbe d'énergie qui peut guérir les alliés et blesser les ennemis.",
				"Lorsque vous utilisez Ailes d'un autre monde, vous pouvez utiliser une action et choisir un nombre de créatures dans un rayon de 30 pieds que vous pouvez voir égal à votre modificateur de Charisme. Faites un jet {@dice 4d8}. Les créatures que vous avez choisies regagnent des points de vie égaux au nombre que vous avez obtenu. Toutes les autres créatures subissent des dégâts égaux au nombre que vous avez obtenu. Le type de dégâts est radiant si vous êtes bon ou légal et nécrotique si vous êtes mauvais ou chaotique. Vous pouvez choisir l'un ou l'autre si vous êtes neutre. Les créatures ont droit à un jet de sauvegarde de Charisme égal au DC de sauvegarde de votre sort Sorcier. En cas d'échec, elles ne subissent que la moitié des dégâts.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Divine Soul",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Burst of Exalted Glory",
			"source": "PlayerTalents2",
			"page": 52,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez créer une sphère d'énergie qui protège vos alliés et aveugle vos ennemis.",
				"Lorsque vous utilisez Ailes d'un autre monde, choisissez en réaction un nombre de créatures situées dans un rayon de 30 pieds que vous pouvez voir égal à votre modificateur de Charisme. Jusqu'à la fin du début de votre prochain tour, vous et les créatures choisies gagnez une résistance à tous les dégâts et l'avantage à tous les jets de sauvegarde.",
				"Toutes les autres créatures situées dans un rayon de 30 pieds doivent effectuer un jet de sauvegarde de Charisme égal au DC de sauvegarde de votre sort Sorcier. En cas d'échec, elles sont aveuglées jusqu'à la fin de votre prochain tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Divine Soul",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Divine Boon",
			"source": "PlayerTalents2",
			"page": 52,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous consommez de l'énergie magique pour augmenter vos chances ou celles de votre allié de réussir une attaque, une sauvegarde ou un test.",
				"Prérequis : Clerc, paladin ou sorcier (âme divine uniquement).",
				"Lorsque vous ou un allié situé dans un rayon de 30 pieds et que vous pouvez voir effectuez un jet d'attaque, de sauvegarde ou un test de capacité, mais avant que le résultat ne soit déterminé, vous pouvez utiliser une réaction et dépenser un emplacement de sort. Si vous dépensez un emplacement de sort de premier niveau, lancez un jet de {@dice 1d4} et ajoutez le résultat au jet précédent. Si vous dépensez un emplacement de sort de deuxième niveau, vous pouvez lancer {@dice 2d4}. Si vous dépensez un emplacement de sort de troisième niveau ou plus, vous pouvez lancer {@dice 3d4}.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": " Clerc, paladin ou sorcier (âme divine uniquement)",
						"entrySummary": "see text"
					}
				}
			]
		},
		{
			"name": "Extra Mantle of Flame",
			"source": "PlayerTalents2",
			"page": 52,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez invoquer le manteau de flamme plus souvent que la normale.",
				"Vous pouvez utiliser le manteau de flammes une fois de plus entre deux longs repos.",
				"Lorsque vous utilisez cette caractéristique une seconde fois avant un long repos, vous subissez un niveau d'épuisement (comme décrit dans l'annexe A du PHB)."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Phoenix",
							"source": "UAS",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Forked Lightning",
			"source": "PlayerTalents2",
			"page": 52,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez frapper jusqu'à trois créatures avec de puissants coups de foudre.",
				"Comme une action à votre tour, choisissez jusqu'à trois créatures dans un rayon de 60 pieds de vous que vous pouvez voir. Les créatures doivent se trouver à moins de 10 mètres les unes des autres lorsque vous les ciblez. Un éclair jaillit de votre main et se divise, formant un arc vers les cibles que vous avez choisies. Chaque créature doit effectuer un jet de sauvegarde de Dextérité égal au DC de sauvegarde de votre sort Sorcier. Une créature subit 45 ({@damage 10d8}) de dégâts de foudre en cas d'échec, ou la moitié en cas de réussite. Cette caractéristique est considérée comme un sort pour les besoins de Cœur de la tempête.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Storm",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Greater Form of the Phoenix",
			"source": "PlayerTalents2",
			"page": 53,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez prendre la forme d'un phénix ardent.",
				"Comme la Forme du Phénix et le Manteau de la Flamme, sauf que vous pouvez choisir de prendre la vraie forme du Phénix :",
				"- Vous avez une vitesse de vol de 80 pieds.",
				"- Vous gagnez les stats physiques, les points de vie, les dés et les qualités d'un élémentaire de feu, sauf que vous prenez la forme d'un aigle de feu géant et que vous conservez vos scores d'Intelligence, de Sagesse et de Charisme, vos compétences et vos jets de sauvegarde, en plus de ceux d'un élémentaire de feu. Pour tous les autres détails, cette caractéristique suit les règles et restrictions fournies par le sort Polymorphe."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Phoenix",
							"source": "UAS",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Hound of Ill Omen",
			"source": "PlayerTalents2",
			"page": 53,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre chien de mauvais augure est plus résistant que la normale.",
				"Comme le chien de mauvais augure, mais en plus le chien a une résistance aux dégâts de matraquage, de perçage et de coupure des attaques non magiques."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Shadow",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Tempestuous Magic",
			"source": "PlayerTalents2",
			"page": 53,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez manœuvrer plus librement que d'habitude avec la magie tempétueuse.",
				"Comme la magie tempétueuse, sauf que vous pouvez voler dans n'importe quelle direction, jusqu'à une distance de 15 pieds."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Storm",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Manipulate Earth",
			"source": "PlayerTalents2",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez contrôler et manipuler la terre, la pierre et le métal qui vous entourent, et vous en servir comme d'une arme ou d'un moyen de déplacement.",
				"Lorsque vous utilisez Durabilité de la pierre, vous pouvez entrer dans un état où vous pouvez manipuler mentalement la terre qui vous entoure. À chaque tour, vous pouvez exécuter les capacités suivantes :",
				"Lancer la terre. En tant qu'action, vous retirez et soulevez du sol une section de terre de 1,5 m de côté et la lancez vers une cible située à 60 pieds de vous. Chaque créature dans une sphère de 3 mètres de rayon centrée sur ce point doit effectuer un jet de sauvegarde de Dextérité. Le jet de sauvegarde est égal au jet de sauvegarde de votre sort Sorcier. La créature visée subit {@damage 3d6} de dégâts de matraquage en cas d'échec, ou la moitié des dégâts en cas de réussite.",
				"Élever ou abaisser la terre. Comme action bonus, vous pouvez élever ou abaisser la section carrée de 5 pieds d'un sol situé dans un rayon de 30 pieds. Vous pouvez élever ou abaisser la terre jusqu'à une hauteur ou une profondeur de 20 pieds, créant ainsi un pilier de terre ou une fosse. Vous pouvez continuer à élever le pilier ou à abaisser la profondeur de la fosse, jusqu'à 20 pieds par action bonus, jusqu'à un total de 60 pieds.",
				"Former un pont. Comme action bonus, vous pouvez créer un pont fait de terre de 20 pieds de long et 5 pieds de large. Vous pouvez continuer à allonger le pont, jusqu'à 20 pieds par action bonus, jusqu'à un total de 60 pieds. Cependant, le point d'origine du pont doit rester connecté à la terre à tout moment. Sinon, le pont s'effondre.",
				"Cette caractéristique dure tant que vous restez concentré, jusqu'à 1 minute. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Stone",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Sea Form",
			"source": "PlayerTalents2",
			"page": 54,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Tu peux te transformer en un élémentaire d'eau.",
				"Vous pouvez bénéficier d'une action bonus pour vous transformer en élémentaire d'eau. Pour tous les autres détails, cette caractéristique suit les règles et restrictions fournies par le sort Polymorphe, sauf que vous conservez la capacité de lancer des sorts lorsque vous êtes sous cette forme et que l'effet dure tant que vous vous concentrez, jusqu'à un nombre de tours égal à votre modificateur de Charisme.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Sea",
							"source": "UAS",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Stone Form",
			"source": "PlayerTalents2",
			"page": 54,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Tu peux te transformer en un élémentaire de la Terre.",
				"Vous pouvez bénéficier d'une action bonus pour vous transformer en un élémentaire de terre. Pour tous les autres détails, cette caractéristique suit les règles et restrictions fournies par le sort Polymorph, sauf que vous conservez la capacité de lancer des sorts lorsque vous êtes sous cette forme et que l'effet dure tant que vous vous concentrez, jusqu'à un nombre de tours égal à votre modificateur de Charisme.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Stone",
							"source": "UAS",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Stone's Protection",
			"source": "PlayerTalents2",
			"page": 54,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez temporairement durcir la densité de votre armure de pierre.",
				"Lorsque vous utilisez Durabilité de la pierre pour obtenir un bonus à votre CA sans porter d'armure et que vous êtes touché par une attaque qui inflige des dégâts de matraquage, de perforation et de coupure, vous pouvez utiliser une réaction et obtenir une résistance aux dégâts de cette attaque.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas effectué un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Stone",
							"source": "UAS",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Storm Form",
			"source": "PlayerTalents2",
			"page": 54,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Tu peux te transformer en un élémentaire de l'air.",
				"Vous pouvez bénéficier d'une action bonus pour vous transformer en un élémentaire de l'air. Pour tous les autres détails, cette caractéristique suit les règles et restrictions fournies par le sort Polymorph, sauf que vous conservez la capacité de lancer des sorts lorsque vous êtes sous cette forme et que l'effet dure tant que vous vous concentrez, jusqu'à un nombre de tours égal à votre modificateur de Charisme.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Storm",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Summon Shadow",
			"source": "PlayerTalents2",
			"page": 55,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez invoquer les Ombres de Shadowfell qui obéissent à vos ordres.",
				"Comme action bonus, vous pouvez dépenser jusqu'à 6 points de sorcellerie et invoquer une Ombre pour chaque 2 points de sorcellerie dépensés.",
				"Les Ombres sont amicales envers vous et vos compagnons. Faites un jet d'initiative pour les créatures invoquées en tant que groupe, qui a ses propres tours. Elles obéissent à tous les ordres verbaux que vous leur donnez (aucune action requise de votre part). Si vous ne leur donnez aucun ordre, elles se défendent contre les créatures hostiles, mais ne font aucune autre action.",
				"Les ombres durent pendant que vous vous concentrez, jusqu'à une heure."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Shadow",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Water Jet",
			"source": "PlayerTalents2",
			"page": 55,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez faire exploser des créatures avec de l'eau de mer puissante.",
				"Comme une action à votre tour, vous pouvez magiquement tirer de l'eau dans une ligne de 60 pieds de long et de 5 pieds de large. Chaque créature de cette ligne doit effectuer un jet de sauvegarde de Dextérité. Le jet de sauvegarde est égal au jet de sauvegarde de votre sort Sorcier. En cas d'échec, la cible subit 21 ({@damage 6d6}) points de dégâts de matraquage et, si elle est Énorme ou plus petite, elle est poussée jusqu'à 20 pieds de vous et mise à terre. En cas de réussite, la cible subit la moitié des dégâts de matraquage, mais n'est ni poussée ni mise au sol.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Sea",
							"source": "UAS",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Wraith Form",
			"source": "PlayerTalents2",
			"page": 55,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez vous transformer en une créature de type wraith.",
				"Vous pouvez dépenser 10 points de sorcellerie pour vous transformer en une créature similaire à un spectre. Elle possède des caractéristiques identiques décrites dans Forme d'ombre, sauf qu'en plus, vous gagnez les avantages suivants :",
				"- Vous avez une vitesse de vol de 60 pieds.",
				"- À votre tour, vous pouvez utiliser une action pour effectuer une attaque de sort en mêlée qui inflige 21 ({@damage 4d8+3}) de dégâts nécrotiques. La cible doit réussir un jet de sauvegarde de Constitution égal au DC de sauvegarde de votre sort de sorcier ou son maximum de points de vie est réduit d'un montant égal aux dégâts subis. Cette réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si cet effet réduit son maximum de points de vie à 0."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Shadow",
							"source": "XGE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Aurora Wave",
			"source": "PlayerTalents2",
			"page": 56,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez créer une vague d'énergie rayonnante lorsque vous invoquez Aura protectrice.",
				"Lorsque vous utilisez Shielding Aura, vous créez une brillante explosion d'énergie centrée sur vous. Toutes les créatures situées à moins de 3 mètres de vous doivent effectuer un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort de sorcier. La créature subit {@damage 3d8} de dégâts radiants en cas d'échec, ou la moitié en cas de réussite."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Seeker"
				}
			]
		},
		{
			"name": "Dragged From Hell",
			"source": "PlayerTalents2",
			"page": 56,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre fonction Hurl Through Hell peut également faire sortir un démon de l'enfer.",
				"Comme Hurlement à travers l'enfer, sauf qu'en plus vous invoquez un démon aléatoire dont le CR est égal ou inférieur à un tiers de votre niveau de sorcier. Ce démon continue d'attaquer la cible de votre Hurle aux Enfers et ses alliés pendant un nombre de rounds égal à votre modificateur de Charisme, après quoi il retourne dans son plan."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Fiend"
				}
			]
		},
		{
			"name": "Extra Queen's Right Hand",
			"source": "PlayerTalents2",
			"page": 56,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser la Main Droite de la Reine plus souvent que la normale, mais cela vous taxe.",
				"Vous pouvez utiliser la main droite de la reine une fois de plus entre deux longs repos.",
				"Lorsque vous utilisez cette caractéristique une seconde fois avant un long repos, vous subissez un niveau d'épuisement (comme décrit dans l'annexe A du PHB)."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Raven Queen"
				}
			]
		},
		{
			"name": "Extra Shielding Aura",
			"source": "PlayerTalents2",
			"page": 56,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser Shielding Aura plus souvent que la normale.",
				"Vous pouvez utiliser Shielding Aura une fois de plus entre deux repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Seeker"
				}
			]
		},
		{
			"name": "Greater Hexblade's Curse",
			"source": "PlayerTalents2",
			"page": 57,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre malédiction de la lame hexagonale est plus puissante que la normale.",
				"Comme Hexblade's Curse, sauf que la cible devient vulnérable à vos attaques."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Hexblade"
				}
			]
		},
		{
			"name": "Hexblade's Mettle",
			"source": "PlayerTalents2",
			"page": 57,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre nature vous rend résistant aux attaques magiques.",
				"Vous pouvez relancer tous les jets de sauvegarde contre les sorts.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Hexblade"
				}
			]
		},
		{
			"name": "Improved Celestial Resilience",
			"source": "PlayerTalents2",
			"page": 57,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre résilience céleste est plus puissante que la normale.",
				"Comme Résilience céleste, sauf que vous et les créatures que vous avez choisies gagnez également une résistance aux dégâts de rayonnement et de feu. Elles gagnent également un bonus à tous leurs jets de sauvegarde égal à votre modificateur de Charisme. Ces avantages durent une heure."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Celestial"
				}
			]
		},
		{
			"name": "Improved Dark Delirium",
			"source": "PlayerTalents2",
			"page": 57,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Dark Delirium est plus puissant que la normale.",
				"Comme Dark Delirium, sauf que vous imposez un désavantage aux jets de sauvegarde de la cible."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Archfey"
				}
			]
		},
		{
			"name": "Improved Healing Light",
			"source": "PlayerTalents2",
			"page": 57,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre lumière de guérison est plus puissante que la normale.",
				"Vous ajoutez votre modificateur de Charisme au nombre de points guéris chaque fois que vous utilisez Lumière guérisseuse."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Celestial"
				}
			]
		},
		{
			"name": "Improved Hexblade's Curse",
			"source": "PlayerTalents2",
			"page": 57,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez conférer un effet débilitant supplémentaire à la cible de votre malédiction de la lame hexagonale.",
				"Lorsque vous utilisez Hexblade's Curse, vous pouvez choisir de demander à la cible de faire un jet de sauvegarde de Sagesse. Le jet de sauvegarde est égal au jet de sauvegarde de votre sort de sorcier. En cas d'échec, choisissez un score de capacité. Tant qu'elle est maudite, la cible a un désavantage sur les tests de capacité et les jets de sauvegarde effectués avec ce score de capacité.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Hexblade"
				}
			]
		},
		{
			"name": "Improved Radiant Soul",
			"source": "PlayerTalents2",
			"page": 57,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre âme rayonnante est plus puissante que la normale.",
				"Prérequis : Warlock niveau 9, le Patron Céleste.",
				"Comme Âme radieuse, mais en plus vous pouvez ajouter votre modificateur de Charisme aux dégâts infligés à toutes les cibles de vos sorts qui infligent des dégâts radiants ou de feu."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Celestial"
				}
			]
		},
		{
			"name": "Instinctive Astral Refuge",
			"source": "PlayerTalents2",
			"page": 58,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser Astral Refuge même si ce n'est pas votre tour.",
				"Vous pouvez utiliser une réaction pour activer Refuge Astral. Vous prenez immédiatement les deux actions pour lancer des sorts qui ne visent que vous, et vous retournez dans l'espace que vous occupiez à la fin du tour en cours. Si vous avez utilisé cette caractéristique alors que vous étiez ciblé par une attaque ou que vous avez été touché par une attaque mais avant que le résultat ne soit déterminé, cette attaque rate ou échoue automatiquement.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Seeker"
				}
			]
		},
		{
			"name": "Knowledge of the Immortal",
			"source": "PlayerTalents2",
			"page": 58,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez plus de connaissances des arts arcaniques que la normale.",
				"L'absence de besoin de sommeil et de nourriture de base vous a donné plus de temps pour vous consacrer aux arts arcaniques. En conséquence, le nombre de vos cantrips, sorts et invocations connus est augmenté de 1. De plus, le nombre de vos emplacements de sorts est augmenté de 1."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Undying"
				}
			]
		},
		{
			"name": "Raven Strike",
			"source": "PlayerTalents2",
			"page": 58,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez envoyer votre corbeau sentinelle frapper pour frapper infailliblement une cible.",
				"Comme une action bonus pendant votre tour, choisissez une créature dans un rayon de 100 pieds de vous que vous pouvez voir (même à travers les yeux de votre corbeau). Votre corbeau s'envole immédiatement et plonge vers la créature ciblée. Faites une attaque en mêlée contre cette créature. En cas de succès, le corbeau inflige {@damage 1d8} de dégâts perforants + votre modificateur de Charisme et la créature subit un désavantage à sa prochaine attaque jusqu'à la fin de son prochain tour. L'attaque du corbeau est considérée comme une attaque d'arme magique.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Raven Queen"
				}
			]
		},
		{
			"name": "Tentacles of the Old One",
			"source": "PlayerTalents2",
			"page": 59,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez créer de grands tentacules grotesques qui saisissent et étranglent les victimes.",
				"Comme action bonus, vous invoquez plusieurs grands tentacules épineux de type extraterrestre qui remplissent un carré de 30 pieds de côté sur le sol que vous pouvez voir à portée. Pour la durée, ces tentacules transforment le sol de la zone en terrain difficile.",
				"Lorsqu'une créature entre dans la zone affectée pour la première fois lors d'un tour ou commence son tour à cet endroit, elle doit réussir un jet de sauvegarde de Dextérité ou subir {@damage 4d6} de dégâts de matraquage et être retenue par les tentacules jusqu'à la fin de l'effet. Une créature qui commence son tour dans la zone et qui est déjà retenue par les tentacules subit {@damage 4d6} de dégâts de matraquage.",
				"Une créature retenue par les tentacules peut utiliser son action pour faire un test de Force ou de Dextérité (au choix) contre le DC de sauvegarde de votre sort de sorcier. En cas de succès, elle se libère.",
				"L'effet dure pendant que vous vous concentrez, jusqu'à 1 minute.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Great Old One"
				}
			]
		},
		{
			"name": "Undying Fortitude",
			"source": "PlayerTalents2",
			"page": 59,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes plus résistant que la normale.",
				"Vous avez l'avantage sur les jets de sauvegarde contre la mort et les jets de sauvegarde contre les attaques de mort et le poison."
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Undying"
				}
			]
		},
		{
			"name": "Undying Resistance",
			"source": "PlayerTalents2",
			"page": 59,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes résistant aux attaques nécrotiques et empoisonnées.",
				"Vous gagnez une résistance aux dégâts nécrotiques et au poison.",
				"De plus, les attaques qui réduisent votre Constitution, votre Force ou votre maximum de points de vie ne font que la moitié de leur effet."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "The Undying"
				}
			]
		},
		{
			"name": "Unleash the Ravens",
			"source": "PlayerTalents2",
			"page": 59,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez invoquer un essaim de corbeaux.",
				"Prérequis : Warlock niveau 9, la Reine des Corbeaux.",
				"À votre tour, vous pouvez utiliser une action et invoquer des essaims de corbeaux féeriques. Vous pouvez invoquer un nombre d'essaims égal à un tiers de votre niveau, arrondi à l'inférieur. Chaque essaim bénéficie d'un bonus à ses jets d'attaque et de dégâts égal à votre modificateur de Charisme.",
				"Les essaims invoqués sont amicaux envers vous et vos compagnons. Faites un jet d'initiative pour les créatures invoquées en tant que groupe, qui a ses propres tours. Elles obéissent à tout ordre verbal que vous leur donnez (aucune action de votre part n'est requise). Si vous ne leur donnez aucun ordre, elles se défendent contre les créatures hostiles, mais ne font aucune autre action. L'essaimage dure le temps de votre concentration, jusqu'à une heure.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				},
				{
					"patron": "Raven Queen"
				}
			]
		},
		{
			"name": "Bladesurge",
			"source": "PlayerTalents2",
			"page": 60,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous canalisez votre magie à travers votre arme pour une attaque dévastatrice.",
				"Lorsque votre Bladesong est actif et que vous touchez une créature avec une attaque d'arme de mêlée, vous pouvez dépenser un emplacement de sort pour infliger des dégâts de force à la cible, en plus des dégâts de l'arme. La créature subit {@damage 2d6} de dégâts de force supplémentaires par niveau d'emplacement de sort utilisé (jusqu'à un maximum de 12d6). La créature a droit à un jet de sauvegarde de Constitution contre le DC de sauvegarde de votre sort de magicien. En cas de sauvegarde réussie, la créature subit la moitié des dégâts de force."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Bladesinging",
							"source": "TCE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Extra Channel Arcana",
			"source": "PlayerTalents2",
			"page": 60,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser Channel Arcana plus souvent que la normale.",
				"Vous gagnez une utilisation supplémentaire de Channel Arcana entre les repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Theurgy",
							"source": "UAWR",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Forethought",
			"source": "PlayerTalents2",
			"page": 60,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous entrevoyez des visions de danger immédiat, ce qui vous permet d'anticiper et de réagir plus rapidement.",
				"Prérequis : Sorcier niveau 15, Tradition des arcanes.",
				"Vous avez l'avantage sur tous les jets d'initiative et les contrôles de Sagesse ({@skill Perception}) et gagnez un bonus à vos contrôles passifs de Sagesse ({@skill Perception}) égal à votre modificateur d'Intelligence."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Divination",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Greater Arcane Ward",
			"source": "PlayerTalents2",
			"page": 60,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Arcane Ward est plus puissant que la normale.",
				"Vous gagnez +2 AC lorsque vous êtes protégé par Arcane Ward. De plus, vous ou la cible de votre Arcane Ward ne subissez plus les dégâts restants si les points de vie de votre Arcane Ward sont réduits à 0."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Abjuration",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Arcane Deflection",
			"source": "PlayerTalents2",
			"page": 61,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre déflexion des arcanes ne vous empêche pas de lancer des sorts de niveau inférieur.",
				"Lorsque vous utilisez Déviation des arcanes, vous ne pouvez pas lancer de sorts autres que des cantrips ou des sorts de 2e niveau ou moins jusqu'à la fin de votre prochain tour."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "War",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Deflecting Shroud",
			"source": "PlayerTalents2",
			"page": 61,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre linceul déflecteur est plus puissant que la normale.",
				"Votre linceul déflecteur inflige un supplément de dégâts de force égal à votre modificateur d'Intelligence."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "War",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improve Divine Arcana",
			"source": "PlayerTalents2",
			"page": 61,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Arcane Divin est plus puissant que la normale.",
				"Comme Arcane divin, sauf que le prochain sort que vous lancez bénéficie d'un bonus de +4 à tout jet d'attaque que vous effectuez pour lui ou à son jet de sauvegarde, selon le cas."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Theurgy",
							"source": "UAWR",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Illusory Self",
			"source": "PlayerTalents2",
			"page": 61,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre Soi illusoire crée plus de doublons que la normale.",
				"Lorsque vous utilisez Soi illusoire, vous créez un {@dice 1d4} de duplicatas illusoires supplémentaires de vous-même. Chaque image s'interpose contre une attaque, la faisant automatiquement rater, puis elle disparaît."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Illusion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Improved Transmuter's Stone",
			"source": "PlayerTalents2",
			"page": 61,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Votre pierre de transmutateur a deux effets supplémentaires.",
				"Lorsque vous créez votre pierre de transmutateur, vous pouvez choisir deux avantages au lieu d'un seul.",
				"De plus, vous pouvez utiliser les avantages de Maître Transmetteur deux fois avant qu'il ne consomme la pierre."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Transmutation",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Lich Touch",
			"source": "PlayerTalents2",
			"page": 61,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez paralyser une créature avec un toucher, comme une liche.",
				"Vous pouvez effectuer une attaque de sort en mêlée qui inflige {@damage 3d6} de dégâts de froid. La cible doit réussir un jet de sauvegarde de Constitution ou être paralysée pendant 1 minute. Le jet de sauvegarde est égal à votre jet de sauvegarde contre les sorts de sorcier. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Necromancy",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Mass Enchantment",
			"source": "PlayerTalents2",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez cibler plus de créatures avec vos sorts d'enchantement à cible unique.",
				"Ceci remplace et ne s'empile pas avec Split Enchantment. Lorsque vous lancez un sort d'enchantement de 1er niveau ou plus qui ne cible qu'une créature, vous pouvez le faire cibler deux autres créatures supplémentaires."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Enchantment",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Penetrating Evocation",
			"source": "PlayerTalents2",
			"page": 62,
			"featureType": [
				"Talents"
			],
			"entries": [
				"De temps en temps, vous pouvez lancer un sort d'évocation auquel il est difficile de résister.",
				"Lorsque vous lancez un sort d'évocation, vous pouvez imposer un désavantage aux jets de sauvegarde de toutes ses cibles.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Evocation",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Spellblade",
			"source": "PlayerTalents2",
			"page": 62,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez canaliser une attaque de sort de mêlée par votre attaque d'arme.",
				"Lorsque votre Bladesong est actif et que vous touchez une créature avec une attaque d'arme de mêlée, vous pouvez effectuer une action bonus et lancer immédiatement un sort qui doit cibler la créature touchée. Le sort que vous lancez doit nécessiter une attaque de mêlée ou à distance et ne doit prendre qu'une action pour être lancé.",
				"Vous ne pouvez utiliser cette fonction qu'une fois par Bladesong."
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Bladesinging",
							"source": "TCE",
							"visible": true
						}
					}
				}
			]
		},
		{
			"name": "Swift Conjuration Spell",
			"source": "PlayerTalents2",
			"page": 62,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez parfois lancer certains sorts de conjuration sans effort.",
				"Vous pouvez bénéficier d'une action bonus pour lancer un cantrip ou un sort de 4e niveau ou moins de l'école de Conjuration.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Conjuration",
							"source": "PHB",
							"visible": true
						}
					}
				}
			]
		}
	]
}
