{
	"_meta": {
		"sources": [
			{
				"json": "PlayerTalents1",
				"abbreviation": "CO:T1",
				"full": "Character Options: Talents (5e)",
				"authors": [
					"Dragonix"
				],
				"convertedBy": [
					"Imperius Kin#8705",
					"Tercept#0001"
				],
				"version": "1.0.8",
				"url": "https://www.dmsguild.com/product/214641?affiliate_id=1138250",
				"targetSchema": "1.0.8"
			}
		],
		"optionalFeatureTypes": {
			"Talents": "Talents"
		},
		"dateAdded": 1618873680,
		"dateLastModified": 1618873681,
		"_dateLastModifiedHash": "81c4ab43de"
	},
	"optionalfeature": [
		{
			"name": "Agile",
			"source": "PlayerTalents1",
			"page": 5,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes plus agile et plus prompt à réagir que d'habitude.",
				"Vous pouvez relancer un test de capacité de Dextérité ou un jet de sauvegarde de Dextérité. Vous devez utiliser le résultat du second jet, même s'il est inférieur.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Astute",
			"source": "PlayerTalents1",
			"page": 5,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes plus intelligent que la normale.",
				"Vous pouvez relancer un test de capacité d'Intelligence ou un jet de sauvegarde d'Intelligence. Vous devez utiliser le résultat du second jet, même s'il est inférieur.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Brilliant Mind",
			"source": "PlayerTalents1",
			"page": 5,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"int": 10
						}
					]
				}
			],
			"entries": [
				"Vous êtes extraordinairement plus intelligent que la normale.",
				"Vous bénéficiez d'un bonus de +1 aux jets de sauvegarde d'Intelligence."
			]
		},
		{
			"name": "Built",
			"source": "PlayerTalents1",
			"page": 5,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes plus fort que la normale.",
				"Vous pouvez relancer un test de capacité de Force ou un jet de sauvegarde de Force. Vous devez utiliser le résultat du second jet, même s'il est inférieur.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Commanding Presence",
			"source": "PlayerTalents1",
			"page": 6,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"cha": 10
						}
					]
				}
			],
			"entries": [
				"Vous avez une personnalité plus forte que la normale.",
				"Vous bénéficiez d'un bonus de +1 aux jets de sauvegarde de Charisme."
			]
		},
		{
			"name": "Cunning",
			"source": "PlayerTalents1",
			"page": 6,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes plus perspicace et têtu que la normale.",
				"Vous pouvez relancer un test de capacité de Sagesse ou un jet de sauvegarde de Sagesse. Vous devez utiliser le résultat du second jet, même s'il est inférieur.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Great Fortitude",
			"source": "PlayerTalents1",
			"page": 6,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"con": 10
						}
					]
				}
			],
			"entries": [
				"Vous êtes extraordinairement en meilleure santé que la normale.",
				"Vous bénéficiez d'un bonus de +1 aux jets de sauvegarde de Constitution."
			]
		},
		{
			"name": "Indomitable",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 10
						}
					]
				}
			],
			"entries": [
				"Vous êtes extraordinairement plus fort que la normale.",
				"Vous bénéficiez d'un bonus de +1 aux jets de sauvegarde de Force."
			]
		},
		{
			"name": "Iron Will",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 10
						}
					]
				}
			],
			"entries": [
				"Vous avez une volonté extraordinairement plus forte que la normale.",
				"Vous bénéficiez d'un bonus de +1 aux jets de sauvegarde de Sagesse."
			]
		},
		{
			"name": "Lightning Reflexes",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 10
						}
					]
				}
			],
			"entries": [
				"Vous êtes extraordinairement plus rapide que la normale.",
				"Vous bénéficiez d'un bonus de +1 aux jets de sauvegarde de Dextérité."
			]
		},
		{
			"name": "Vigorous",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes en meilleure santé que la normale.",
				"Vous pouvez relancer un test de capacité de Constitution ou un jet de sauvegarde de Constitution. Vous devez utiliser le résultat du second jet, même s'il est inférieur.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Wisome",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez une personnalité plus forte que la normale.",
				"Vous pouvez relancer un test de capacité de Charisme ou un jet de sauvegarde de Charisme. Vous devez utiliser le résultat du second jet, même s'il est inférieur.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Ascetic Missionary",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous menez une vie pieuse et disciplinée, vous vous abstenez des plaisirs terrestres afin de poursuivre des objectifs spirituels, d'aider les faibles ou de réaliser des prouesses martiales suprêmes.",
				"Vous avez 3 points de missionnaire ascétique. Chaque fois que vous effectuez un test d'aptitude impliquant la compétence Perspicacité, Histoire, Médecine, Perception ou Religion, vous pouvez dépenser un point de missionnaire ascétique pour lancer un {@dice 1d12} et l'ajouter au résultat. Vous pouvez choisir de dépenser un de vos points de missionnaire ascétique après avoir lancé le dé, mais avant que le résultat ne soit déterminé.",
				"Vous regagnez vos points de missionnaire ascétique dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Brilliant Academic",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes un jeune prodige, un professeur qui a beaucoup voyagé ou un historien accompli. La connaissance est votre outil pour gagner l'attention de tous ceux qui vous entourent lorsque vous expliquez vos arguments.",
				"Vous avez 3 points de Brilliant Academic. Chaque fois que vous effectuez un test de capacité qui implique la compétence Arcane, Histoire, Investigation, Nature ou Persuasion, vous pouvez dépenser un point Brilliant Academic pour lancer un {@dice 1d12} et l'ajouter au résultat. Vous pouvez choisir de dépenser un de vos points de Brilliant Academic après avoir lancé le dé, mais avant que le résultat ne soit déterminé.",
				"Vous regagnez vos points de Brilliant Academic dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Crafty Dealer",
			"source": "PlayerTalents1",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez une connaissance étonnante des prix et des tendances des produits de base. Vous reconnaissez facilement une occasion de faire du profit, en exploitant parfois l'ignorance des autres. On profite très rarement de vous, et vous pouvez repérer une escroquerie ou une ruse à un kilomètre.",
				"Vous avez 3 points d'Artisanat. Chaque fois que vous effectuez un test d'aptitude impliquant la compétence Tromperie, Perspicacité, Persuasion ou Tour de main, ou un test d'Intelligence pour évaluer un objet, vous pouvez dépenser un point d'Artisanat pour lancer un {@dice 1d12} et l'ajouter au résultat. Vous pouvez choisir de dépenser un de vos points d'artisan après avoir lancé le dé, mais avant que le résultat ne soit déterminé.",
				"Vous regagnez vos points d'artisanat dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Cunning Spy",
			"source": "PlayerTalents1",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes formé aux arts du subterfuge. Vous pouvez vous fondre dans la foule ou prendre l'identité d'autres personnes. Vous avez le don de trouver des moyens d'obtenir des informations ou d'atteindre un objectif sans vous faire repérer.",
				"Vous avez 3 points d'espionnage rusé. Chaque fois que vous effectuez un test de capacité qui implique la compétence Tromperie, Investigation ou Furtivité, ou l'outil Kit de déguisement, Kit de falsification ou Outils de voleur, vous pouvez dépenser un point d'espionnage rusé pour lancer un {@dice 1d12} et l'ajouter au résultat. Vous pouvez choisir de dépenser un de vos points d'espionnage rusé après avoir lancé le dé, mais avant que le résultat ne soit déterminé.",
				"Vous regagnez vos points d'espionnage de ruse dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Daring Explorer",
			"source": "PlayerTalents1",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes un aventurier audacieux, qui a beaucoup voyagé et qui est toujours à la recherche de trésors secrets ou de zones non découvertes. Vous évitez habilement les pièges et les dangers naturels. Il n'y a pratiquement aucun endroit que vous ne puissiez atteindre ou dans lequel vous ne puissiez trouver un passage, ni aucune énigme que vous ne puissiez résoudre.",
				"Vous avez 3 points d'explorateur audacieux. Chaque fois que vous effectuez un test de capacité impliquant la compétence Acrobatie, Athlétisme, Histoire, Investigation ou Survie, vous pouvez dépenser un point d'explorateur audacieux pour lancer un {@dice 1d12} et l'ajouter au résultat. Vous pouvez choisir de dépenser un de vos points d'explorateur audacieux après avoir lancé le dé, mais avant que le résultat ne soit déterminé.",
				"Vous regagnez vos points d'audace d'explorateur dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Dashing Scoundrel",
			"source": "PlayerTalents1",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes un fripon, un charmant coquin, un guerrier intrépide et plein d'esprit. Vous faites face aux défis avec bravade et trouvez toujours de l'humour dans chaque situation désastreuse. Vous êtes populaire auprès du sexe opposé et presque personne ne vous déteste, même si on ne peut pas vous faire confiance.",
				"Vous disposez de 3 points de fringant canaille. Chaque fois que vous effectuez un test d'aptitude faisant appel à la compétence Acrobatie, Athlétisme, Performance, Persuasion ou Habileté manuelle, vous pouvez dépenser un point Fringant Canaille pour lancer {@dice 1d12} et l'ajouter au résultat. Vous pouvez choisir de dépenser un de vos points de canaille fringante après avoir lancé le dé, mais avant que le résultat ne soit déterminé.",
				"Vous regagnez vos points de fripouille dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Gallant Hero",
			"source": "PlayerTalents1",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes le champion du peuple, le courageux chevalier ou l'humble ronin. Vous savez comment vous porter et vous présenter aux gens de différents horizons. Vous êtes souvent le premier à charger dans une bataille. Rien n'est plus important pour vous que de défendre les faibles, les opprimés et, à l'occasion, les demoiselles en détresse.",
				"Vous avez 3 points de héros galant. Chaque fois que vous effectuez un test d'aptitude impliquant la compétence Manipulation des animaux, Athlétisme ou Persuasion, un test d'Intelligence pour vous rappeler des informations sur l'étiquette et les coutumes appropriées, ou un jet d'initiative, vous pouvez dépenser un point de Héros galant pour lancer un {@dice 1d12} et l'ajouter au résultat. Vous pouvez choisir de dépenser un de vos points de héros galant après avoir lancé le dé, mais avant que le résultat ne soit déterminé.",
				"Vous regagnez vos points de héros galants dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Grizzled Veteran",
			"source": "PlayerTalents1",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes un soldat à la retraite, un ancien capitaine de la garde ou un ex-mercenaire. Vous avez survécu à trop de guerres et servi sous trop de bannières. Vous êtes peut-être bourru et préférez ne pas être dérangé, mais vous apportez expérience et sagesse à tout groupe que vous accompagnez.",
				"Vous avez 3 points de vétéran grisonnant. Chaque fois que vous effectuez un test d'aptitude faisant appel aux compétences Histoire, Perspicacité, Intimidation, Perception ou Survie, vous pouvez dépenser un point de vétéran grisonnant pour lancer un {@dice 1d12} et l'ajouter au résultat. Vous pouvez choisir de dépenser un de vos points de vétéran grisonnant après avoir lancé le dé, mais avant que le résultat ne soit déterminé.",
				"Vous regagnez vos points de vétérans grizzlis dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Rugged Outdoorsman",
			"source": "PlayerTalents1",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez consacré votre vie et votre travail à la frontière et aux rudes étendues sauvages. Vos compétences en tant que guide, traqueur ou chasseur sont extraordinaires. Il n'y a pratiquement personne de meilleur dans votre domaine et vous êtes donc souvent recherché.",
				"Vous avez 3 points Rugged Outdoorsman. À chaque fois que vous effectuez un test d'aptitude impliquant la compétence Maniement des animaux, Athlétisme, Nature, Perception ou Survie, vous pouvez dépenser un point Rugged Outdoorsman pour lancer un {@dice 1d12} et l'ajouter au résultat. Vous pouvez choisir de dépenser un de vos points Rugged Outdoorsman après avoir lancé le dé, mais avant que le résultat ne soit déterminé.",
				"Vous regagnez les points de Rugged Outdoorsman dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Shady Operator",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes né dans la rue, survivant à la dureté de la pauvreté et à la cruauté de la société. Vous avez appris à devenir ingénieux, rusé et opportuniste. Vous êtes sorti des rangs des voleurs et des voyous ordinaires. Vous avez construit un réseau d'espions et d'informateurs par le biais d'extorsions, de transactions et de faveurs. Tu es la personne à qui on s'adresse quand on a besoin d'informations ou d'un travail discret.",
				"Vous avez 3 points d'Opérateur de l'ombre. Chaque fois que vous effectuez un test d'aptitude faisant appel à la Persuasion, au Tour de main, à la Furtivité ou à la Survie (zones urbaines uniquement), ou un test d'Intelligence pour vous souvenir d'informations locales ou identifier une source d'information, vous pouvez dépenser un point Opérateur louche pour lancer un {@dice 1d12} et l'ajouter au résultat. Vous pouvez choisir de dépenser un de vos points d'opérateur véreux après avoir lancé le dé, mais avant que le résultat ne soit déterminé.",
				"Vous regagnez vos points d'opérateur d'ombre dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Shrewd Investigator",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Depuis votre plus jeune âge, vous avez toujours été très observateur. Vous remarquez des choses que la plupart des autres ne remarquent pas. Vous pouvez repérer des indices et des détails significatifs que d'autres trouveront simplement sans intérêt. Vous pouvez souvent dire quand une personne ment et vous pouvez facilement tirer des informations des autres ou les influencer. Vous pouvez suivre à la trace même la plus insaisissable des carrières.",
				"Vous avez 3 points d'investigateur rusé. Chaque fois que vous effectuez un test de capacité qui implique la compétence Perspicacité, Intimidation, Investigation, Perception ou Survie, vous pouvez dépenser un point d'Investigateur rusé pour lancer un {@dice 1d12} et l'ajouter au résultat. Vous pouvez choisir de dépenser un de vos points d'investigateur rusé après avoir lancé le dé, mais avant que le résultat ne soit déterminé.",
				"Vous regagnez vos points d'investigateur rusé dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Cleave",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Le suivi de vos frappes à l'arme de mêlée peut parfois abattre un autre ennemi à portée.",
				"À votre tour, lorsque votre attaque de mêlée réduit une créature à 0 point de vie, les dégâts excédentaires de cette attaque peuvent se reporter sur une autre créature à proximité. Vous pouvez choisir une autre créature à portée et, et si votre jet d'attaque initial peut la toucher, lui appliquer les dégâts restants. Vous ne pouvez pas vous déplacer pendant que vous effectuez Clivage.",
				"Vous ne pouvez utiliser cette capacité qu'une fois par tour."
			]
		},
		{
			"name": "Great Cleave",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 15
						}
					],
					"otherSummary": {
						"entry": "Cleave",
						"entrySummary": "Cleave"
					}
				}
			],
			"entries": [
				"Comme Cleave, mais vous infligez tous vos dégâts normaux à la créature supplémentaire que vous avez choisie d'attaquer."
			]
		},
		{
			"name": "Improved Dodge",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez attaquer tout en esquivant.",
				"Lorsque vous effectuez l'action Esquive, vous pouvez effectuer une attaque d'arme avec un désavantage."
			]
		},
		{
			"name": "Improved Initiative",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous réagissez plus vite que d'habitude.",
				"Vous avez l'avantage sur les jets d'initiative."
			]
		},
		{
			"name": "Improved Taunt",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Taunt",
						"entrySummary": "Taunt"
					}
				}
			],
			"entries": [
				"Vous lancez une série d'insultes et d'injures à un groupe de créatures que vous pouvez voir, les distrayant et essayant d'attirer leur attention.",
				"Comme Taunt, sauf que vous pouvez choisir un nombre de créatures égal à votre modificateur de Charisme, d'Intelligence ou de Sagesse (au choix)."
			]
		},
		{
			"name": "Mighty Cleave",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 17
						}
					],
					"otherSummary": {
						"entry": "Grande clavette",
						"entrySummary": "Great Cleave"
					}
				}
			],
			"entries": [
				"Vous pouvez Cleave plus souvent que la normale.",
				"Comme Grande Fente, mais il n'y a pas de limite au nombre de créatures que vous pouvez attaquer. Tant que votre attaque de mêlée réduit une créature à 0 point de vie, vous pouvez continuer à choisir une autre créature à portée et lui appliquer l'intégralité de vos dégâts.",
				"Vous ne pouvez utiliser cette capacité qu'une fois par tour."
			]
		},
		{
			"name": "Point Blank Shot",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes habile à effectuer des tirs bien placés avec des armes à distance à courte portée.",
				"Vous bénéficiez d'un bonus de +1 aux jets de dégâts des armes à distance contre les créatures que vous touchez dans un rayon de 30 pieds."
			]
		},
		{
			"name": "Power Attack",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez effectuer des attaques de mêlée exceptionnellement meurtrières en sacrifiant la précision à la force.",
				"À votre tour, avant de porter une attaque de mêlée basée sur la force, vous pouvez choisir de subir une pénalité de -5 au jet d'attaque. Si l'attaque touche, vous ajoutez +5 aux dégâts de l'attaque.",
				"Ce talent n'est pas cumulable avec l'exploit Maîtrise des grandes armes."
			]
		},
		{
			"name": "Spell Attack Focus",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes plus précis dans l'utilisation d'une attaque de sort en mêlée ou à distance.",
				"Choisissez une attaque de sort en mêlée ou à distance. Vous bénéficiez d'un bonus de +1 aux jets d'attaque effectués avec l'attaque de sort choisie.",
				"Vous pouvez reprendre ce talent une fois de plus uniquement pour choisir l'autre type d'attaque par sort."
			]
		},
		{
			"name": "Taunt",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous provoquez un chahut ou lancez une série d'insultes et d'injures à une créature que vous pouvez voir, en la distrayant et en essayant d'attirer son attention.",
				"Comme action bonus, choisissez une créature que vous pouvez voir dans un rayon de 30 pieds et qui peut vous entendre et vous comprendre. Cette créature doit effectuer un jet de sauvegarde de Sagesse égal à 8 plus votre modificateur de compétence plus votre modificateur de Charisme ou d'Intelligence ou de Sagesse (au choix). Si elle rate son jet de sauvegarde, elle est désavantagée pour toutes les attaques qui ne sont pas dirigées contre vous. La créature peut continuer à effectuer des jets de sauvegarde à la fin de chacun de ses tours.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Two-Weapon Rend",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Le combat à deux armes",
						"entrySummary": "Two-Weapon Fighting"
					}
				}
			],
			"entries": [
				"Vous assénez un double coup vicieux après avoir frappé une créature avec vos deux armes en même temps.",
				"Lorsque vous pratiquez le combat à deux armes et que vous touchez une créature avec vos armes de main gauche et de main droite dans le même tour, vous pouvez choisir d'infliger un supplément de dégâts d'arme égal à 2d6 + votre modificateur de Force ou de Dextérité (au choix).",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Weapon Focus",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes doué dans l'utilisation d'une arme spécifique. Vous êtes plus précis avec elle.",
				"Choisissez un type d'arme (épée longue, masse, marteau de guerre, etc.) que vous maîtrisez. Vous gagnez un bonus de +1 aux jets d'attaque effectués avec ce type d'arme.",
				"Vous pouvez reprendre ce talent. Chaque fois que vous le faites, il doit être appliqué à une arme différente."
			]
		},
		{
			"name": "Armor Focus",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes doué pour l'utilisation d'une armure spécifique. Vous y êtes très habitué et savez l'utiliser correctement lors des combats.",
				"Choisissez un type d'armure (cotte de maille, cotte de mailles, armure de cuir, etc.) que vous maîtrisez. Vous gagnez un bonus de +1 à la CA lorsque vous portez ce type d'armure en étant conscient et sans incapacité.",
				"Vous pouvez reprendre ce talent. A chaque fois, vous devez l'appliquer à une armure différente."
			]
		},
		{
			"name": "Bloodline of Elements",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez un lien de parenté lointain avec une ancienne lignée de génies.",
				"Vous avez un avantage sur les jets de sauvegarde contre l'un des éléments suivants : acide, froid, feu, foudre, tonnerre ou pétrification."
			]
		},
		{
			"name": "Elemental Focus",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Il est plus difficile de résister à toute capacité, caractéristique ou sort que vous utilisez pour un type de dommage choisi.",
				"Choisissez parmi les types de dégâts suivants (acide, froid, feu, foudre ou tonnerre). Augmentez de 1 le DC de vos capacités, caractéristiques ou sorts qui utilisent ce type de dégâts."
			]
		},
		{
			"name": "Extra Attunement",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": 9
				}
			],
			"entries": [
				"Vous pouvez vous accorder avec plus d'objets magiques que la normale.",
				"Augmentez le nombre d'objets magiques avec lesquels vous pouvez vous accorder de 1. Chaque fois que vous prenez ce talent, vous devez diminuer de façon permanente votre score de capacité le plus élevé de 1. Si votre score le plus élevé est partagé par deux capacités ou plus, choisissez-en une.",
				"Vous pouvez reprendre ce talent une seule fois, mais vous devez être de niveau 18 ou plus lorsque vous le faites."
			]
		},
		{
			"name": "Multitasker",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Vous pouvez vous concentrer sur le maintien de deux sorts à la fois.",
				"Vous pouvez maintenir votre concentration sur un sort même si vous lancez un autre sort qui requiert de la concentration. Maintenir la concentration sur deux sorts impose un désavantage sur vos tests de Constitution pour maintenir la concentration. Lancer un troisième sort qui nécessite de la concentration met fin à l'un des deux sorts précédents (au choix)."
			]
		},
		{
			"name": "Skill Focus",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous êtes doué dans l'utilisation d'une compétence que vous maîtrisez.",
				"Choisissez une compétence que vous maîtrisez. Vous bénéficiez d'un bonus de +2 aux tests de capacité utilisant cette compétence.",
				"Vous pouvez reprendre ce talent. Chaque fois que vous le faites, il doit être appliqué à une compétence différente."
			]
		},
		{
			"name": "Tool Focus",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous avez du talent dans l'utilisation d'un outil que vous maîtrisez.",
				"Choisissez un outil que vous maîtrisez. Vous bénéficiez d'un bonus de +2 aux tests de capacité utilisant cet outil.",
				"Vous pouvez reprendre ce talent. À chaque fois, vous devez l'appliquer à un outil différent."
			]
		},
		{
			"name": "Witchcraft",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Vous êtes un praticien des arts sombres, un concoctateur de potions et de médicaments étranges, et un adepte des dieux anciens, des démons ou des vieux dieux. Les gens font appel à vous lorsqu'ils ont besoin d'aide ou d'informations sur l'amour, la maladie ou la mort.",
				"Relance de capacité. Vous pouvez relancer un test de capacité qui implique la compétence Arcane, Histoire, Médecine, Nature ou Religion, ou tout test de capacité qui utilise le kit d'herboristerie. Vous devez utiliser le résultat du second jet, même s'il est inférieur.",
				"Imposer un désavantage aux jets de sauvegarde. Lorsque vous lancez un sort d'enchantement ou de nécromancie sur une créature, vous pouvez bénéficier d'une action bonus et imposer un désavantage au jet de sauvegarde de la créature. Une fois que vous avez utilisé l'une ou l'autre de ces caractéristiques, vous ne pouvez plus les utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Breath Weapon Focus",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					]
				}
			],
			"entries": [
				"Sentant la faiblesse d'un ennemi, vous êtes temporairement consumé par une soif de sang diabolique.",
				"Augmentez votre jet de sauvegarde contre les armes à souffle de 1."
			]
		},
		{
			"name": "Deadly Breath Weapon",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					],
					"otherSummary": {
						"entry": "Arme du souffle puissant",
						"entrySummary": "Potent Breath Weapon"
					}
				}
			],
			"entries": [
				"Votre arme respiratoire est plus efficace que la normale.",
				"Lors du calcul des dégâts de l'arme du souffle, tous les résultats de 1 et 2 sont traités comme des 3."
			]
		},
		{
			"name": "Dragborn Fury",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					]
				}
			],
			"entries": [
				"On se bat avec plus de férocité quand on est blessé.",
				"Tant que vos points de vie actuels sont inférieurs au maximum, vous gagnez un bonus de +1 à vos jets de dégâts."
			]
		},
		{
			"name": "Dragonborn Heritage",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					]
				}
			],
			"entries": [
				"Votre lignée vous permet de récupérer de vos blessures plus rapidement que la normale.",
				"Après un court repos, vous regagnez un nombre de points de vie égal à votre niveau plus votre bonus de constitution. Ceci s'ajoute aux autres points de vie que vous pouvez regagner normalement."
			]
		},
		{
			"name": "Potent Breath Weapon",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					]
				}
			],
			"entries": [
				"Votre arme respiratoire est plus efficace que la normale.",
				"Lors du calcul des dégâts de l'arme du souffle, tous les résultats de 1 sont traités comme des 2."
			]
		},
		{
			"name": "Dwarven Bullheadedness",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf"
						}
					]
				}
			],
			"entries": [
				"Votre obstination naturelle née de votre statut de nain est extraordinaire. Vous êtes plus résistant aux attaques d'étourdissement et de mise à terre que la normale.",
				"Après avoir effectué un jet de sauvegarde contre un étourdissement ou un knock down, mais avant que le résultat ne soit déterminé, vous pouvez lancer un d10 et l'ajouter au résultat.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous preniez un repos court ou long."
			]
		},
		{
			"name": "Dwarven Racial Foe Expertise",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf"
						}
					]
				}
			],
			"entries": [
				"Vous avez été élevé et entraîné à combattre vos ennemis raciaux plus efficacement que les autres.",
				"Vos jets de dégâts d'armes infligent un {@dice 1d4} de dégâts supplémentaires contre les orcs, les gobelinoïdes et les géants."
			]
		},
		{
			"name": "Dwarven Weapon Expert",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf"
						}
					]
				}
			],
			"entries": [
				"Vous avez été élevé et entraîné à utiliser les armes traditionnelles des nains. Vous portez souvent des coups dévastateurs avec elles.",
				"Vous pouvez choisir d'infliger les dégâts maximums de l'arme au lieu du résultat du jet de dégâts effectué avec votre hache de guerre, votre hache de main, votre marteau léger ou votre marteau de guerre.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous preniez un repos court ou long."
			]
		},
		{
			"name": "Improved Dwarven Armor Training",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf",
							"subrace": "mountain",
							"displayEntry": "Mountain Dwarf"
						}
					]
				}
			],
			"entries": [
				"Vous êtes formé pour équiper des armures lourdes.",
				"Vous gagnez la compétence avec les armures lourdes."
			]
		},
		{
			"name": "Last Stand",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf",
							"subrace": "hill",
							"displayEntry": "Hill Dwarf"
						}
					]
				}
			],
			"entries": [
				"Vous pouvez canaliser votre entêtement et votre ténacité face à l'adversité et devenir temporairement extraordinairement résistant.",
				"Vous pouvez utiliser votre réaction pour gagner une résistance à tous les types de dégâts jusqu'au début de votre prochain tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Arcane Knowledge",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "high",
							"displayEntry": "High Elf"
						}
					]
				}
			],
			"entries": [
				"Vous pouvez préparer et lancer un sort d'arcane comme un magicien.",
				"Vous apprenez un sort de premier niveau de la liste des sorts de sorcier. Vous avez toujours ce sort préparé et il ne compte pas dans le nombre de sorts connus et pouvant être préparés chaque jour. Vous le lancez toujours comme un sort de premier niveau. L'intelligence est votre capacité de lanceur de sorts pour ce sort.",
				"Une fois que vous avez lancé ce sort en utilisant cette caractéristique, vous ne pouvez pas le relancer avant d'avoir terminé un long repos."
			]
		},
		{
			"name": "Eleven Accuracy",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf"
						}
					]
				}
			],
			"entries": [
				"Vous êtes d'une précision mortelle lorsque vous utilisez des armes et des sorts elfiques traditionnels.",
				"Vous pouvez relancer une attaque effectuée avec une épée longue, un arc long, une épée courte, un arc court, une attaque de sort de mêlée ou une attaque de sort à distance. Vous devez utiliser le résultat du second jet, même s'il est inférieur.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Elven Focus",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf"
						}
					]
				}
			],
			"entries": [
				"Vous pouvez maintenir votre concentration et votre attention plus que la normale.",
				"Lorsque vous effectuez un jet de sauvegarde de Constitution pour maintenir la concentration, ou un jet de sauvegarde d'Intelligence ou de Sagesse, mais avant que le résultat ne soit déterminé, vous pouvez lancer un {@dice 1d12} et l'ajouter au résultat.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Elven Racial Foe Expertise",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "high"
						},
						{
							"name": "Elf",
							"subrace": "wood"
						}
					]
				}
			],
			"entries": [
				"Vous avez été élevé et entraîné à combattre vos ennemis raciaux plus efficacement que les autres.",
				"Vos jets de dégâts d'armes infligent {@damage 1d4} de dégâts supplémentaires contre les orcs, les gnolls et les gobelinoïdes."
			]
		},
		{
			"name": "Elven Vigilance",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "wood",
							"displayEntry": "Wood Elf"
						}
					]
				}
			],
			"entries": [
				"Vous êtes souvent sur vos gardes et parfois capable d'agir avant tout le monde au début du combat.",
				"Lorsque vous faites un jet d'initiative, vous pouvez utiliser un tour spécial qui a lieu avant que les autres créatures puissent agir. Lors de ce tour, vous pouvez utiliser votre action pour effectuer l'action Attaque, Traînée ou Cachée. Si vous êtes normalement surpris au début d'une rencontre, vous n'êtes pas surpris mais vous ne gagnez pas ce tour supplémentaire.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Sunlight Adaptation",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "Drow",
							"displayEntry": "Drow"
						}
					]
				}
			],
			"entries": [
				"Vous vous êtes habitué à la lumière du jour après des décennies de vie sur le monde de la surface.",
				"Vous ne subissez pas de désavantage aux jets d'attaque et aux tests de Sagesse (Perception) imposés par la sensibilité à la lumière du soleil."
			]
		},
		{
			"name": "Uncanny Senses",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf"
						}
					]
				}
			],
			"entries": [
				"Vos sens sont plus aiguisés que la normale.",
				"Vous pouvez relancer un test d'aptitude de Sagesse (Perception). Vous devez utiliser le résultat du second jet, même s'il est inférieur.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Arcane Inclinaation",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome"
						}
					]
				}
			],
			"entries": [
				"Vous avez une capacité naturelle à lancer un sort.",
				"Choisissez une classe de lanceur de sorts parmi Barde, Sorcier, Sorcier de guerre ou Magicien. Vous apprenez un cantrip de cette classe. Votre capacité de lancer des sorts dépend de la classe que vous avez choisie : Charisme pour le barde, le sorcier ou le sorcier, ou Intelligence pour le magicien."
			]
		},
		{
			"name": "Conservator",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome",
							"subrace": "rock",
							"displayEntry": "Rock Gnome"
						}
					]
				}
			],
			"entries": [
				"Vous avez la capacité d'identifier les objets magiques.",
				"Vous apprenez le sort Identifier. Vous avez toujours ce sort préparé et il ne compte pas dans le nombre de sorts que vous pouvez préparer chaque jour. Vous n'avez besoin que de la moitié du montant des composants matériels nécessaires (50gp) lorsque vous lancez ce sort.",
				"Une fois que vous avez lancé un sort d'identification à l'aide de cette caractéristique, vous ne pouvez plus le lancer avant d'avoir terminé un long repos."
			]
		},
		{
			"name": "Fade",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome",
							"subrace": "forest",
							"displayEntry": "Forest Gnome"
						}
					]
				}
			],
			"entries": [
				"Vous pouvez faire appel à votre héritage magique pour échapper au danger.",
				"Vous pouvez utiliser votre réaction pour devenir invisible jusqu'à la fin de votre prochain tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Gnomish Furtiveness",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome"
						}
					]
				}
			],
			"entries": [
				"Vous avez l'étrange capacité de résister et d'éviter les attaques d'armes à souffle.",
				"Lorsque vous êtes soumis à un effet d'arme à souffle qui vous permet de faire un jet de sauvegarde pour ne subir que la moitié des dégâts, vous pouvez utiliser votre réaction et, à la place, ne subir aucun dégât si vous réussissez le jet de sauvegarde, et seulement la moitié des dégâts si vous échouez.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous preniez un repos court ou long."
			]
		},
		{
			"name": "Gnomish Racial Foe Expertise",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome"
						}
					]
				}
			],
			"entries": [
				"Vous savez comment combattre vos ennemis raciaux plus efficacement que les autres.",
				"Vos jets de dégâts d'armes infligent un {@damage 1d4} de dégâts supplémentaires contre les kobolds, les fomoriens et les gobelinoïdes."
			]
		},
		{
			"name": "Elven Senses",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-elf"
						}
					]
				}
			],
			"entries": [
				"Votre noble lignée vous donne des sens aiguisés.",
				"Vous avez une compétence avec la compétence Perception."
			]
		},
		{
			"name": "Elven Weapon Training",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-elf"
						}
					]
				}
			],
			"entries": [
				"Vous avez grandi sous la tutelle des elfes et avez appris à utiliser les armes elfiques traditionnelles.",
				"Vous êtes compétent avec l'épée longue, l'épée courte, l'arc long et l'arc court."
			]
		},
		{
			"name": "Natural Diplomat",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-elf"
						}
					]
				}
			],
			"entries": [
				"Vous êtes un homme de parole. Vous êtes habile dans les arts de la diplomatie, de la négociation et de la politique de cour.",
				"Vous apprenez une langue supplémentaire de votre choix. Après avoir effectué un test d'aptitude impliquant les compétences Histoire, Perspicacité, Performance ou Persuasion, mais avant que le résultat ne soit déterminé, vous pouvez lancer un {@dice 1d8} et l'ajouter au résultat.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous preniez un repos court ou long."
			]
		},
		{
			"name": "Furious Assault",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"La colère brûle en vous, alimentant vos attaques avec férocité.",
				"Choisissez une créature qui a touché ou infligé des dégâts à vous ou à un allié. Une fois par tour, lorsque vous touchez cette créature avec une attaque de mêlée, vous pouvez infliger des dégâts supplémentaires égaux à votre bonus de compétence + modificateur de force.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Orcish Brute Ancestry",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"Votre héritage orque vous donne une force et un courage extraordinaires.",
				"Vous avez l'avantage sur tous les tests de capacité de Force et de Constitution."
			]
		},
		{
			"name": "Orcish Rush",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"Votre héritage orque vous donne une force et un courage extraordinaires.",
				"Vous pouvez prendre une action bonus pour vous déplacer jusqu'à votre vitesse vers un ennemi que vous pouvez voir ou entendre, à condition de vous retrouver adjacent à cet ennemi.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Orcish Resilience",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"Votre lignée orque vous rend difficile à abattre.",
				"Vous pouvez utiliser votre réaction pour gagner des points de vie temporaires égaux à votre niveau de personnage plus votre modificateur de Constitution. Les points de vie temporaires durent 1 minute.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Orcish Weapon Familiarity",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"Vous avez grandi sous la dure tutelle des orcs et appris à utiliser les armes traditionnelles des orcs.",
				"Vous gagnez la compétence avec la massue, la lance, la grande massue, la grande hache et le maillet."
			]
		},
		{
			"name": "Born Sneaky",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling",
							"subrace": "lightfoot",
							"displayEntry": "Lightfoot Halfling"
						}
					]
				}
			],
			"entries": [
				"Votre héritage vous permet d'être plus félin dans vos mouvements, plus rusé et plus trompeur que la plupart des gens.",
				"Vous pouvez relancer un test d'aptitude qui implique la compétence Déception, Habileté manuelle ou Furtivité. Vous devez utiliser le résultat du second jet, même s'il est inférieur.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Fortunate",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling"
						}
					]
				}
			],
			"entries": [
				"Vous avez le don d'éviter ou de résister aux choses qui peuvent vous être désagréables.",
				"Vous pouvez relancer un jet de sauvegarde. Vous devez utiliser le résultat du second jet, même s'il est plus faible.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Nimble Reaction",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling"
						}
					]
				}
			],
			"entries": [
				"Vous avez un talent pour anticiper et éviter les attaques d'opportunité.",
				"Vous imposez un désavantage aux jets d'attaque d'arme effectués par les ennemis qui ont utilisé une action ou une réaction bonus pour effectuer des attaques d'arme contre vous."
			]
		},
		{
			"name": "Second Chance",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling"
						}
					]
				}
			],
			"entries": [
				"La chance et la petite taille se combinent pour jouer en votre faveur lorsque vous esquivez l'attaque de votre ennemi.",
				"Lorsqu'un ennemi vous touche, mais avant de faire un jet de dégâts, vous pouvez utiliser votre réaction pour que l'ennemi relance l'attaque. L'ennemi utilise le second jet, même s'il est inférieur.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Strongheart",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling",
							"subrace": "stout",
							"displayEntry": "Stout Halfling"
						}
					]
				}
			],
			"entries": [
				"Vous venez d'une lignée connue pour être plus résistante et courageuse que la plupart.",
				"Vous avez un avantage sur les jets de sauvegarde contre la mort et les jets de sauvegarde contre les attaques de drain d'énergie et contre le fait d'être effrayé."
			]
		},
		{
			"name": "Human Aptitude",
			"source": "PlayerTalents1",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Human"
						}
					]
				}
			],
			"entries": [
				"En raison d'une durée de vie relativement courte, vous êtes devenus plus ingénieux et compétitifs que les autres races. Vous réussissez souvent quand les autres ne le font pas.",
				"Lorsque vous effectuez un jet d'attaque, un jet de sauvegarde ou un test de capacité, mais avant que le résultat ne soit déterminé, vous pouvez lancer un {@dice 1d8} et ajouter le résultat au jet précédent.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Human Ingenuity",
			"source": "PlayerTalents1",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Human"
						}
					]
				}
			],
			"entries": [
				"Poussé par l'ambition, vous apprenez plus vite et devenez plus compétent que les autres.",
				"Vous gagnez la maîtrise d'une compétence, d'un outil ou d'une arme. Vous pouvez reprendre ce talent."
			]
		},
		{
			"name": "Human Resolve",
			"source": "PlayerTalents1",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Human"
						}
					]
				}
			],
			"entries": [
				"Vous pouvez vous pousser à la limite pendant une courte période de temps lorsque cela est nécessaire.",
				"Vous pouvez effectuer une action bonus pour augmenter temporairement votre bonus de compétence de 1 jusqu'à la fin de votre prochain tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Bloodhunt",
			"source": "PlayerTalents1",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling"
						}
					]
				}
			],
			"entries": [
				"Vous êtes temporairement consumé par une soif de sang diabolique lorsque vous sentez un ennemi blessé.",
				"À votre tour, vous pouvez prendre une action bonus et choisir une créature dans un rayon de 60 pieds de vous que vous pouvez voir et qui est en dessous de son maximum de points de vie. Vous gagnez l'avantage sur tous vos jets d'attaque effectués contre cette créature jusqu'à la fin de votre tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Greater Hellish Legacy",
			"source": "PlayerTalents1",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling"
						}
					]
				}
			],
			"entries": [
				"Ton héritage te confère de plus grands pouvoirs que les autres Tieflings.",
				"Vous pouvez lancer votre sort de premier niveau de lanceur de sorts inné une fois de plus entre deux longs repos."
			]
		},
		{
			"name": "Infernal Fortitude",
			"source": "PlayerTalents1",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling"
						}
					]
				}
			],
			"entries": [
				"Votre lignée vous rend plus résistant au poison.",
				"Vous avez une résistance au poison."
			]
		},
		{
			"name": "Infernal Wrath",
			"source": "PlayerTalents1",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling"
						}
					]
				}
			],
			"entries": [
				"Vous faites appel à votre nature surnaturelle pour améliorer vos chances de blesser votre ennemi.",
				"À votre tour, vous pouvez prendre une action bonus et choisir une créature dans un rayon de 30 pieds que vous pouvez voir. Cette créature doit vous avoir infligé des dégâts ou vous avoir fait échouer un jet de sauvegarde au tour précédent. Jusqu'à la fin de votre tour, chaque fois que vous infligez des dégâts à cette créature, vous lui infligez des dégâts supplémentaires égaux à votre modificateur de Charisme.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Brutal Strikes",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Path of the Berserker",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Lorsque vous êtes dans une frénésie de rage, vous pouvez porter des coups critiques plus fréquemment que la normale.",
				"Lorsque vous êtes en proie à la frénésie de la rage, vos attaques à l'arme de mêlée obtiennent un résultat critique sur un jet de 19 ou 20."
			]
		},
		{
			"name": "Deadly Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vos attaques de mêlée transpercent les armures et les peaux résistantes lorsque vous êtes en colère.",
				"Vous gagnez un bonus de +1 aux jets d'attaque en mêlée lorsque vous êtes en colère."
			]
		},
		{
			"name": "Extra Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez l'endurance nécessaire pour entrer dans une colère plus souvent que la normale.",
				"Lorsque vous avez déjà dépensé toutes les utilisations de votre caractéristique Rage, vous pouvez choisir d'entrer en rage une fois de plus.",
				"Une fois la rage terminée, vous entrez dans un état de fatigue. Dans cet état, vous ne pouvez vous déplacer qu'à la moitié de votre vitesse et vous ne pouvez pas utiliser les actions et réactions bonus. De plus, vous avez un désavantage sur tous les tests de capacité et jets de sauvegarde de Force, de Dextérité et de Constitution, ainsi que sur tous les jets d'attaque. Cet état ne peut être supprimé qu'après avoir terminé un long repos."
			]
		},
		{
			"name": "Greater Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vos attaques de mêlée infligent plus de dégâts que la normale lorsque vous êtes en colère.",
				"Augmentez votre bonus de dégâts de rage de 1."
			]
		},
		{
			"name": "Improved Unarmored Defense",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre défense sans armure est meilleure que la normale.",
				"Augmente votre bonus de défense sans armure de 1."
			]
		},
		{
			"name": "Invigorating Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"La montée massive d'adrénaline lorsque vous réussissez à toucher une créature alors que vous êtes en rage vous permet également de guérir de vos blessures.",
				"Vous pouvez choisir de regagner 1d6 points de vie la première fois que vous touchez une créature pendant chacun de vos tours pendant que vous êtes en rage.",
				"Une fois que votre rage prend fin, vous ne pouvez plus utiliser cette caractéristique jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Mighty Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vos attaques de mêlée infligent des dégâts extraordinaires lorsque vous êtes en colère.",
				"Ceci remplace et ne s'empile pas avec Rage supérieure. Augmente votre bonus de dégâts de rage de 2."
			]
		},
		{
			"name": "Savagery",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Path of the Berserker",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Lorsque vous êtes en proie à la frénésie de la rage, vous devenez anormalement assoiffé de sang. Vos attaques de mêlée infligent des dégâts féroces.",
				"Lorsque vous êtes dans une frénésie de rage, vous pouvez choisir de doubler votre bonus de dégâts de rage.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Summon Totem Spirit",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Path of the Totem Warrior",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez la capacité d'invoquer instantanément votre esprit totem ancestral pour vous aider au combat pendant une courte période.",
				"Choisissez une créature que vous pouvez voir. Vous pouvez prendre une action bonus pour invoquer un esprit totem qui apparaît adjacent à vous. Il a une CA de 13 et un nombre de points de vie égal à deux fois votre niveau de barbare. L'esprit totem se déplace alors à la hauteur de sa vitesse vers la cible. S'il finit adjacent à la cible, il peut attaquer cet ennemi. Qu'il soit capable d'attaquer ou non, l'esprit totem disparaît à la fin de votre tour. Les dégâts infligés par un esprit totem sont traités comme des dégâts magiques.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos.",
				"Ours. L'ours spirituel peut se déplacer jusqu'à 40 pieds et effectue deux attaques de la créature ciblée avec ses griffes, chacune avec un bonus d'attaque de 3 plus votre bonus de compétence. Chaque coup porté inflige 11 (2d6+4) points de dégâts tranchants.",
				"Aigle : L'aigle spirituel peut se déplacer (voler) jusqu'à 80 pieds et effectue une attaque avec ses serres contre la créature ciblée, avec un bonus d'attaque égal à 3 plus votre bonus de compétence. Une touche inflige 10 (2d6+3) points de dégâts tranchants et la cible doit réussir un jet de sauvegarde de Constitution. En cas d'échec, elle est aveuglée jusqu'à la fin de votre prochain tour.",
				"Elan : L'élan spirituel peut se déplacer jusqu'à 15 mètres et effectue une attaque bélier sur la cible, avec un bonus d'attaque égal à 3 plus votre bonus de compétence. Une touche inflige 6 (1d6+3) dégâts de matraquage. Si l'élan spirituel s'est déplacé d'au moins 6 mètres en direction de la cible avant l'attaque, celle-ci subit 7 (2d6) points de dégâts supplémentaires et doit réussir un jet de sauvegarde de Force ou être mise à terre.",
				"Tigre : Le tigre spirituel peut se déplacer jusqu'à 40 pieds et effectue une attaque de griffes sur la cible, avec un bonus d'attaque égal à 3 plus votre bonus de compétence. Un coup de griffe inflige 7 (1d8+3) dégâts tranchants. Si le tigre spirituel s'est déplacé d'au moins 6 mètres en ligne droite vers la cible avant l'attaque, celle-ci doit réussir un jet de sauvegarde de Force ou être mise à terre. Si la cible est mise à terre, le tigre spirituel peut effectuer une attaque de morsure supplémentaire. Si elle touche, elle inflige 8 (1d10+3) points de dégâts perforants.",
				"Le loup spirituel peut se déplacer jusqu'à 15 mètres et effectue une attaque de morsure sur la cible, avec un bonus d'attaque égal à 3 plus votre bonus de compétence. Une touche inflige 10 (2d6+3) dégâts perforants et la cible doit réussir un jet de sauvegarde de Force ou être mise à terre.",
				"Le jet de sauvegarde DC pour l'effet supplémentaire de l'aigle, de l'élan, du tigre et du loup est égal à 8 + votre bonus de compétence + votre modificateur de Force."
			]
		},
		{
			"name": "Summon Twin Totem Spirits",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Path of the Totem Warrior",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez la capacité d'invoquer instantanément deux de vos esprits totem ancestraux pour vous aider au combat pendant une courte période.",
				"Lorsque vous utilisez votre capacité Invocation d'un esprit totem, vous invoquez deux esprits totem du même type. Ils apparaissent tous deux adjacents à vous et vous pouvez choisir de les faire attaquer une seule créature ou des créatures différentes."
			]
		},
		{
			"name": "Bardic Prodigy",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "College of Lore",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous êtes naturellement doué et très en avance sur vos pairs en matière de magie.",
				"Vous apprenez un sort de votre choix dans n'importe quelle classe. Le sort que vous choisissez doit être d'un niveau que vous pouvez lancer, comme indiqué sur la table des bardes, ou un cantrip.",
				"Le sort choisi compte comme un sort de barde pour vous mais ne compte pas dans le nombre de vos sorts de barde connus."
			]
		},
		{
			"name": "Extra Bardic Inspiration",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez la capacité de fournir une inspiration bardesque plus souvent que la normale.",
				"Augmente de 2 le nombre de fois où vous pouvez utiliser Inspiration bardique."
			]
		},
		{
			"name": "Extra Expertise",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous gagnez de l'expertise dans une de vos compétences.",
				"Sélectionnez une de vos compétences pour laquelle vous n'avez pas d'expertise. Votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez avec cette compétence."
			]
		},
		{
			"name": "Improved Bardic Inspiration",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre Inspiration bardique est plus remuante que la normale.",
				"Les destinataires de votre inspiration bardique lancent deux dés d'inspiration au lieu d'un seul et peuvent choisir le résultat le plus élevé."
			]
		},
		{
			"name": "Improved Cutting Words",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "College of Lore",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vos Mots Coupés sont plus insultants et distrayants que la normale.",
				"Si une créature ciblée par vos Mots tranchants rate son jet d'attaque, échoue son test de capacité ou inflige 0 dégât en conséquence, vous lui imposez également un désavantage à son premier jet d'attaque non effectué contre vous jusqu'à la fin du prochain tour de la créature."
			]
		},
		{
			"name": "Improved Song of Rest",
			"source": "PlayerTalents1",
			"page": 23,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre chant de repos est plus vivifiant que la normale.",
				"Lorsque vous déterminez les points de vie récupérés grâce à votre Chant du repos, ajoutez votre modificateur de Charisme au résultat."
			]
		},
		{
			"name": "Instinctive Bardic Inspiration",
			"source": "PlayerTalents1",
			"page": 23,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez inspirer vos alliés même si ce n'est pas votre tour.",
				"Vous pouvez utiliser votre réaction pour réaliser une Inspiration bardique. Vous dépensez alors deux utilisations de votre inspiration bardique. Vous ne pouvez pas utiliser cette fonction si vous avez déjà moins de deux utilisations de votre inspiration bardique."
			]
		},
		{
			"name": "Inspiring Strike",
			"source": "PlayerTalents1",
			"page": 23,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "College of Valor",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre démonstration de prouesses au combat inspire vos alliés.",
				"À votre tour, après avoir touché et infligé des dégâts à une créature avec une attaque d'arme, vous pouvez effectuer une action bonus et dépenser jusqu'à trois utilisations de votre inspiration bardesque. Choisissez un nombre d'alliés dans un rayon de 60 pieds que vous pouvez voir et qui peuvent vous entendre égal aux utilisations d'inspiration bardique dépensées. Jusqu'à la fin de leur prochain tour, les alliés que vous choisissez ont l'avantage sur leur premier jet d'attaque ou jet de sauvegarde, selon ce qui arrive en premier.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Galvanizing Strike",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "College of Valor",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre démonstration de prouesses au combat incite vos alliés à agir.",
				"À votre tour, après avoir touché et infligé des dégâts à une créature avec une attaque d'arme, vous pouvez effectuer une action bonus et dépenser jusqu'à six utilisations de votre inspiration bardique. Choisissez un nombre d'alliés dans un rayon de 60 pieds que vous pouvez voir et qui peuvent vous entendre égal à la moitié du total des utilisations de votre inspiration bardesque dépensées. Ces alliés peuvent immédiatement utiliser une réaction pour se déplacer à leur vitesse et effectuer une seule attaque de mêlée ou à distance.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Blinding Strike",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Light Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous gagnez la capacité d'infuser temporairement votre coup d'arme avec une énergie divine foudroyante.",
				"Lorsque vous touchez une créature avec une attaque d'arme, vous pouvez dépenser un emplacement de sort de clerc pour infliger des dégâts radiants, en plus des dégâts de l'arme. Les dégâts supplémentaires sont de 2d8 pour un emplacement de sort de 1er niveau, plus 1d8 pour chaque niveau de sort supérieur au 1er, jusqu'à un maximum de 5d8. Les dégâts sont augmentés de 1d8 si la créature est un mort-vivant ou un démon.",
				"De plus, la créature doit effectuer un jet de sauvegarde de Constitution. Le jet de sauvegarde est égal à 8 + votre bonus de compétence + votre modificateur de sagesse. Si le jet de sauvegarde échoue, la créature est aveuglée jusqu'à la fin de votre prochain tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Channel Divinty Focus",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vos capacités de canalisation de la divinité sont plus efficaces que la normale.",
				"Augmente le DC de vos capacités de canal de divinité de 1."
			]
		},
		{
			"name": "Divine Fortune",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous faites une rapide prière à votre divinité, lui demandant de vous accorder un résultat favorable lors de votre prochaine action.",
				"Gain d'avantage. Lorsque vous effectuez un jet d'attaque, de sauvegarde ou un test d'aptitude, vous pouvez choisir de vous donner un avantage sur ce jet. Vous devez décider d'utiliser cette caractéristique avant de faire le jet.",
				"Imposer un désavantage. Lorsque vous forcez une créature à effectuer un jet de sauvegarde à la suite d'un sort que vous lancez, vous pouvez choisir d'accorder à cette créature un désavantage sur ce jet. Vous devez décider d'utiliser cette caractéristique avant qu'elle ne fasse son jet de sauvegarde.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Divine Recovery",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Nature Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez retrouver une partie de votre énergie magique en priant et en communiant avec la nature.",
				"Pendant un court repos, vous choisissez des emplacements de sorts dépensés pour récupérer. Les emplacements de sorts peuvent avoir un niveau combiné égal ou inférieur à la moitié de votre niveau de clerc (arrondi au supérieur), et aucun des emplacements ne peut être de 6e niveau ou plus.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Divine Sneak Attack",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Trickery Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre divinité vous a conféré la connaissance de la façon de frapper subtilement et d'exploiter la distraction d'un ennemi.",
				"Une fois par tour, vous pouvez infliger un @{damage 1d6} de dégâts supplémentaires à une créature que vous touchez avec une attaque si vous avez l'avantage sur le jet d'attaque. L'attaque doit utiliser une arme fine ou à distance. Vous n'avez pas besoin de l'avantage au jet d'attaque si un autre ennemi de la créature se trouve à moins de 1,5 m de celle-ci, que cet ennemi n'est pas frappé d'incapacité et que vous n'avez pas de désavantage au jet d'attaque. Le montant des dégâts supplémentaires augmente à mesure que vous gagnez des niveaux dans cette classe.",
				"Les fourchettes de niveaux suivantes montrent l'augmentation des dégâts : 9ème à 12ème : +1d6, 13ème à 16ème : +2d6, 17ème ou plus : +3d6.",
				"Cette capacité s'empile avec la capacité Attaque sournoise du Voleur."
			]
		},
		{
			"name": "Elemental Shape",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Trickery Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre divinité vous a accordé le don de vous transformer en un élémentaire.",
				"Vous pouvez utiliser votre action pour vous transformer en un élémentaire d'air, un élémentaire de terre, un élémentaire de feu ou un élémentaire d'eau. Cette capacité est par ailleurs identique à celle du druide Forme sauvage.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Extra Channel Divinity",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez utiliser vos capacités de canalisation de la divinité plus souvent que la normale.",
				"Lorsque vous avez déjà dépensé toutes les utilisations de votre caractéristique Canal de divinité, vous pouvez dépenser deux emplacements de sort de premier niveau ou un emplacement de sort de deuxième niveau ou plus pour activer Canal de divinité une fois supplémentaire.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Extra Domain Knowledge",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez accès à un autre domaine accordé par votre divinité.",
				"Choisissez un domaine supplémentaire lié à votre divinité. Vous avez désormais accès aux sorts listés de ce domaine. Cependant, vous ne pouvez préparer qu'un maximum de deux sorts de domaine par niveau et vous devez avoir au moins un sort de chaque liste de domaine par niveau préparé.",
				"Ceux-ci ne sont pas comptabilisés dans le nombre de sorts de clercs que vous pouvez préparer."
			]
		},
		{
			"name": "Gift of Lightning",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Tempest Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre divinité vous a accordé le don de la connaissance pour lancer le sort Éclair.",
				"Vous apprenez le sort Éclair. Il compte comme un sort de clerc pour vous mais ne compte pas dans le nombre de vos sorts de clercs connus."
			]
		},
		{
			"name": "Improved Knowledge of Magic",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Knowledge Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous apprenez à lancer un sort de 6e niveau ou moins d'une autre classe de lanceur de sorts.",
				"Vous apprenez un sort de votre choix dans n'importe quelle classe. Le sort que vous choisissez doit être de 6e niveau ou moins, ou un cantrip.",
				"Le sort choisi compte comme un sort de clerc pour vous mais ne compte pas dans le nombre de vos sorts de clercs connus."
			]
		},
		{
			"name": "Knowledge of Magic",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Knowledge Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous apprenez à lancer un sort de 3e niveau ou moins d'une autre classe de lanceur de sorts.",
				"Vous apprenez un sort de votre choix dans n'importe quelle classe. Le sort que vous choisissez doit être de niveau 3 ou inférieur, ou un cantrip.",
				"Le sort choisi compte comme un sort de clerc pour vous mais ne compte pas dans le nombre de vos sorts de clercs connus."
			]
		},
		{
			"name": "Improved Blinding Strike",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Light Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez utiliser votre Blinding Strike plus souvent que la normale.",
				"Vous pouvez utiliser Blinding Strike à volonté."
			]
		},
		{
			"name": "Improved Cloak of Shadows",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Trickery Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre cape des ombres est plus efficace que la normale.",
				"Lorsque vous utilisez Channel Divinity : Cape des ombres, vous disparaissez pendant une période prolongée. En tant qu'action, vous devenez invisible pendant 1 minute. Vous restez invisible même lorsque vous attaquez ou lancez un sort."
			]
		},
		{
			"name": "Improved Gift of Lightning",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Tempest Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre divinité vous a accordé le don de la connaissance pour lancer le sort Chaîne d'éclairs.",
				"Vous apprenez le sort Chaîne d'éclairs. Il compte comme un sort de clerc pour vous mais ne compte pas dans le nombre de vos sorts de clercs connus."
			]
		},
		{
			"name": "Improved Swift Cure Wounds",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Life Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez lancer le sort de guérison des blessures sans effort et plus souvent que la normale.",
				"Vous pouvez bénéficier d'une action bonus pour lancer le sort Guérison des blessures.",
				"De plus, une fois par repos long, vous pouvez utiliser votre réaction pour lancer le sort Guérir les blessures."
			]
		},
		{
			"name": "Improved Turn Undead",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre capacité à devenir mort-vivant est plus puissante que la normale.",
				"Les créatures mortes-vivantes transformées subissent 1d10 points de dégâts radiants pour chaque tranche de quatre niveaux de clercs que vous avez (arrondis au supérieur), jusqu'à un maximum de 5d10 points de dégâts.",
				"Ces dégâts ne mettent pas fin à l'effet du tour."
			]
		},
		{
			"name": "Improved War God's Blessing",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "War Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre caractéristique de bénédiction du Dieu de la guerre est plus mortelle que la normale.",
				"Lorsque vous utilisez la Bénédiction du dieu de la guerre et que le destinataire réussit un jet d'attaque, le coup est considéré comme un coup critique."
			]
		},
		{
			"name": "Swift Cure Wounds",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Life Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez guérir les blessures sans effort.",
				"Vous pouvez bénéficier d'une action bonus pour lancer le sort Guérison des blessures.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "War Strike",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Life Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vos prouesses martiales sont meilleures que la normale.",
				"Vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action Attaque à votre tour."
			]
		},
		{
			"name": "Extra Circle Spells",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Circle of the Land",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous devenez membre d'un autre cercle et avez accès à plus de sorts accordés par un cercle.",
				"Choisissez une terre supplémentaire. Vous avez maintenant accès aux sorts de cette terre. Cependant, vous ne pouvez préparer qu'un maximum de deux sorts de cercle par niveau et vous devez avoir au moins un sort de chaque liste de cercle par niveau préparé.",
				"Ceux-ci ne sont pas comptabilisés dans le nombre de sorts de druide que vous pouvez préparer."
			]
		},
		{
			"name": "Extra Wild Shape",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez utiliser la Forme sauvage plus souvent que la normale.",
				"Lorsque vous avez déjà dépensé toutes les utilisations de votre caractéristique Forme sauvage, vous pouvez dépenser deux emplacements de sort de premier niveau ou un emplacement de sort de deuxième niveau ou plus pour activer Forme sauvage une fois supplémentaire.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Imbued Wildshape",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Circle of the Moon",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Lorsque vous êtes transformé par la Forme sauvage, vous pouvez imprégner vos attaques d'énergie magique.",
				"Lorsque vous êtes transformé par Forme sauvage, vous pouvez bénéficier d'une action bonus pour dépenser un emplacement de sort de 2e ou 3e niveau afin de vous accorder un bonus de +1 à vos jets d'attaque et de dégâts. Ce bonus ne s'applique que lorsque vous êtes sous forme de Forme sauvage et dure 1 minute.",
				"Si vous dépensez un emplacement de sort de 4e ou 5e niveau, le bonus passe à +2. Si vous dépensez un sort de 6e niveau ou plus, le bonus passe à +3."
			]
		},
		{
			"name": "Improved Conjuration",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Les créatures que vous invoquez sont plus résistantes que la normale.",
				"Augmentez le maximum de points de vie des créatures invoquées par vos sorts de Conjuration (Conjuration d'animaux, Conjuration d'élémentaires, Conjuration d'êtres des bois, etc.) d'un nombre égal au CR de la créature x votre modificateur de Sagesse."
			]
		},
		{
			"name": "Improved Natural Recovery",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Circle of the Land",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous récupérez une plus grande partie de votre énergie magique que la normale lorsque vous méditez et communiez avec la nature.",
				"Vous regagnez jusqu'à deux tiers de votre niveau de druide (arrondi au supérieur) en niveaux de sorts, au lieu de la moitié seulement."
			]
		},
		{
			"name": "Instinctive Wild Shape",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Vous pouvez utiliser la Forme sauvage même si ce n'est pas votre tour.",
				"Vous pouvez utiliser votre réaction et dépenser deux utilisations de votre forme sauvage pour activer la forme sauvage."
			]
		},
		{
			"name": "Plant Form",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez prendre la forme de plantes.",
				"Comme Wild Shape, mais vous pouvez prendre la forme de plantes que vous avez déjà vues."
			]
		},
		{
			"name": "Nature Sense",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous êtes très à l'écoute de la nature.",
				"Vous avez un avantage sur les tests d'aptitude qui impliquent les compétences Nature, Médecine et Survie, ainsi que sur les tests d'aptitude effectués avec le kit d'herboristerie."
			]
		},
		{
			"name": "Rejuvenate",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vos sorts de soins peuvent avoir un effet régénérateur.",
				"Chaque fois que vous utilisez un sort de 1er niveau ou plus qui redonne des points de vie à une créature, vous pouvez choisir de faire en sorte que la créature regagne un nombre de points de vie supplémentaires égal au niveau du sort à la fin de chacun de vos tours pendant un nombre de rounds égal à votre modificateur de sagesse.",
				"Si le sort peut affecter plus d'une créature, une seule créature (de votre choix) bénéficiera de l'effet.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Called Strike",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Champion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous visez une partie particulière du corps d'une créature lorsque vous attaquez avec une arme.",
				"Vous pouvez choisir d'imposer un désavantage à votre prochaine attaque d'arme. Si vous touchez, cela est considéré comme un coup critique.",
				"Une fois que vous avez utilisé cette fonction avec succès, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Eldritch Weapon",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Eldritch Knight",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Lien avec l'arme",
						"entrySummary": "Weapon Bond"
					}
				}
			],
			"entries": [
				"Les créatures que vous avez frappées avec vos sorts deviennent plus vulnérables à vos attaques d'armes liées.",
				"Lorsque vous utilisez une arme liée et que vous touchez une créature qui a déjà subi des dégâts ou échoué à un jet de sauvegarde suite à un sort que vous avez lancé au tour précédent, vous infligez des dégâts supplémentaires égaux à votre modificateur d'Intelligence."
			]
		},
		{
			"name": "Extra Action Surge",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Lorsque vous avez déjà dépensé toutes les utilisations de votre caractéristique Surge d'action, vous pouvez utiliser Surge d'action une fois de plus.",
				"A la fin du combat, vous subissez un niveau d'épuisement.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Extra Combat Maneuver",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Battle Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez la connaissance de plus de manœuvres de combat que la normale.",
				"Vous gagnez une nouvelle manœuvre de supériorité de combat de votre choix."
			]
		},
		{
			"name": "Extra Fighting Style",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous connaissez plus de styles de combat que la normale.",
				"Vous pouvez choisir une nouvelle option dans la liste des caractéristiques de la classe Fighting Style."
			]
		},
		{
			"name": "Extra Superiority Die",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Battle Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous êtes extraordinairement habile dans vos manœuvres de combat par rapport à la normale.",
				"Vous gagnez un dé de supériorité de combat supplémentaire."
			]
		},
		{
			"name": "Imparing Critical",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Champion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vos coups critiques sont si particulièrement dévastateurs qu'ils peuvent provoquer des effets débilitants temporaires.",
				"Lorsque vous obtenez un coup critique et infligez des dégâts à une créature, vous pouvez choisir de lui appliquer une condition négative. La créature a droit à un jet de sauvegarde pour annuler l'effet. Le résultat est égal à 8 + votre bonus de compétence + votre modificateur de Force ou de Dextérité (au choix). La condition imposée à la créature est basée sur le type de dégâts infligés :",
				"Matraquage. La créature est étourdie jusqu'à la fin de votre prochain tour.",
				"Perforation. La créature est aveuglée jusqu'à la fin de votre prochain tour.",
				"Taillade. La vitesse de la créature est réduite à 0 et ne peut pas prendre de réactions jusqu'à la fin de votre prochain tour. Elle est également en sang et subit des dégâts d'arme supplémentaires au début de votre prochain tour."
			]
		},
		{
			"name": "Improved Second Wind",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez plus d'endurance que la normale.",
				"Vous regagnez 1d10 + votre niveau de combattant en points de vie supplémentaires lorsque vous utilisez Second souffle."
			]
		},
		{
			"name": "Vicious Critical",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Champion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vos coups critiques infligent plus de dégâts que la normale.",
				"Lorsque vous déterminez les dégâts supplémentaires infligés par un coup critique, vous infligez également des dégâts supplémentaires égaux à votre bonus de compétence + votre modificateur de Force ou de Dextérité (au choix)."
			]
		},
		{
			"name": "Weapon Specialization",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Focus sur l'arme",
						"entrySummary": "Weapon Focus"
					}
				}
			],
			"entries": [
				"Vous vous spécialisez et affinez vos compétences dans l'utilisation d'un type d'arme.",
				"Choisissez une arme sur laquelle vous avez le talent Focalisation d'arme. Vos jets de dégâts d'arme avec l'arme choisie infligent un {@damage 1d4} de dégâts supplémentaires.",
				"Vous pouvez reprendre ce talent. Chaque fois que vous le faites, il doit s'agir d'une arme différente sur laquelle vous avez le talent Focalisation d'arme."
			]
		},
		{
			"name": "Abundant Step",
			"source": "PlayerTalents1",
			"page": 30,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Open Hand",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous gagnez la capacité de vous téléporter.",
				"Vous pouvez dépenser 2 points de ki et lancer Porte dimensionnelle.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Drunken Mongoose",
			"source": "PlayerTalents1",
			"page": 30,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Open Hand",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez esquiver et rediriger l'attaque d'une créature.",
				"Lorsqu'une créature vous touche avec une attaque d'arme de mêlée mais avant que le résultat ne soit déterminé, vous pouvez utiliser votre réaction et dépenser un nombre de points de Ki (minimum de 1) et l'ajouter à votre CA. Si l'attaque de la créature est maintenant considérée comme manquée, vous pouvez choisir de rediriger cette attaque vers une autre créature qui se trouve à sa portée. Utilisez le jet d'attaque original pour déterminer si l'attaque touche.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Elemental Combo",
			"source": "PlayerTalents1",
			"page": 30,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Elements",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez effectuer une attaque à mains nues après avoir lancé une discipline élémentaire dans le même tour.",
				"Après avoir utilisé une action pour lancer une discipline élémentaire, vous pouvez dépenser 1 point de ki pour effectuer deux frappes à mains nues comme action bonus."
			]
		},
		{
			"name": "Extra Elemental Discipline",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Elements",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez la connaissance de plus de disciplines élémentaires que la normale.",
				"Vous apprenez une nouvelle discipline élémentaire. Vous pouvez reprendre ce talent une seule fois supplémentaire."
			]
		},
		{
			"name": "Extra Ki",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez plus de points de Ki que la normale.",
				"Augmentez votre total de points de Ki de 2. Vous pouvez reprendre ce talent une seule fois supplémentaire."
			]
		},
		{
			"name": "Greater Ki-Empowered Strikes",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez temporairement rendre vos coups de ki plus puissants.",
				"Vous pouvez dépenser 3 points de Ki pour conférer un bonus de +2 aux jets d'attaque et de dégâts de vos attaques à mains nues. Ce bonus dure jusqu'à la fin de votre tour."
			]
		},
		{
			"name": "Improved Ki-Empowered Strikes",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez temporairement rendre vos frappes à l'aide de ki plus efficaces.",
				"Vous pouvez dépenser 1 point de Ki pour conférer un bonus de +1 aux jets d'attaque et de dégâts de vos attaques à mains nues. Ce bonus dure jusqu'à la fin de votre tour."
			]
		},
		{
			"name": "Improved Unarmored Defense",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre défense sans armure est meilleure que la normale.",
				"Augmente votre bonus de défense sans armure de 1."
			]
		},
		{
			"name": "Instinctive Shadow Step",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Shadow",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez utiliser le Pas de l'ombre même si ce n'est pas votre tour.",
				"Vous pouvez utiliser votre réaction pour effectuer le Shadow Step.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Ki Focus",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vos capacités basées sur le Ki sont plus difficiles à résister.",
				"Augmentez le DC de vos capacités basées sur le Ki de 1."
			]
		},
		{
			"name": "Shadow Strike",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Shadow",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous effectuez des frappes mortelles après avoir utilisé le Pas de l'ombre.",
				"À votre tour, après avoir utilisé Shadow Step, la première attaque de mêlée que vous effectuez bénéficie de l'avantage. Si vous touchez, vous infligez des dégâts supplémentaires égaux à votre modificateur de sagesse. De plus, toute touche que vous obtenez contre une créature surprise est un coup critique."
			]
		},
		{
			"name": "Blessed Divine Strike",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vos coups de Frappe divine sont renforcés par la grâce de votre divinité.",
				"Votre Frappe divine inflige un supplément de dégâts radiants égal à votre modificateur de Charisme."
			]
		},
		{
			"name": "Deadly Divine Smite",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Frappe divine puissante",
						"entrySummary": "Potent Divine Smite"
					}
				}
			],
			"entries": [
				"Votre Frappe Divine frappe plus fort que la normale.",
				"Lors des jets de dé pour les dégâts de Châtiment divin et de Châtiment divin amélioré, tous les jets de dé de 1 et 2 sont traités comme des 3."
			]
		},
		{
			"name": "Divine Lore",
			"source": "PlayerTalents1",
			"page": 32,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous gagnez l'accès à un sort de la liste de sorts des Clercs.",
				"Vous apprenez un sort de votre choix dans la liste des sorts du Clerc. Le sort que vous choisissez doit être d'un niveau que vous pouvez lancer, comme indiqué sur la table des paladins. Le sort choisi compte comme un sort de paladin pour vous, mais ne compte pas dans le nombre de sorts de paladin que vous connaissez.",
				"Vous pouvez repasser ce talent une seule fois supplémentaire."
			]
		},
		{
			"name": "Extra Fighting Style",
			"source": "PlayerTalents1",
			"page": 32,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous connaissez plus de styles de combat que la normale.",
				"Vous pouvez choisir une nouvelle option dans la liste des caractéristiques de la classe Fighting Style."
			]
		},
		{
			"name": "Extra Sacred Oath Channel Divinity",
			"source": "PlayerTalents1",
			"page": 32,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez utiliser vos capacités de Canal de la Divinité du Serment Sacré plus souvent que la normale.",
				"Lorsque vous avez déjà dépensé toutes les utilisations de votre caractéristique Canal de divinité du serment sacré, vous pouvez dépenser un emplacement de sort de premier niveau ou supérieur à la place pour activer votre Canal de divinité du serment sacré une fois supplémentaire.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Improved Abjure Enemy",
			"source": "PlayerTalents1",
			"page": 32,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Vengeance",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez affecter plus de créatures que la normale avec votre ennemi abjuré.",
				"Vous pouvez choisir jusqu'à un nombre d'ennemis égal à votre modificateur de Charisme. Chaque ennemi doit se trouver dans un rayon de 60 pieds de vous que vous pouvez voir."
			]
		},
		{
			"name": "Improved Aura",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"La portée de vos auras est plus grande que la normale.",
				"Augmentez la portée de toutes vos auras de paladin (Aura de protection, Aura de courage, Aura de dévotion, etc.) de 3 mètres. Elle s'empile avec l'augmentation obtenue normalement au 18e niveau."
			]
		},
		{
			"name": "Improved Lay of Hands",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"La guérison de votre imposition des mains est plus efficace que la normale.",
				"Votre aptitude Imposition des mains peut restaurer un nombre total de points de vie égal à votre niveau de paladin x 8."
			]
		},
		{
			"name": "Improved Nature's Wrath",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Ancients",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre capacité Courroux de la nature peut endommager les créatures.",
				"Au début de chacun de vos tours, toute créature retenue par la colère de la nature subit des dégâts égaux à votre modificateur de Charisme."
			]
		},
		{
			"name": "Improved Sacred Weapon",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Devotion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre arme inflige plus de dégâts que la normale lorsque l'Arme sacrée est activée.",
				"Vous ajoutez votre modificateur de Charisme à vos jets de dégâts d'armes lorsque Arme sacrée est activée."
			]
		},
		{
			"name": "Improved Turn the Faithless",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Ancients",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre capacité à transformer les infidèles est plus puissante que la normale.",
				"Les créatures féeriques ou démoniaques transformées subissent 1d6 points de dégâts radiants pour chaque tranche de quatre niveaux de paladin que vous avez (arrondis au supérieur), jusqu'à un maximum de 5d6 points de dégâts. Ces dégâts ne mettent pas fin à l'effet du tour."
			]
		},
		{
			"name": "Improved Turn the Unholy",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Devotion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre capacité à transformer les infidèles est plus puissante que la normale.",
				"Les créatures démoniaques ou mortes-vivantes transformées subissent 1d6 points de dégâts radiants pour chaque tranche de quatre niveaux de paladin que vous avez (arrondis au supérieur), jusqu'à un maximum de 5d6 points de dégâts. Ces dégâts ne mettent pas fin à l'effet du tour."
			]
		},
		{
			"name": "Improved Vow of Enmity",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Vengeance",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous infligez plus de dégâts que la normale aux créatures que vous avez ciblées avec Voeu d'inimitié.",
				"Ajoutez votre modificateur de Charisme à vos jets de dégâts effectués contre une créature ciblée par votre vœu d'inimitié."
			]
		},
		{
			"name": "Potent Divine Smite",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre Frappe Divine frappe plus fort que la normale.",
				"Lors des jets de dé pour les dégâts de Châtiment divin et de Châtiment divin amélioré, tous les jets de dé de 1 sont traités comme des 2."
			]
		},
		{
			"name": "Beast Combo Strike",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Beast Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous exploitez la vulnérabilité momentanée d'une créature lorsque vous et votre compagnon animal la frappez en même temps.",
				"À votre tour, si vous et votre compagnon animal avez attaqué et touché la même créature dans le même tour, vous pouvez bénéficier d'une action bonus pour que vous et votre compagnon animal fassiez chacun une attaque d'arme contre la même créature.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Beast Intercept",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Beast Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez ordonner à votre compagnon animalier de couper une créature en mouvement.",
				"Vous pouvez utiliser votre réaction pour ordonner à votre compagnon bestial de se déplacer à hauteur de sa vitesse vers une case adjacente à un ennemi. Si votre compagnon bestial termine son mouvement adjacent à cet ennemi, il peut effectuer une attaque de mêlée. Si l'attaque touche, la vitesse de l'ennemi devient 0 jusqu'à la fin de son tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Druidic Lore",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous gagnez l'accès à un sort de la liste des sorts du druide.",
				"Vous apprenez un sort de votre choix dans la liste des sorts du druide. Le sort que vous choisissez doit être d'un niveau que vous pouvez lancer, comme indiqué sur la table du Ranger. Le sort choisi compte comme un sort de Rôdeur pour vous mais ne compte pas dans le nombre de sorts de Rôdeur que vous connaissez.",
				"Vous pouvez repasser ce talent une seule fois supplémentaire."
			]
		},
		{
			"name": "Extra Defensive Tactics",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Hunter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez une connaissance des tactiques défensives supérieure à la normale.",
				"Vous gagnez une autre caractéristique de la liste des tactiques défensives."
			]
		},
		{
			"name": "Extra Favored Enemy",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez plus d'ennemis préférés que la normale.",
				"Vous gagnez un ennemi favorisé supplémentaire."
			]
		},
		{
			"name": "Extra Favored Terrain",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez plus de terrain favorisé que la normale.",
				"Vous gagnez un terrain favorisé supplémentaire."
			]
		},
		{
			"name": "Extra Fighting Style",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous connaissez plus de styles de combat que la normale.",
				"Vous pouvez choisir une nouvelle option dans la liste des caractéristiques de la classe Fighting Style."
			]
		},
		{
			"name": "Extra Hunter's Prey",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Hunter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous connaissez plus de manœuvres de combat de Hunter's Prey que la normale.",
				"Vous gagnez une autre caractéristique de la liste des proies du chasseur."
			]
		},
		{
			"name": "Favored Enemy Slayer",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Ennemi favori amélioré",
						"entrySummary": "Improved Favored Enemy"
					}
				}
			],
			"entries": [
				"Vous savez comment exploiter les vulnérabilités de vos ennemis préférés au combat.",
				"Vos attaques à l'arme contre vos ennemis préférés obtiennent un coup critique sur un jet de 19 ou 20."
			]
		},
		{
			"name": "Greater Ranger's Companion",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Beast Master",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Compagnon du Ranger amélioré",
						"entrySummary": "Improved Ranger's Companion"
					}
				}
			],
			"entries": [
				"Vous pouvez gagner un compagnon bête plus dangereux que la normale.",
				"Comme le compagnon du Ranger, mais vous pouvez choisir une bête de taille Large ou plus petite comme compagnon. Elle doit avoir un indice de difficulté de 2 ou moins. Si elle a deux attaques ou plus, elle ne bénéficie pas de Fureur bestiale.",
				"Tant que vous avez un compagnon du grand rôdeur, le nombre d'emplacements de sorts de troisième et quatrième niveau dont vous disposez est réduit de 1 chacun."
			]
		},
		{
			"name": "Improved Favored Enemy",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous savez comment combattre plus efficacement vos ennemis préférés au combat.",
				"Vos jets de dégâts d'armes infligent un {@damage 1d4} de dégâts supplémentaires contre vos ennemis préférés."
			]
		},
		{
			"name": "Improved Multiattack",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Hunter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"De temps en temps, vous pouvez déclencher une attaque de volée ou de tourbillon plus rapidement que la normale.",
				"À votre tour, vous pouvez prendre une action bonus pour effectuer une attaque de volée ou de tourbillon.",
				"Une fois que vous utilisez cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un long repos. Vous pouvez toujours utiliser une action pour effectuer une attaque de volée ou de tourbillon comme d'habitude."
			]
		},
		{
			"name": "Improved Ranger's Companion",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Beast Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez obtenir un meilleur compagnon animal que la normale, au détriment de certaines de vos capacités de lanceur de sorts.",
				"Comme le compagnon du rôdeur, mais il peut avoir une valeur de défi de 1 ou moins et il ne peut faire qu'une seule attaque par tour.",
				"Tant que vous disposez d'un compagnon du rôdeur amélioré, le nombre d'emplacements de sorts de premier et de deuxième niveau dont vous disposez est réduit de 1 chacun."
			]
		},
		{
			"name": "Nature Sense",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous êtes très à l'écoute de la nature.",
				"Vous avez un avantage sur les tests d'aptitude qui impliquent les compétences Nature, Médecine et Survie, ainsi que sur les tests d'aptitude effectués avec le kit d'herboristerie."
			]
		},
		{
			"name": "Arcane Exploit",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Arcane Trickster",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vos sorts peuvent vous fournir une fenêtre d'opportunité pour frapper.",
				"À votre tour, si une créature subit des dégâts ou échoue à son jet de sauvegarde contre un sort que vous lancez, vous pouvez bénéficier d'une action bonus pour effectuer une attaque d'arme contre cette créature."
			]
		},
		{
			"name": "Deadly Sneak Attack",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Attaque sournoise habile",
						"entrySummary": "Deft Sneak Attack"
					}
				}
			],
			"entries": [
				"Vos attaques sournoises sont plus précises que celles des autres.",
				"Lorsque vous effectuez un jet de dé pour les dégâts de l'attaque sournoise, chaque résultat de 1 ou 2 est traité comme un 3."
			]
		},
		{
			"name": "Deft Sneak Attack",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vos attaques sournoises sont plus précises que celles des autres.",
				"Lorsque vous effectuez un jet de dé pour les dégâts de l'attaque sournoise, chaque résultat de 1 est traité comme un 2."
			]
		},
		{
			"name": "Extra Expertise",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous gagnez de l'expertise dans une de vos compétences.",
				"Sélectionnez une de vos compétences pour laquelle vous n'avez pas d'expertise. Votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez avec cette compétence."
			]
		},
		{
			"name": "Gouge",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez aveugler temporairement une créature lorsque vous utilisez l'attaque sournoise avec une arme perforante.",
				"Vous traitez la lance comme une arme de finesse.",
				"De plus, à votre tour, vous pouvez choisir de crever les yeux d'une créature après une attaque sournoise réussie avec une arme perforante. La créature a droit à un jet de sauvegarde de Constitution pour annuler l'effet. Le jet de sauvegarde est égal à 8 + votre bonus de compétence + votre modificateur de Dextérité. Si la créature échoue à son jet de sauvegarde, elle est aveuglée jusqu'à la fin de votre prochain tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Hamstring",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous entaillez les tendons derrière la jambe d'une créature lorsque vous utilisez l'attaque sournoise avec une arme tranchante, l'estropiant temporairement.",
				"Vous traitez les armes légères tranchantes (hachette, faucille) comme des armes de finesse.",
				"De plus, à votre tour, après une attaque sournoise réussie avec une arme tranchante, vous pouvez renoncer à 1d6 dégâts d'attaque sournoise et tenter d'estropier temporairement la créature frappée. La créature a droit à un jet de sauvegarde de Constitution pour annuler l'effet. Le jet de sauvegarde est égal à 8 + votre bonus de compétence + votre modificateur de Dextérité. Si la créature rate son jet de sauvegarde, elle ne peut pas utiliser de réactions, sa vitesse est réduite de moitié et elle ne peut pas effectuer plus d'une attaque à son tour. De plus, la créature peut utiliser soit une action, soit une action bonus à son tour, mais pas les deux. Ces effets durent 1 minute. La créature a droit à un nouveau jet de sauvegarde à la fin de chacun de ses tours.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Imparing Strike",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Arcane Trickster",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous apprenez à faire en sorte que votre sournoiserie diminue la résistance d'une créature à vos sorts.",
				"Lorsque vous réussissez à toucher une créature avec une attaque sournoise, vous imposez un désavantage au prochain jet de sauvegarde de la créature contre un sort que vous lancez avant la fin de votre prochain tour."
			]
		},
		{
			"name": "Improved Uncanny Dodge",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Thief",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"De temps en temps, vous pouvez éviter tous les dégâts d'une attaque qui vous touche.",
				"Lorsqu'un attaquant que vous pouvez voir vous touche avec une attaque, vous pouvez utiliser votre réaction pour réduire les dégâts de l'attaque à 0. Une fois que vous utilisez cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un repos court ou long. Vous pouvez toujours utiliser l'Esquive mystérieuse comme d'habitude."
			]
		},
		{
			"name": "Master Assassin",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Assassin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez être mortel quand vous pouvez agir en premier sur votre cible.",
				"À votre tour, lorsque vous touchez une créature qui n'a pas encore pris son tour dans le combat, vous pouvez choisir de faire de ce coup un coup critique.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Poisoncraft",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Assassin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"L'utilisation et l'application du poison sont presque une seconde nature pour vous.",
				"Vous pouvez prendre une action bonus pour appliquer du poison à votre arme."
			]
		},
		{
			"name": "Sap",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre attaque sournoise avec une arme matraquante peut également étourdir une créature.",
				"Vous traitez toutes les armes de matraquage simples (blackjack ou massue, marteau léger, masse, quartertaff) comme des armes de finesse.",
				"De plus, à votre tour, après une attaque sournoise réussie avec une arme matraquante contre une créature, vous pouvez renoncer à 1d6 dégâts d'attaque sournoise et choisir de les saper. La créature a droit à un jet de sauvegarde de Constitution pour annuler l'effet. Le jet de sauvegarde est égal à 8 + votre bonus de compétence + votre modificateur de Dextérité. Si la créature échoue à son jet de sauvegarde, elle est étourdie jusqu'à la fin de votre prochain tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Thief Acrobat",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Thief",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous êtes un expert hautement qualifié dans l'art de pénétrer dans des endroits difficiles d'accès. Vous pouvez facilement effectuer des flips, des culbutes, des tonneaux, des vrilles, des marches sur le mur et d'autres prouesses de dextérité et d'acrobatie.",
				"Vous avez un avantage sur les contrôles de Dextérité (Acrobatie) et de Force (Athlétisme) lorsque vous sautez en utilisant une perche de 3 mètres.",
				"De plus, vous pouvez utiliser la perche de 10 pieds comme une arme (à traiter comme une quarterstaff, mais elle est une arme fine pour vous et a une portée de 10 pieds)."
			]
		},
		{
			"name": "Double Wing Strike",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Draconic Bloodline",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous êtes capable d'attaquer avec vos ailes de dragon.",
				"À votre tour, si vous avez vos ailes de dragon manifestées et que vous ne volez pas, vous pouvez utiliser une action pour effectuer deux attaques avec vos ailes. Vous attaquez avec chaque aile comme s'il s'agissait d'attaques magiques de mêlée ayant une portée de 10 pieds. Chaque attaque avec les ailes inflige des dégâts magiques égaux à 1d8 + votre bonus de compétence + votre modificateur de Charisme."
			]
		},
		{
			"name": "Dragon Wing Shield",
			"source": "PlayerTalents1",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Draconic Bloodline",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez bloquer une attaque entrante avec vos ailes de dragon.",
				"Lorsque vous avez vos ailes de dragon manifestées et que vous ne volez pas et que vous êtes touché par une attaque mais que l'issue n'est pas encore déterminée, vous pouvez utiliser votre réaction pour bloquer l'attaque en utilisant vos ailes. Vous gagnez un bonus à votre CA ou à votre jet de sauvegarde de Dextérité égal à votre modificateur de Charisme jusqu'au début de votre prochain tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Extra Metamagic",
			"source": "PlayerTalents1",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez connaissance de plus de capacités métamagiques que les autres.",
				"Vous gagnez une option métamagique supplémentaire de votre choix."
			]
		},
		{
			"name": "Extra Sorcery Points",
			"source": "PlayerTalents1",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez plus de points de sorcellerie que la normale.",
				"Votre total de points de sorcellerie est augmenté de 2. Vous ne pouvez reprendre ce talent qu'une fois de plus."
			]
		},
		{
			"name": "Improved Bend Luck",
			"source": "PlayerTalents1",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre capacité à tordre le destin est meilleure que la normale.",
				"Vous lancez {@dice 1d8} au lieu de 1d4 lorsque vous utilisez la capacité Tendre la main."
			]
		},
		{
			"name": "Improved Control Chaos",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous contrôlez mieux les poussées de votre magie sauvage que les autres.",
				"Chaque fois que vous lancez un dé sur la table de déferlement de la magie sauvage, vous pouvez le faire trois fois et utiliser n'importe lequel des chiffres."
			]
		},
		{
			"name": "Improved Draconic Resilience",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Draconic Bloodline",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez tirer de votre lignée draconique une endurance et une volonté surnaturelles.",
				"Vous pouvez utiliser votre réaction pour gagner une résistance à tous les types de dégâts et un avantage sur tous les jets de sauvegarde jusqu'à la fin du tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Improved Elemental Affinity",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Draconic Bloodline",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vos sorts liés à votre héritage draconique sont plus difficiles à résister.",
				"Augmentez le DC des sorts associés à votre ascendance draconique de 1."
			]
		},
		{
			"name": "Improved Flexible Casting",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez maîtrisé l'art de la coulée flexible.",
				"Le coût de la création d'emplacements de sorts comme indiqué dans la table Création d'emplacements de sorts (PHB p.101) vous coûtera 1 point de sorcellerie de moins que la normale. De plus, vous pouvez créer des emplacements de sorts jusqu'au 6ème niveau. Il vous en coûtera 7 points de sorcellerie pour convertir un emplacement de sort de 6ème niveau."
			]
		},
		{
			"name": "Selected Chaos",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez un contrôle extraordinaire sur les poussées de votre magie sauvage par rapport aux autres.",
				"Après avoir lancé le dé et déterminé le nombre sur la table Wild Magic Surge, vous pouvez choisir un résultat inférieur ou supérieur de 2 à ce nombre. Par exemple, si vous obtenez 66 sur la table Wild Magic Surge, vous pouvez choisir n'importe quel nombre entre 64 et 68 comme résultat.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Dark Forte",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous vous concentrez sur un nombre réduit de cantrips, de sorts et d'invocations afin d'augmenter le nombre de sorts que vous pouvez lancer.",
				"Augmente votre emplacement de sort de 1 mais réduit vos cantrips connus de 1, vos sorts connus de 3 et vos invocations connues de 2.",
				""
			]
		},
		{
			"name": "Distracting Intrusion",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Great Old One"
				}
			],
			"entries": [
				"En utilisant vos connaissances extraterrestres, vous vous immiscez dans les pensées d'une créature, la distrayant momentanément et la rendant plus vulnérable à votre attaque.",
				"Comme action bonus, choisissez une créature que vous pouvez voir dans un rayon de 30 pieds autour de vous. Elle doit réussir un jet de sauvegarde de Sagesse contre 8 + votre bonus de compétence + votre modificateur de Charisme. En cas d'échec, vous avez l'avantage sur vos jets d'attaque contre la cible et vous imposez un désavantage aux jets de sauvegarde de la créature jusqu'à la fin de votre tour. Cette créature doit connaître au moins une langue, sinon cette caractéristique n'a aucun effet.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Extra Dark One's Luck",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Fiend"
				}
			],
			"entries": [
				"Vous pouvez utiliser Dark One's Own Luck plus souvent que la normale.",
				"Vous pouvez utiliser Dark One's Own Luck une fois de plus entre les repos."
			]
		},
		{
			"name": "Extra Entropic Ward",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Great Old One"
				}
			],
			"entries": [
				"Vous pouvez utiliser Entropic Ward plus souvent que la normale.",
				"Vous pouvez utiliser Entropic Ward une fois de plus entre les repos."
			]
		},
		{
			"name": "Extra Fey Presence",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Archfey"
				}
			],
			"entries": [
				"Vous pouvez utiliser Présence de Fey plus souvent que la normale.",
				"Vous pouvez utiliser Présence de Fey une fois de plus entre les repos."
			]
		},
		{
			"name": "Extra Invocation",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous avez connaissance de plus d'invocations que les autres.",
				"Votre total d'invocations connues est augmenté de 1. Vous pouvez reprendre ce talent une seule fois supplémentaire."
			]
		},
		{
			"name": "Improved Dark One's Blessing",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Fiend"
				}
			],
			"entries": [
				"Vous gagnez plus de votre bénédiction du Ténébreux que la normale.",
				"Outre les points de vie temporaires que vous gagnez lorsque vous réduisez une créature hostile à 0 point de vie, votre bonus de compétence est également temporairement augmenté de 1 jusqu'à la fin de votre prochain tour. Cet effet ne s'empile pas."
			]
		},
		{
			"name": "Improved Misty Escape",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Archfey"
				}
			],
			"entries": [
				"Vous pouvez éviter les dégâts lorsque vous utilisez l'évasion brumeuse.",
				"Lorsque vous utilisez Évasion brumeuse, les dégâts que vous avez reçus sont réduits de moitié."
			]
		},
		{
			"name": "Pernicious Magic",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"La magie noire rend vos sorts plus difficiles à contrer et à dissiper.",
				"Vos sorts sont traités comme étant de deux niveaux supérieurs lorsqu'ils deviennent la cible de contre-sorts et de dissipation de la magie."
			]
		},
		{
			"name": "Arcane Tradition Focus",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Les sorts de l'école de la tradition arcanique que vous avez choisie sont plus difficiles à résister que la normale.",
				"Augmentez de 1 le DC des sorts de l'école de la tradition des arcanes que vous avez choisie."
			]
		},
		{
			"name": "Arcane Tradition Prodigy",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous êtes plus pratiqué et naturellement doué dans l'école de votre tradition arcanique. Vous pouvez lancer plus de sorts de votre école de tradition plus souvent que la normale.",
				"Choisissez un sort de 3e niveau ou moins dans votre livre de sorts qui relève de votre école de votre tradition arcanique. Vous avez toujours ce sort préparé, il ne compte pas dans le nombre de sorts que vous avez préparés, et vous pouvez le lancer une fois à son niveau standard sans dépenser un emplacement de sort. Lorsque vous le faites, vous ne pouvez pas le refaire avant d'avoir terminé un repos court ou long."
			]
		},
		{
			"name": "Greater Arcane Recovery",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Récupération des arcanes améliorée",
						"entrySummary": "Improved Arcane Recovery"
					}
				}
			],
			"entries": [
				"Vous pouvez récupérer une énergie magique supérieure à la normale lorsque vous étudiez votre livre de sorts.",
				"Vous pouvez utiliser la récupération des arcanes pour récupérer des emplacements de sorts jusqu'au 6e niveau."
			]
		},
		{
			"name": "Improved Arcane Recovery",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous récupérez une plus grande partie de votre énergie magique que la normale lorsque vous étudiez votre livre de sorts.",
				"Les emplacements de sorts que vous pouvez récupérer sont augmentés à deux tiers du niveau de votre sorcier."
			]
		},
		{
			"name": "Improved Arcane Ward",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Transmutation",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre Arcane Ward est plus puissant que la normale.",
				"Les points de vie de votre garde des arcanes sont portés à trois fois votre niveau de sorcier + deux fois votre modificateur d'intelligence."
			]
		},
		{
			"name": "Improved Grim Harvest",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Necromancy",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous gagnez plus d'avantages de votre moisson sinistre que la normale.",
				"Outre les points de vie temporaires que vous gagnez lorsque vous tuez une créature avec un sort de 1er niveau ou plus, votre bonus de compétence est également temporairement augmenté de 1 jusqu'à la fin de votre prochain tour. Cet effet ne s'empile pas."
			]
		},
		{
			"name": "Improved Instinctive Charm",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Enchantment",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Votre charme instinctif est plus puissant que la normale.",
				"Vous pouvez choisir la cible de l'attaquant lorsqu'il y a plusieurs créatures proches."
			]
		},
		{
			"name": "Improved Portent",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Divination",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous êtes plus apte à lire l'avenir que les autres.",
				"Augmentez le nombre de d20 que vous lancez de 1. Lorsque vous obtenez Greater Portent au 14e niveau, vous lancez quatre d20."
			]
		},
		{
			"name": "Improved Sculpt Spell",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Evocation",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez choisir plus de créatures que la normale lorsque vous utilisez Scult Spell.",
				"Augmentez le nombre de créatures que vous pouvez choisir à 1 + votre modificateur d'Intelligence + le niveau du sort."
			]
		},
		{
			"name": "Improved Benign Transposition",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Conjuration",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous pouvez utiliser la transposition bénigne même si ce n'est pas votre tour.",
				"Vous pouvez utiliser votre réaction pour invoquer la transposition bénigne.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Swift Illusion Spell",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Illusion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous êtes un expert de l'école de l'illusion et vous pouvez parfois lancer certains sorts d'illusion de bas niveau sans effort.",
				"Vous pouvez bénéficier d'une action bonus pour lancer un cantrip ou un sort de 2e niveau ou moins de l'école de l'illusion.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Swift Transmutation Spell",
			"source": "PlayerTalents1",
			"page": 43,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Transmutation",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Vous êtes un expert de l'école de transmutation au point de pouvoir parfois lancer certains sorts de transmutation de bas niveau sans effort.",
				"Vous pouvez bénéficier d'une action bonus pour lancer un cantrip ou un sort de 2e niveau ou moins de l'école de transmutation.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		}
	]
}
