{
	"_meta": {
		"sources": [
			{
				"json": "R:FS",
				"abbreviation": "R:FS",
				"color": "fff700",
				"full": "Reddit Unearthed Arcana Fighting Styles",
				"authors": [
					"MonkeyDM"
				],
				"version": "1.0.0",
				"url": "https://www.reddit.com/r/UnearthedArcana/search?q=fighting+style&restrict_sr=on&sort=relevance&t=all",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 0,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "feee8c5ec0",
		"edition": "classic"
	},
	"optionalfeature": [
		{
			"name": "Blind Archery",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:R"
			],
			"entries": [
				"Vous apprenez le sort {@spell find familiar}, il compte comme un sort de ranger pour vous et ne compte pas dans votre nombre maximum de sorts connus et vous pouvez le lancer comme un rituel. Vous pouvez lancer le sort une fois par jour sans dépenser de composants matériels.",
				"De plus, lorsque vous lancez le sort, au lieu d'utiliser une action pour voir à travers les sens de votre familier, vous pouvez le faire à volonté (aucune action requise), tant que votre familier reste à moins de 30 mètres de vous. Cela vous permet de positionner votre corps et d'attaquer en utilisant les sens de votre familier pour localiser les ennemis.",
				"{@i This fighting style was written by Monkey DM}"
			]
		},
		{
			"name": "Close-Quarter",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Vous pouvez utiliser une arme avec la propriété munition comme une arme de mêlée avec la propriété finesse qui inflige {@dice 1d6} de dégâts de matraquage ou {@dice 1d8} de matraquage si elle possède la propriété lourd. Vous êtes compétent dans son utilisation.",
				"{@i This fighting style was written by Portent Press}"
			]
		},
		{
			"name": "Akimbo",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Vous pouvez vous engager dans un combat à deux armes avec n'importe quelle arme à distance ayant la propriété de lumière, et vous n'avez pas besoin d'une main libre pour charger des munitions dans une arme à une main.",
				"{@i This fighting style was written by Portent Press}"
			]
		},
		{
			"name": "Grounded",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Au début de votre tour, si vous n'êtes pas frappé d'incapacité, vous pouvez réduire votre vitesse à 0 jusqu'au début de votre prochain tour. Dans ce cas, vous pouvez effectuer une attaque d'opportunité avant le début de votre prochain tour sans utiliser votre réaction.",
				"{@i This fighting style was written by Portent Press}"
			]
		},
		{
			"name": "Simplicity",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Vous bénéficiez d'un bonus de +1 aux jets d'attaque effectués avec des armes simples, et le dé de dégâts des armes simples augmente d'une taille pour vous. Par exemple, {@dice 1d4} devient {@dice 1d6}.",
				"{@i This fighting style was written by Portent Press}"
			]
		},
		{
			"name": "Skirmishing",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Lorsque vous effectuez une action d'attaque, les attaques d'opportunité sont effectuées avec un désavantage contre vous jusqu'au début de votre prochain tour.",
				"{@i This fighting style was written by u/1who-cares1}"
			]
		},
		{
			"name": "Versatile Fighter",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Lorsque vous effectuez une attaque de mêlée à une main, vous gagnez un +1 aux jets d'attaque ; et lorsque vous effectuez une attaque de mêlée à deux mains, vous gagnez un +1 aux jets de dégâts.",
				"De plus, lorsque vous maniez une arme ayant la propriété polyvalente, et aucune autre arme, vous gagnez un bonus de +1 à la CA.",
				"{@i This fighting style was written by Bubz}"
			]
		},
		{
			"name": "Duck and Dive",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Lorsqu'une attaque vous rate, vous pouvez utiliser votre réaction pour dépenser un dé de réussite, le lancer et regagner un nombre de points de vie égal au nombre obtenu + votre modificateur de Constitution.",
				"{@i This fighting style was written by Snuggs}"
			]
		},
		{
			"name": "Love and Hate",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Lorsque vous participez à un combat à deux armes avec au moins une arme à feu, ou lorsque vous maniez une arme à feu et un bouclier, vous pouvez recharger toutes les armes à feu que vous tenez comme action bonus sans avoir une main libre.",
				"{@i This fighting style was written by Snuggs}"
			]
		},
		{
			"name": "Dual Wielding",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Lorsque vous utilisez une double arme, vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Votre arme de poing principale peut être dépourvue de la fonction d'éclairage.",
						"Lorsqu'une créature vous rate avec une attaque de mêlée, vous pouvez utiliser votre réaction pour effectuer une attaque d'arme à main levée contre la créature."
					]
				},
				"{@i This fighting style was written by Pocket}"
			]
		},
		{
			"name": "Berserkergang",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Vous vous battez avec un abandon téméraire au combat. Une fois par tour, vous pouvez vous accorder un avantage sur un seul jet d'attaque. Lorsque vous effectuez cette attaque avantageuse, votre classe d'armure est réduite de 2 jusqu'au début de votre prochain tour.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Classical Swordplay",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Lorsque vous maniez une arme fine et rien d'autre, vous gagnez un bonus de +1 à vos jets d'attaque et un +1 à votre classe d'armure tant que vous ne portez pas d'armure lourde.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Featherweight Fighting",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:R"
			],
			"entries": [
				"Lorsque vous ne maniez que des armes légères, votre vitesse de déplacement augmente de 10 pieds et vous bénéficiez d'un bonus de +1 à vos jets de dégâts, tant que vous ne portez pas d'armure moyenne, d'armure lourde ou que vous ne brandissez pas de bouclier.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Heavyweight Fighting",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Vous utilisez votre poids, et celui de votre arme, pour porter des coups dévastateurs. Lorsque vous maniez une arme lourde, vous bénéficiez d'un bonus de +2 aux jets de dégâts et vous avez l'avantage sur les tests de Force (Athlétisme) effectués pour pousser.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Improvised Fighting",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F"
			],
			"entries": [
				"Vous gagnez la compétence avec les armes improvisées. Une fois par tour, lorsque vous touchez avec une attaque d'arme improvisée, vous pouvez lancer deux fois le dé de dégâts et prendre le résultat le plus élevé. Lorsque vous faites cela, l'arme improvisée est détruite et ne peut plus être utilisée pour d'autres attaques. Cette caractéristique ne peut pas être utilisée pour détruire des objets magiques.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Mariner",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:R"
			],
			"entries": [
				"Lorsque vous ne portez pas d'armure moyenne ou lourde, ou que vous n'utilisez pas de bouclier, vous avez une vitesse de nage égale à votre vitesse de déplacement, et vous gagnez un bonus de +1 à votre Classe d'Armure.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Melee Marksman",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:R"
			],
			"entries": [
				"Lorsque vous effectuez une attaque à distance visant une créature située à moins de 1,5 mètre de vous, vous n'avez pas de désavantage sur le jet d'attaque.",
				"Si vous effectuez une attaque à distance contre une créature située à moins de 1,5 m, vous pouvez utiliser une action bonus pour frapper la créature avec votre arme à distance, infligeant {@dice 1d4} de dégâts de matraquage en cas de succès.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Mounted Warrior",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Une fois par tour, lorsque vous touchez une créature de grande taille ou plus petite avec une attaque de mêlée alors qu'elle est montée, vous pouvez la forcer à effectuer un jet de sauvegarde de Force (DC = 8 + votre bonus de compétence + votre modificateur de Force). En cas d'échec, elle est mise à terre.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Pit Fighting",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F"
			],
			"entries": [
				"Vous vous êtes entraîné à combattre avec des armes typiquement associées aux gladiateurs, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Utilisez un dé de dégâts amélioré pour les Tridents avec lesquels vous attaquez (amélioration de 2, exemple : d8 -> d10).",
						"Lorsque vous effectuez un jet d'attaque avec un filet contre une créature située à moins de 1,5 mètre, vous n'avez pas de désavantage sur le jet.",
						"Lorsque vous effectuez l'action Attaque à votre tour, effectuer une attaque avec un filet ne prend la place que d'une seule attaque."
					]
				},
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Shield Warrior",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Vous gagnez la compétence avec les boucliers comme arme de mêlée martiale. En cas de succès, vous infligez {@dice 2d4} de dégâts de matraquage. Si vous brandissez un bouclier et rien d'autre, vous gagnez un bonus de +1 à vos jets de dégâts avec les attaques de bouclier, ainsi qu'à votre classe d'armure.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Standard Bearer",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Lorsqu'une créature située à 1,5 mètre de vous effectue une attaque contre une créature que vous pouvez voir, vous pouvez lui accorder un avantage sur son jet d'attaque en réaction. Vous devez porter une bannière, un drapeau ou un étendard dans votre main pour utiliser cette réaction.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Strongbow",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Vous pouvez utiliser votre modificateur de Force, à la place de la Dextérité, pour vos jets d'attaque et de dégâts avec les arcs longs et courts.",
				"{@i This fighting style was written by Laserllama}"
			]
		},
		{
			"name": "Wrestler",
			"source": "R:FS",
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F"
			],
			"entries": [
				"Lorsque vous effectuez l'action d'attaque à votre tour, vous pouvez tenter d'agripper ou de bousculer une créature comme action bonus à ce tour, tant que vous avez une main libre pour le faire. De plus, vous pouvez traîner les créatures agrippées jusqu'à votre vitesse de déplacement maximale.",
				"{@i This fighting style was written by Laserllama}"
			]
		}
	]
}
