{
	"Long have tales been told of brave knights that wander the earth in search of riches and glory. Whether they wield an arsenal of arcane items or a modest shovel, these brave warriors wielded legendary weapons and relics against foe, undead, and dragon alike. From the shield guardian to the strangely shovel'd champion, these knights hope to make a name for themselves.": "长久以来，人们一直在讲述勇敢的骑士在地球上游荡，寻找财富和荣耀的故事。无论他们是挥舞着奥术物品的军火库，还是挥舞着一把不大的铲子，这些勇敢的战士都挥舞着传奇的武器和遗物，对抗敌人、亡灵和龙。从盾牌守护者到奇怪的铲子冠军，这些骑士希望为自己扬名立万。",
	"At the dawn of the new age, when the wilds were still untamed, the lands were roamed by knights. To this day, they are often found in the wilderness or deep in the heart of dungeons, looking for their next big adventure with seldom a worry for their own safety. A forest full of monsters and longforgotten temples is but another location for them to plunder, and add to their growing legend.": "在新时代的黎明，当荒野还未被驯服时，这片土地就被骑士们所游荡。时至今日，他们经常在荒野或地牢深处被发现，寻找他们的下一次大冒险，很少为自己的安全担心。充满怪物和被遗忘已久的寺庙的森林不过是他们掠夺的另一个地点，并为他们日益增长的传奇增添色彩。",
	"Knights are a breed of adventurer unmatched in their unwavering loyalty to their cause. Similar to a paladin's devotion to spreading the good of a deity, a knight is born for adventure and glory. Often found with an arsenal of gadgetry at their side, these dungeon delvers won't rest in their pursuit of unending discovery. Despite their appearance, they rarely wear armor that is truly heavy, knowing that balancing movement and sturdiness is important.": "骑士是一个冒险家的品种，他们对事业的坚定忠诚是无与伦比的。类似于圣骑士对传播神灵的善意的奉献，骑士是为冒险和荣耀而生。这些地牢探险者经常被发现身边带着各种小工具，他们在追求无止境的发现时不会休息。尽管他们的外表，他们很少穿真正沉重的盔甲，因为他们知道平衡运动和坚固性是很重要的。",
	"Knights of this class are not simply ordained by Royalty, but are driven by higher purpose. Recognized by their strength and deeds from town to town and spoken of in title more than in name. Their hopeful spirit keeps them sprinting into the heat of battle, whether to defend allies, or meet foes. While some are made for the battle of words, knights often shine in dextrous physical combat, and are rarely skilled with the arcane. With the sacred magic of Ichor, some are imbued with powers that awaken artifacts at their disposal or expand their own abilities.": "这个等级的骑士不是简单地由皇室任命，而是由更高的目标驱动。他们的力量和事迹在城镇之间得到认可，在头衔上比在名字上更容易被人提起。他们充满希望的精神使他们在激烈的战斗中冲刺，无论是为了保护盟友，还是为了迎接敌人。虽然有些人是为口舌之争而生，但骑士往往在灵活的肉搏战中大放异彩，而很少精通奥术。有了Ichor的神圣魔法，一些人被赋予了唤醒他们手中的神器或扩展他们自身能力的力量。",
	"When deciding to play as a knight, think about what sort of legend your knight seeks. Are they questing to find a holy relic for a kingdom in peril? Perhaps saving their beloved from a wicked enchantment? Or could they be hoping to garner a collection of similarly powerful adventurers, and establish their own order of knights? It's important to establish a purpose for a knight as it can be central to the theme of the character.": "当决定扮演一个骑士时，想想你的骑士寻求什么样的传奇。他们是否在为一个处于危险中的王国寻找圣物？也许从邪恶的魔法中拯救他们的爱人？或者，他们是否希望获得一批类似的强大的冒险家，并建立自己的骑士团？为骑士建立一个目的是很重要的，因为它可以成为角色主题的核心。",
	"Knights are often full of conviction but vary in all other traits: Many have a strong sense of honor and justice; others are errant, greedy, or troubled. Knighthood is a calling not suited to the weak of heart and great tragedy has befallen those who have refused the call, or abandoned it when things became bleak. Though not holy in their magical origin, knights may be a beacon of hope for the weak. A symbol of purpose for the lost. And a shovel for those in need of a shovel. I'm not one to judge.": "骑士通常充满信念，但在所有其他特征上都有所不同。许多人有强烈的荣誉感和正义感；另一些人则行为不端，贪婪，或有问题。骑士是一种不适合心灵脆弱者的召唤，那些拒绝召唤的人遭遇了巨大的悲剧，或者在事情变得暗淡时放弃了它。尽管骑士的魔法起源并不神圣，但他们可能是弱者的希望之光。对迷失的人来说是目标的象征。也是那些需要铲子的人的一把铲子。我不是一个会评判的人。",
	"When designing a knight, try to take an object, concept or theme and associated it with the word \"Knight\". For example, an undead character who once served a powerful count and is now cursed to stalk the shadows until the day they're laid to rest might be known as Endless Knight. Were they given their title by a king? Maybe they're known simply as the Royal Knight? Perhaps it's Goblin Knight? Roaming the lands in search of that most foul creature that burdens the good folk of the land. The Flower Knight may be known for a dandelion attached to their breastplate at all times. Finally, should they complete their quest, will they return to the world they once knew, or seek out new adventures in the wider world?": "在设计一个骑士时，尝试采取一个对象、概念或主题，并将其与 \"骑士 \"一词联系起来。例如，一个曾经为强大的伯爵服务，现在被诅咒在阴影中潜行，直到他们安息的那一天的亡灵角色可能被称为无尽的骑士。他们的头衔是由国王授予的吗？也许他们仅仅被称为皇家骑士？也许是哥布林骑士？在这片土地上漫游，寻找那最肮脏的生物，给这片土地上的善良人们带来负担。花骑士可能因为胸甲上随时都挂着一朵蒲公英而闻名。最后，如果他们完成了他们的任务，他们会回到他们曾经熟悉的世界，还是在更广阔的世界中寻找新的冒险？",
	"You can establish a Knight quickly by following these suggestions. First, put your highest ability score into Dexterity, as most knights have learned quickly that a heavy knight is only as safe as they are quick. Your next highest ability should be Wisdom in order to empower relics and secondary abilities. Then, choose the Code of Shovelry. Finally, take the Retired Adventurer background.": "你可以通过以下建议迅速建立一个骑士。首先，把你的最高能力得分放在灵巧上，因为大多数骑士很快就知道，一个重装骑士只有在他们的速度快时才是安全的。你的下一个最高能力应该是智慧，以便赋予遗物和次级能力。然后，选择 \"铲运法\"。最后，选择退休的冒险家背景。",
	"Every knight knows what they will and won't do and for whom their allegiance remains steadfast. They study ancient traditions and techniques in order to better themselves and prepare for dungeon-delving.": "每个骑士都知道他们会做什么和不会做什么，以及他们对谁的忠诚是坚定不移的。他们研究古老的传统和技术，以提高自己，并为地下城探险做准备。",
	"Choosing a Code is a meaningful choice. Though many Relics are attainable for every kind of Knight, some Codes grant access to strange and powerful Relics that bolster their prowess.": "选择一个代码是一个有意义的选择。尽管每一种骑士都能获得许多遗迹，但有些代码可以获得奇怪而强大的遗迹，从而增强他们的实力。",
	"While every knight is competent in their own right, it is always nice to know someone has your back. Much like how knights of old belonged to ancient orders that provided them with tools, your benefactor is a patron of your adventures, and regularly provides you with Relics that empower you and your weapons. Consider who or what is supplying you with rare treasures. They each provide one bonus skill, tool, or language proficiency. You can find a list of them on the {@filter Optional Features|optionalfeatures|feature type=BEN} page.": "虽然每个骑士都有自己的能力，但知道有人支持你总是好的。就像古代的骑士属于为他们提供工具的古代教团一样，你的恩人是你的冒险的赞助人，并定期为你提供赋予你和你的武器的遗物。考虑一下是谁或什么在为你提供稀有的宝物。他们每个人都提供一个奖励技能、工具或语言熟练度。你可以在{@filter Optional Features|optionalfeatures|feature type=BEN}页面上找到它们的清单。",
	"At 2nd level, Knights are granted the secrets of ancient treasure magic. They recieve an Ichor Bottle with 2 Ichor points, which increases in quantity as listed in the Knight table. When you spend an Ichor point, it is unavailable until you finish a short or long rest. You must spend at least one hour of the rest replenishing your Ichor Bottle in order to regain your Ichor Points.": "2级时，骑士被授予古代宝物魔法的秘密。他们会得到一个含有2个Ichor点的Ichor瓶，其数量会随着骑士表中列出的数量增加。当你花费一个Ichor点时，在你完成一个短期或长期的休息之前，它是不可用的。你必须用至少一个小时的休息时间来补充你的Ichor瓶，以便重新获得Ichor点。",
	"Some of your abilities will require your target to make a saving throw to resist effects. The Saving Throw DC is calculated as follows:": "你的一些能力会要求你的目标做一个自救动作来抵制效果。蓄力投掷DC的计算方式如下。",
	"Relics are ancient treasure empowered with a liquid known as Ichor that flows through the wielder. Starting at 2nd level, you gain the favor of a shop owner, patron, or powerful being known as a benefactor. While your benefactor can be wildly different to fit your knight's story, we've assembled a few of them for your convenience.": "遗物是被一种称为 \"Ichor \"的液体赋予力量的古代宝物，这种液体流经持有者的身体。从2级开始，你可以获得商店老板、赞助人或被称为恩人的强大存在的青睐。虽然你的恩人可以有很大的不同，以适应你的骑士的故事，但我们已经收集了一些，以方便你。",
	"As you gain levels, you can borrow relics equal to the Relic Column of the Knights table from this benefactor. Upon reaching subsequent levels or completing a long rest, you may change out any or all of your relics for new ones, on the condition that you have the points to account for all relics in your possession. You can find a list of them on the {@filter Optional Features|optionalfeatures|feature type=REL} page.": "当你获得等级时，你可以从这位恩人那里借到与骑士表的遗迹栏相等的遗物。在达到后续等级或完成长期休息后，你可以将你的任何或所有遗物换成新的，条件是你有足够的点数来计算你拥有的所有遗物。你可以在{@filter Optional Features|optionalfeatures|feature type=REL}页面上找到它们的清单。",
	"You may only use one Relic per round but may receive the benefit of multiple relics at once unless otherwise noted.": "你每回合只能使用一个遗物，但可以同时获得多个遗物的好处，除非另有说明。",
	"Unlike typical magical items, Relics are ancient devices that must be powered by Ichor, and cannot be used by those without a bottle of Ichor. If you lose your bottle of Ichor you must spend 24 hours crafting a new one. Finding an appropriate smith or alchemist may reduce the time needed.": "与典型的魔法物品不同，Relics是古老的设备，必须由Ichor驱动，没有Ichor瓶的人不能使用。如果你失去了你的Ichor瓶，你必须花24小时制作一个新的。找到一个合适的铁匠或炼金术士可以减少所需时间。",
	"While Relics may be powered by Ichor, so are your Weapons of Devotion. Some of your weapons may also require Ichor to reach their full potential in combat.": "遗物可以由Ichor提供能量，而你的奉献武器也是如此。你的一些武器可能也需要伊霍尔来发挥它们在战斗中的全部潜力。",
	"At 5th level, when faced with hardship, you can steel your soul to stay in the fight. On your turn, you can use your Bonus Action to regain Hit Points equal to {@dice 1d8} + your Knight level.": "在第5级时，当面临困难时，你可以将你的灵魂钢化以保持战斗力。在你的回合中，你可以使用你的奖励行动来恢复相当于{@dice 1d8}+你的骑士等级的生命值。",
	"Once you use this feature, you must finish a Short or Long Rest before you can use it again.": "一旦你使用这个功能，你必须在完成短时或长时休息后才能再次使用。",
	"At 7th Level, when taking a Short Rest, you can attempt to create a comforting campfire. On a success you and your allies heal an additional amount equal to {@dice 1d6} + your Relic score in Hit Points. Attempting this during a long rest grants temporary Hit Points equal to 1d4 + your Relic score.": "在第七级时，在短暂休息时，你可以尝试创造一个舒适的营火。一旦成功，你和你的盟友将获得相当于{@dice 1d6}+你的遗迹分数的额外伤害值。在长时间休息时尝试这个方法，可以获得相当于1d4+你的遗迹得分的临时命中率。",
	"Upon reaching 9th level, a wealth of experience has strengthened your resolve against the creatures of the dark. You are immune to the {@condition Frightened} condition, regardless of its source": "达到9级后，丰富的经验增强了你对抗黑暗生物的决心。你对{@condition Frightened}的状况免疫，无论其来源如何",
	"When you reach 14th Level, your benefactor grants you a Relic to reward your continued efforts, The Ring Of Treasure Sight. This shimmering ring grants advantage on checks related to finding hidden treasure and incurs disadvantage on Mimics attempting to hide in plain sight.": "当你达到14级时，你的恩人会授予你一个遗物来奖励你的持续努力，即宝物观察之环。这枚闪闪发光的戒指在寻找隐藏的宝藏的检查中具有优势，而在模仿者试图隐藏在众目睽睽之下时会产生劣势。",
	"Also, once per day you may cast the {@spell Identify|phb} spell without expending a spell slot.": "另外，你每天可以施放一次（%0%）的法术，而不需要消耗一个法术槽。",
	"Upon reaching 20th Level, you have garnered experience that rivals that of any adventurer. Your base movement speed doubles. Your Dexterity score increases by 4. The maximum for this score is now 24.": "在达到20级时，你所获得的经验可与任何冒险家相媲美。你的基本移动速度增加一倍。你的灵巧得分增加4分，该得分的最大值现在是24分。",
	"At 3rd level, you gain a feature granted by your Knight's Code.": "在3级时，你获得一个由你的骑士法则授予的功能。",
	"At 6th level, you gain a feature granted by your Knight's Code.": "在6级时，你获得一个由你的骑士法则授予的功能。",
	"At 11th level, you gain a feature granted by your Knight's Code.": "在11级时，你获得一个由你的骑士法则赋予的功能。",
	"At 15th level, you gain a feature granted by your Knight's Code.": "在15级时，你获得一个由你的骑士法则赋予的功能。",
	"At 17th level, you gain a feature granted by your Knight's Code.": "在17级时，你获得一个由你的骑士法则赋予的功能。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "如果你的DM允许使用特技，你可以改用{@5etools feat|feats.html}。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"Long have you sworn off traditional weaponry in pursuit of the elegant art of shovel work. While some find joy in hacking away at monsters with a sword, you have dedicated yourself to making the most of a tool that uplifted the foundation of civilization: A shovel. While you may adapt to situations with the help of your many relics, when all else fails, your spade is what you can truly depend on.": "长期以来，你已经放弃了传统的武器装备，而去追求铲子工作的优雅艺术。当一些人在用剑砍杀怪物中找到乐趣时，你却致力于充分利用一种提升文明基础的工具。铲子。虽然你可以在你的许多遗物的帮助下适应各种情况，但当其他一切都失败时，你的铲子才是你真正可以依赖的东西。",
	"When you choose this Code at 1st Level, you are proficient with {@item Shovel Blade|Shovels_And_Shields}s. If you spend 8 hours with {@item smith's tools|phb}, you can reshape any longsword into a Shovel Blade. With magical longswords taking twice as long or more. The Shovel Blade has the stats of a {@item longsword|phb}, as well as the Finesse property.": "当你在一阶选择此法则时，你将精通{@item Shovel Blade|Shovels_And_Shields}。如果你花8小时使用{@item smith's tools|phb}，你可以将任何长剑重塑为铲子刀。而魔法长剑需要两倍的时间或更多。铲子刀具有{@item longsword|phb}的属性，以及精巧的属性。",
	"You also gain the {@optfeature Fishfellow's Scale|Shovels_And_Shields} for free when you choose this Code. It does not count towards your relic total.": "当你选择这个代码时，你还可以免费获得（%0%）。它不计入你的遗物总数。",
	"As a bonus action at 3rd Level, you may spend 1 Ichor to attempt to bury your shovel underneath a foe within 5 feet and flip them. Your target makes a Strength Saving Throw equal to your Ichor Save DC. On a failure they're knocked {@condition prone} for your turn's duration. On a success, you have disadvantage against the target on your next attack this round.": "作为第三级的额外行动，你可以花费1个Ichor来尝试将你的铲子埋在5英尺内的一个敌人的下面并将其翻转。你的目标要进行相当于你的 \"爱神 \"救赎DC的力量投掷。如果失败，他们会在你的回合的持续时间内被击倒（%0%）。如果成功，你在本回合的下一次攻击中对目标有劣势。",
	"At 3rd Level, you can use your action to attempt to shovel drop. Make a two-handed attack against a creature within 10 feet as you drop down onto it with your shovel. On a success, roll for damage as normal. You may make another attack against the same target or an adjacent target within 10 feet, up to three times. On a hit, you deal {@dice 1d8} + Dex piercing damage. You may choose to perform up to 2 additional shovel bounces. On each successive drop, you deal one die tier lower in damage ({@dice 1d6}, {@dice 1d4}) without the Dex modifier. If you miss, you may spend 1 Ichor to heighten your senses and avoid falling {@condition prone}, as you land within 5 feet of your target and lose your next bonus action. While traveling by Shovel Drop, you ignore difficult terrain. When you end this ability voluntarily, choose a space within 10 feet of your target to land.": "在3级时，你可以用你的行动来尝试用铲子落下。当你用你的铲子落到10英尺内的生物身上时，对其进行双手攻击。如果成功，则按正常方法计算伤害。你可以对同一目标或10英尺内的相邻目标进行另一次攻击，最多三次。一旦击中，你会造成{@dice 1d8}+Dex的穿刺伤害。你可以选择执行最多2次额外的铲子弹跳。在每一次连续的弹跳中，你都会造成低一个等级的伤害（{@dice 1d6}, {@dice 1d4}），不含Dex修改器。如果你失手，你可以花费1个Ichor来提高你的感觉并避免坠落（%3%），因为你落在目标的5英尺内，并失去你的下一个奖励动作。当通过铲子坠落旅行时，你会忽略困难的地形。当你自愿结束这个能力时，在目标的10英尺范围内选择一个空间着陆。",
	"Beginning at 8th level, the amount of times you can drop increases by one and the damage die starts at a {@dice 1d10} instead of a {@dice 1d8}.": "从第8级开始，你可以掉落的次数增加1次，并且伤害模子从（%0%）开始，而不是（%1%）。",
	"Starting at 6th level your Shovel Blade gains a bonus +2 to attack rolls. This bonus increases to a +4 at 12th Level.": "从6级开始，你的铲刀在攻击卷上获得+2的奖励。这个奖励在12级时增加到+4。",
	"Starting at 11th level you can use your reaction to block a missile when you are hit by a ranged weapon attack. When you do so, the damage you take from the attack is reduced by {@dice 1d8} + your Dexterity modifier + your Knight level.": "从11级开始，当你被远程武器攻击击中时，你可以使用你的反应来阻挡导弹。当你这样做时，你从攻击中受到的伤害会减少{@dice 1d8}+你的灵巧修正值+你的骑士等级。",
	"If you reduce the damage to 0, and it is small enough to be held in one hand, you can reflect the missile by striking it with your shovel blade. You may then spend 1 Ichor point to make a ranged attack with the weapon or piece of ammunition you just deflected, as part of the same reaction. You make this attack with proficiency, regardless of your weapon proficiencies, and the missile does {@dice 1d6} + Dex, with a normal range of 20 feet and a long range of 60 feet.": "如果你将伤害降低到0，并且它足够小，可以用一只手拿着，你可以用你的铲刃击打它来反射导弹。然后，你可以花费1个Ichor点，用你刚刚反射的武器或弹药进行一次远程攻击，作为同一反应的一部分。你以熟练度进行这次攻击，而不考虑你的武器熟练度，导弹的效果为（%0%）+Dex，普通范围为20英尺，远距离为60英尺。",
	"Upon reaching 15th level, your devotion to shovelry grows. You gain a +1 bonus to attack and damage rolls while using your shovel, and each of your shovel drops deal an additional {@dice d6} force damage. In addition, you can use your {@item Shovel Blade|Shovels_And_Shields} to burrow through natural rock at half your land speed.": "在达到15级时，你对铲子的献身精神会增强。在使用你的铲子时，你的攻击和伤害卷获得+1的奖励，你的每一个铲子掉落都会造成额外的（%0%）武力伤害。此外，你可以使用你的（%1%）以一半的陆地速度钻过天然岩石。",
	"Starting at 17th level, once per day you may make a downward thrust against the earth. As an action, choose a location within 15 feet to leap to. Each creature in a 15-footradius sphere centered on each point you choose must make a Dexterity saving throw. The sphere spreads around corners. A creature takes {@dice 10d10} force damage on a failed save, or half as much on a successful one. On a failure the creature is also knocked {@condition prone}. The ground becomes difficult terrain or is destroyed as a result of this strike.": "从17级开始，你每天可以对大地做一次向下的推力。作为一个动作，在15英尺范围内选择一个地点跃起。以你选择的每个点为中心的15英尺半径的球体中的每个生物都必须做一个灵巧的蓄力动作。球体在转角处扩散。拯救失败时，生物会受到{@dice 10d10}力的伤害，拯救成功时则受到一半的伤害。在失败的情况下，生物也会被击倒（%1%）。地面会变成困难的地形，或者因为这次攻击而被摧毁。",
	"They say the best offense is a good defense, and for followers of the Code of Aegis, this couldn't be more true. Your experience as an adventurer revolves around the shield.": "他们说，最好的进攻是良好的防御，对于《宙斯盾法典》的追随者来说，这一点再正确不过了。作为一个冒险家，你的经验是围绕着盾牌展开的。",
	"Starting at 3rd Level, when wielding a shield you can choose to throw it. Make a ranged attack with your shield within 30 feet. On a successful hit, deal {@dice 1d6} bludgeoning damage. For the duration of its flight, you lose any AC bonus granted by the shield. At the end of your turn, your shield returns to your hand.": "从第三级开始，当挥舞盾牌时，你可以选择将它扔出去。在30英尺内用你的盾牌进行一次远程攻击。成功命中后，造成{@dice 1d6}重击伤害。在其飞行期间，你会失去盾牌所赋予的任何AC奖励。在你的回合结束时，你的盾牌会回到你的手中。",
	"At 3rd Level, you've become confident in using your shield as a temporary platform for allies. As a bonus action you can position your shield above your head for allies to step on. Allies may spend part of their movement to reach your shield, counting your space as difficult terrain.": "三级时，你已经有信心将你的盾牌作为盟友的临时平台。作为一个额外的动作，你可以将你的盾牌放在你的头顶上，让盟友踩在上面。盟友可以用他们的部分行动来到达你的盾牌，把你的空间算作困难地形。",
	"Allies who use your shield as a platform gain an extra {@dice 1d6} attack bonus and add half your Dex modifier (rounded down) to their damage bonus on attacks made until they touch the ground again.": "使用你的盾牌作为平台的盟友会获得额外的（%0%）攻击加成，并且在他们再次接触地面之前，在他们的攻击中增加一半你的Dex修改器（向下取整）的伤害加成。",
	"Your shield loses half of its AC score (rounded down) while you hold this position. Starting next round you may lower your shield again as a free action.": "当你保持这个姿势时，你的盾牌会失去一半的交流得分（向下取整）。从下一回合开始，你可以作为一个自由动作再次降低你的盾牌。",
	"At 6th Level, you learn that no ally should fight alone. When spending your movement to reach a friendly creature, you do so without provoking opportunity attacks.": "在6级时，你学会了没有盟友应该独自战斗。当花费你的行动力去接触一个友好的生物时，你这样做不会引起机会攻击。",
	"At 11th Level, your bravery inspires those around you. Allies in a 10 foot radius receive advantage on checks made against spells or abilities that cause the {@condition Frightened} condition.": "在11级时，你的勇敢鼓舞了你周围的人。半径10英尺内的盟友在对造成{@condition Frightened}状况的法术或能力的检查中获得优势。",
	"At 11th Level you have gained a powerful mastery of your shield's flight. You can now throw your shield towards a point of your choosing within 30 feet and hold it there until the beginning of your next turn (no concentration needed). Allies may use this shield as a platform to incur the benefits recieved by {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}. You lose the AC bonus granted by the shield during its flight.": "在11级时，你已经获得了对盾牌飞行的强大掌握。你现在可以将你的盾牌抛向30英尺内你所选择的一个点，并将它保持在那里，直到你的下一个回合开始（不需要集中注意力）。盟友可以将此盾牌作为平台，招致（%0%）所获得的利益。在飞行过程中，你会失去盾牌所给予的AC奖励。",
	"At 15th Level, you face foes head on and keep those closest to you safe from harm. When wielding a shield, enemies in a 10 foot radius of you and an ally of your choosing incur disadvantage on one attack per round.": "在第15级时，你正面面对敌人，并使最接近你的人免受伤害。挥舞盾牌时，你和你选择的盟友周围10英尺范围内的敌人在每回合的一次攻击中产生劣势。",
	"At 17th Level, you've grown powerfully proficient with your shield, granting you double proficiency bonus on attacks or saves that involve your shield. You also ignore AC penalties incurred from {@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} and {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}.": "在17级时，你对你的盾牌变得非常熟练，在涉及到你的盾牌的攻击或救赎时，给予你双倍的熟练度加成。你也可以无视{@subclassFeature Rising Star|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}和{@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}所产生的AC惩罚。",
	"You are proficient in wielding two bucklers or a shield with the Two-Handed property. While holding a shield/buckler in your main hand, you gain the following benefits:": "你精通挥舞两个扣子或盾牌，具有双手的属性。当你的主手拿着盾牌/扣具时，你获得以下好处。",
	"• Your shield is considered a finesse weapon that you have proficiency in.": "- 你的盾牌被认为是你熟练掌握的一种精巧的武器。",
	"• You can roll a {@dice 1d4} in place of the normal damage of an unarmed strike. This die changes as you gain knight levels, as shown in the Shield Bash table.": "- 你可以掷出一个{@dice 1d4}来代替徒手攻击的正常伤害。这个模子随着你获得骑士等级而改变，如盾牌撞击表所示。",
	"When making an attack against an opponent with your shield you may spend 1 Ichor to make them perform a Dexterity saving throw. On a failure, choose from the following options:": "当用你的盾牌对对手进行攻击时，你可以花费1个Ichor来让他们进行一个灵巧的救赎。如果失败，从以下选项中选择。",
	"• The target is knocked back 10 feet.": "- 目标被击退10英尺。",
	"• The target is knocked to the left or right of their original position 5 feet.": "- 目标被打到他们原来位置的左边或右边5英尺。",
	"A strangely enchanted Knight imbued with Ichor. Not truly alive, not truly dead. Something in between.": "一个被奇怪地施了魔法的骑士，被注入了Ichor。不是真的活着，也不是真的死了。介于两者之间的东西。",
	"At 3rd Level, as your action, choose a target creature within 15 feet and draw a line centered from you that extends five feet past the target. You fly past and through them to that location, making a melee attack against the target during your travel.": "在第三级时，作为你的行动，在15英尺范围内选择一个目标生物，以你为中心画一条线，延伸到目标的5英尺以外。你飞过并穿过它们到达那个位置，在你的旅行中对目标进行一次近战攻击。",
	"You may expend half your movement to adjust your landing an additional five feet. This ability cannot be used for making nor provoking opportunity attacks. You may use this ability while airborne or falling.": "你可以消耗你一半的行动力来调整你的着陆，额外的5英尺。这个能力不能用于制造或挑起机会攻击。你可以在空降或坠落时使用这个能力。",
	"At 3rd Level, your enchantment's grip on your soul heightens. On death, instead of dying outright you drop your trinket. If an allied creature picks up the trinket and completes a long rest within 24 hours, you are revived. If your trinket is destroyed, you are permanently destroyed. A willing creature can don the trinket and hear your voice.": "三级时，你的魔法对你灵魂的控制力增强。在死亡时，你不会直接死亡，而是丢掉你的饰品。如果一个同盟的生物捡到了这个饰品并在24小时内完成了长时间的休息，你就会复活。如果你的饰品被毁，你就会被永久地毁灭。愿意的生物可以戴上这个饰品并听到你的声音。",
	"If you lose the trinket, within 72 hours you will begin to decay and be permanently destroyed.": "如果你失去了这个饰品，在72小时内你将开始腐烂并被永久摧毁。",
	"At 6th Level, when taking your attack action against an opposing creature, you may spend 1 ichor to cause the target creature to make a Strength saving throw against your Ichor Save DC. If it fails, you impose the following:": "在6级时，当你对一个敌对的生物采取攻击行动时，你可以花费1个ichor来使目标生物对你的Ichor Save DC做一个强度救赎。如果失败，你会受到以下惩罚。",
	"• The target creature is launched 5 feet into the air until the start of their turn, during which they land on their feet as normal.": "- 目标生物被发射到5英尺高的空中，直到他们的回合开始，期间他们会像正常人一样用脚着陆。",
	"• While in the air, attacks made against them are done so with advantage and cause a creature to fall {@condition prone} on a success.": "- 在空中时，对它们的攻击是以优势进行的，成功后会使生物坠落（%0%）。",
	"You may spend an additional 1 Ichor to perform an extra attack using {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3}.": "你可以花费额外的1个Ichor来进行一次额外的攻击，使用（%0%）。",
	"At 11th level, you gain the ability to climb faster than normal; climbing no longer costs you additional movement.": "在11级时，你获得了比正常情况下更快的攀爬能力；攀爬不再花费你额外的移动力。",
	"In addition, you are now resistant to falling damage.": "此外，你现在对坠落的伤害有抵抗力。",
	"At 15th level, you've grown comfortable with your new existence. After taking a long rest, choose one damage type from the following list, you have resistance to it for 8 hours: Fire, Lightning, Acid, Cold.": "在15级时，你已经逐渐适应了你的新存在。长时间休息后，从以下列表中选择一种伤害类型，你在8小时内对它有抵抗力。火、闪电、酸、冷。",
	"At 17th Level, on your turn you may spend your movement to throw your scythe in a direction of your choosing within 120 feet and line of sight. As part of this action you may choose to teleport to your scythe and perform a melee attack. If you lose your scythe, you may use a bonus action to return it to your hand, so long as it is on the same plane of existence as you.": "在第17级时，你可以在你的回合中花费你的动作将你的镰刀扔向120英尺和视线范围内你选择的方向。作为这个动作的一部分，你可以选择传送到你的镰刀上并进行一次近战攻击。如果你失去了你的镰刀，你可以使用一个额外的动作将它送回你的手中，只要它和你在同一个存在平面上。",
	"Starting when you choose this Code at 1st Level, you forge a {@item scythe|Shovels_And_Shields} that empowers your enchanted abilities. You are proficient with scythes. The scythe has the stats of a regular scythe, as well as the Finesse property. By spending 8 hours you can recraft a new scythe.": "从你在一阶选择此法则时开始，你锻造一个（%0%），赋予你的魔法能力。你熟练掌握镰刀的使用。镰刀具有普通镰刀的属性，以及精巧的属性。花费8小时，你可以重新制作一把新的镰刀。",
	"You may spend an amount of Ichor to add a bonus to your attack rolls or a number of {@dice d6} slashing to your damage rolls equal to the amount of Ichor spent. This must be declared before you make the attack roll.": "你可以花费一定数量的Ichor来为你的攻击卷添加奖励，或者为你的伤害卷添加与所花费的Ichor数量相等的{@dice d6}砍伤。这必须在你做出攻击卷之前声明。",
	"Your body has given in to the corruption and decay of your code. With this, you gain resistance to poison damage from all sources. However, in order to heal from potions or safely consume food or drink, you must spend one minute corrupting them. Restoration spells (such as {@spell Cure Wounds}) still have a healing effect on you.": "你的身体已经屈服于你的代码的腐败和腐烂。有了这个，你获得了对所有来源的毒物伤害的抵抗。然而，为了从药水中疗伤或安全地食用食物或饮料，你必须花一分钟时间来腐蚀它们。恢复性法术（如（%0%））仍然对你有治疗效果。",
	"Your heroism is unmatched in the face of danger. With honed skill you're able to bring out the best of your weapon, with a small arsenal to keep your options open when you need them most. As a knight your bond is to your cause, and you will go the distance to achieve your goals.": "在危险面前，你的英雄主义是无与伦比的。凭借磨练出来的技能，你能够发挥出你的武器的最佳性能，在你最需要的时候，有一个小的武库来保持你的选择。作为一名骑士，你的纽带是你的事业，你会为实现你的目标而不遗余力。",
	"You gain an additional relic at level 1, 6 and 15, and you gain 2 additional relics at level 17": "你在1、6和15级获得一个额外的遗物，在17级获得2个额外的遗物",
	"When it comes to finding optimal routes, you're a cut above the rest. At 3rd Level, your base movement increases by 10 feet.": "在寻找最佳路线方面，你比其他人更胜一筹。在第3级时，你的基本移动距离增加了10英尺。",
	"Also, when jumping you may use your Dexterity Modifier instead of your Strength Modifier.": "另外，在跳跃时，你可以使用你的灵巧修正值而不是力量修正值。",
	"At 3rd Level, you find comfort in the weapon you rely on. Your Weapon of Devotion gains the following properties based on its chosen type.": "三级时，你在你所依赖的武器中找到了安慰。你的献身武器根据其选择的类型获得以下属性。",
	"• Ranged Weapon: You gain a +1 bonus to attack rolls made with this weapon.": "- 远程武器：你在使用该武器进行攻击时获得+1的奖励。",
	"• Melee Weapon: You gain a +1 bonus to attack and damage rolls made with this weapon.": "- 近战武器：你在使用该武器时获得攻击和伤害卷的+1奖励。",
	"You may also choose one of the following additional properties for your Weapon of Devotion.": "你也可以为你的 \"奉献武器 \"选择下列附加属性之一。",
	"Melee": "近战",
	"Versatile({@dice 1d10}),Light,Reach,Thrown(range 20/60)": "全能({@dice 1d10}),轻型,伸手,投掷(范围20/60)",
	"Ranged": "遥控的",
	"Light,Remove Loading property, Damage Increase({@dice 1d8}), Remove Ammunition property, Range Increase(+10 feet)": "光线,去除装弹属性,伤害增加({@dice 1d8}),去除弹药属性,范围增加(+10英尺)",
	"At 6th Level you've begun to collect rare Relics that have never been seen before. You gain one of the following Relics from the Relic List for free: {@optfeature The Eye of True Sight|Shovels_And_Shields}, {@optfeature The Grapple Anchor|Shovels_And_Shields}, {@optfeature The Bomb Bag|Shovels_And_Shields}.": "在6级时，你已经开始收集以前从未见过的稀有遗物。你可以从遗物清单中免费获得以下遗物之一：{@optfeature The Eye of True Sight|Shovels_And_Shields}, {@optfeature The Grapple Anchor|Shovels_And_Shields}, {@optfeature The Bomb Bag|Shovels_And_Shields}。",
	"Alternatively, you may gain a second copy of your Weapon of Devotion weapon.": "或者，你可以获得你的奉献武器的第二个副本。",
	"Upon reaching 6th Level, When you use your action to use a relic, you may use a second relic so long as it uses a bonus action.": "在达到6级时，当你使用你的行动来使用一个遗物时，你可以使用第二个遗物，只要它使用一个额外的行动。",
	"At 11th level choose one of the following features:": "在11级时，从以下特征中选择一个。",
	"You can use your action and spend 1 Ichor to make a ranged attack against a number of creatures equal to your Wisdom Modifier within 10 feet of a point you can see within your weapon's range. You must have ammunition for each target, as normal, and you make a separate attack roll for each target.": "你可以使用你的行动并花费1个Ichor对你武器范围内你能看到的10英尺范围内与你的智慧修饰值相等的生物进行一次远程攻击。你必须为每个目标准备弹药，就像平时一样，而且你要为每个目标做单独的攻击卷。",
	". You can use your action and spend 2 Ichor to make a melee attack against any number of creatures within 5 feet of you, with a separate attack roll for each target. On a hit the targets take an additional {@dice 1d6} force damage as your strike is empowered by the mythical force of Ichor.": ". 你可以使用你的行动并花费2个Ichor对你周围5英尺内的任何数量的生物进行近战攻击，对每个目标进行单独的攻击卷。一旦命中，目标将受到额外的（%0%）力量伤害，因为你的攻击得到了Ichor的神话力量的支持。",
	"You may spend an Ichor and use your reaction to an incoming attack to your AC by +3 for the remainder of the round. You must complete a short rest before using this ability again.": "你可以花费一个Ichor并使用你对来袭攻击的反应，在该回合的剩余时间内使你的AC值+3。在再次使用这个能力之前，你必须完成一个短暂的休息。",
	"At 15th Level you know how to overcharge your weapons with Ichor. As a bonus action, you may spend 3 Ichor. On your next attack within 10 minutes, add a +5 to your attack roll and an extra {@dice 3d6} force damage.": "在第15级时，你知道如何用伊霍尔给你的武器过度充电。作为一个额外动作，你可以花费3个Ichor。在你10分钟内的下一次攻击中，在你的攻击卷上增加+5，并额外增加{@dice 3d6}武力伤害。",
	"At 17th Level you gain another Relic from the {@subclassFeature Treasure Hunter|Knight|Shovels_And_Shields|Adventurer|Shovels_And_Shields|6} list and may add an additional property to your Weapon of Devotion.": "在17级时，你从{@subclassFeature Treasure Hunter|Knight|Shovels_And_Shields|Adventurer|Shovels_And_Shields|6}列表中获得另一个遗物，并可以为你的奉献武器增加一个额外的属性。",
	"You have studied an ancient art devoted to the weapon of your Code. Decide what this weapon is. You are now proficient with it.": "你已经研究了一种古老的艺术，致力于你的代码的武器。决定这个武器是什么。你现在已经精通它了。",
	"Choose which type of damage it deals from the following list: Slashing, Piercing, Bludgeoning.": "从以下列表中选择它造成的伤害类型。砍伤、刺伤、击伤。",
	"The weapon's properties are determined by one of the following:": "武器的属性是由以下之一决定的。",
	"Finesse": "精细化",
	"Ammunition(range 30/100), Loading": "弹药（射程30/100），装载",
	"{@item thieves' tools|phb}, a stole belt pouch containing 35gp and a wanted poster with your name on it": "{@item thieves' tools|phb}，一个装有35gp的偷来的腰包和一张写有你名字的通缉海报",
	"The Order of No Quarter is a villainous group of knights created by the Enchantress for her nefarious purposes. In addition to their individual skills in combat, each knight has a specific role in the Order, and loyal minions under their personal employ. You found yourself among their rank for a time, and perhaps you still ally yourself with them.": "无敌骑士团是一个由女魔头为其邪恶目的而创建的反派骑士团体。除了他们各自的战斗技能外，每个骑士在骑士团中都有一个特定的角色，以及他们个人雇佣的忠诚奴仆。你曾一度发现自己跻身于他们的行列，也许你仍然与他们结盟。",
	"Ask yourself what brought you to the Order? Who are the other members? Do you share a true common goal, or is it an alliance of convenience?": "问问自己是什么让你加入骑士团？其他成员是谁？你们是否有一个真正的共同目标，或者是一个方便的联盟？",
	"In every town you will find shelter, striking fear into the hearts of the common folk, hoping to avoid your wrath. You may also find respite amongst scum and villainy, should your goals align. Your presence may also draw the ire of would-be heroes seeking to make a name for themselves.": "在每一个城镇，你都能找到庇护所，让普通人感到恐惧，希望能避免你的愤怒。如果你的目标一致，你也可以在人渣和恶棍中找到喘息的机会。你的存在也可能会引起那些想为自己扬名立万的英雄的愤怒。",
	"{@item fishing tackle|phb}, a set of traveler's clothes, a {@item bedroll|phb}, a small lockbox containing 10gp, a keepsake of a loved one, and 3 days worth of rations.": "(0％），一套旅行者的衣服，一个（1％），一个装有10gp的小锁箱，一个爱人的纪念品，以及3天的口粮。",
	"In your prime you were a great adventurer. After years of inactivity, the call to Adventure causes you raise arms once again in hopes of restoring the world back to its proper place.": "在你的全盛时期，你是一个伟大的冒险家。在多年不活动之后，冒险的召唤使你再次举起武器，希望能将世界恢复到它应有的位置。",
	"You often dream about your goals and may have premonitions about the future. When you sleep your dreams will be numerous. These dreams will fill you with the strength needed to face the new day. You can find comfort even on the bare earth as long as the warmth of a campfire brings you solace.": "你经常梦到自己的目标，并可能对未来有预感。当你睡觉时，你的梦会很多。这些梦将使你充满面对新一天所需的力量。即使在光秃秃的土地上，你也能找到安慰，只要篝火的温暖能带给你慰藉。",
	"A set of {@item commoner's clothes|phb}, a {@item disguise kit|phb}, a {@item bedroll|phb}, a belt containing 25gp, a painful memento that reminds you of your past, and 5 days worth of rations.": "一套{@item commoner's clothes|phb}，一个{@item disguise kit|phb}，一个{@item bedroll|phb}，一个装有25gp的腰带，一个能让你想起过去的痛苦纪念品，以及5天的口粮。",
	"Some folks would rather their past be forgotten. Whether it be selling out your village for a payday, running out on family, or even leaving someone to certain doom, a shadow of regret hangs over your head. You often find yourself looking at mementos, wishing you could undo all the wrong you put into this world.": "有些人宁愿他们的过去被遗忘。无论是为了发工资而出卖自己的村子，还是背弃家庭，甚至是把某人丢给一定的厄运，遗憾的阴影都笼罩在你的头上。你经常发现自己在看纪念品，希望你能消除你在这个世界上的所有错误。",
	"Ask yourself what heinous deed you did? How do you seek to undo it? And when you do, will you set your eyes on some new goal?": "问问自己，你做了什么罪孽深重的事？你如何寻求消除它？当你这样做时，你是否会把目光投向一些新的目标？",
	"You have dreams about your past failings. When you take a long rest your dreams will dwell on those lost. While they may offer premonitions of the future, they will prevent you from ever truly finding solace in slumber.": "你有关于你过去失败的梦。当你长时间休息时，你的梦会纠缠于那些失去的东西。虽然它们可能提供对未来的预感，但它们会阻止你在沉睡中真正找到慰藉。",
	"The Enchantress is an 8th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 15}, +7 to hit with spell attacks). The enchantress has the following wizard spells prepared:": "女魔法师是一个8级的施法者。她的法术能力是智力（法术保存（%0%），用法术攻击命中率+7）。女魔法师准备了以下巫师法术。",
	"The Enchantress imposes disadvantage on attempts to Counterspell her spellcasting.": "女巫对试图反击她的法术的行为施加了不利的影响。",
	"The Enchantress has advantage on saving throws against spells and other magical effects.": "女魔法师对法术和其他魔法效果的救赎有优势。",
	"As a reaction, the Enchantress can attempt to reflect a spell or ranged attack targeted at her. She rolls an opposing spell attack. If she beats the initial spell attack roll, she reflects it, dealing 5 ({@damage 1d8 + 1}) necrotic damage to the caster.": "作为反应，女巫可以尝试反射一个针对她的法术或远程攻击。她会掷出一个相反的法术攻击。如果她击败了最初的法术攻击卷，她会反射它，对施法者造成5{@damage 1d8 + 1}的坏死伤害。",
	"The Enchantress makes two actions per round.": "女魔法师每回合可进行两次行动。",
	"The Enchantress tosses down a small arsenal of 6 fireballs towards enemies. Creatures within 5 feet of the locations she chooses must make a {@dc 16} Dexterity Saving Throw or take 9 ({@damage 3d6}) fire damage. On a success targets take half. Ground where the fireball hits become engulfed in 10 foot tall flames for 1 minute and deals 4 ({@damage 2d4}) fire damage if passed through. ": "女巫向敌人扔下一个由6个火球组成的小型武器库。在她选择的地点5英尺范围内的生物必须做一个{@dc 16}灵巧的投掷动作，否则会受到9({@damage 3d6})的火伤害。如果成功，目标将受到一半的伤害。火球击中的地面会被10英尺高的火焰吞噬，持续1分钟，如果通过的话会造成4({@damage 2d4})的火焰伤害。",
	"The Enchantress takes to the skies, flying up 10 feet before choosing a cardinal direction. All creatures in that direction origination from her and extending out 60 feet long must succeed on a {@dc 16} Dexterity Saving Throw to avoid taking 14 ({@damage 3d8 + 2}) fire damage and being knocked {@condition prone}. On a success, creatures suffer half damage, rounded down and are pushed back 5 feet. The Enchantress then returns to her original position and lands on the ground.": "女魔法师飞上天空，在选择一个方向前飞上10英尺。在这个方向上的所有生物，从她开始，延伸出60英尺长，必须在一个{@dc 16}灵巧救赎中成功，以避免受到14({@damage 3d8 + 2})的火焰伤害和被击倒{@condition prone}。成功后，生物会受到一半的伤害，四舍五入，并被推后5英尺。然后女巫回到她原来的位置，并落在地上。",
	"If the Enchantress is airborne, roll {@dice 1d20}. On a 10 or lower, she descends back to the ground as her focus on defeating the heroes distracts her flight capabilities. At the beginning of her next turn she returns to her hover. ": "如果女巫在空中，请掷出（%0%）。如果10分或更低，她就会降回地面，因为她对击败英雄的关注分散了她的飞行能力。在她的下一个回合开始时，她会返回到她的悬停状态。",
	"The Enchantress chooses one target in an attempt to corrupt their will. They must make a {@dc 14} Wisdom Saving Throw or spend their next round as a flying aspect of darkness. They sprought dark wings of pure magic and their movement speed becomes 30 feet. During their turn they must attack the nearest ally with their weapon, dealing an extra {@damage 1d6} necrotic damage. At the end of their turn they may repeat the saving throw to end the effects of Inner Darkness.": "女魔法师选择一个目标，试图腐蚀他们的意志。他们必须做一个{@dc 14}的智慧救赎，否则下一回合就会变成黑暗的飞行面。他们长出了纯魔法的黑暗翅膀，移动速度变为30英尺。在他们的回合中，他们必须用他们的武器攻击最近的盟友，造成额外的（%1%）坏死伤害。在他们的回合结束时，他们可以重复蓄力来结束内在黑暗的效果。",
	"When the Enchantress drops to 25 Hit Points or less, she attempts to unleash The Remnant of Fate. If she ends her turn having completed this action, The Remnant of Fate appears. ": "当女巫的生命值下降到25点或更少时，她会试图释放命运的残余。如果她在完成这一行动后结束她的回合，命运的残余就会出现。",
	"The Echantress uses one random cantrip or spell of 2nd level or lower.": "女巫使用一个随机的2级或以下的咒语或法术。",
	"Mona performs one attack per round with a {@dice 1d6} (6) chance to perform a second attack. ": "莫娜每回合进行一次攻击，有{@dice 1d6}(6)的机会进行第二次攻击。",
	"{@atk mw} {@hit 4} to hit, reach(15ft), hits multiple in line, Hit 10 ({@damage 2d6 + 2}) poison damage.": "命中率{@atk mw}{@hit 4}，范围(15英尺)，连续命中多个，命中10({@damage 2d6 + 2})毒伤害。",
	"Area Effect: radius of 5 feet, {@dc 15} Dexterity Saving Throw to take half of 5 ({@damage 1d6 + 2}) acid damage.": "区域效应：半径5英尺，{@dc 15}灵巧救赎，承受5({@damage 1d6 + 2})酸性伤害的一半。",
	"When Mona drops to 0 Hit Points, Plague Knight may attempt to flee if he fails a WIS 15 save on his turn.": "当莫娜下降到0命中率时，如果瘟疫骑士在他的回合中未能通过WIS15的拯救，他可以尝试逃跑。",
	"As a reaction can avoid an attack once per turn by exploding a bomb. Creatures within 5 feet make a Dexterity Saving Throw {@dc 15} to avoid {@damage 1d4} poison damage.": "作为反应，每回合可以通过引爆炸弹避免一次攻击。5英尺范围内的生物可以通过灵巧的投掷来避免{@dc 15}的毒药伤害。",
	"Plague Knight makes one attack each round as well as Palchemy Party. ": "瘟疫骑士每回合进行一次攻击，也是帕尔马党。",
	"{@atk mw} {@hit 3} to hit, reach 5ft., one target. Hit 5 ({@dice 1d6 + 2})": "{@atk mw} {@hit 3}击中，达到5英尺，一个目标。命中率5({@dice 1d6 + 2})",
	"Plague Knight hides a bomb on the battlefield. Perception Check {@dc 15} to notice it. Beginning of his next turn it explodes.": "瘟疫骑士在战场上隐藏了一个炸弹。通过感知检查（%0%）来注意它。在他的下一个回合开始时，它就会爆炸。",
	"Creatures within 5 feet make a Dex Saving Throw {@dc 12} to avoid 7 ({@damage 2d6 + 1}) slashing damage.": "5英尺范围内的生物做一个Dex Saving Throw {@dc 12}，以避免7({@damage 2d6 + 1})的切割伤害。",
	"Plague Knight disappears and reappears with {@dice 1d4} clones within line of sight that look exactly like Plague Knight. The Cultists have only 3 hit points and attack using a Staff of Striking.": "瘟疫骑士消失后会在视线范围内出现{@dice 1d4}与瘟疫骑士一模一样的克隆体。崇拜者只有3点命中率，使用打击之杖进行攻击。",
	"Magical sight or passing a {@dc 15} Insight check reveals the true Plague Knight.": "神奇的视力或通过{@dc 15}洞察力检查，可以发现真正的瘟疫骑士。",
	"The Remnant of Fate is an 10th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, +9 to hit with spell attacks). The Remnant of Fate has the following wizard spells prepared:": "命运的遗迹是一个10级的施法者。它的法术能力是智力（法术救赎（%0%），用法术攻击+9命中）。命运的遗迹准备了以下巫师法术。",
	"If The Remnant of Fate fails a saving throw, it can choose to suceed instead.": "如果 \"命运的遗迹 \"的拯救动作失败，它可以选择成功。",
	"The Remnant of Fate imposes disadvantage on attempts to Counterspell her spellcasting.": "命运的遗迹对试图反击她的法术的行为施加不利的影响。",
	"Each creature within 10 feet of the Remnant of Fate must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} until the end of the creature's next turn.": "每一个在命运遗迹10英尺范围内的生物必须在一个{@dc 16}的智慧救赎上成功，否则会被{@condition frightened}，直到该生物的下一个回合结束。",
	"The Remnant of Fate has advantage on saving throws against spells and other magical effects.": "命运的残余者对法术和其他魔法效果的救赎有优势。",
	"The Remnant of Fate is weak to piercing, slashing, or bludgeoning damage done directly to her head and suffers extra damage per hit to it. It has an AC of 18 when targeted directly.": "命运的遗迹对直接作用于她头部的穿刺、砍击或重击伤害很弱，每次击中它都会受到额外的伤害。当被直接攻击时，它的反作用力为18。",
	"On its turn, the Remnant of Fate will do two of the following: cast a spell, summon Orbs of Arcane Power, or use a cantrip.": "在它的回合中，命运的遗迹会做以下两件事：施放一个法术，召唤奥术之力球，或使用一个咒语。",
	"The Remnant of Fate summons 3 ({@dice 1d4 + 1}) floating and vibrant orbs of pink arcanic power within 15 feet of its position. A creature may treat the orb as a target for attacks or abilities. Each orb gets one action per turn to either move 25 feet towards an opposed creature or attack within 5 feet for 6 ({@damage 1d6 + 3}) force damage, with a +5 chance to hit. The orbs have an effective AC of 10 and 10 health and disappate upon reaching 0 hit points.": "命运的遗迹在其位置的15英尺范围内召唤3个（（%0%））漂浮的、充满活力的粉红色奥术力量的球体。生物可以将球体作为攻击或能力的目标。每个球体每回合有一次行动，可以向一个敌对的生物移动25英尺，或者在5英尺范围内攻击，造成6({@damage 1d6 + 3})的力量伤害，并有+5的机会击中。球体的有效抵抗力为10，健康状况为10，并在达到0攻击点时消失。",
	"The Remnant casts a cantrip.": "残余的人施展了一个咒语。",
	"The Remnant of Fate unleashes a wave of negative energy. Creatures within 60 Feet, including ones behind barriers and around corners can't regain hit points until the start of the Remnants' next turn.": "命运的余波释放出一股负能量。在60英尺范围内的生物，包括在障碍物后面和拐角处的生物，在残影者的下一个回合开始之前，不能恢复命中率。",
	"The Remnant of Fate unleashes a wave of 6 ({@dice 1d6 + 3}) small sized floating orbs of pink arcane power that fly towards random locations on the ground. The orbs have a {@hit 2} to hit and disperse upon reaching a target. They deal 3 ({@damage 1d4 + 1}) necrotic damage and the floor near where they hit is considered difficult terrain that deal 1 Necrotic damage to targets who pass over it.": "命运的遗迹释放出一波6个({@dice 1d6 + 3})小尺寸的粉红色奥术力量的浮动球，飞向地面上的随机位置。这些球体有1%的命中率，到达目标后会消散。它们会造成3({@damage 1d4 + 1})的坏死伤害，它们击中的地方附近的地面被认为是困难地形，对经过的目标造成1的坏死伤害。",
	"This legendary two-handed pair of shields were once wielded by a hero dedicated to their defenses. larger shield fits over your main hand and the smaller buckler over your off hand. When wielded together they confer a +3 bonus to your AC in lieu of +1 bonus offered by most bucklers.": "这对传奇性的双手盾牌曾经被一个致力于防御的英雄所挥舞。较大的盾牌套在你的主手上，较小的扣环套在你的副手上。当他们一起挥舞时，他们会给你的AC带来+3的奖励，而不是大多数扣环提供的+1奖励。",
	"This two-handed Crimson Scythe is seething with Ichor. It deals {@dice 1d10} Necrotic (slashing) damage on a successful hit. When a creature is killed with this Scythe, the wielder gains {@dice 1d4+2} temporary hitpoints.": "这把双手的深红镰刀充满了怒火。它在成功击中后会造成{@dice 1d10}亡灵(砍伤)伤害。当一个生物被这把镰刀杀死时，持刀者会获得{@dice 1d4+2}的临时攻击点。",
	"A relic of the {@subclassFeature Code of Shovelry|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|1}, said to have been mundane when wielded by a knight most noble and just in ages long past. That hero's spirit has empowered this now ancient weapon. While wielding it, your {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s deal an additional {@dice 1d6} force damage and your movement speed cannot drop below 35 feet. You are also able to hold your breath indefinitely when submerged in water but it is entirely unclear how this is (if at all) related.": "一个{@subclassFeature Code of Shovelry|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|1}的遗物，据说在很久以前由一个最崇高和公正的骑士挥舞的时候是平凡的。那位英雄的精神赋予了这把古老的武器。在挥舞它的时候，你的{@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}会造成额外的{@dice 1d6}武力伤害，你的移动速度不能低于35英尺。当你淹没在水中时，你也能无限期地屏住呼吸，但完全不清楚这之间有什么关系（如果有的话）。",
	"These fiery dirt-infused claws seem to radiate with energy from the depths of the earth. Your unarmed strikes now deal {@dice 1d8} slashing damage and {@dice 1d8} fire damage. When digging with these clawed gloves, you may move through earth and natural stone at your base movement speed. These claws are treated as a two-handed weapon.": "这些燃烧着泥土的爪子似乎散发着来自大地深处的能量。你的徒手攻击现在会造成{@dice 1d8}的砍击伤害和{@dice 1d8}的火焰伤害。当用这些爪子的手套挖掘时，你可以以你的基本移动速度在土和天然石中移动。这些爪子被视为一种双手武器。",
	"This 2-handed shovel blade is Heavy and cannot be used for {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s. It deals {@dice 1d10} bludgeoning damage as well as {@dice 1d4} cold damage on a successful hit. As an action you may scoop and swing your Plow as an action to cast {@spell Snilloc's Snowball Swarm|xge} three times per day. While wielding this shovel blade your AC increases by 1 as it is large enough to cover your head.": "这把2手铲刀是重型的，不能用于{@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s。它能造成{@dice 1d10}重击伤害，以及成功命中后的{@dice 1d4}寒冷伤害。作为一个动作，你可以舀起并挥动你的犁，作为一个动作，每天施放（%3%）三次。当挥舞这把铲子的时候，你的交流会增加1，因为它大到足以覆盖你的头部。",
	"A shovel blade with a magical barrier infused in its springy hilt. You may spend your action to force any enemies within 10 feet to make a Strength Saving Throw against your Ichor Save DC or be pushed back 10 feet. {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s made with this incredible spade are done so with an additional {@dice 1d4} force damage.": "一把铲子的刀柄中注入了神奇的屏障。你可以用你的行动迫使10英尺范围内的任何敌人对你的 \"防卫 \"进行力量投掷，或者被推后10英尺。用这把不可思议的铲子所做的事情会产生额外的（1%）力量伤害。",
	"This worn leather satchel contains an assortment of potions. Unfortunately, one of these potions is rigged to explode if any pesky adventurers is peeking through it. Roll {@dice 1d10} on the following table every time you look through the bag, drawing 2 ({@dice 1d4}) potions at random based on your result. When a result is drawn, its result is instead replaced with the Trap! result until you finish your next long rest as the bag seems to refill its capacity. Proficiency with {@item Thieves' Tools|phb} or succeeding on a {@dc 15} {@skill Sleight of Hands} proficiency check grants one re-roll.": "这个破旧的皮革书包里有各种各样的药水。不幸的是，这些药水中的一种被操纵着，如果有讨厌的冒险者偷看它，就会爆炸。每次你翻看这个包时，在下面的表格上掷出{@dice 1d10}，根据你的结果随机抽取2个({@dice 1d4})药水。当抽到一个结果时，它的结果会被替换成陷阱！的结果，直到你完成你的下一次长时间休息，因为袋子似乎会重新填满它的容量。熟练掌握{@item Thieves' Tools|phb}或在{@dc 15}{@skill Sleight of Hands}熟练度检查中成功，可获得一次重做。",
	"Trap! The bag explodes and deals {@dice 1d8} fire damage to the holder. This item is destroyed as a result.": "陷阱! 袋子爆炸并对持有者造成{@dice 1d8}的火焰伤害。这个物品会因此而被摧毁。",
	"Potion of Poison.  throwable (30/65) creatures in a 5 foot radius must succeed on a {@dc 15} Constitution Saving Throw or be {@condition poisoned} for the next 10 minutes. They can reattempt the saving throw at the end of their round, using {@skill Medicine}. Affected creatures take 2 ({@dice 1d4}) poison damage at the beginning of their turneach round.": "5英尺范围内的可投掷的（30/65）生物必须成功进行一次（%0%）体质保全投掷，否则在接下来的10分钟内会被（%1%）。他们可以在他们的回合结束时重新尝试蓄力投掷，使用（%2%）。受影响的生物在每个回合开始时受到2（%3%）的毒药伤害。",
	"Elixir of Electricity. throwable (30/65) creatures in a 5 foot radius must succeed on a {@dc 15} Dexterity Saving Throw or take 5 ({@dice 2d6+1}) lightning damage and be stunned until end of their next turn. On a success, creatures take half damage.": "在5英尺范围内的可投掷的（30/65）生物必须在一个（%0%）灵巧自救投掷中成功，否则会受到5（{@dice 2d6+1}）的闪电伤害并被击晕，直到下一回合结束。如果成功，生物会受到一半的伤害。",
	"An older game made by wandering adventurers that focuses on collectible cards and may have been used to pass the time or solve disagreements amongst groups traveling together. The game involves placing cards down and collecting as many gems on the board as you can. Its still possible to find cards for the game but it has been out of print for decades.": "这是一个由流浪的冒险家制作的老游戏，以收集卡片为主，可能被用来打发时间或解决一起旅行的团体之间的分歧。该游戏包括将卡片放下来，尽可能多地收集棋盘上的宝石。现在仍然有可能找到这种游戏的卡片，但它已经绝版几十年了。",
	"This wandering minstrel found their company among yours during your travels and has offered to aid you in your quest for glory. While they lack the power to go off on fantastic adventures, they see benefit in supplying you with Relics in their own quest to write sonnets about warriors of legend.": "这个游荡的吟游诗人在你的旅行中发现了他们的同伴，并愿意在你追求荣耀的过程中帮助你。虽然他们没有能力去进行奇妙的冒险，但他们认为在自己追求写传奇战士的十四行诗的过程中，向你提供文物是有好处的。",
	"Curiously, you always find them wearing a knight's helmet but have yet to discover why. The Bard is a being of Good will and tends to gravitate towards Good aligned folk.": "奇怪的是，你总是发现他们戴着骑士的头盔，但还没有发现原因。吟游诗人是一个善意的存在，并倾向于向善的人倾斜。",
	" Choose one: {@skill Acrobatics}, {@skill Performance}, one {@item Musical Instrument|phb} of your choice.": " 选择一个：（%0%），（%1%），一个（%2%）的选择。",
	"Some adventurers never stray too far from home. Perhaps your benefactor is a former adventurer in your family, or another relative. Through thick and thin, its good to know your family will always have your back. Considering your relationship, Mom will always see the best in you, even if your alignment is evil.": "有些冒险家从不离家太远。也许你的恩人是你家里的一个前冒险家，或者是另一个亲戚。经历过风雨，知道你的家人会一直支持你，这是件好事。考虑到你们的关系，妈妈会一直看到你最好的一面，即使你的取向是邪恶的。",
	"Choose one: {@skill Persuasion}, {@skill Medicine}, {@skill Insight}, or One {@item Artisan's Tools|phb} Proficiency of your choosing.": "选择一个：{@skill Persuasion}，{@skill Medicine}，{@skill Insight}，或一个{@item Artisan's Tools|phb}你选择的熟练程度。",
	"The leader of the Troupples who thinks himself a god amongst men (and fish). Those who seek out his guidance may find him. He seems to be unfettered by alignment.": "特鲁普尔人的领袖，自认为是人中之神（和鱼）。那些寻求他指导的人可能会找到他。他似乎不受结盟的约束。",
	"It is said that his spit is the source of all Ichor. But that can't be true, right?": "据说他的口水是所有Ichor的来源。但这不可能是真的，对吗？",
	"Choose one: {@skill Acrobatics}, {@skill Athletics}, Language(Aquan).": "选择一个: {@skill Acrobatics}, {@skill Athletics}, 语言(Aquan)。",
	"This mysterious sorceress wields powerful and evil magic that enables her control over a small legion of followers. Perhaps you've caught her eye, and as such are granted Relics as your strength grows. Whatever plans she has for you are unclear. You're only certain that someday, her good will may end. As a powerful and evil sorceress, she tends to patron those of the Evil alignment.": "这个神秘的女巫挥舞着强大而邪恶的魔法，使她能够控制一个小型的追随者军团。也许你引起了她的注意，因此随着你实力的增强，她会授予你遗物。无论她对你有什么计划都不清楚。你只能确定，有一天，她的善意会结束。作为一个强大而邪恶的女巫，她倾向于支持那些邪恶的结盟。",
	"This shopkeeper seems to be passionate about Relics and often tries to find them for resale. Thankfully, he's taken a liking to you and has offered you his collection to help advertise his wares and aid your adventures. Chester seems to prefer folk who fall in the Lawful alignment and won't impose on his good-will.": "这个店主似乎对文物很感兴趣，经常试图找到它们进行转售。值得庆幸的是，他对你很有好感，并向你提供了他的收藏品，以帮助宣传他的商品并帮助你的冒险。切斯特似乎更喜欢那些属于合法的人，不会对他的善意施加影响。",
	"Choose one: {@skill Acrobatics}, {@skill Survival}, {@item Thieves' Tools|phb}, or {@item Jeweler's Tools|phb}.": "选择一个：{@skill Acrobatics}，{@skill Survival}，{@item Thieves' Tools|phb}，或{@item Jeweler's Tools|phb}。",
	"2 Relic Points": "2个文物点",
	"You may use your action to make a proficient ranged attack with this. Strike it and deal {@dice 1d6} bludgeoning damage. The coin flies back to you. You may spend Ichor to strike it back at your enemy. Successive damage from the alchemy coin deals 1 die tier lower in damage ({@dice 1d4}, {@dice 1d2}, {@dice 1d1}) , and you may not add your Dexterity Bonus to the damage of these rolls.": "你可以使用你的行动，用它进行一次熟练的远程攻击。击中它并造成{@dice 1d6}重击伤害。硬币会飞回你身边。你可以花费Ichor将它打回给你的敌人。炼金币的连续伤害会造成低一个等级的伤害（{@dice 1d4}, {@dice 1d2}, {@dice 1d1}）。而且你不能将你的灵巧奖励加到这些滚动的伤害中。",
	"The product of a cult of alchemists, these gauntlets coat your attacks with a strange toxin. Your Weapons of Devotion deal an extra {@dice 1d4} acid damage on a successful hit.": "这些铠甲是炼金术士的产物，为你的攻击涂上一种奇怪的毒素。你的献身武器在成功击中后会造成额外的{@dice 1d4}酸液伤害。",
	"This bulbous bottle of brilliant blue brew allows you to take 4 force damage in exchange for advantage on one Dexterity Saving Throw. You must choose to use the Bottle before a roll is made. You may use this ability twice per day.": "这瓶圆鼓鼓的蓝色酒液可以让你承受4次武力伤害，以换取一次灵巧救赎的优势。你必须在掷骰子之前选择使用这个瓶子。你每天可以使用这个能力两次。",
	"These boisterous gloved bracers will send a ringing wave of pain through your foes! Your Weapons of Devotion deal an extra {@dice 1d4} thunder damage on a successful hit.": "这些喧闹的戴手套的手镯将在你的敌人身上发出响亮的痛苦波动 你的献身武器在成功击中后会造成额外的（%0%）雷霆伤害。",
	"1 Relic Point": "1个遗迹点",
	"When using the {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3} ability, your range increases from 10 feet to 15 feet.": "使用（%0%）能力时，你的范围从10英尺增加到15英尺。",
	"As a bonus action you may spend 7 Ichor to take a second turn this round. This effect cannot stack.": "作为一个额外的行动，你可以花费7个Ichor来进行本回合的第二回合。这个效果不能叠加。",
	"This cloak is enchanted with the powers of darkness. Choose an enemy whose shadow is within line of sight and no further than 40 feet away. You can teleport to their shadow. You cannot teleport to or from difficult terrain and the enemy must be casting a shadow. You appear directly on top of their shadow. If it is behind them, roll a {@skill stealth} check to see if you gain stealth. This stealth bonus cannot be conferred after the first time in combat if an enemy has seen it.": "这件斗篷被赋予了黑暗的力量。选择一个影子在视线范围内的敌人，距离不超过40英尺。你可以瞬移到他们的影子上。你不能传送到困难的地形上，也不能从困难的地形上传送，而且敌人必须投下一个影子。你会直接出现在他们的影子之上。如果是在他们身后，掷一个{@skill stealth}检查，看你是否获得隐身。如果敌人看到了它，这种隐身的奖励在第一次战斗后不能被赋予。",
	"5 Relic Points": "5个遗迹点",
	"When using {@subclassFeature Upheaving Swing|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|6}, following up with a {@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3} no longer costs Ichor.": "当使用{@subclassFeature Upheaving Swing|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|6}时，后续的{@subclassFeature Dash Slash|Knight|Shovels_And_Shields|Torment|Shovels_And_Shields|3}不再需要花费Ichor。",
	"3 Relic Points": "3个遗迹点",
	"Expend your movement and action this turn as you focus all of your energy on one incredible strike. Spend 3 Ichor and wait one turn to make an attack roll (including proficiency and either your Strength or Dexterity modifier) with the Talon that deals {@dice 6d10} force damage on a hit. Being hit with an attack during the charge up time imposes disadvantage, and taking additional damage cancels the attack. You may spend 2 additional Ichor to avoid incurring penalties from taking damage.": "消耗你本回合的动作和行动，因为你把所有的能量都集中在一次不可思议的攻击上。花费3个Ichor并等待一回合，用Talon进行一次攻击卷轴（包括熟练度和你的力量或灵巧修饰），击中后造成{@dice 6d10}武力伤害。在充能时间内被攻击击中会造成劣势，而受到额外的伤害会取消攻击。你可以花费2个额外的Ichor来避免受到伤害的惩罚。",
	"You may spend 2 Ichor Points to perform an attack against a target within 10 feet. The target must succeed on a Strength Saving Throw against your Ichor DC or suffer disadvantage on their next attack made against you.": "你可以花费2个伊霍尔点数对10英尺内的目标进行攻击。目标必须对你的 \"爱神之力\"（Ichor DC）进行力量投掷，否则在他们对你进行的下一次攻击中会处于劣势。",
	"This ancient set of gloved ringlets still crackle with the power of storms. Your Weapon of Devotion deal an extra {@dice 1d4} lightning damage on a successful hit.": "这套古老的手套环仍然闪烁着风暴的力量。你的献身武器在成功击中后会造成额外的{@dice 1d4}雷电伤害。",
	"While wearing these spectacles, your eyes cast light that aides you in areas of dim light or darkness. You gain dark vision out to 60 feet or increasing your current dark vision abilities by 60 feet.": "在佩戴这些眼镜时，你的眼睛会投射出光线，帮助你在昏暗的光线或黑暗的区域中行动。你获得60英尺以外的黑暗视野，或者将你当前的黑暗视野能力增加60英尺。",
	"You gain the ability to speak and understand Language(Aquan). In addition, you can hold your breath for twice as long when submerged and can move up to your full movement speed when swimming, as you feel oddly comfortable under water.": "你获得了说话和理解语言（Aquan）的能力。此外，你在水下可以憋气两倍，并且在游泳时可以达到你的全部移动速度，因为你在水中感到奇怪的舒适。",
	"These insulated gloves were found floating in pit of magma, likely left by some brave adventurer trying to be clever. Your Weapons of Devotion deal an extra {@dice 1d4} fire damage on a successful hit.": "这些绝缘手套被发现漂浮在岩浆坑中，很可能是某个勇敢的冒险者为了耍小聪明而留下的。你的献身武器在成功击中后会造成额外的{@dice 1d4}火力伤害。",
	"A wand enchanted with the power of flame by an ancient artificer. Spend 1 Ichor to make a ranged attack against a target. On a hit the target takes {@dice 1d8} fire damage + Your Wisdom Modifier. Your next attack against this target within 10 minutes is made with advantage.": "一根被古代工匠施以火焰之力的魔杖。花费1个Ichor来对一个目标进行远程攻击。一旦命中，目标将受到{@dice 1d8}火焰伤害+你的智慧修正值。你在10分钟内对该目标的下一次攻击是以优势进行的。",
	"You are proficient with {@item fishing tools|phb} while in possession of this relic. As a reaction, when an allied creature within 15 feet is hit with a melee attack, you may spend 1 Ichor and grant them the benefits of the Dodge action, imposing disadvantage on the attack roll. You may spend an additional Ichor to increase the range to 25 feet. You may only use this ability once per round.": "在拥有这个遗物的时候，你精通（%0%）。作为反应，当15英尺范围内的盟友被近身攻击击中时，你可以花费1个Ichor并给予他们躲避动作的好处，在攻击卷上施加不利条件。你可以再花一次Ichor将范围扩大到25英尺。你每回合只能使用这个能力一次。",
	"You gain an Ichor infused totem that grants one additional Ichor that can exceed your maximum. By spending 1 Ichor during rest you may shatter the mysterious orb and gain an additional {@dice 1d6} hitpoints or {@dice 1d4} temporary hit points. The Orb reforms during your next short or long rest.": "你获得了一个注入了Ichor的图腾，可以获得一个额外的Ichor，可以超过你的最大值。通过在休息时花费1个Ichor，你可以粉碎这个神秘的球体，并获得额外的（%0%）命中率或（%1%）临时命中率。该球体会在你的下一次短时或长时休息中复原。",
	"As an action you may use this locket to stabilize one ally within 5 feet. You may also spend up to 3 Ichor to heal the target {@dice 1d6} per Ichor spent. You must take a long rest before using this ability again.": "作为一个行动，你可以使用这个吊坠来稳定5英尺内的一个盟友。你也可以花费最多3个Ichor来治疗目标（%0%），每花费一个Ichor。在再次使用这个能力之前，你必须进行长时间的休息。",
	"Who says medicine can't be delivered violently? You gain a Light Hammer and are proficient with it for the purposes of combat. You may spend 1 Ichor to make an attack against a target. A creature you strike with this hammer regains a number of hit points equal to {@dice 1d10} + your Wisdom Modifier and simultaneously takes {@dice 1d4} + half your Dex Modifier (rounded up) in bludgeoning damage.": "谁说医药不能用暴力传递？你获得一把轻质锤子，并在战斗中熟练使用它。你可以花费1个Ichor来对一个目标进行攻击。你用这把锤子击中的生物会恢复相当于{@dice 1d10}+你的智慧修正值的命中率，同时受到{@dice 1d4}+你的Dex修正值的一半（四舍五入）的打击伤害。",
	"Critical hits apply to both dice rolls on a success. You must finish a short rest before using this feature again. Huzzah!": "关键命中适用于成功后的两次掷骰子。你必须完成短暂的休息才能再次使用这个功能。欢呼吧!",
	"When making attacks with advantage or while hidden, you can spend 1 Ichor to add an additional {@dice 2d4} slashing damage to your rolls. At 15th Level, this changes to {@dice 2d6} slashing damage.": "当进行优势攻击或隐藏攻击时，你可以花费1个Ichor在你的卷轴上增加一个额外的（%0%）砍击伤害。在第15级时，这将变为{@dice 2d6}割裂伤害。",
	"As a movement action you may use the Palchemy Jar and dive inside it in an attempt to flee your current location. Choose one ally and one enemy within line of sight. Roll on the table below.": "作为一个移动动作，你可以使用炼金术罐并潜入其中，试图逃离你当前的位置。选择视线范围内的一个盟友和一个敌人。在下面的表格中滚动。",
	"Reversal": "反转",
	"Enemy": "敌人",
	"Based on your roll, you teleport to the chosen target. If you roll a Reversal, roll again on the table until you get a different result. That target must now succeed on a Wisdom Saving Throw or be teleported within 5 feet of you on safe ground. This ability cannot be used again until you complete a short or long rest.": "根据你的卷轴，你会传送到所选择的目标。如果你掷出了逆转，就在桌上再掷一次，直到你得到不同的结果。该目标现在必须在智慧救赎中成功，或者被传送到离你5英尺以内的安全地带。这个能力在你完成短期或长期休息之前不能再次使用。",
	"You gain a single use of the {@spell Charm Person} spell per long rest.": "你在每个长时间休息时获得一次使用（%0%）的法术。",
	"You may use your reaction to reduce the damage of an incoming attack by {@dice 1d6}. This ability cannot be used again until you complete a long rest.": "你可以使用你的反应来减少一个来袭攻击的伤害（%0%）。这个能力在你完成长时间休息之前不能再次使用。",
	"These frigid and spikey gloves invigorate your strikes with frost, forever enchanted with the northern winds. Your Weapon of Devotion deals an extra {@dice 1d4} cold damage when it hits.": "这些冰冷而尖锐的手套让你的攻击充满了冰霜，永远被北风所感染。你的献身武器在击中时能造成额外的{@dice 1d4}寒冷伤害。",
	"Allows you to cast the {@spell Fear} spell once per long rest.": "允许你在每个长时间休息时施放一次（%0%）的法术。",
	"When throwing your shield, you may spend 1 Ichor to have your opponent make a Dexterity Saving Throw. On a failure, your shield bounces off a nearby surface and strikes the target from behind, knocking them 10 feet closer toward you.": "当投掷你的盾牌时，你可以花费1个Ichor来让你的对手做一个灵巧的拯救投掷。如果失败，你的盾牌会从附近的表面弹起，并从后面击中目标，将他们打到离你10英尺的地方。",
	"As a bonus action, you may mount your scythe. Pick a single direction to travel in: Your move speed increases by 10 feet while moving in this direction and you must voluntarily move this way 10 feet or more per round. You may only travel in your chosen direction. On your turn you may also:": "作为一个额外的动作，你可以骑上你的镰刀。选择一个方向行进。在这个方向移动时，你的移动速度增加10英尺，而且你每回合必须自愿向这个方向移动10英尺或更多。你只能在你选择的方向上移动。在你的回合中，你也可以。",
	"Succeed on a {@dc 15} Acrobatics check to dismount": "成功通过{@dc 15}的杂技检查，可以下马。",
	"Make an attack against an opponent within range. On a successful hit, you dismount and deal an additional {@dice d6} slashing damage.": "对范围内的对手进行一次攻击。成功命中后，你会下马并造成额外的{@dice d6}砍击伤害。",
	"During your travel, terrain is not considered difficult. Colliding with obstacles or enemies ends your movement prematurely and you are knocked prone. At 15th Level, the bonus damage die increases to a {@dice d10}.": "在你旅行期间，地形不被认为是困难的。碰撞障碍物或敌人会提前结束你的移动，你会被击倒在地。在15级时，奖励的伤害模子增加到（%0%）。",
	"While in possession of this relic, you gain proficiency in {@skill Persuasion} checks. This degree appears to have been granted by The Royal College of Magics, which is entirely fictitious.": "在拥有这个遗物时，你获得了对（%0%）检查的熟练度。这个学位似乎是由皇家魔法学院授予的，这完全是虚构的。",
	"{@subclassFeature Returned in Spades|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|11} may also deflect damage from magical ranged attacks that target you.": "{@subclassFeature Returned in Spades|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|11}也可能偏移针对你的魔法远程攻击的伤害。",
	"While in possession of this relic, you gain proficiency in {@skill deception} checks. This once golden sceptre was used by a man pretending to be a King. It's said that despite briefly managing to rule a kingdom, he was quickly overthrown.": "在拥有这个遗物的时候，你会获得对{@skill deception}检查的熟练度。这根曾经的黄金权杖被一个假装成国王的人使用。据说，尽管他曾短暂地统治过一个王国，但很快就被推翻了。",
	"Gloves made for expert scythe work, you now have full control while riding a scythe and may stop it early without a saving throw. As part of your movement you may spend 1 Ichor to make a leaping spin attack. This spin attack trick deals {@dice 1d10} + your Dexterity modifier to enemies in 5 foot radius of your spin attack landing. Upon completing this maneuver you automatically dismount.": "为专业的镰刀工作而制作的手套，你现在在骑着镰刀的时候可以完全控制，并且可以提前停止镰刀而不需要蓄力。作为你运动的一部分，你可以花费1个Ichor来进行跳跃式旋转攻击。这个旋转攻击技巧对你旋转攻击落地的5英尺范围内的敌人造成{@dice 1d10}+你的灵巧修饰。完成这个动作后，你会自动下马。",
	"Spend 3 Ichor Points to at-will summon a skeleton to attack for you. It lasts for 4 hours. You may cast this ability twice per long rest.": "花费3个Ichor点数，随心所欲地召唤一个骷髅为你攻击。它持续4小时。你可以在每个长时间的休息中施放这个能力两次。",
	"Your {@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3} ability hits one additional target.": "你的{@subclassFeature Aegis Marksman|Knight|Shovels_And_Shields|Aegis|Shovels_And_Shields|3}能力额外击中一个目标。",
	"Your base movement speed drops by 10 feet. While holding a shield or buckler, these boots increase your AC by 3.": "你的基本移动速度下降了10英尺。当持有盾牌或斗篷时，这双靴子使你的攻击力增加3。",
	"You can more accurately aim your {@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s. You may include your Dex Modifier when rolling for damage on all Shovel Drop attacks.": "你可以更准确地瞄准你的{@subclassFeature Shovel Drop|Knight|Shovels_And_Shields|Shovelry|Shovels_And_Shields|3}s。在对所有铲子落下的攻击进行伤害滚动时，你可以包括你的Dex修改器。",
	"4 Relic Points": "4个遗迹点",
	"A pair of pitch black shackles. They weigh nothing when worn and are silent to all but the wearer. When you strike the killing blow on an enemy, you may summon an allied Skeleton. The skeleton lasts 24 hours or until it is dropped to 0 hit points. You may spend 1 Ichor to double the time limit, making it last for 48 hours.": "一对漆黑的镣铐。佩戴时没有任何重量，除了佩戴者之外，其他人都不会听到。当你对一个敌人进行致命一击时，你可以召唤一个盟友的骷髅。骷髅会持续24小时或直到它的生命值降至0。你可以花费1个Ichor来加倍这个时间限制，使其持续48小时。",
	"A small bag of bombs that mysteriously refills each morning. As an attack action you can throw a handful of them. Each creature in a 20-foot-radius centered on a point within 120 feet must make a Dexterity saving throw. A creature takes {@dice 6d6} fire damage on a failed save, or half as much damage on a successful one. You may use this bag a number of times per day equal to your Wisdom Modifier (Minimum of once).": "一小袋炸弹，每天早上都会神秘地重新装满。作为一个攻击动作，你可以投掷一把炸弹。以120英尺范围内的一个点为中心的20英尺范围内的每个生物必须做一个灵巧的蓄力动作。蓄力失败时，生物会受到{@dice 6d6}的火焰伤害，蓄力成功时则会受到一半的伤害。你每天可以使用这个袋子的次数与你的智慧修饰值相等（最少一次）。",
	"You gain proficiency on Wisdom Checks ({@skill Perception}) that rely on sight. You are also able to see through magical darkness as if it was daylight. As a bonus action you may also reveal the Hit Points or one weakness of a target. You may use the bonus action ability a number of times per day equal to your Wisdom Modifier (Minimum of once).": "你获得对依赖视觉的智慧测验的熟练度（（%0%））。你也能看穿魔法黑暗，如同白昼一般。作为一个额外的行动，你也可以揭示一个目标的命中率或一个弱点。你每天可以使用与你的智慧修正值相等的额外行动能力的次数（最少一次）。",
	"A metallic gauntlet with an anchor protruding from its end. As an action you may target an opponent within 20 feet and attempt to grapple them. On a success, you may draw the target towards you, or keep them in place, imposing disadvantage on Dexterity Saving Throws. The target may spend its action to attempt to break hold of the grapple. You may use The Grapple Anchor a number of times per day equal to your Wisdom Modifier (Minimum of once).": "一件金属铠甲，其末端有一个突出的锚。作为一个动作，你可以瞄准20英尺内的一个对手，并试图抓住他们。如果成功，你可以把目标引向你，或者让他们留在原地，在灵巧的投掷中处于不利地位。目标可以用自己的行动来试图挣脱抓捕的束缚。你每天可以使用 \"抓取锚 \"的次数等同于你的智慧修正值（最少一次）。",
	"You learn the skills of combatative penmanship with this enchanted quill. Once per day you may use this as a throwing weapon. Make a ranged attack with it, adding proficiency. On a hit, deal {@dice 1d8} + Dex piercing damage and impose disadvantage on their next attack roll.": "你用这支被施了魔法的羽毛笔学习战斗性笔法的技巧。每天一次，你可以用它作为投掷武器。用它进行一次远程攻击，增加熟练度。一旦命中，造成{@dice 1d8}+Dex的穿刺伤害，并在他们的下一次攻击卷中施加不利因素。",
	"You learn the art of strongly sworded penmanship. You gain proficiency in Charisma({@skill Persuasion}) checks involving writing while carrying this relic.": "你学会了用剑书写的艺术。在携带此遗物时，你获得对涉及书写的魅力({@skill Persuasion})检查的熟练度。",
	"This seemingly mundane rake has a dark enchantment cast upon on. By spending one minute or spending 2 Ichor and a bonus action, you may place the rake down on an area within 35 feet. It immediately vanishes from sight. Any creature (including you) must succeed on a {@dc 18} {@skill Perception} check to spot the rake. A medium or smaller creature who passes through the rake's location must succeed on a {@dc 12} Dexterity Saving Throw or lose their Movement action and take 4 ({@dice 1d4+2}) bludgeoning damage as they're hit in the face with a rake. You may only use this once per short rest.": "这个看似平凡的耙子被施加了一个黑暗的魔力。花一分钟或花2个Ichor和一个额外行动，你可以把耙子放在35英尺内的区域。它立即从视线中消失。任何生物（包括你）必须通过{@dc 18}{@skill Perception}的检查才能发现耙子。中等或较小的生物经过耙子的位置时，必须成功进行{@dc 12}灵巧救赎，否则将失去他们的行动能力，并受到4({@dice 1d4+2})的重击伤害，因为他们被耙子击中面部。你在每个短暂的休息时间只能使用一次。",
	"You may spend 2 Ichor Points to do the following: As a reaction when you hit a creature with a weapon attack, a small chained anchor appears at the point of impact, and the target must succeed on a Strength saving throw against your Ichor Save DC or be restrained by the magical chains until the end of their next turn. A Large or larger creature has advantage on this saving throw. If the target succeeds on the save, the chains shatter.": "你可以花费2个伊科尔点数来做以下事情。作为反应，当你用武器攻击击中一个生物时，一个小的链状锚会出现在撞击点上，目标必须对你的Ichor Save DC进行力量救赎成功，否则会被神奇的链子限制住，直到下一回合结束。大型或更大的生物在这个蓄力动作上有优势。如果目标救赎成功，锁链就会碎裂。",
	"A creature restrained by the chains or one that can touch the creature can use its action to make a Strength check against your Ichor save DC. On a success, the target is freed. This ability may only effect one creature at any given time.": "被锁链束缚的生物或能接触到该生物的生物可以用它的行动来对你的Ichor救赎DC进行力量检查。如果成功，目标将被释放。这个能力在任何时候都只能影响一个生物。",
	"You may take 10 minutes and spend 3 Ichor Points to sharpen your Weapon of Devotion and imbue it with ancient Ichor. For the purposes of resistances and immunities, your weapon is now considered to be magical. This enchantment ends after 24 hours.": "你可以花10分钟时间并花费3个Ichor点数来磨砺你的奉献武器，并给它注入古代Ichor。为了抵抗力和免疫力的目的，你的武器现在被认为是有魔力的。这个魔法在24小时后结束。",
	"This cup once belonged to a king beneath the waves. It smells faintly of apples. This Relic grants the user a single charge of the {@spell Create or Destroy Water} spell per day.": "这个杯子曾经属于波涛之下的一个国王。它有淡淡的苹果味。这个遗物可以让使用者每天获得一次{@spell Create or Destroy Water}的法术能量。",
	"This crown of badness allows you to make decrees to subject across the land! When you speak, you are understood in any language but do not necessarily understand all other languages.": "这顶坏的王冠让你可以制定法令，让整个土地上的人臣服! 当你说话时，任何语言都能听懂，但不一定能理解所有其他语言。",
	"You may spend 2 Ichor points to use this device as an action. Each creature in a 15 foot cone in front of you from you must make a Constitution saving throw. On a failed save, a creature takes {@dice 2d8} thunder damage. On a successful save, the creature takes half as much damage. Spending an additional Ichor point increases the damage by an additional {@dice 1d8}.": "你可以花费2个Ichor点来使用这个装置作为一个动作。在你面前15英尺范围内的每个生物都必须做一个 \"宪法救赎\"。拯救失败时，生物会受到（%0%）雷霆伤害。拯救成功时，该生物会受到一半的伤害。花费一个额外的Ichor点可以增加额外的伤害（%1%）。",
	"This mechanical device was used by ancient shield throwers to increase their effective range. When throwing a shield, your range increases by 40 feet.": "这个机械装置被古代投掷盾牌的人用来增加他们的有效范围。当投掷盾牌时，你的范围会增加40英尺。",
	"When you attempt to dig through dirt in any direction, you may add your proficiency bonus to the skill check.": "当你试图在任何方向挖掘泥土时，你可以将你的熟练度加到技能检查上。",
	"You gain proficiency in the {@skill History} skill with this ancient tome full of historical factoids that would put anyone to sleep.": "你获得了对这本充满了会让人昏昏欲睡的历史事实的古书的熟练度（%0%）。",
	"1 Relic Points": "1个遗迹点",
	"You may spend 1 ichor and 10 gold to create 1 common nonmagical item under 2 pounds. You cannot use this ability to produce consumables or sentient beings.": "你可以花费1个ichor和10个金币来制造一个2磅以下的普通非魔法物品。你不能使用这个能力来制造消耗品或有生命的人。"
}