{
	"{@skill Survival}, plus your choice of one from among {@skill Animal Handling}, {@skill Athletics}, and {@skill Stealth}": "{@skill Survival}，再加上您从{@skill Animal Handling}、{@skill Athletics}和{@skill Stealth}中选择的一项。",
	"Your choice of one from {@item Glassblower's Tools|phb}, {@item Herbalism Kit|phb}, {@item Smith's Tools|phb}, {@item Tinker's Tools|phb}, or {@item Woodcarver's Tools|phb}": "您可以从{@item Glassblower's Tools|phb}、{@item Herbalism Kit|phb}、{@item Smith's Tools|phb}、{@item Tinker's Tools|phb}或{@item Woodcarver's Tools|phb}中选择一个。",
	"One of your choice": "您选择的一个",
	"A {@item miner's pick|PHB|pick, miner's}, {@item bug net|AGMH}, {@item herbalism kit|PHB|herbalist kit}, or {@item fishing tackle|PHB}; A guild card, a {@item hunting trap|PHB}, a momento from your past that represents why you became a hunter, a set of {@item traveler's clothes|PHB}, a {@item pouch|PHB} containing 10 gp.": "一张{@item miner's pick|PHB|pick, miner's}、{@item bug net|AGMH}、{@item herbalism kit|PHB|herbalist kit}或{@item fishing tackle|PHB}；一张公会卡、一个{@item hunting trap|PHB}、一个代表你成为猎人原因的过去的纪念品、一套{@item traveler's clothes|PHB}、一个含有10GP的{@item pouch|PHB}。",
	"Your guild will provide you with food and accommodation if necessary. You have access to a guild hall if one is present (located in most cities, towns, and villages). The guild will support you in legal matters, so long as your rank is high enough and you are in good standing with the guild, and is a good way to gain introduction to influential members of society. Connections made through the guild for personal reasons may require a donation to the guild coffers. The guild requires dues of 5gp a month or at least one completed hunt per month.": "如果有必要，你的公会将为你提供食物和住宿。如果有公会，你可以进入公会大厅（位于大多数城市、城镇和村庄）。只要你的等级足够高，并且你在公会里有良好的声誉，公会会在法律事务上支持你，这也是获得社会上有影响力成员介绍的一个好方法。因个人原因通过公会建立的关系可能需要向公会的库房捐款。公会要求每个月缴纳5gp的会费，或者每个月至少完成一次狩猎。",
	"I constantly scan my surroundings and stay alert.": "我不断地扫描我的周围环境，并保持警惕。",
	"I am always rooting around in the brush to see what's growing.": "我总是在灌木丛中扎根，看看有什么在生长。",
	"I obsess over what tools best bring down my quarry.": "我纠结于什么工具最能打倒我的猎物。",
	"I am always the hunter, never the hunted.": "我永远是猎人，而不是被猎物。",
	"I value the wildlife and natural world and believe the balance must be maintained.": "我重视野生动物和自然界，认为必须保持平衡。",
	"I have deep respect for a specific type of animal.": "我对一种特定类型的动物怀有深深的敬意。",
	"I have learned that the most successful hunt is the one that involves skilled allies.": "我已经知道，最成功的狩猎是有熟练的盟友参与的狩猎。",
	"I value the wildlife and natural world only insofar as it is valuable to me dealing with the merchant guilds.": "我重视野生动物和自然界，只是因为它对我与商人行会打交道有价值。",
	"Guild. My guild is all that really matters. (Any)": "公会。我的行会才是真正重要的。(任何)",
	"Wealth. I will do whatever it takes to become as rich as the hunters of old. (Evil)": "财富。我将不惜一切代价成为像古代猎人一样富有的人。 (邪恶)",
	"Order. There is a natural order that must be preserved (Lawful)": "秩序。有一种自然秩序必须得到维护（合法）。",
	"Fun. I love my job! Despite the dangerous working conditions, there's nothing I'd rather do. (Chaotic)": "乐趣。我爱我的工作! 尽管工作条件很危险，但没有什么是我愿意做的。(混沌)",
	"Nature. The natural world is more important than the edifices of the city and civilization. (Neutral)": "自然。自然界比城市和文明的建筑更重要。(中立)",
	"Life. Preserving life and nature is always a worthwhile endeavor. (Good)": "生命。保护生命和自然永远是一项有价值的工作。(好)",
	"My fellow hunters are my family.": "我的猎友们就是我的家人。",
	"I would lay down my life for the Hunter's Guild and the Platinum Court.": "我愿意为猎人公会和白金法庭献出我的生命。",
	"I am determined that one day I will lead my guild.": "我决心有一天要领导我的行会。",
	"My weapon is made from the first monster I ever hunted.": "我的武器是由我猎杀的第一个怪物制成的。",
	"I will do anything to prove myself greater than my siblings or ancestors.)": "为了证明自己比兄弟姐妹或祖先更伟大，我愿意做任何事情）。",
	"I'll never forget the training school where I learned my skills, or the other attendants who learned alongside me.": "我永远不会忘记我学习技能的培训学校，或与我一起学习的其他服务员。",
	"I act bravely when I'm in a group. but I'm a coward when I'm alone.": "当我在一群人中时，我表现得很勇敢。但当我独自一人时，我是个懦夫。",
	"I nag people about the impact they have on nature": "我向人们唠叨他们对自然的影响",
	"I understand animals better than people. I am not very good at socializing and get nervous in crowds.": "我比人更了解动物。我不太擅长社交，在人群中会感到紧张。",
	"When bragging about my kills, I tend to lie or exaggerate.": "在吹嘘自己的杀戮时，我往往会撒谎或夸大其词。",
	"My pride leads me to believe I'm able to bring down beasts beyond my measure.": "我的骄傲使我相信，我能够打倒超出我能力范围的猛兽。",
	"What I earn I tend to spend quickly, leaving me groping for the next job at the cusp of becoming a beggar.": "我赚到的钱往往很快就花光了，让我在成为乞丐的边缘摸索着寻找下一份工作。",
	"You aspire to greatness like many of the legendary hunters before you. You joined the guild not to find a cozy job within the guild hall's safe walls, but to seek adventure, protect others, or perhaps discover an unknown species.": "你向往伟大，就像你之前的许多传奇猎人一样。你加入公会并不是为了在公会大厅的安全墙内找到一份舒适的工作，而是为了寻求冒险，保护他人，或者是发现一个未知的物种。",
	"{@skill Investigation}, plus one from among {@skill Insight}, {@skill History}, {@skill Nature}, and {@skill Religion}, as appropriate for your order": "{@skill Investigation}，再加上从{@skill Insight}、{@skill History}、{@skill Nature}和{@skill Religion}中选择一个适合您的订单。",
	"Your choice of one from {@item Herbalism Kit|phb}, and one {@filter artisan tool|items|source=phb|type=tool} of your choice": "您可以从{@item Herbalism Kit|phb}中选择一个，和一个{@filter artisan tool|items|source=phb|type=tool}的选择。",
	"One set of {@item traveler's clothes|PHB}, a signet, banner or seal representing your place or rank in the order, and a {@item pouch|PHB} containing 10 gp.": "一套{@item traveler's clothes|PHB}，代表你在秩序中的位置或等级的徽章、旗帜或印记，以及一个含有10金币的{@item pouch|PHB}。",
	"I never change my mind once it's made up.": "一旦决定了，我就不会改变我的想法。",
	"I hate it when people try to make light of a serious situation.": "我讨厌人们试图轻描淡写地处理一个严重的情况。",
	"I can stare down a rathalos without flinching.": "我可以毫不退缩地盯着一个拉塔罗斯。",
	"When I give an order, I expect it to be obeyed.": "当我下达命令时，我希望它能被遵守。",
	"I try never to let my judgment become clouded by emotion.": "我尽量不让自己的判断力被情绪所蒙蔽。",
	"No wrongdoing can escape my watchful gaze.": "任何错误的行为都无法逃脱我的监视。",
	"I face problems head-on. A simple, direct solution is the best path to success.": "我直面问题。简单、直接的解决方案是通往成功的最佳途径。",
	"I'm good at hiding my true thoughts and feelings.": "我很善于隐藏自己的真实想法和感受。",
	"Order. Like a well-pruned tree, society thrives when everything is kept in good order. (Lawful)": "秩序。就像一棵修剪良好的树，当一切都保持良好的秩序时，社会就会繁荣起来。(合法的)",
	"Punishment. A public display of consequences is an excellent deterrent for other criminals. (Evil)": "惩罚。公开展示的后果对其他罪犯是一种很好的威慑。(邪恶)",
	"Lawful. The law embodies excellence in its precision and detail. (Lawful)": "合法的。法律在其精确性和细节上体现了卓越。(合法)",
	"Justice. Achieving justice requires establishing fair, equitable, and compassionate relationships within a community. (Good)": "正义。实现正义需要在社区内建立公正、公平和富有同情心的关系。(好)",
	"Protection. It isn't right for innocents to suffer because of the arrogance of others. (Good)": "保护。让无辜者因他人的傲慢而受苦是不对的。(好)",
	"Honor. Poachers must be rooted out wherever they are found. (Lawful)": "荣誉。无论在哪里发现偷猎者，都必须将其根除。(合法)",
	"I am beholden to a Guild Knight who captured the criminal who killed my parents, saving me from the same fate.": "我受命于一位公会骑士，他抓住了杀害我父母的罪犯，使我免于同样的命运。",
	"I've modeled my career after a highly respected Guild Knight, but I fear that I may suffer the same fate as them.": "我以备受尊敬的公会骑士为榜样，但我担心我可能会遭受与他们同样的命运。",
	"I tried and failed to stop a group of poachers, and I have sworn to find and arrest the perpetrators.": "我试图阻止一群偷猎者，但失败了，我发誓要找到并逮捕犯罪者。",
	"One of my parents was prominent in the guild, and I resent constantly being compared to that standard.": "我的父母之一在行会中很有地位，我很反感经常被人用这个标准来比较。",
	"It is to my mentor that I owe all that I am, and for them I continue in this work.": "我的一切都归功于我的导师，为了他们我继续从事这项工作。",
	"I have a rivalry with another apprentice, I will prove my superiority.": "我和另一个学徒有竞争关系，我要证明我的优势。",
	"The monstrous enemy we faced in battle still leaves me quivering with fear.": "我们在战斗中面临的滔天大敌仍然让我恐惧得发抖。",
	"I obey the law, even if the law causes misery.": "我遵守法律，即使法律造成了痛苦。",
	"I have little respect for anyone who is not a proven warrior.": "我对任何不是经过验证的战士的人都不太尊重。",
	"I made a terrible mistake during a hunt, that cost many lives—and I would do anything to keep that mistake secret.": "我在一次狩猎中犯了一个可怕的错误，导致许多人丧生--我将不惜一切代价为这个错误保守秘密。",
	"My hatred of those who break the law is blind and unreasoning.": "我对那些违反法律的人的仇恨是盲目的和不合理的。",
	"I'm just a little fascinated by the ways of the Talon Society.": "我只是对塔伦协会的方式有点着迷。",
	"The Guild Knights are an elite group of hunters whose main job is to hunt down poachers or other illegal hunters, and wanted murderers. Guild Knights also act as leaders during times of crisis, negotiators for settlements, and also collect info on monsters unknown to the public. As an apprentice to the Guild Knights you are expected to enforce the laws of the guild while following the teachings of your mentor.": "公会骑士是一个精英猎人团体，他们的主要工作是追捕偷猎者或其他非法猎人，以及被通缉的谋杀犯。行会骑士还在危机时期充当领导者，为定居点进行谈判，同时也收集公众未知的怪物信息。作为公会骑士的学徒，你应该执行公会的法律，同时遵循你的导师的教导。",
	"One set of {@item traveler's clothes|PHB}, a guild card, empty {@item book|PHB}, quill and {@item ink (1-ounce bottle)|PHB|ink}, 3 regional maps, and a {@item pouch|PHB} containing 15 gp.": "一套{@item traveler's clothes|PHB}，一张公会卡，空的{@item book|PHB}，羽毛笔和{@item ink (1-ounce bottle)|PHB|ink}，3张区域地图，以及一个含有15个金币的{@item pouch|PHB}。",
	"I am passionate and easily excitable.": "我很有激情，容易激动。",
	"I am observant and ask a lot of questions.": "我善于观察，问了很多问题。",
	"I am tireless when researching or learning, which I always seem to be doing.": "在研究或学习时，我不知疲倦，我似乎总是在做这件事。",
	"I am comfortable talking about nature, but very awkward interacting socially.": "我可以自如地谈论自然，但在社交方面的互动却非常尴尬。",
	"I am quiet and analytical.": "我很安静，善于分析。",
	"I expect others to listen to me and get very frustrated with those who don't value my opinion.": "我希望别人能听我的话，对那些不重视我的意见的人感到非常沮丧。",
	"I enjoy being busy and am uneasy when idle.": "我喜欢忙碌，闲暇时感到不安。",
	"I am hardworking and reliable.": "我很勤奋，很可靠。",
	"Vanity. I deserve to be treated as an important person because of what I know (Evil)": "虚荣心。我应该被当作一个重要的人，因为我所知道的（邪恶）。",
	"Balance. The world functions when things are in balance. (Lawful)": "平衡。当事物处于平衡状态时，世界才会运转。(合法的)",
	"Exploration. Experiencing history is the only thing better than learning of it (Chaotic)": "探索。体验历史是唯一比学习历史更好的事情（混沌）。",
	"Objectivity. Opinion must not intrude on analysis; we must stay objective. (Neutral)": "客观性。意见不能侵入分析；我们必须保持客观。(中立)",
	"Driven. I want to know everything I can. (Any)": "驱使。我想知道我可以知道的一切。(任何)",
	"Everything goes in my journal, which is my legacy.": "一切都在我的日记中，这是我的遗产。",
	"I have heard of a scroll that contains knowledge I seek; I must find it.": "我听说有一个卷轴，里面有我要的知识；我必须找到它。",
	"I study the world to understand why my home village was destroyed.": "我研究世界，以了解为什么我的家乡被摧毁。",
	"My hunter allies are as friend and family to me as my own flesh and blood, and I will never abandon them.": "我的猎人盟友对我来说就像我的亲生骨肉一样是朋友和家人，我永远不会抛弃他们。",
	"I owe everything to my mentor, but they vanished. I must find them.": "我把一切都归功于我的导师，但他们消失了。我必须找到他们。",
	"My clumsy initial studies have brought me to the attention of a powerful being; it watches me.": "我最初笨拙的研究使我受到了一个强大的存在的关注；它在观察我。",
	"I tend to shorten pet names I use for my colleagues. Aka someone I'd call partner, is shortened to \"Pard.\"": "我倾向于缩短我对同事使用的宠物名字。也就是我称之为伙伴的人，被简称为 \"Pard\"。",
	"I cannot pass up the chance to learn about the ancient civilization.": "我不能放弃了解古代文明的机会。",
	"I'm constantly getting myself into trouble all for the sake of {@i insert reason}.": "我不断给自己找麻烦，都是为了（%0%）。",
	"I talk FAR too much.": "我说得太多了。",
	"I am overly serious, to the point of disbelief sometimes.": "我过于严肃，有时甚至到了不相信的地步。",
	"I have a tendency to overestimate the capability of my team.": "我有一个倾向，就是高估我的团队的能力。",
	"You have spent your time in the Hunter's Guild training under the tutelage of the handlers that came before you. Even as an initiate you are the caretaker of your party. You use your knowledge of monsters to prepare your group and ensure that they are taken care of, whether they are in the town or in the field. You also act as the liaison between the guild and the hunters, providing detailed reports on the hunts and other events when you return to town.": "你在猎人公会的时间里，在你之前的处理者的指导下训练。即使作为一个初学者，你也是你的队伍的看守者。你利用你对怪物的知识为你的队伍做准备，并确保他们得到照顾，无论他们是在城镇还是在野外。你也是公会和猎人之间的联络人，当你回到城镇时，提供关于狩猎和其他事件的详细报告。",
	"{@skill History}; choose one from {@skill Arcana}, {@skill Investigation}, {@skill Nature}, {@skill Religion}": "{@skill History}; 从{@skill Arcana}, {@skill Investigation}, {@skill Nature}, {@skill Religion}中选择一个",
	"Choose one from: {@item Alchemist's Supplies|phb}, {@item Calligrapher's Supplies|phb}, {@item Herbalism Kit|phb}": "从中选择一个：（%0%）, （%1%）, （%2%）。",
	"Empty {@item book|PHB}, quill and {@item ink (1-ounce bottle)|PHB|ink}, 3 {@item candle|PHB|candles}, {@item map or scroll case|PHB|scroll case} with 4 blank pieces of {@item parchment (one sheet)|PHB|parchment} and a few with notes and questions, one set fine {@item robes|PHB}, {@item traveler's clothes|PHB|travelling clothes}, {@item pouch|PHB} with 10gp": "空的{@item book|PHB}，毛笔和{@item ink (1-ounce bottle)|PHB|ink}，3张{@item candle|PHB|candles}，{@item map or scroll case|PHB|scroll case}，有4张空白的{@item parchment (one sheet)|PHB|parchment}和一些带有笔记和问题的，一套精美的{@item robes|PHB}，{@item traveler's clothes|PHB|travelling clothes}，{@item pouch|PHB}和10gp",
	"The Wycademy possess and maintain their own restricted system of libraries which often include extremely detailed knowledge of creatures and secrets of the surrounding area. You are allowed access to these restricted areas, as well as most other major libraries as a matter of scholarly courtesy. You are also allowed lodging in many wycademy owned or sponsored schools or major sites of research as a student and pilgrim.": "Wycademy拥有并维护着他们自己的限制性图书馆系统，其中通常包括关于生物和周围地区的秘密的极其详细的知识。出于学术上的礼貌，你可以进入这些限制区域以及其他大多数主要图书馆。作为学生和朝圣者，你还可以在许多巫师学院拥有或赞助的学校或主要研究地点住宿。",
	"I am easily excitable and passionate.": "我很容易激动，很有激情。",
	"I take myself very seriously and have no sense of humor.": "我对自己非常认真，没有幽默感。",
	"I am meticulous and organized.": "我做事一丝不苟，有条不紊。",
	"I constantly ask questions about areas and important people when I'm somewhere I've never been.": "当我在一个我从未去过的地方时，我不断询问有关地区和重要人物的问题。",
	"I get excited and speak quickly when discussing topics that interest me.": "在讨论我感兴趣的话题时，我很兴奋，说话很快。",
	"I have learned that doing your research before a hunt, leads to a safer hunt.": "我了解到，在狩猎前做研究，会使狩猎更安全。",
	"I like to use big words to showcase my intelligence.": "我喜欢用大词来展示我的智慧。",
	"Education. Learning and teaching others can benefit everyone (Good)": "教育。学习和教导他人可以使每个人受益（好）。",
	"Knowlege. We better ourselves by learning (Neutral)": "知识。我们通过学习来提高自己（中立）。",
	"Order. Understanding the order of things is essential (Lawful)": "秩序。理解事物的秩序是必不可少的（合法）。",
	"Achievement. Learning and knowing are essential.": "成就。学习和认识是必不可少的。",
	"Self-Improvement. The goal of a life of study is the betterment of oneself. (Any)": "自我提高。学习生活的目标是提高自己的素质。(任何)",
	"Power. Knowledge is the path to power and domination. (Evil)": "权力。知识是通向权力和统治的道路。(邪恶)",
	"I had a romantic relationship with a fellow student, I still love them.": "我和一个同学有恋爱关系，我仍然爱他们。",
	"I have a rival, we still compete to this day.": "我有一个对手，我们到现在还在竞争。",
	"I've been searching my whole life for the answer to a certain question.": "我一生都在寻找某个问题的答案。",
	"My notebook is made from the last creature my father hunted.": "我的笔记本是由我父亲最后猎杀的生物制成的。",
	"I will do anything to prove myself greater than my siblings or ancestors.": "我将做任何事情来证明自己比我的兄弟姐妹或祖先更伟大。",
	"I idolize a historical scholar, and measure my accomplishments against theirs.": "我以一个历史学者为偶像，用他们的成就来衡量我的成就。",
	"I am easily distracted by the promise of information.": "我很容易被信息的承诺分散注意力。",
	"If my teacher calls me, I'll abandon what I'm doing to go to them.": "如果我的老师叫我，我会放弃我正在做的事情去找他们。",
	"A scandal prevents me from returning to my place of education, I'm trying to stay ahead of the rumors.": "一桩丑闻使我无法回到我的教育场所，我正在努力保持在谣言的前面。",
	"I speak without really thinking through my words, invariably insulting others.": "我说话时没有真正思考过我的话，总是侮辱别人。",
	"I prefer a dusty tome to conversation.": "比起谈话，我更喜欢尘封的书本。",
	"I feel superior to uneducated folk, but quietly so.": "我觉得自己比没受过教育的人要优越，但也是悄悄的。",
	"As a child you were always curious about the world, whether it was exploring lost ruins near home, collecting bugs and plants, or drawing the khelbi that graze in the nearby fields. In your formative years you made your way to the wycademy with a goal in mind, to learn all you can and deciding what you are going to do with the rest of your life. Now that your first year is over, its time to head out into the field and learn first hand.": "作为一个孩子，你总是对世界充满好奇，无论是探索家附近失落的遗迹，收集虫子和植物，还是画出附近田地里吃草的凯尔比。在你成长的岁月里，你带着一个目标来到威卡学院，学习所有你能学到的东西，并决定你的余生将做什么。现在你的第一年结束了，是时候到田间地头去亲身学习了。",
	"{@skill Investigation}; choose one from {@skill Animal Handling}, {@skill Athletics}, {@skill History}, {@skill Insight}, {@skill Nature}, {@skill Survival}": "{@skill Investigation}; 从{@skill Animal Handling}, {@skill Athletics}, {@skill History}, {@skill Insight}, {@skill Nature}, {@skill Survival}中选择一个",
	"One type of {@filter artisan's tool|items|source=phb|type=tool}": "一种 {@filter artisan's tool|items|source=phb|type=tool}",
	"A {@item ink (1-ounce bottle)|PHB|bottle of black ink}, a quill, a small knife, a partially filled {@item book|PHB|journal} filled with notes and questions you have not yet been able to answer, a set of {@item common clothes|PHB}, and a belt {@item pouch|PHB} containing 10 gp": "一支{@item ink (1-ounce bottle)|PHB|bottle of black ink}，一支羽毛笔，一把小刀，一个部分装满笔记和你尚未能回答的问题的{@item book|PHB|journal}，一套{@item common clothes|PHB}，和一个装有10Gp的皮带{@item pouch|PHB}",
	"Your research search group is a loose network of wycademy graduates who each typically work in a different village that you share knowledge with. Their studies can help you with your hunts and investigations. You can select what you research from the Group Research table or roll randomly.": "你的研究搜索小组是一个由wycademy毕业生组成的松散网络，他们通常在不同的村庄工作，与你分享知识。他们的研究可以帮助你进行狩猎和调查。你可以从小组研究表中选择你研究的内容，或者随机滚动。",
	"Endemic Life": "地方性生命",
	"Lynians": "利尼亚人",
	"Botanical": "植物学",
	"Mineralogical (Ore)": "矿物学（矿石）",
	"Piscine (Fish)": "鱼类 (Piscine)",
	"Archeologist": "考古学家",
	"Ancient Civilization": "古代文明",
	"Exotic Monsters from Far Off Lands": "来自遥远国度的异国怪兽",
	"Expanding the knowledge of your research is an important aspect to your job at the Wycademy. When you discover new information about a creature or resource related to your research, you can bring that information to a Wycademy owned location to receive a stipend. Discuss with your DM what that amount is and if you can make more depending on what you discover or as you level up.": "拓展你的研究知识是你在Wycademy工作的一个重要方面。当你发现与你的研究有关的生物或资源的新信息时，你可以把这些信息带到狼人学院所属的地点，以获得津贴。与你的管理人讨论这个数额，以及你是否可以根据你的发现或你的等级来赚取更多。",
	"I try to travel to all the important places of a region to see them firsthand.": "我试图前往一个地区的所有重要地方，亲眼目睹它们。",
	"I am a voracious reader, and spend every spare moment learning about new things or writing.": "我是一个贪婪的读者，并利用一切空闲时间学习新事物或写作。",
	"I enjoy an intellectual challenge.": "我喜欢智力挑战。",
	"I've read every book in the world's greatest libraries–or I like to boast that I have.": "我读过世界上最伟大的图书馆中的每一本书--或者说我喜欢夸耀自己。",
	"I'm convinced that people are always trying to steal my secrets.": "我确信人们总是试图窃取我的秘密。",
	"Improvement. Understanding history give us a chance to make a better world (Good)": "改进。了解历史使我们有机会创造一个更好的世界 (好)",
	"Knowledge. The path to power and self-improvement is through knowledge. (Neutral)": "知识。通往权力和自我完善的道路是通过知识。(中立)",
	"Discovery. Knowledge can accomplish anything; you cannot hope to master it, only marvel at it (Chaotic)": "发现。知识可以成就一切；你不能希望掌握它，只能惊叹于它（混沌）。",
	"Logic. Emotions must not cloud our logical thinking. (Lawful)": "逻辑。情绪不能影响我们的逻辑思维。(合法)",
	"I have an ancient text that holds terrible secrets that must not fall into the wrong hands.": "我有一个古老的文本，其中有可怕的秘密，不能落入坏人手中。",
	"I work to preserve a library, university, scriptorium, or monastery.": "我的工作是保护图书馆、大学、文字馆或修道院。",
	"My life's work is a series of tomes related to a specific field of lore.": "我一生的工作是一系列与特定领域的传说有关的书籍。",
	"I investigated a fascinating and beautiful monster; I must see it again.": "我调查了一个迷人而美丽的怪物；我必须再次看到它。",
	"I am determined to cure the disease that killed my family.": "我决心治愈杀死我的家人的疾病。",
	"I need to be known for my contributions, discoveries, and skill.": "我需要以我的贡献、发现和技能而闻名。",
	"What's the point of secrets? All knowledge should be shared.": "秘密的意义何在？所有的知识都应该被分享。",
	"Unlocking an ancient mystery is worth the price of a civilization.": "揭开一个古老的谜团，值得一个文明的代价。",
	"I will endanger my friends and family if I think it will advance my research.": "如果我认为这将推动我的研究，我将危及我的朋友和家人。",
	"I prove my intellect by pointing out others mistakes.": "我通过指出别人的错误来证明我的智力。",
	"Having graduated from the wycademy, you chose to continue your studies dedicating your life to becoming an expert in your chosen field. Now you have struck out to increase your knowledge, for good or evil, for everyone or for yourself, that is up to you to decide.": "从威克学院毕业后，你选择继续学习，致力于成为你所选择的领域的专家。现在你已经出手增加你的知识，为善还是为恶，为大家还是为自己，这取决于你的决定。",
	"In Monster Hunter, the player takes the role of a Hunter. Slaying or trapping large monsters across various landscapes as part of quests given to them by the locals. As part of its core gameplay, players use loot gained from slaying monsters, gathering resources, and quest rewards to craft improved weapons, armor, and other items that allows them to face more powerful monsters. This gameplay holds the same in this version of fifth edition of d&d. Throughout this book you will find the lore, gods, rules, equipment, and information about the Old World to help you create your own campaign or adventure in the Monster Hunter Universe.": "在《怪物猎人》中，玩家扮演的是一个猎人的角色。作为当地人给他们的任务的一部分，在各种风景区杀死或诱捕大型怪物。作为其核心玩法的一部分，玩家使用从杀戮怪物、收集资源和任务奖励中获得的战利品来制作改进的武器、盔甲和其他物品，使他们能够面对更强大的怪物。这种玩法在第五版的《D&D》中保持不变。在本书中，你会发现关于旧世界的传说、神灵、规则、装备和信息，以帮助你在《怪物猎人》宇宙中创建自己的活动或冒险。",
	"The biggest difference between your standard D&D game and a Monster Hunter styled D&D game is the equipment and magical items. In a standard D&D game, players are rewarded as they travel through their game by finding magical equipment or purchasing it from a magic shop.": "标准的D&D游戏和怪物猎人风格的D&D游戏之间最大的区别是装备和魔法物品。在标准的D&D游戏中，玩家在游戏中通过寻找魔法装备或从魔法商店购买魔法装备来获得奖励。",
	"Monster Hunter is a high magic setting game, but magical armor, weapons, and other items that do not have a limited amount of uses do not exist in the world though. Instead you gain materials from hunting creatures, gathering resources, or finding a merchant who offers materials for a cost. These materials provide magical effects that you slot into your weapons, armor, and trinkets to gain some type of magical benefit.": "怪物猎人》是一款高魔法设定的游戏，但魔法盔甲、武器和其他没有有限用途的物品并不存在于这个世界上。相反，你通过猎杀生物、收集资源或找到提供材料的商人来获得材料。这些材料提供了神奇的效果，你可以将其植入你的武器、盔甲和饰品中，以获得某种类型的神奇好处。",
	"Obtaining materials to upgrade your weapon and armor is a core part of Monster Hunter. The 2 most common ways to obtain material for you is carving materials off your kills or capturing larger creatures in the field. Occasionally a hunter may get lucky and come across a discard material in the field, possibly from a creature shedding, or what was left over from another creature's kill. There is rumored to be a tradesman that travels from location to location that offers materials for a price.": "获得材料来升级你的武器和盔甲是怪物猎人的核心部分。获得材料的两个最常见的方法是在你杀的人身上雕刻材料或在野外捕获较大的生物。偶尔，猎人可能会很幸运，在野外遇到一个废弃的材料，可能是一个生物脱落后留下的，或者是其他生物杀死后留下的。据传，有一个商人从一个地方走到另一个地方，以价格提供材料。",
	"Carving your kills is one of 2 ways to obtain materials while on a hunt. When you attempt to carve a creature, make a Dexterity ({@skill Survival}) check against the creatures Carve DC. On a success, roll a d20 and compare the results to the creatures loot table (<a href=https://drive.google.com/file/d/1rY83ev0d7-S34HrMnq6_2ikki9mUU53a/view>Monster Hunter Loot Table PDF</a>). On a failed save, treat the roll as if they rolled a 1 on the loot table.": "Carving your kills is one of 2 ways to obtain materials while on a hunt. When you attempt to carve a creature, make a Dexterity ({@skill Survival}) check against the creatures Carve DC. On a success, roll a d20 and compare the results to the creatures loot table (<a href=https://drive.google.com/file/d/1rY83ev0d7-S34HrMnq6_2ikki9mUU53a/view>Monster Hunter Loot Table PDF</a>). On a failed save, treat the roll as if they rolled a 1 on the loot table.",
	"When you roll a natural 20 on a Carve check, you roll an additional d20 and add that number to the loot table roll. The new number is the material found on that carve check.": "当你在雕刻检查中掷出自然数20时，你再掷出一个D20，并将这个数字加入战利品表的卷轴中。新的数字是该雕刻检查中发现的材料。",
	"Certain creatures can be captured. A creature that can be captured will have a captured section of their loot table. A captured creature may provide loot that you are unable to obtain, an increased or decreased chance to obtain certain loot that you may have gotten from carving. When you capture a creature, you obtain a number of materials as labeled in the creatures loot table. No check is made, but the material is not gathered until you return to town.": "某些生物可以被捕获。一个可以被捕获的生物在其战利品表中会有一个捕获部分。被捕获的生物可能提供你无法获得的战利品，增加或减少你从雕刻中获得某些战利品的机会。当你捕获一个生物时，你会获得生物战利品表中标注的一些材料。不需要检查，但材料在你返回城镇之前不会被收集。",
	"{@i See {@item Tranq Bomb|AGMH} (AGMH p.62) for capturing rules.}": "{@i See {@item Tranq Bomb|AGMH}(AGMH第62页)为捕获规则。｝",
	"Once there was a world without time. The world was nothing but white light, inhabited only by people and five dragons.": "曾经有一个没有时间的世界。这个世界除了白光之外什么都没有，只居住着人和五条龙。",
	"In that world, there was only eternity, and a sun that burned without beginning or end. And because there was only timeless eternity, nothing was ever lost... yet nothing was ever gained.": "在那个世界里，只有永恒，和一个无始无终燃烧的太阳。因为只有无尽的永恒，所以没有任何东西会失去......但也没有任何东西会得到。",
	"One day, the people began to wonder why their world had no beginning or end, so they asked the dragons.": "有一天，人们开始想知道为什么他们的世界没有开始或结束，于是他们问龙。",
	"The dragons opened their mouths as if to answer, but from their mouths poured water instead of words. It rushed out in streams to create the sky and the oceans, and the dragons swam away. The dragons swam to the center of the ocean and there they began to transform into an island.": "龙张开嘴，似乎要回答，但从它们的嘴里涌出的是水，而不是话。它源源不断地冲出来，形成了天空和海洋，而龙们则游走了。龙游到了海洋的中心，在那里它们开始变成了一个岛屿。",
	"One dragon sank into the sea and became the land.": "一条龙沉入大海，成为陆地。",
	"One dragon lifted its gaze to the sky and became the mountains.": "一条龙将目光投向天空，变成了山。",
	"One dragon stooped low and became the lakes, and scattered its scale to create the rain.": "一条龙低头弯腰，成为湖泊，撒下它的鳞片，创造了雨。",
	"One dragon fell into a deep slumber and became the forests.": "一条龙陷入了深深的沉睡，成为森林。",
	"The last dragon climbed far into the sky to become a Star of Sapphire Blue, shining brightly above the island.": "最后一条龙远远地爬上了天空，成为一颗宝蓝色的星星，在岛屿上空闪耀着光芒。",
	"The people could not understand why the dragons had left, or why they had transformed. Eventually, a lone youth decided to go to the island to seek the answers from the dragons themselves. He donned a simple cloak, climbed into a simple boat, and cast off alone into the murky seas.": "人们不明白为什么龙会离开，或者为什么它们会变身。最后，一个孤独的青年决定去岛上向龙本身寻求答案。他穿上一件简单的斗篷，爬上一艘简单的船，独自投向阴暗的大海。",
	"At last, guided by the light of Sapphire Star, he reached the Island of The Five.": "最后，在蓝宝石星光的指引下，他到达了五人岛。",
	"Some time passed, and the youth returned.": "一段时间过去了，那个青年回来了。",
	"\"Did you speak with the Dragons?\" the people asked.": "\"你和龙族谈过了吗？\"人们问。",
	"\"Yes, I spoke with them,\" he replied.": "\"是的，我和他们谈过了，\"他回答。",
	"\"Then tell us, why did they create the island?\"": "\"那么告诉我们，他们为什么要创造这个岛？\"",
	"But the youth did not answer. Instead, he reached into his cloak and pulled out five Dragon Scales, which he gave to the people. And then, before anyone realized, the youth disappeared.": "但青年并没有回答。相反，他把手伸进斗篷，掏出五片龙鳞，给了人们。然后，在人们意识到之前，这个青年就消失了。",
	"The people left their white world and sailed across the ocean.": "人们离开他们的白色世界，驶向大洋彼岸。",
	"Using the five scales, they created their own lands, their own mountains, their own lakes, and their own forests. Last of all they created a bright moon, so that the Sapphire Star, which had guided the youth during his voyage to seek the dragons, would no longer shine alone in the sky.": "他们用五片鳞片创造了自己的土地、自己的山、自己的湖泊和自己的森林。最后，他们创造了一个明亮的月亮，这样，在青年寻找龙的旅途中引导他的蓝宝石星就不会再在天空中孤独地闪耀。",
	"The land grew large enough to obscure the sun, and day and night were born.": "土地增长到足以遮蔽太阳，白天和黑夜就这样诞生了。",
	"The mountains, lakes and forests breathed together, and the seasons were born. The moon casts its light on the ocean, and waves were born.": "山脉、湖泊和森林共同呼吸，四季诞生了。月亮把它的光芒投射在海洋上，波浪就诞生了。",
	"And thus time was also born.": "因此，时间也就诞生了。",
	"Swept up on the almighty current of time, the people came to know death. But the people also came to know life.": "在全能的时间洪流中，人们认识了死亡。但人们也认识了生命。",
	"Countless days and countless nights have passed since people first came to live on the islands they had created. As time passed, they lost their memory of the Five Dragons, and even the memory of how Time itself had been born.": "自从人们第一次来到他们创造的岛屿上生活以来，无数个日子和无数个夜晚已经过去。随着时间的推移，他们失去了对五龙的记忆，甚至失去了对时间本身如何诞生的记忆。",
	"But deep in their hearts there dwelt a quiet knowledge of the Island of The Five, the most sacred place in the world, which to this day sleeps in the middle of the ocean, uninhabited by people, and unchanged even by the relentless flow of time.": "但在他们的内心深处，对五人岛有一种安静的认识，这是世界上最神圣的地方，至今沉睡在海洋中央，没有人居住，甚至在无情的时间流中也没有改变。",
	"From the village chiefs, who protect and guide young hunters, to academics of the Wycademy, who research the mysteries of the world, everyone has their own ideas about the origins of the Old World, but the widely accepted version of this worlds creation is the {@i Tale of the Five Dragons}.": "从保护和指导年轻猎人的村长，到研究世界之谜的威克学院的学者，每个人对旧世界的起源都有自己的想法，但这个世界的创造被广泛接受的版本是（%0%）。",
	"There are many myths and unknowns to what happened after the creation of the five continents. In villages, village chiefs pass down myths and tales of godlike creatures that continue to shape the world in the dragons' image to this day. Father tells the stories of great heroes and ferocious beasts to their sons and daughters. Others remain focused on the few existing truths, exploring beneath the rot and ruin that hides the technology of the ancients, scars of old battles, and forgotten hunters of old. The details are often debated, and while the common folk may live their entire lives with little care for the question of where we all came from, the question remains, consuming the curious, calling those hungry for purpose, and fueling the business of adventuring to delve into the dangerous shadows of ancient ruins.": "五大洲诞生后发生的事情有很多神话和未知数。在村庄里，村长们流传着关于神一样的生物的神话和故事，这些故事至今仍在以龙的形象塑造世界。父亲向他们的儿子和女儿讲述伟大的英雄和凶猛的野兽的故事。其他人仍然专注于现有的少数真相，探索隐藏着古人的技术、古老战斗的伤痕和被遗忘的古老猎人的腐烂和废墟之下。这些细节经常被争论，虽然普通人可能一辈子都不关心我们从哪里来的问题，但这个问题仍然存在，吞噬着好奇心，召唤着那些渴望目标的人，并推动着冒险事业深入到古代遗迹的危险阴影中。",
	"The following information outlines what is known within scholarly circles and historical archives, kept by the Wycademy, Royal Paleontology Scriveners, and the Wyverians. The learned student may begin their journey with seeds of this history to explore, while others uncover its truths as they wander along their path. Regardless, we all came from somewhere, and to learn from history is to write a better destiny.": "以下信息概述了学术界和历史档案中已知的内容，这些档案由Wycademy、Royal Paleontology Scriveners和Wyverians保存。学识渊博的学生可能会带着这些历史的种子开始他们的旅程，而其他人则在他们的道路上徘徊时发现其真相。不管怎么说，我们都来自某处，从历史中学习是为了书写更好的命运。",
	"As the hand of time ticked its first second, the five looked down on their creation and found it empty. Vast oceans, islands, mountains, and forests filled the world, but it contained only humans.": "当时间的指针滴答滴答地走过第一秒时，这五个人俯视着他们的创造物，发现它是空的。浩瀚的海洋、岛屿、山脉和森林充满了这个世界，但它只包含了人类。",
	"Thus, the Five formed the first creatures, the Elder Dragons, created with physical power reflecting the Five themselves. The Elder Dragons had the power to shape the land, adapt and change it to fit the Five's image. As the first minute went by, the second creatures were molded—the leviathans, amphibians, and other sea creatures; including the ancestors of the desert piscine wyverns who lived in the sea at this time.": "因此，五人组成了第一批生物--长老龙，他们以反映五人本身的身体力量而创造。长老龙有能力塑造土地，适应并改变它以符合五人的形象。随着第一分钟的过去，第二种生物被塑造出来--利维坦类、两栖类和其他海洋生物；包括这时生活在海里的沙漠鱼狼人的祖先。",
	"As jhen mohran and ceadeus's ancestors modeled the seas to provide its new occupants a place to dwell. Islands dotted the landscape and enormous coral reefs that seemed to stretch forever into the depths. The sea flourished and the humans who set sail began to take notice. Believing the mohran's and ceadeus to be the sea architect of the Five, the humans began to pray and worship to the Elder Dragons.": "由于Jhen Mohran和ceadeus的祖先对海洋进行了建模，为其新的居住者提供了居住地。岛屿点缀其间，巨大的珊瑚礁似乎永远延伸到深处。大海蓬勃发展，出海的人类开始注意到了这一点。人类相信莫兰人和西阿迪斯是五人组的海洋建筑师，开始向长老龙祈祷和崇拜。",
	"Touched by the humans worship of the dragons, the first of the Five Dragons infused its worshipers with the power of the sea, creating the first tritons, or sea people, as they are commonly known.": "被人类对龙的崇拜所触动，五龙中的第一条龙给它的崇拜者注入了海洋的力量，创造了第一批三龙人，也就是人们常说的海族。",
	"As time continued to tick, the second of the Five Dragons wrought the elves. Worshipers of the Kirin and other powerful and beautiful Elder Dragons, the elves have an unearthly grace and fine features, that is sometimes compared to the Five's own divinity.": "随着时间的流逝，五龙中的第二条龙创造了精灵族。精灵是麒麟和其他强大而美丽的长老龙的崇拜者，他们有一种超凡脱俗的优雅和精致的特征，有时被比作五龙自己的神性。",
	"The Five continued to create as the day went on. Creatures began to appear in the sky and large beasts patrolled the land. Many races were formed as the human's continued to discover new Elder Dragons to worship.": "随着时间的推移，五人组继续创造。天空中开始出现生物，大型野兽在土地上巡逻。随着人类不断发现新的长老龙来崇拜，许多种族也随之形成。",
	"Satisfied with their creation the Five departed this world, but not before leaving aspects of themselves as the new gods, or The Aspects as they are typically known to the common man, to watch over the world from the Outer Planes.": "对他们的创造感到满意的五人离开了这个世界，但在此之前，他们留下了自己作为新神的一些方面，或者普通人通常称为 \"方面\"，从外部星球看管这个世界。",
	"In the time after the five dragons, ancient species of monsters, ruled the world. The world was at peace, many species of Elder Dragons thrived in their environments, living in harmony with other creatures. Nature was truly at peace with itself in this age.": "在五龙之后的时代，古老的怪物物种，统治着世界。世界是和平的，许多上古龙的物种在它们的环境中茁壮成长，与其他生物和谐共处。在这个时代，大自然真正与自己和平相处。",
	"It is unknown when the age of the ancients began, but most researchers and scholars believe it started when the first races experienced death for the first time. Having been immortal before time began, the first races feared this unending sleep and prayed to the Five who blessed them with these forms to save them. The Aspects heard their plight and were crushed to see the pain in the hearts of the first races, and so the Aspects sought to ease their suffering. First, by extending the life of the halflings by a hundred years or so, hoping that this extended time would ease their pain before the unending sleep. To their dismay, it only prolonged the inevitable. The Aspects continued to experiment, extending the life of dwarves, gnomes, elves, and lastly the wyverians far beyond that of humans, but they found it was not within their power to extend the life of the first races indefinitely, but they could mold it. Death was not the end, but instead it was the beginning and end of a cycle. When a creature died, the Aspects welcomed the first races and all other creations of the five to the Outer Planes where they remained until they were infused with new life and returned to the material plane. This is commonly referred to as \"The Wheel.\"": "古人的时代是什么时候开始的不得而知，但大多数研究人员和学者认为它是在第一批种族第一次经历死亡时开始的。在时间开始之前就已经是不朽的了，第一批种族害怕这种无休止的睡眠，并向赐予他们这些形式的五人组祈祷，以拯救他们。诸神听到了他们的困境，看到第一个种族心中的痛苦而感到震惊，因此诸神试图减轻他们的痛苦。首先，将半身人的寿命延长了一百年左右，希望这个延长的时间能减轻他们在无尽的睡眠前的痛苦。令他们沮丧的是，这只是延长了不可避免的时间。方面军继续进行实验，延长了矮人、地精、精灵和最后的维维人的寿命，远远超过了人类的寿命，但他们发现他们没有能力无限期地延长第一批种族的寿命，但他们可以塑造它。死亡不是结束，而是一个周期的开始和结束。当一个生物死亡时，本体欢迎第一种族和所有其他五行的创造物到外部星球，在那里他们一直呆着，直到他们被注入新的生命并回到物质界。这通常被称为 \"轮回\"。",
	"But the Wheel was flawed. Unknown to the Aspects, the twisting and contorting of the Five's original creation had corrupted it. This corruption slowly seeped into the pores of the Outer Plane, forming the Fatalis, the lord of the newly formed Lower Planes. Thought to be created by the mixing of energy between Limbo, the Abyss, and the Nine Hells the Fatalis sought to destroy and recreate in its own image. In the beginning it started small, first influencing small monsters making them rabid and territorial. The harmony of nature had been broken, but the Aspects did not take notice. their concern for the first races blinded them to small changes in the world. As the wheel turned, the Fatalis grew in power and began twisting and contorting the monsters under its command into the first demons.": "但转轮是有缺陷的。各个方面都不知道，五人最初创造时的扭曲和变形已经破坏了它。这种腐蚀慢慢地渗入外部世界的毛孔，形成了法塔利斯，新形成的低层世界的主宰。它被认为是由Limbo、深渊和九层地狱之间的能量混合而产生的，Fatalis试图按照自己的形象进行破坏和重新创造。一开始，它从小处着手，首先影响小怪物，使它们变得狂暴和具有领土性。自然界的和谐被打破了，但各方面并没有注意到。他们对第一批种族的关注使他们对世界的微小变化视而不见。随着轮子的转动，法塔利斯的力量越来越大，并开始将其指挥下的怪物扭曲变形，成为第一批魔物。",
	"Next it moved its sights to the first races, offering power and knowledge to the weakest of them. The ones who accepted the Fatalis's offer became the first devils. The ones who attempted to resist the Fatalis but failed, were twisted into the monstrous races like the orcs, goblins, or kobolds.": "接下来，它把目光转向了第一批种族，向他们中最弱小的种族提供力量和知识。接受Fatalis提议的人成为第一批魔鬼。那些试图抵抗法塔利斯但失败的人被扭曲成了兽人、哥布林或哥布林这样的畸形种族。",
	"The Aspects looked on in horror as these abominations to nature invaded the Five's creation. Monsters and humanoids alike were being slaughtered, forests were burning, mountains were demolished, and seas became sand. The War of the Ancients had begun.": "当这些对自然的憎恶侵入五人的创作时，各方面都惊恐地看着。怪物和人类都被屠杀，森林在燃烧，山脉被拆毁，海洋变成了沙子。古代人的战争已经开始。",
	"The War of the Ancients threatened to undo everything the Five created. The battle took place across all creation and the Aspects were unable to focus their assistance in just one area. So they shared their knowledge with the first races, showing them how to fortify themselves by creating walled settlements. They taught them how to harness the nature around them to fight, how to bend the earth to their will, use the bodies of fallen monsters to strengthen themselves,harness the destructive power of the magic they possessed, and work with the uncorrupted monsters of the world. A century went by, but inch by inch the monsters and first races forged ahead together. They pushed back the corruption from the world, winning skirmish after skirmish until the emergence of a new threat.": "古人的战争威胁到了五人组所创造的一切。这场战役发生在所有的造物主身上，而方面军无法将他们的援助仅仅集中在一个地区。因此，他们与最初的种族分享他们的知识，告诉他们如何通过建立围墙定居点来加固自己。他们教他们如何利用周围的自然环境来战斗，如何使大地屈服于他们的意志，利用堕落的怪物的身体来加强自己，利用他们拥有的魔法的破坏力，并与世界上未被腐蚀的怪物合作。一个世纪过去了，但怪物们和第一种族一起一寸一寸地向前迈进。他们击退了世界上的腐败，赢得了一场又一场的小规模战斗，直到出现了新的威胁。",
	"The Fatalis released its generals across the Material and Upper Planes. Created from granting its most powerful warriors fused with its own essence, the Archdevils were theones to invade the Upper Planes in an attempt to break the Wheel and spread the corruption further. On the material plane Demon Lords, created from elder dragons under its influence of the Fatalis, trampled armies and once again threatened the existence of the Five's creation. With hope wanning, the first races once again turned to the Aspects again, praying for assistance.": "法塔利斯在物质世界和上层世界释放了它的将军们。大恶魔是由授予它最强大的战士与它自己的精髓融合而成的，他们入侵上层世界，试图打破轮回并进一步传播腐败。在物质层面上，恶魔领主是在法塔利斯的影响下由长老龙创造出来的，他们践踏军队，并再次威胁到五神创造物的存在。随着希望的破灭，第一批种族再次求助于本体，祈求援助。",
	"It was never in the Aspect's power to grant immortality to all of the first races and they knew that, but it was within their power to gift it to a select few. In doing so they would weaken themselves, but it was what was required. And so, the Aspects called upon the most faithful, wise, and powerful of the first races and ascended them to godhood. These lesser pantheons of gods took to the battlefield against the Archdevils and Demonlords pushing them back into the Nine Hells and the Abyss. The Aspects themselves took the fight to the Fatali's lair where they sealed Fatalis away, preventing it from ever physically leaving its lair for eternity, but at the cost of the first Aspect Io's life.": "Aspect没有能力给予所有第一种族不朽，他们知道这一点，但他们有能力将它赠送给少数人。这样做，他们会削弱自己，但这是必须的。于是，诸神召唤了第一种族中最忠诚、最聪明、最强大的人，并将他们提升为神。这些较小的众神殿在战场上与大恶魔和魔王作战，将他们推回九层地狱和深渊。方面军自己把战斗带到了法塔利的巢穴，他们把法塔利封印起来，防止它永远离开巢穴，但代价是第一个方面军艾欧的生命。",
	"In the small village of Cathar, old folktales are told of Heaven's Mounts creation during the War of the Ancients. It has been said that the peak of Heaven's mount is a gateway to the Upper Planes and was guarded by a number of elder dragons known as dalamadur. When the Archdevils attacked the Upper Planes, they used the gate atop the mountain to invade, but not before the dalamadurs massacred much ofthe Devil's army. Now the mountains have markings all overthem, showing where each of these elder dragons dug. In the present, chunks of the mountains are falling to the ground and the formations don't look natural in the slightest. It is said that these giant elder dragons went underground under the mountain and still guard the gate to this day.": "在凯撒的小村庄里，古老的民间故事讲述了天堂山在古人的战争中的创造。据说天堂山的山顶是通往上层世界的大门，由一些被称为达拉马杜尔的长老龙守护着。当大恶魔进攻上层世界时，他们利用山顶的大门进行入侵，但在dalamadur屠杀了恶魔的大部分军队之前。现在，山体上到处都有标记，显示出这些长老龙的挖掘地点。现在，大块大块的山峰倒在地上，这些构造看起来丝毫不自然。据说这些巨大的长老龙进入了山下的地下，直到今天还在守卫着山门。",
	"In the War of the Ancients, a brawl took place in the Great Forest. This fight was between an espinas and an unknown elder dragon, believed to be the first of many created by the Fatalis.": "在古人的战争中，大森林里发生了一场争吵。这场争斗是在一只艾斯宾娜和一只不知名的长老龙之间进行的，据说这是法塔利斯创造的众多龙中的第一只。",
	"Espinas was the ruler and protected its home with all of its might, even going as far as taking on the elder dragon solo to stay. Through determination and power, espinas was able to defeat the elder dragon and claim its title as Lord of the Great Forest. This made espinas one of the few monsters equal to an elder dragon during this age, but there is no known sighting of espinas in recent years.": "埃斯皮纳斯是统治者，全力保护它的家园，甚至不惜与长老龙单挑，也要留下来。通过决心和力量，埃斯皮纳斯能够击败长老龙，并称其为大森林之主。这使espinas成为这个时代为数不多的与长老龙相当的怪物之一，但近年来没有人知道espinas的踪迹。",
	"In Ancient times, the desert region of the Old World was covered by a great sea filled with the ancestors of some monsters seen today. The Jhen Mohran's ancestors ruled the region and defended it with the tritons against the Demon Lord Dagon and its army during the War of the Ancients. These sea battles did untold damage not only to the sea itself, but it remained in a constant stalemate between the two forces until the end of the war. Whenever one side would win a battle, the other would counter attack somewhere else, canceling out the territory each gain. It wasn't until the lesser gods entered the battle that Dagon was forced back to the abyss, but not before he opened a portal to the Shadowsea that would consume the entirety of the region's water before vanishing. For centuries after the war, the region remained an inhospitable barren waste of sea creature bones and decayed vegetation until the Sand God, Odibatorasu transformed the region into the deserts found in the present.": "在远古时代，旧世界的沙漠地区被一个巨大的海洋所覆盖，其中充满了今天所看到的一些怪物的祖先。詹莫兰的祖先统治着这个地区，并在古人战争期间用三叉戟抵御魔王达贡及其军队。这些海战不仅对海洋本身造成了难以言喻的损害，而且直到战争结束，两支部队之间仍处于持续的僵持状态。每当一方赢得一场战斗，另一方就会反攻其他地方，抵消各自获得的领土。直到小神们加入战斗，达贡才被迫回到深渊，但在此之前，他打开了一个通往影海的入口，在消失之前消耗了该地区全部的水。在战后的几个世纪里，该地区仍然是一片荒凉的不毛之地，到处是海洋生物的骨头和腐烂的植被，直到沙神奥迪巴托拉苏将该地区改造成现在的沙漠。",
	"The war finally came to a close when Fatalis and its generals were finally pushed back to their respective planes. The second Aspect, Pelor, filled the void that the First Aspect left behind, becoming the leader of the other Aspects and gods.The lesser gods, or guardians as they came to be known as, said their goodbyes to the first races and joined the remaining Aspects in the Upper Planes. The first races and the monsters of the material plane went their separate ways, nature was once again in harmony, for now...": "当Fatalis和它的将军们最终被赶回各自的位面时，战争终于结束了。第二个方面，佩罗尔，填补了第一方面留下的空白，成为其他方面和神的领袖。较小的神，或被称为守护者，向第一种族告别，并与剩余的方面在上层世界会合。第一种族和物质界的怪物们分道扬镳，自然界再次处于和谐之中，目前......",
	"Though the Fatalis was sealed, the corruption of the Five's creation still seeped into the Lower Plane, forming new devils, creatures, and other abominations. It was only a matter of time before the corruption once again leaked intothe Material Plane. So, the Aspects and Guardians set forward their plans to protect the world.": "虽然法塔里斯被封印了，但五人创造的腐败仍然渗入下层世界，形成新的魔鬼、生物和其他可憎的东西。腐败再次渗入物质界只是时间问题。因此，各方面和守护者制定了他们的计划来保护这个世界。",
	"Unlike the original five Aspects, the Guardians did not agree on how exactly to go about protecting the world and split into smaller pantheons that reported to one of the Aspects. They were known as: The Platinum Court, The Wild Lords, and the Radiant Eye. Some believed the creation of new monsters and expansion of nature was the best solution, and so they went to the Beastlands to begin their work. Others believed that the first races were the answer. After all the Aspects choose them to become gods. So they shared their power and knowledge with those deserving and created what is now known as the ancient civilization. Finally a select few, thought to contain the corruption, preventing its spread. In doing so, the world would remain in harmony forever, or so they thought.": "与最初的五个方面不同，守护者们并没有就如何保护世界达成一致意见，而是分裂成更小的万神殿，向其中一个方面汇报。他们被称为。铂金法庭、野蛮人领主和辐射之眼。一些人认为创造新的怪物和扩大自然界是最好的解决办法，因此他们前往野兽地带开始他们的工作。其他人则认为第一批种族就是答案。毕竟本体选择他们成为神。因此，他们与那些有资格的人分享他们的力量和知识，并创造了现在被称为古代文明的东西。最后，少数人被认为可以遏制腐败，防止其蔓延。这样一来，世界将永远保持和谐，或者说他们是这样认为的。",
	"When the Guardians formed the Platinum Court they presented themselves to the new leaders of the first races at the request of the third Aspect Bahamut. The pantheon nurtured the first races, expanding their knowledge and power beyond their wildest dreams. Thousands of years passed and the ancestors of the first races came to be known as the ancient civilization. In time they used their newfound knowledge and the materials they collected from the monster corpses during the War of the Ancients to build giant towers that reached to the heavens, cities of stone within the mountains, elegant towns in the forests, and settlements of all different types across the world. They became a highly-advanced society with technology that the races of today still can't figure out.": "当守护者们组成白金法庭时，他们应第三位Aspect Bahamut的要求，向第一种族的新领导人介绍了自己。万神殿培育了第一种族，扩大了他们的知识和力量，超出了他们最疯狂的梦想。几千年过去了，第一种族的祖先们被称为古代文明。随着时间的推移，他们利用新发现的知识和在古人战争期间从怪物尸体上收集的材料，建造了直达天际的巨塔、山中的石头城市、森林中的优雅城镇，以及世界各地的各种不同类型的定居点。他们成为一个高度先进的社会，拥有今天的种族仍然无法理解的技术。",
	"The Wild Lords under the leadership of the Fifth Aspect Eldath, spent their time repairing the world and creating monsters to inhabit it. They started with the creation of three monsters; the akantor, odibatorasu, and ukanlos. To the races of the present day they are known respectively as the black, white, and sand gods. The odibatorasu created the deserts from the now empty sea, while the ukanlos and akantor repaired the damage from the demons within the Northern El De regions. They filled the world with warrior monsters to defend the land. These formidable beasts could mold the world around them and bend the elements to their will.": "荒野领主在第五位Aspect Eldath的领导下，花时间修复世界并创造怪物来居住。他们首先创造了三种怪物：阿坎托尔、奥迪巴托拉苏和尤坎洛斯。对于今天的种族来说，他们分别被称为黑神、白神和沙神。奥迪巴托拉苏（odibatorasu）从现在空荡荡的大海中创造了沙漠，而尤坎洛斯（ukanlos）和阿坎托尔（akantor）则修复了北艾尔德地区的恶魔造成的破坏。他们让世界充满了捍卫土地的战士型怪物。这些强大的野兽可以塑造他们周围的世界，并使各种元素屈从于他们的意志。",
	"Before the world could return to what it once was, the Radiant Eye under the command of the Fourth Aspect, Tiamat, set out to rid the material plane of the corruption that remained after the War of the Ancients. They enlisted the members of the ancient civilization and monsters alike to hunt down the rabid beasts, and sanctify the lands across the world. Using the technology of the ancient civilization and with the assistance of the Platinum Court they crafted weapons and armor to combat the new monsters born from the corruption. They used the powers granted to them by the gods, blessing the land, and sending the corruption back to the Lower Plane, but in doing so they strengthened the demons, devils, and the Fatalis himself.": "在世界能够恢复到它曾经的样子之前，辐射之眼在第四面Tiamat的指挥下，开始清除物质界在古人之战后留下的腐败。他们招募了古代文明的成员和怪物来猎杀狂暴的野兽，并使世界各地的土地神圣化。他们利用古代文明的技术，并在白金法庭的协助下，制作了武器和盔甲，以对抗腐败中诞生的新怪物。他们使用诸神赋予他们的力量，祝福土地，并将腐败送回下层世界，但在这样做的过程中，他们加强了恶魔、魔鬼和法塔里斯本人。",
	"It all started with the Great Wheel. Tiamat along with the assistance of the Radiant Eyes attempted to patch the holes in the Great Wheel where the corruption emanated from. If successful, the corruption would grow no stronger, and the Lower Planes and Fatalis would no longer be able to use it to enter the material plane without first weakening themselves in the process. The patch for a time was a success, but it was applied at an unknown and devastating cost. The corruption had taken hold of Tiamat and as it grew within her, so did the Fatalis's influence.": "这一切都始于巨轮。提亚马特在辐射眼的协助下，试图修补大转轮上的漏洞，因为腐败是从那里发出的。如果成功的话，腐败将不再变得更强，下层世界和法塔利斯将不再能够利用它进入物质世界，而不会在这个过程中首先削弱自己。这个补丁在一段时间内是成功的，但它是以一个未知的、破坏性的代价来应用的。腐败已经控制了提亚马特，随着它在她体内的增长，Fatalis的影响也在增长。",
	"With Tiamat as its new vestige, the Fatalis set its plan in motion. Tiamat slowly spread the corruption through the Radiant Eyes and its followers, twisting and contorting them into the pantheon known as the Eyes of the Abyss. Soon the corrupt monsters roamed free, spreading Fatalis's influence to the Wild Lord's creations.": "有了提亚马特作为它的新继承人，法塔利斯开始实施它的计划。提亚马特通过辐射之眼和它的追随者慢慢地传播腐败，将它们扭曲成被称为深渊之眼的万神殿。很快，这些腐败的怪物就自由自在地游荡，将法塔利斯的影响传播到野性之主的创造物上。",
	"During this time, the ancient civilization had stalled. Reports of Tiamat's successful patching of the Great Wheel brought celebration to the ancients, but with their resources running dry from the War of the Ancients and with the now corrupt followers of the Radiant Eye no longer killing new monsters, the ancients grew desperate. After much discussion and a bit of influence by Fatalis, the decision was made to begin hunting the monsters throughout the world. Waiting for them to die was too slow and would only ever be enough for repairs.": "在这段时间里，古代文明已经停滞不前。关于提亚马特成功修补巨轮的报告给古人带来了庆祝，但随着他们的资源在古人战争中的枯竭，以及现在腐败的辐射之眼的追随者不再杀死新的怪物，古人越来越绝望。经过多次讨论和法塔里斯的影响，决定开始在全世界范围内猎杀怪物。等待他们死亡的过程太慢了，而且只够用来修理。",
	"At the same time the other gods began to take notice of the spreading corruption throughout the Five's world. The three confronted Tiamat who responded by opening a portal for the Archdevils and their army to enter the Upper Plane, sending the heavens into chaos. The Great Dragon War had begun.": "与此同时，其他诸神也开始注意到五神世界中不断蔓延的腐败。三人与提亚马特对峙，提亚马特的回应是为大恶魔和他们的军队打开了一个进入上层世界的门户，使天堂陷入混乱。大龙战争开始了。",
	"As the war raged in the heaven's above, the ancient civilization continued to advance on the material plane. Their advancement did not come without sacrifices as an innumerable amount of dragons were hunted, killed, and captured for the sake of research; to improve the quality of life for the ancients. Because of this, many of the species were left on the brink of extinction. This wanton destruction of the their kin angered the dragons. No longer would they sit idly by and let their kind be killed or be used as mere cattle. It was time to break away from the ancients who had forgotten the rules of nature, and destroy them.": "当战争在天上肆虐时，古代文明继续在物质层面上前进。他们的进步并不是没有牺牲，因为为了研究，无数的龙被猎杀和捕获；为了改善古人的生活质量。正因为如此，许多物种被留在了灭绝的边缘。这种对他们亲属的肆意破坏激怒了龙。他们再也不会坐视不管，任由自己的同类被杀或被当做牲口使用。现在是时候与那些忘记了自然规则的古人决裂了，并摧毁他们。",
	"Eventually the wars converged, Tiamat and the archdevils were pushed out of the Upper Planes into the Material Plane. In an attempt to weaken the Aspects army, Fatalis sent an aspect of itself to destroy the kingdom of Schrade. The material plane became the battle field for all sides. The monsters of the world had been fully consumed by the corruption and joined the demons and devils in the war. This began a long, violent war between the ancients, dragons, devils, and demons that spread worldwide, leaving behind mass destruction just about everywhere.": "最终，战争交织在一起，提亚马特和大恶魔被赶出上层世界，进入物质世界。为了削弱Aspects的军队，Fatalis派自己的一个方面去摧毁Schrade王国。物质界成为各方的战场。世界上的怪物们已经完全被腐败所吞噬，并加入了恶魔和魔鬼的战争中。这开始了古人、龙、魔鬼和恶魔之间漫长而激烈的战争，这场战争蔓延到全世界，几乎在所有地方都留下了大规模的破坏。",
	"At the end of the war, the ancient civilization and almost every creature in the world was wiped out. Tiamat was banished to the Nine Hells, along with the Archdevils. Those within her pantheon were scattered across the Planes of Limbo and Pandemonium, a punishment for their treason. The Aspect of Fatalis was sealed away in the ruins of Castle Schrade and the Platinum Court with the Wild Lords returned to the Upper Planes victorious in the war at the cost of everything.": "在战争结束时，古代文明和世界上几乎所有的生物都被消灭了。提亚马特和大恶魔一起被放逐到九层地狱。她的神殿中的那些人被分散到Limbo和Pandemonium星球上，这是对他们叛国的惩罚。法塔利斯之神被封印在施拉德城堡的废墟中，白金法庭和野生领主以一切代价在战争中取得了胜利，回到了上层世界。",
	"Centuries passed before the gods regained their power, and many were devastated by the destruction of their creations. Some gods were so filled with despair and grief they wished to leave and start anew. Others wished to stay and rebuild. After much debate and input from the remaining three Aspects, the gods looked to rebuild. There was just one complication.": "几个世纪过去了，众神才重新获得了他们的力量，许多人被他们的创造物的毁灭所摧毁了。一些神被绝望和悲痛所充满，他们希望离开并重新开始。其他人则希望留下来重建。经过大量的辩论和其余三个方面的意见，众神寻求重建。只是有一个复杂的问题。",
	"When the Great Wheel was patched by Tiamat, the corruption had only one place to go, into the life of the new creations. The corruption and fatalis's influence would always remain within anything the gods created and they no longer had the power to change or create a new system. So they did only what they could, they poured their own divine influence into the wheel. Their creations from this point forward would be capable of both good and evil, and the war with Fatalis would continue through their creations, but so long as they guided them towards the light, the balance would remain.": "当大轮盘被提亚马特修补后，腐败只有一个地方可以去，就是进入新造物的生命。腐败和法塔利斯的影响将永远留在诸神创造的任何东西中，他们不再有能力改变或创造一个新的系统。所以他们只做了他们能做的，他们把自己的神性影响注入轮子。他们的创造物从这一点上看既能行善也能作恶，与法塔利斯的战争将通过他们的创造物继续进行，但只要他们引导它们走向光明，平衡就会保持下去。",
	"The Wild Lords filled the world with new creatures, big and small, but none as powerful as the warrior monsters that existed before. They adapted nature to work with the corruption and keep it in balance with the help of the wyverians, who became the first druids and rangers.": "野生领主让世界充满了新的生物，有大有小，但都不如之前存在的战士怪物强大。他们对自然进行了改造，使之与腐败现象相适应，并在维维利亚人的帮助下保持平衡，他们成为第一批德鲁伊和游侠。",
	"The Platinum Court created the races once more. Using religion and worship, the Platinum Court guided the masses indirectly towards the light. They shared their power with those they deemed worthy and limited the knowledge they gave, letting the races advance their technology slowly through the information found in the ruined settlements of the ancient civilization.": "白金法庭再次创造了种族。利用宗教和崇拜，白金法庭间接地引导大众走向光明。他们与那些他们认为有价值的人分享他们的力量，并限制他们提供的知识，让种族通过在古代文明的废墟定居点中发现的信息来慢慢推进他们的技术。",
	"Hundreds of years after the rebuilding of the world, some wyverians began to hunt down monsters at the request of the Wild Lords. This was the beginning of the hunting career. These wyverians were known to wander the world in search of creatures that fell to the Fatalis's corruption but also to be one with nature itself, due to having a great compassion for it and its many life forms. Besides hunting, some wyverians became merchants and began to take requests from people to do certain things, such as gathering mushrooms or mining for rare ore. The main reason why the wyverians started hunting is because the other races were defenseless against the harsh monsters that haunted many areas, due to the Platinum's Court decision to limit the knowledge they passed down. This led to wyverians protecting the other races against said monsters due to the will of the Wild Lords and taking pity on the other races. Some of the other races saw this act and followed in the footsteps of the wyverians. This eventually led to the Hunter's Guild forming some time later.": "在世界重建的数百年后，一些wyverians开始应野生领主的要求猎杀怪物。这就是狩猎生涯的开始。这些wyverians被称为在世界范围内徘徊，寻找那些落入Fatalis腐败的生物，但也由于对自然和它的许多生命形式有极大的同情心，而与自然本身融为一体。除了狩猎，一些wyverians成为商人，开始接受人们的请求，做一些事情，如收集蘑菇或开采稀有矿石。wyverians开始狩猎的主要原因是，由于白金法庭决定限制他们传授的知识，其他种族对困扰许多地区的严酷怪物毫无抵抗力。这导致wyverians在野生领主的意志下保护其他种族对抗上述怪物，并对其他种族表示同情。一些其他种族看到了这一行为，并追随了wyverians的脚步。这最终导致了猎人公会在一段时间后的形成。",
	"The Hunter's Guild was formed when the other races saw what the wyverians were doing in order to help preserve all species and to harmonize all races with nature. This led to the corporation growing overtime and becoming well-known among the world for its hunters and hunting restrictions. Other corporations soon formed, such as the {@i Royal Paleontology Scriveners} and {@i Elder Dragon Observation Team}.": "当其他种族看到wyverians所做的事情时，猎人公会就成立了，以帮助保护所有物种，并使所有种族与自然和谐相处。这使得该公司加班加点地发展，并因其猎人和狩猎限制在世界范围内闻名。其他公司很快就形成了，如（%0%）和（%1%）。",
	"Generations passed since the founding of the Hunter's guild. In this time, new rules were founded in the hunters guild and technology continued to progress as hunters and other explorers searched the ruins of the ancient civilization that were dotted across the world. But those are stories for another time.": "猎人公会成立后，几代人过去了。在这段时间里，猎人公会建立了新的规则，随着猎人和其他探险家对遍布世界的古代文明遗迹的搜寻，技术不断进步。但这些都是另一个时代的故事了。",
	"The gods found within these pages are not set in stone and you should feel free to add or remove them as you see fit. In addition you will find that some of the lore may have changed from a standard {@i dungeons and dragons} setting so that the gods would fit within this new setting.": "在这些页面中发现的神灵并不是一成不变的，你可以根据自己的需要自由地添加或删除它们。此外，你会发现一些传说可能已经从标准（%0%）的设定中改变了，以便这些神灵能够适应这个新的设定。",
	"The Five were the creators of the world and the Upper Planes. They populated the universe with creatures and blessed the many of the first humans with their power, creating the first races. Once their work was done, the Five left aspects of themselves to watch over their creation before leaving the Universe. The Five were never named, and only ever referenced by their number.": "五人组是世界和上层世界的创造者。他们用生物填充宇宙，用他们的力量祝福了许多第一批人类，创造了第一批种族。一旦他们的工作完成，五人组就会在离开宇宙之前留下自己的一部分来看护他们的创造。五人组从未被命名，只用他们的数字来指代。",
	"The Aspects were created from a portion of the Five's power. They are the leaders of all lesser gods and the creators of \"The Great Wheel\". They are also responsible, albeit unintentionally, for the creation of the god, Fatalis, and the Lower Planes.": "方面神是由五神的一部分力量创造的。他们是所有小神的领袖，也是 \"大轮 \"的创造者。他们也负责，尽管是无意的，创造了神，法塔里斯和下层世界。",
	"{@b Alignment:} Neutral • {@b Domains:} Dragons, Knowledge, Magic, Spells, Strength, Travel, and Wealth.": "{@b Alignment:} 中立 - {@b Domains:} 龙、知识、魔法、咒语、力量、旅行和财富。",
	"Io cared for all of the Five's \"children,\" but favored the dragons, and their continued existence in the world. Io was considered to be the greatest dragon of them all and as such was the leader of the Aspects, granting him the title of the Prime Deity. He is the Concordant Dragon, encompassing good and evil, law and chaos, and transcends them all. It was said that Io only manifested once on the material plane, during the War of the Ancients, when he ascended the first human to godhood.": "伊欧关心五神的所有 \"孩子\"，但更喜欢龙，以及它们在这个世界上的持续存在。伊欧被认为是他们中最伟大的龙，因此他是各方面的领袖，并授予他主神的称号。他是协和之龙，包含了善与恶、法律与混沌，并超越了它们。据说伊欧只在物质层面上显现过一次，在古人战争期间，他将第一个人类提升为神。",
	"At the end of the War of the Ancients Io sacrificed himself to seal Fatalis away in its lair. Though Io is dead, he is remembered and celebrated through the teachings of the Platinum Court and the Wild Lords. To this day, a few wyverians and dragonborn pay homage and live in service to Io through Bahamut.": "在远古战争结束时，伊欧牺牲了自己，将法塔利斯封印在它的巢穴中。虽然艾欧已经死了，但他通过白金法庭和野性领主的教义被铭记和颂扬。直到今天，仍有少数维维安人和龙裔通过巴哈姆特向艾欧致敬并为其生活服务。",
	"His symbol was a multi-coloured disk.": "他的标志是一个多色的圆盘。",
	" When Io was still alive, one of his rituals involved the blending of many things together, reflecting Io's own nature. One common ritual involved drinking wine with a drop of blood from each participant dissolved in it. After Io's death, the followers of both the Wild Lords and the Platinum court honor this rite during the Autumn Harvest Festival. Those who can't drink, such as children, instead hold a potluck in the middle of town.": " 当艾欧还活着的时候，他的一个仪式涉及将许多东西融合在一起，反映了艾欧自己的本性。一个常见的仪式是喝下每个参与者的一滴血溶于其中的酒。伊欧死后，野生领主和白金宫廷的追随者们在秋收节期间都会纪念这个仪式。那些不能喝酒的人，比如孩子，则在镇子中央举行聚餐。",
	"{@b Alignment:} Neutral Good • {@b Domains:} Good, Healing, Strength, Sun, Travel": "{@b Alignment:} 中性良好 - {@b Domains:} 良好，治疗，力量，太阳，旅行",
	"The God of the sun and summer, Pelor is the keeper of time. He supports those in need and opposes all that is evil and for that reason, he took it upon himself to become the Prime Deity after Io's death. As the Prime Deity, Pelor guides and lords over the remaining aspects and the lesser pantheons. He believes justice and freedom are brought about through charity, modesty, and perseverance.": "佩罗尔是太阳和夏季之神，是时间的守护者。他支持那些需要帮助的人，反对所有邪恶的东西，因此，在伊欧死后，他主动成为主神。作为主神，佩罗指导并统治着其余方面和较小的万神殿。他相信正义和自由是通过慈善、谦虚和坚持不懈来实现的。",
	"Pelor's leadership and resolve was tested with the betrayal of Tiamat, but he did not falter. Instead his wrath and the wrath of his followers were more focused than ever on the corruption of the world.": "随着提亚马特的背叛，佩罗的领导力和决心受到了考验，但他没有动摇。相反，他的愤怒和他的追随者的愤怒比以往任何时候都更加集中在世界的腐败上。",
	"Pelor's strength is a spiritual strength, opposed to physical strength. His strength is the power of will and hope, the need to face evil in the face of insurmountable odds. Pelor is wrathful against the forces of evil, corruption, and darkness, and is especially opposed to the undead. However, Pelor urges his followers to remember that excessive attention to things of evil can blind one to the truly important things: compassion and goodness.": "佩罗的力量是一种精神力量，与身体力量相对立。他的力量是意志和希望的力量，是在无法克服的困难面前面对邪恶的需要。佩罗对邪恶、腐败和黑暗的力量感到愤怒，尤其反对亡灵。然而，佩罗敦促他的追随者记住，对邪恶事物的过度关注会使人看不到真正重要的东西：同情心和善意。",
	"Pelor's priests teach that the truly strong don't need to prove their power. Pelorians strive to perform so many good acts that evil has no room in which to exist, though they will fight if necessary.": "Pelor的牧师教导说，真正的强者不需要证明他们的力量。佩洛尔人努力做许多善事，以至于邪恶没有存在的空间，尽管必要时他们会战斗。",
	"In times of war, his clerics heal the sick, bless the crops, and destroy any evil that threatens the balance of the world. Pelorian paladins, known as Crusaders, are at the forefront of almost every battle. They see themselves as the burning light of the sun which scours away darkness and evil and brings strength and comfort to the innocent.": "在战争时期，他的教士们治疗病人，祝福庄稼，并摧毁任何威胁世界平衡的邪恶。被称为 \"十字军 \"的佩洛里亚圣骑士几乎在每场战斗中都冲在最前面。他们视自己为燃烧的太阳之光，驱散黑暗和邪恶，为无辜者带来力量和安慰。",
	"Pelor's services involve communal prayer, the singing of hymns, and the distribution of alms. Prayers to Pelor are often affirmations in the first person, for example, \"I am merciful, just as the Sun of Mercy shines on me.\" Weddings and rites of passage often take place at the beginning of a new season. Farmers often request a ritual known as the Blessing of the Sun-Kissed Field.": "佩洛尔的仪式包括集体祈祷、唱赞美诗和分发救济品。对佩洛尔的祈祷通常是以第一人称进行的肯定，例如，\"我是仁慈的，就像仁慈的太阳照耀着我\"。婚礼和成年仪式往往在新的季节开始时举行。农民们经常要求举行一种被称为 \"祝福太阳之田 \"的仪式。",
	"Pelor's temples are tall, with large windows; many are stained-glass cathedrals. They are arranged so that the sun shines into most of the rooms during the day, and many feature large courtyards. They tend to be airy and blindingly white. Temple trappings are typically yellow or gold. They are always kept clean. Many Pelorian temples have hospital wings.": "佩罗尔的神庙很高，有大窗户；许多是彩色玻璃大教堂。它们的布置使阳光在白天能照进大部分房间，许多都有大院子。它们往往是通风的，而且是刺眼的白色。寺庙的装饰品通常是黄色或金色。它们总是保持清洁。许多佩洛里亚神庙有医院的侧翼。",
	"Alleviate suffering wherever you find it.": "在你发现的地方减轻痛苦。",
	"Bring Pelor's light into places of darkness, showing kindness, mercy, and compassion.": "把Pelor的光带到黑暗的地方，表现出仁慈、怜悯和同情。",
	"Be ever vigilant for evil. People are quick to forget the lessons of the past.": "对邪恶要永远保持警惕。人们很快就会忘记过去的教训。",
	"{@b Alignment:} Lawful Good • {@b Domains:} Life, War": "{@b Alignment:} 合法的好 - {@b Domains:} 生命，战争",
	"Bahamut, also known as \"The Platinum Dragon\", is revered in many locales. The pillar of justice, protection, nobility, and honor, Bahamut stands as the leader of the Platinum Court. He stood vehemently against all evil and as such, was the first to take up arms against Fatalis in the War of the Ancients and against his own sister Tiamat during the Great Dragon War.": "巴哈姆特，也被称为 \"白金龙\"，在许多地方受到尊敬。作为正义、保护、高贵和荣誉的支柱，巴哈姆特是白金法庭的领袖。他坚决反对一切邪恶，因此，他是第一个在古人战争中拿起武器反对法塔里斯的人，也是在大龙战争中反对自己妹妹提亚马特的人。",
	"After the Great Dragon War, Bahamut was a beacon in the darkness to all the races and revered by the elder dragons. He, along with the Platinum Court, sought to guide the races of the world on how to survive and live with nature.": "大龙战争之后，巴哈姆特是所有种族在黑暗中的一盏明灯，受到长老龙的敬重。他和白金法庭一起，试图指导世界上的种族如何生存并与自然共存。",
	"In agreement with the remaining Aspects, Bahamut locked away the knowledge of the ancient civilization within his hoard, only sharing the information to those in need and that he deemed worthy. However he also pursued viciously, (usually sending his champions and followers) those who tried to steal the hoard from his palace as, after all, he was a god of justice.": "在与其余方面的协议中，巴哈姆特将古代文明的知识锁在他的囤积物中，只与那些需要和他认为有价值的人分享信息。然而，他也恶狠狠地追捕那些试图从他的宫殿里偷出囤积物的人（通常是派他的冠军和追随者），因为毕竟他是一个正义之神。",
	"In spite of his stance against evil, Bahamut is also considered one of the most compassionate beings in the multiverse. He has limitless empathy for the downtrodden, the dispossessed, and the helpless. He usually preferred to polymorph those who had offended him into kelbi, and other herbivores, instead of killing them.": "尽管巴哈姆特的立场是反对邪恶，但他也被认为是多元宇宙中最富有同情心的生命之一。他对被压迫者、被剥夺者和无助者有着无限的同情。他通常倾向于将那些冒犯过他的人多态化为克尔比和其他食草动物，而不是杀死他们。",
	"Bahamut accepts only good clerics. Clerics of Bahamut, be they dragons, half-dragons, or other beings attracted to Bahamut's philosophy, strive to take constant but subtle action on behalf of good, intervening wherever they are needed but trying to do as little harm as possible in the process. Many wyverians maintain simple shrines to Bahamut in their homes, usually nothing more elaborate than Bahamut's symbol scribed on a wall.": "巴哈姆特只接受善良的神职人员。巴哈姆特的神职人员，无论是龙、半龙，还是其他被巴哈姆特哲学吸引的生命，都努力为善而不断采取微妙的行动，在任何需要他们的地方进行干预，但在这个过程中尽量少做伤害。许多wyverians在他们的家里为巴哈姆特保留了简单的神龛，通常没有比在墙上刻上巴哈姆特的符号更复杂的东西。",
	"Temples to Bahamut were extremely rare, as the Platinum Dragon didn't appreciate being honored by objects, taking into account deeds instead. The few temples that were made to honor him were beautiful and elegant buildings with simple furniture and no embellishment or adornment.": "巴哈姆特的寺庙极为罕见，因为白金龙不喜欢用物品来纪念他，而是考虑到他的行为。为数不多的纪念他的寺庙是美丽而优雅的建筑，有简单的家具，没有任何点缀或装饰品。",
	"Bahamut's worshipers and clergy had no formal rituals or ceremonies. Those who followed the Platinum Dragon believed in the philosophy of \"praying through their deeds\". The only activity that was considered as something like a ritual was the Rite of Rebirth, the magical process by which non-dragon humanoids transformed themselves into dragonborn.": "巴哈姆特的崇拜者和神职人员没有正式的仪式或典礼。那些追随白金龙的人相信 \"通过自己的行为来祈祷 \"的哲学。唯一被认为是类似仪式的活动是重生仪式，这是一个神奇的过程，通过这个过程，非龙族的人类将自己转变为龙族。",
	"Stand as a paragon of honor and justice.": "作为荣誉和正义的典范站出来。",
	"Smite evil wherever it is found, yet show compassion to those who have strayed from righteousness.": "无论在哪里发现邪恶，都要予以打击，但要对那些偏离正义的人表示怜悯。",
	"Defend the weak, bring freedom to those without, and protect the ideals of just order.": "捍卫弱者，给没有自由的人带来自由，并保护公正秩序的理想。",
	"{@b Alignment:} Lawful Evil, Chaotic Evil • {@b Domains:} Trickery": "{@b Alignment:} 合法邪恶, 混乱邪恶 - {@b Domains:} 诡计多端",
	"Also known as \"The Undying Queen\", Tiamat once sought to contain the corruption of the world, but during her attempts to contain it, she instead succumbed to it. Once a god who followed in the footsteps of her brother Bahamut and the Prime Deity, Pelor. Tiamat has since become arrogant, greedy, hateful, spiteful and vain. She never forgives any kind of slight and is focused on obtaining more power and wealth. She disdained mortals, regarding them as mere disposable tools in her schemes.": "也被称为 \"不朽的女王\"，提亚马特曾经试图控制世界的腐败，但在她试图控制它的过程中，她反而屈服于它。她曾经是一个追随她哥哥巴哈姆特和主神佩洛尔脚步的神。提亚马特从此变得傲慢、贪婪、憎恨、唾弃和虚荣。她从不原谅任何形式的轻视，专注于获得更多的权力和财富。她对凡人不屑一顾，认为他们只是她计划中可有可无的工具。",
	"Tiamat resides in the Lower Planes after her banishment during the Great Dragon War. After being abandoned by Fatalis for her failures during the war, Tiamat's maliciousness and insanity grew. As such, she constantly seeks to extend the power and dominion of her rule over the land, particularly by twisting creatures made by the Wild Lords into her servants. She believes deities of all creeds and from every pantheon are inherently tyrannical, and therefore her rivals. She considered herself the only being powerful enough to defy these gods, including Fatalis, and overthrow their despotic rule.": "提亚马特在大龙战争期间被放逐后居住在下层世界。在因战争期间的失败而被法塔利斯抛弃后，提亚马特的恶意和疯狂不断增加。因此，她不断地寻求扩大她对这片土地的统治权力和统治权，特别是通过将野生领主制造的生物扭曲成她的仆人。她认为所有信条和每个神殿的神灵都是天生的暴虐，因此是她的对手。她认为自己是唯一强大到足以藐视这些神灵的存在，包括法塔里斯，并推翻他们的专制统治。",
	"Tiamat has an insatiable greed for treasures, but prefers that her followers bring it to her in the form of gifts instead of searching for riches on her own. As such, Tiamat only accepts those with evil in their heart. Her followers work tirelessly toward her agenda of world domination. When Tiamat assumed her throne as the only goddess of the Realms, her draconic children would serve her as dukes, or so her followers believed, and her clergy struggled to gain the position vassals when that move came.": "提亚马特对财宝有一种永不满足的贪婪，但她更喜欢她的追随者以礼物的形式把财宝带给她，而不是自己去寻找财富。因此，提亚马特只接受那些心中有邪恶的人。她的追随者为她统治世界的计划不懈努力。当提亚马特作为世界上唯一的女神登上王位时，她的龙人子女将作为公爵为她服务，她的追随者是这样认为的，当这一举动发生时，她的神职人员努力争取获得附庸的地位。",
	"In her natural form, Tiamat is a thick-bodied dragon with five heads and a wyvern's tail. Each head is a different color: white, black, green, blue, and red. Her massive body is striped in those colors.": "在她的自然形态下，提亚马特是一条粗壮的龙，有五个头和一条狼尾巴。每个头都是不同的颜色：白色、黑色、绿色、蓝色和红色。她巨大的身体上有这些颜色的条纹。",
	"Though many evil beings honor Tiamat, few keep shrines dedicated to her in their lairs because they don't want Tiamat's greedy eyes gazing at their treasure hoards. Instead, they dedicate vast, gloomy caverns to their deity and keep them stocked with treasure and sacrifices": "尽管许多邪恶的生物都敬重提亚马特，但很少有人在他们的巢穴中保留供奉她的神龛，因为他们不想让提亚马特贪婪的眼睛注视着他们的宝藏。相反，他们把巨大的、阴暗的洞穴献给他们的神灵，并在里面放上财宝和祭品。",
	"Amass wealth, and spend little. The gold, and the power that comes with it, is sufficient reward.": "积累财富，少花钱。金子，以及随之而来的权力，是足够的回报。",
	"Do not forgive nor forget an indignity to yourself. Let no affront go unpunished.": "不要原谅也不要忘记对自己的侮辱。不要让任何侮辱行为不受惩罚。",
	"Take what you covet. Those without the strength to defend their dominion are not worthy to have a dominion.": "拿走你所觊觎的。没有力量捍卫自己的统治权的人，不配拥有统治权。",
	"{@b Alignment:} Neutral Good • {@b Domains:} Life, Nature": "{@b Alignment:} 中性良好 - {@b Domains:} 生命，自然",
	"Also known as \"The Green Goddess\", the Fifth Aspect Eldath acts as the guardian of nature, her presence is felt wherever there is calm. She is a pacifist who avoids hostile action, even if threatened. Although shy, quiet and enigmatic, Eldath possesses unknown depths of character and unexpressed resolve that could not be broken.": "也被称为 \"绿色女神\"，第五方面Eldath作为自然的守护者，只要有平静的地方就能感受到她的存在。她是一个和平主义者，避免采取敌对行动，即使受到威胁。虽然害羞、安静和神秘，但艾尔达斯拥有未知的性格深度和无法表达的决心，无法被打破。",
	"As leader of the Wild Lords, Eldath protects rivers, streams, and druids' groves; her dogma is pacifistic, and her followers only resort to violence in defense of themselves, of their friends and loved ones, and of pools and groves. As such wyverians, elves, and other peaceful monstrous races typically worship her.": "作为野性领主的领袖，艾尔达斯保护河流、溪流和德鲁伊的小树林；她的教条是和平主义的，她的追随者只有在保护自己、朋友和亲人以及水池和小树林时才会诉诸暴力。因此，维维利亚人、精灵和其他和平的畸形种族通常崇拜她。",
	"Her worshipers, known as Eldathyns, are organized into a simplistic hierarchy, where priests report to a local high priest responsible for a realm or larger region. Most followers dwelt in quiet forest communities with open-air sacred places of worship or in woodside cottages.": "她的崇拜者被称为Eldathyns，被组织成一个简单的等级制度，祭司们向负责一个领域或更大区域的当地大祭司报告。大多数追随者居住在安静的森林社区，有露天的崇拜圣地或林边小屋。",
	"Many people came to Eldath for help in overcoming memories of a violent past, sometimes a single event that affected them but it could also have been an accumulation of battles fought by the individual.": "许多人来到Eldath寻求帮助，以克服对暴力过去的记忆，有时是影响他们的单一事件，但也可能是个人战斗的积累。",
	"Her clergy often followed migratory patterns traveling from holy site to holy site in a local area. They took care of the holy sites and allied with the local druids who followed the Wild Lords, of which Eldath was the leader of. Violence of any kind against an Eldathan priest was considered taboo, and murdering one was said to bring extremely bad luck. Even so, most servants of Eldath preferred to avoid conflict rather than trying to pacify it because they understood that peace cannot be forced. They would happily preside over peaceful meetings and witness political treaties.": "她的神职人员经常遵循迁徙模式，在当地从一个圣地到另一个圣地旅行。他们照顾圣地，并与当地追随野生领主的德鲁伊结盟，而埃尔德斯是野生领主的领袖。对艾尔达森祭司的任何暴力都被认为是禁忌，据说谋杀一个祭司会带来极坏的运气。即便如此，大多数艾尔达斯的仆人宁愿避免冲突，而不是试图平息冲突，因为他们明白和平是不能强迫的。他们乐于主持和平会议，见证政治条约。",
	"Seek stillness and thereby find peace.": "寻求静止，从而找到和平。",
	"Tend to nature": "呵护自然",
	"Nurture and aid, and do not restrict or punish.": "培养和帮助，而不是限制或惩罚。",
	"Work violence only to defend, and slay no thing of the forest except to prevent it from slaying themselves or another under their protection.": "只用暴力来保卫，不杀森林中的任何东西，除非是为了防止它在他们的保护下杀了自己或其他人。",
	"Share with all beings the beneficial things that grow in or come from running water that all may know of and praise Eldath.": "与众生分享生长在流水中或来自流水的有益事物，让大家知道并赞美Eldath。",
	"Also known as \"The Guardians\", were originally members of the first races that ascended to godhood during the War of the Ancients. The members of the Platinum Court and the Wild Lords guide the first races and nature itself to this day, but the lesser gods who were once part of the Radiant Eye now corrupted serve themselves.": "也被称为 \"守护者\"，最初是在古人战争期间升为神的第一批种族的成员。白金法庭和野性领主的成员至今指导着第一批种族和自然界本身，但曾经是辐射之眼的一部分的较小的神灵现在已经腐化，为自己服务。",
	"The Platinum Court was formed after the War of the Ancients, around the same time as the Wild Lords and Radiant Eye. Located on the Celestial plane, the court is led by the third aspect, Bahamut. Under his leadership the Platinum Court guides the races of the world, sharing their knowledge with those they believe to be pillars of the communities and punishing those that stray from their teachings.": "铂金法庭是在古人战争后成立的，大约与野蛮人和辐射眼同时存在。该法庭位于天界，由第三方面的巴哈姆特领导。在他的领导下，白金法庭指导世界上的种族，与他们认为是社区支柱的人分享他们的知识，并惩罚那些偏离他们教义的人。",
	"{@b Alignment:} Lawful Good • {@b Domains:} Forge, Knowledge": "{@b Alignment:} 合法良好 - {@b Domains:} 锻造, 知识",
	"Moradin is the god of the dwarves and troverians; and the patron of craft and creation. He is worshipped by smiths, artisans, and miners alike, granting inspiration where respect and prayer are given. After the Great Dragon War, Moradin recreated the dalamadur and other creatures to form and shape the mountains, providing homes for his followers.": "莫拉丁是矮人和特罗维利亚人的神；也是工艺和创造的守护神。他受到铁匠、工匠和矿工的崇拜，在尊重和祈祷的地方给予灵感。大龙战争之后，莫拉丁重新创造了达拉马杜尔和其他生物，形成并塑造了山脉，为他的追随者提供了家园。",
	"The All-Father is a harsh but fair judge, he is strength and force of will embodied. Moradin inspires dwarven and troverian inventions and constantly sought to improve the races, encouraging their good nature, intelligence, and harmonious existence with other good races while battling their pride and isolationist tendencies.": "全能之父是一个严厉但公正的法官，他是力量和意志力的体现。莫拉丁激发了矮人和特洛伊人的发明，并不断寻求改善种族，鼓励他们的善良天性、智慧，以及与其他善良种族的和谐相处，同时与他们的骄傲和孤立主义倾向作斗争。",
	"Moradin's avatar appears as a stern faced male dwarf with powerful musculature, especially in the upper body, and with flowing black hair and beard. He always wears a field plate and carries a large shield and a war hammer.": "莫拉丁的化身是一个面容严厉的男性矮人，拥有强大的肌肉组织，尤其是上半身，拥有飘逸的黑发和胡须。他总是穿着一件野战服，带着一面大盾牌和一把战锤。",
	"Moradin is worshipped at forges and hearths. Melted metals are sacrificed to him monthly during the crescent moon. The church of Moradin has an active role in guiding the morals of dwarven and troverian communities. They emphasize the All-Father's hand in everyday activities such as mining, smithing, and engineering, and invoke his blessings when these tasks are begun. They take an active role in teaching the young of the communities and oversee most formal ceremonies.": "莫拉丁在锻造厂和壁炉中受到崇拜。每月的新月期间，熔化的金属都会被献给他。莫拉丁教会在指导矮人和特罗维利亚社区的道德方面发挥了积极作用。他们强调万能之父在日常活动中的作用，如采矿、铁匠和工程，并在这些任务开始时祈求他的祝福。他们在教育社区的年轻人方面发挥了积极作用，并监督大多数正式的仪式。",
	"His symbol is a hammer and anvil.": "他的象征是一个锤子和铁砧。",
	"Honor him by emulating his principles and workmanship in smithing, stoneworking, and other tasks": "通过模仿他在铁匠、石匠和其他工作中的原则和工艺来纪念他。",
	"Found new kingdoms and clan lands, defending the existing ones from all threats.": "建立新的王国和宗族土地，保卫现有的王国和宗族土地免受一切威胁。",
	"Innovate with new processes and skills.": "用新的流程和技能进行创新。",
	"{@b Alignment:} Lawful Good • {@b Domains:} Life": "{@b Alignment:} 合法的好 - {@b Domains:} 生命",
	"Ilmater is the god of those who suffered, the oppressed, and the persecuted, who offered them relief and support, encouraged them to endure, and who encouraged others to help them, to take their burdens or take their places. He is the incarnation of compassion, and the eternal foe of suffering.": "伊尔马特是那些受苦的人、被压迫的人和被迫害的人的神，他为他们提供救济和支持，鼓励他们忍受，并鼓励其他人帮助他们，承担他们的负担或取代他们的位置。他是慈悲的化身，也是苦难的永恒敌人。",
	"Those who were oppressed, sick, lame, or poor are likely to be worshipers of Ilmater, and people who had been injured or were otherwise suffering would often call upon him for aid. His faith is popular among the poor in big cities, and with serfs and slaves, as well as merchants, thieves, and a few guards. Although people of any alignment can worship Ilmater, he is largely followed by folk of a lawful and good bent, especially among his own clergy.": "那些受压迫、生病、瘸腿或贫穷的人很可能是伊尔马特的崇拜者，受伤或遭受其他痛苦的人常常会向他求救。他的信仰在大城市的穷人、农奴和奴隶以及商人、小偷和少数卫兵中很受欢迎。虽然任何派别的人都可以崇拜伊尔马特，但他在很大程度上被具有合法和善良倾向的民间人士所追随，特别是在他自己的神职人员中。",
	"Ilmater appeared as a short man with a burly build and wearing only a breechcloth, with a plain but kind and comforting face, balding head, and a hairy body. But this body bore the marks of mutilation and torture on the rack, covered with open cuts, closed scars, burns, and a range of other wounds. Ilmater's joints were broken, his limbs were ravaged, and his hands were smashed yet still functional. Moving caused him a great deal of pain as he dragged himself around. No matter how much his avatar healed, it still showed these terrible wounds.": "伊尔马特出现时是一个身材魁梧的矮个子，只穿了一件背带裤，有一张朴素但善良和令人欣慰的脸，秃头，身体多毛。但这个身体上有被肢解和在架子上受折磨的痕迹，布满了开放性的伤口、封闭性的疤痕、烧伤和一系列其他的伤口。伊尔马特的关节断裂，他的四肢被蹂躏，他的手被打碎但仍能使用。在他拖动自己的过程中，移动给他带来了巨大的痛苦。无论他的化身如何愈合，它仍然显示出这些可怕的伤口。",
	"His Symbol is hands bound at the wrist with a red cord.": "他的象征是双手在手腕处用红绳捆绑。",
	"Help ease the suffering of all,": "帮助减轻所有人的痛苦。",
	"Stand against those who enjoy causing destruction and spreading pain and suffering for others.": "反对那些喜欢造成破坏、为他人散布痛苦和折磨的人。",
	"Encourage those to endure, encourage others to help, and take their burdens or take their place.": "鼓励那些忍耐的人，鼓励别人帮助，并承担他们的负担或取代他们的位置。",
	"{@b Alignment:} Lawful Good • {@b Domains:} Order, War": "{@b Alignment:} 合法善良 - {@b Domains:} 秩序，战争",
	"Tyr, also known as \"The God of Justice\", rules over the concepts of courage, law, protection, trust, strategy, tactics, war, and writing.": "泰尔，也被称为 \"正义之神\"，统治着勇气、法律、保护、信任、战略、战术、战争和写作等概念。",
	"Among Tyr's worshipers were guards, judges, lawyers, magistrates, the oppressed, and paladins. The highly organized church of Tyr was strong in the more civilized lands of the Realms. They were known for never refusing service or aid to the faithful when they were in distress. Followers of Tyr were expected to show fairness, wisdom, and kindness to the innocent. Tyrrans never enforced an unjust law.": "在泰尔的崇拜者中，有卫兵、法官、律师、治安官、受压迫者和圣骑士。泰尔的高度组织化的教会在王国更文明的土地上很强大。他们以从不拒绝服务或在信徒陷入困境时向他们提供援助而闻名。泰尔的追随者被期望对无辜者表现出公平、智慧和仁慈。泰尔人从不执行不公正的法律。",
	"Commoners view Tyr and his clerics as stern arbiters of justice, often missing the paternal philosophical nuances of Tyrran doctrine for its more obvious black-and-white teachings on the nature of morality. They tend to view Tyr as something of a divine constant. They know that Tyr expects fairness, good judgment, and kindness toward the innocent from his followers, and hence afford Tyr's clerics a great deal of trust.": "普通人把泰尔和他的教士看作是严厉的正义仲裁者，他们往往忽略了泰尔教义中父亲式的哲学的细微差别，而把它看作是关于道德本质的更明显的黑白教义。他们倾向于将泰尔视为某种神圣的常量。他们知道，泰尔期望他的追随者能做到公平、良好的判断力和对无辜者的仁慈，因此对泰尔的神职人员给予了极大的信任。",
	"Tyr was portrayed as blind or with a bloody bandage over his eyes and missing his right hand, for which he bore his title of the Maimed God. (His title of the Even-Handed, though it referred to his position of god of justice, was also seen as dark humor.) His wounded eyes were seen as symbolic of \"blind justice\" and the sometimes cost of living a lawful life. He usually was shown as a burly, noble warrior with a powerful build and a bearded face.": "泰尔被描绘成盲人，或者眼睛上缠着血淋淋的绷带，并且失去了右手，为此他有了残缺之神的称号。(他的 \"手无缚鸡之力 \"的称号虽然是指他的正义之神的地位，但也被视为黑色幽默。) 他受伤的眼睛被视为 \"盲目的正义 \"的象征，有时也被认为是合法生活的代价。他通常被表现为一个魁梧、高贵的战士，有着强壮的身材和长满胡须的脸。",
	"His symbol is balanced scales resting on a warhammer.": "他的标志是平衡的天平，放在一个战锤上。",
	"Reveal the truth, punish the guilty, right the wrong, and always be true and just in your actions.": "揭示真相，惩罚罪犯，纠正错误，在行动中始终保持真实和公正。",
	"Uphold the law wherever you go and punish those who do wrong under the law.": "无论你走到哪里都要维护法律，根据法律惩罚那些做错事的人。",
	"Be vigilant in your observations and anticipations so you may detect those who plan injustices before their actions threaten law and order.": "在你的观察和预测中保持警惕，这样你就可以在他们的行动威胁到法律和秩序之前发现那些策划不公正行为的人。",
	"Deliver vengeance to the guilty for those who cannot do it themselves.": "为那些不能自己动手的人，将复仇交付给罪犯。",
	"{@b Alignment:} Lawful Good • {@b Domains:} Law, Protection, Strength, War": "{@b Alignment:} 合法善良 - {@b Domains:} 法律, 保护, 力量, 战争",
	"Torm the True, patron of paladins and an unswerving enemy of corruption and evil, serves the people of the Old World by exemplifying the chivalric ideal. An ascended hero who lived his mortal life in service to a just sovereign, Torm eschews the pretense of his fellow deities, instead adopting a humble position that he exists to serve the common good and the rule of law as established by honorable mortal rulers.": "真人托姆是圣骑士的守护者，也是腐败和邪恶的坚定敌人，他以骑士的理想为榜样，为旧世界的人民服务。托尔姆是一位升天的英雄，他在凡人的生活中为公正的君主服务，他摒弃了他其他神灵的伪装，而是采取一种谦卑的立场，即他的存在是为了服务于公共利益和由可敬的凡人统治者建立的法治。",
	"Torm's worshipers consisted mainly of human males and females who favored the causes of both good and law. Righteousness, honesty, loyalty and truth were their primary pursuits. After the Great Dragon War, the number of dwarven and elvish members was increasing. In the present generations, Torm's followers shine as beacons of hope and courage.": "托尔姆的崇拜者主要由人类的男性和女性组成，他们倾向于善和法的事业。正义、诚实、忠诚和真理是他们的主要追求。大龙战争之后，矮人和精灵成员的数量不断增加。在当代，托尔姆的追随者作为希望和勇气的灯塔闪耀。",
	"Temples of Torm frequently double as Fortresses. Often constructed high on mountains to offer their residents a clear view of the surrounding area, such structures feature drilling grounds, high towers, austere quarters for resident and visiting knights, and plainly adorned, simple worship halls. White granite walls and statues of teostras and armored figures predominate, with badges of knights who fell in duty lining the high-ceilinged hallways.": "托尔姆的神庙经常兼作要塞。这些建筑通常建在高高的山上，为其居民提供了一个清晰的视野，这些建筑的特点是钻探场地、高高的塔楼、居住和来访骑士的简朴宿舍，以及装饰简单的礼拜大厅。白色的花岗岩墙壁和泰奥斯特拉的雕像和装甲人物占主导地位，在高高的走廊上有因公牺牲的骑士的徽章。",
	"His symbol was a right-hand gauntlet held upright with palm forward": "他的标志是一个竖立的右手铠，手掌向前。",
	"Salvation may be found through service.": "通过服务可以找到救赎。",
	"Strive to maintain law and order.": "努力维护法律和秩序。",
	"Bring painful, quick death to traitors.": "给叛徒带来痛苦和快速的死亡。",
	"Question unjust laws by suggesting improvement or alternatives, not additional laws.": "对不公正的法律提出质疑，建议改进或替代方案，而不是增加法律。",
	"Your fourfold duties are to faith, family, masters, and all good beings of the Old World.": "你的四重职责是对信仰、家庭、主人和旧世界的所有善良的众生。",
	"{@b Alignment:} Chaotic Good • {@b Domains:} Knowledge, Life": "{@b Alignment:} 混沌之善 - {@b Domains:} 知识，生命",
	"Selûne is the goddess of the moon, moonlight and stars; beauty and purity; love and marriage; navigation and navigators; tracking, wanderers, and seekers; diviners and dreams; good and non-evil lycanthropes; and autumn. Hers was the moon's mysterious power, the heavenly force that governed the world's tides and a mother's reproductive cycles, caused lycanthropes to shift form, and drew one to the brink of madness, and back again. Her nature, appearance, and mood all changed in turn with the phases of the moon and as such worked closely with the Wild Lords during the creation of the mizutsune, zinogre, and nargacuga.": "Selûne是月亮、月光和星星的女神；美丽和纯洁；爱情和婚姻；航海和领航员；追踪者、流浪者和寻求者；占卜者和梦想；善良和非邪恶的狼人；以及秋天。她是月亮的神秘力量，是支配世界潮汐和母亲生殖周期的天国力量，使狼人转变形态，并把人引向疯狂的边缘，然后再回来。她的本性、外表和情绪都随着月相的变化而变化，因此在创造水母、紫罗兰和纳加库加的过程中与野人领主密切合作。",
	"Selûne and her teachings of compassion and guidance were appealing to all folk who lived their lives by the moonlit night sky, and hence her faithful were a very diverse group. She was followed by those who were lost and those who were questing. In particular, she was commonly worshiped by tritons and many of his temples mark the center of their settlements.": "塞卢尼和她的慈悲和指导的教义吸引了所有在月光夜空下生活的人们，因此她的信众是一个非常多样化的群体。那些迷失的人和追求的人都在追随她。特别是，她通常被三体人所崇拜，他的许多寺庙都是他们定居点的中心。",
	"The appearance of Selune's temples vary as much as her clerics, from small shrines in the wilderness to huge open-air or skylit buildings the size of great mansions. Reflecting ponds, small gardens, and feminine zymology dominate Selûnite architecture.": "塞露妮的寺庙的外观和她的神职人员一样多变，从荒野中的小神殿到巨大的露天或天窗建筑，其大小与大宅一样。反射池、小花园和女性酵素学在塞卢尼特建筑中占主导地位。",
	"Her holy symbol is a bright pair of eyes of a darkly beautiful human woman, encircled by seven silver stars.": "她的神圣标志是一双黑暗中美丽的人类女性的明亮眼睛，由七颗银星环绕。",
	"Let all on whom Selûne's light falls be welcome if they desire.": "如果他们愿意，让塞卢恩的光辉照耀到的所有人都受到欢迎。",
	"As the silver moon waxes and wanes, so too does life.": "随着银月的消长，生命也是如此。",
	"See all other beings as equals.": "把所有其他生命看成是平等的。",
	"Turn to the moon, and she will be your true guide.": "转向月亮，她将是你真正的向导。",
	"Promote acceptance and tolerance.": "促进接受和宽容。",
	"Aid fellow Selûnites as if they were your dearest friends.": "帮助塞卢尼人，就像他们是你最亲爱的朋友。",
	"Under the leadership of the Fifth Aspect Eldath, the Wild Lords maintain the sanctity of nature, life and their respective creations. During the reemergence, the Wild Lords set out to balance nature and sought to minimize Fatalis and Tiamat's influence over it. While some of the gods within the pantheon disagree on how exactly to go about this (creating creatures of all different shapes and sizes, and shaping the land based on their own vision), they all agree that the corruption must be contained.": "在第五相位艾尔达斯的领导下，荒野领主维护着自然、生命和他们各自创造物的神圣性。在重新崛起的过程中，野生领主着手平衡自然，并试图将法塔里斯和提亚马特对自然的影响降到最低。虽然万神殿内的一些神明对具体如何去做有不同意见（创造各种不同形状和大小的生物，并根据自己的设想塑造土地），但他们都同意，腐败必须被遏制。",
	"{@b Alignment:} Neutral • {@b Domains:} Nature": "{@b Alignment:} 中立 - {@b Domains:} 自然",
	"Silvanus, also known as \"The Old Oak\" is a god of nature and one of the oldest of the sentient races when he ascended. His worshipers protect places of nature from the encroachment of civilization with vigor and were implacable foes of industrious peoples. It is due to these ideals that both wyverians and firbolgs are the Forest Fathers most common worshippers.": "希尔瓦娜斯，也被称为 \"老橡树\"，是一位自然之神，也是他升天时最古老的有生命的种族之一。他的崇拜者极力保护大自然的地方不受文明的侵袭，是勤劳人民的不共戴天的敌人。正是由于这些理想，维维利亚人和菲尔波尔人都是森林之父最常见的崇拜者。",
	"The church of Silvanus endlessly strives to preserve the sacred Balance, despite population pressures that lead to too-heavy hunting or farming. Members of the clergy work to redirect development and control populations through covert sponsorship of brigands, breeding and selective placing of predators, and other means. It is essential that such work be as secretive as possible, so that most folk view the servants of Silvanus as essentially benign lovers of trees. Wildlife breeding, nursing sick animals, and replanting trees and wild shrubs are all work that should be done as publicly as possible to support this perception--and as necessary work to redress the slipping Balance, of course": "希尔瓦娜斯的教会无休止地努力保护神圣的平衡，尽管人口的压力导致了过重的狩猎或耕作。神职人员通过暗中赞助强盗、繁殖和有选择地安置掠食者以及其他手段，努力调整发展方向并控制人口。这种工作必须尽可能隐蔽，以便让大多数人认为希尔瓦娜斯的仆人本质上是善良的树木爱好者。野生动物繁殖、护理生病的动物、重新种植树木和野生灌木都是应该尽可能公开进行的工作，以支持这种看法--当然也是纠正滑坡的平衡的必要工作。",
	"The Forest Father appears to mortals most commonly as a withered, timeworn, bearded man, usually levitating amongst scenes of nature, like trees, possibly springing from an old, large oak tree. To druids and rangers, however, he appears as a long-limbed young man covered in armor made of oak leaves. He carries an enchanted maul hammer, \"The Great Mallet of Silvanus\", and mauls are his clergy's favored weapon.": "森林之父在凡人面前最常见的形象是一个枯萎的、饱经沧桑的、有胡子的人，通常悬浮在自然界的场景中，比如树木，可能是从一棵古老的大橡树上跳下来的。然而，对于德鲁伊和游侠来说，他是一个长腿的年轻人，身上穿着橡树叶制成的铠甲。他带着一个被施了魔法的槌子，\"希尔瓦娜斯的大槌\"，而槌子是他的神职人员最喜欢的武器。",
	"Many rituals of worship to the deity take place in a crown stand or tall, ancient trees on a hilltop. The deity must always be worshiped by sacrifice, but never by blood sacrifice. Instead, something made from material taken from wood must be ceremonially broken and buried--not burned.": "许多对神灵的崇拜仪式都是在山顶的冠状台或高大的古树上进行的。对神灵的崇拜必须始终以牺牲为前提，但绝不是以血祭为前提。相反，用取自木材的材料制成的东西必须经过仪式性的破碎和埋葬--而不是烧掉。",
	"His symbol is a green living oak tree leaf.": "他的象征是一片绿色的活橡树叶。",
	"Hold your distance and take in the total situation, rather than latching on to the popular idea of what is best.": "保持你的距离，并考虑到整个情况，而不是抓住流行的想法，认为什么是最好的。",
	"It is the duty of the devout to see the cycle and the sacred Balance as clearly as possible.": "虔诚的人有责任尽可能清楚地看到这个周期和神圣的平衡。",
	"Make others see the Balance and work against those that would disturb it.": "让其他人看到平衡，并努力反对那些扰乱平衡的人。",
	"Watch, anticipate, and quietly manipulate.": "观察、预测，并悄悄地进行操纵。",
	"Resort to violence and open confrontation only when pressured by time or hostile action.": "只有在时间或敌对行动的压力下才诉诸暴力和公开对抗。",
	"Fight against the felling of forests, banish disease wherever you find it, defend the trees, and plant new flora wherever possible.": "反对砍伐森林，在你发现的地方驱逐疾病，保护树木，并尽可能种植新的植物。",
	"{@b Alignment:} Good • {@b Domains:} Deep Wilds": "{@b Alignment:}好 - {@b Domains:}深层威尔兹",
	"Sculptor and architect of many wonders throughout the multiverse, Persana is best known for recreation of the seas on the material plane. After the Great Dragon War, Persana took it upon himself to bring life back to the seas. First with the reemergence of the tritons. Then the elder dragons and so forth until the sea was once again a majestic body of beauty. The Architect of the Deep works in many mediums, from stone and shell to coral and water, and even his foes cannot in good faith say his creations are ugly or uninspired. Little interests him besides his creations, but more than one of his enemies has been fooled into thinking that means he maintains no associations with other powers of the sea.": "佩萨纳是整个多元宇宙中许多奇迹的雕塑家和建筑师，他最出名的是在物质层面上对海洋的再创造。在大龙战争之后，珀萨纳主动将生命带回了海洋。首先是三龙的重新出现。然后是老龙，以此类推，直到海洋再次成为一个美丽的雄伟躯体。深海的建筑师在许多媒介中工作，从石头和贝壳到珊瑚和水，甚至他的敌人也不能真诚地说他的创作是丑陋的或没有灵感的。除了他的作品之外，他几乎没有任何兴趣，但他的敌人中不止一个人被愚弄了，以为这意味着他与海洋的其他力量没有联系。",
	"Persana rarely manifested his power to directly aid his followers. Instead, he favors communicating to his followers in dreams and sendings, sometimes directing them to build someplace or something, he may also indicate a place or object must be guarded or defended; often these are places or objects of great magical power or great evil.": "佩萨纳很少表现出他的力量来直接帮助他的追随者。相反，他更喜欢在梦境和发送中与他的追随者交流，有时会指示他们去建造某个地方或某个东西，他也可能表明某个地方或物体必须被保护或捍卫；通常这些地方或物体具有强大的魔力或巨大的邪恶。",
	"Persana's priesthood tends to have an aloof and superior attitude towards other clergies, even those they are on good terms with. They willingly work with and help allied clergies and communities, but it can often take a substantial effort and great evidence to mobilize them; once mobilized, however, they are a force to be reckoned with under the waves.": "佩尔萨纳的神职人员往往对其他神职人员抱有冷漠和优越的态度，即使是那些与他们关系良好的人。他们愿意与结盟的神职人员和社区合作并提供帮助，但往往需要大量的努力和巨大的证据来动员他们；然而，一旦动员起来，他们就是一股不可忽视的力量，在海浪之下。",
	"Temples honoring Persana can be found in most triton communities, with only the smallest settlements lacking one. These temples are grand constructions, featuring the best architecture tritons can muster, and are widely regarded as among the most beautiful buildings to be found under the waves, although sea elves often disagree. They are built upon a geometric plan, with soaring spires regularly placed around the structure.": "在大多数特里顿社区都能找到纪念佩萨娜的庙宇，只有最小的定居点才会缺少一个。这些寺庙是宏伟的建筑，具有三叉戟所能提供的最好的建筑，被广泛认为是在海浪下发现的最美丽的建筑之一，尽管海精灵常常不同意。它们建立在一个几何平面上，高耸的尖顶有规律地分布在结构周围。",
	"His symbol is a silver trident against a silhouetted conch.": "他的标志是一把银色的三叉戟，衬着一个剪影般的海螺。",
	"Protect both the depths and the shallows against the great evils that lurk in the deep trenches.": "既要保护深海，也要保护浅海，防止潜伏在深海战壕里的大恶势力。",
	"Evil always rises, and good will always confront it; justice is found in the balance between these forces": "邪恶总是兴起，而正义将永远与之对抗；正义在这些力量的平衡中被发现",
	"Always strive to better your skills and improve your creations": "始终努力提高自己的技能，改进自己的创作",
	"Nature dictates the shape of the world, for good or ill, so the only concern of the creatures that inhabit it is survival.": "大自然决定了世界的形态，无论好坏，所以居住在这里的生物唯一关心的是生存。",
	"{@b Alignment:} Chaotic Good • {@b Domains:} Nature, War": "{@b Alignment:} 混乱的好 - {@b Domains:} 自然, 战争",
	"Solonor Thelandira, the god of hunting, archery, and survival in wild and harsh places. He teaches his followers the arts of hunting; including archery, moving unseen and hiding in the wild places. He is always in pursuit of quarry, and he rarely remains in one location for very long. Unlike many hunters, the Great Archer stalks prey only out of concern for the overall balance between the species and to destroy evil-doers, particularly the creations of Fatalis and Tiamat.": "索洛诺-瑟兰迪拉，狩猎之神，射箭之神，在野外和严酷的地方生存。他教导他的追随者狩猎的艺术；包括射箭，在野外不被发现的情况下移动和隐藏。他总是在追捕猎物，而且他很少在一个地方停留很长时间。与许多猎人不同，大弓箭手跟踪猎物只是出于对物种间整体平衡的关注，并为了消灭邪恶的人，特别是法塔里斯和提亚马特的创造物。",
	"The Huntsman is a well-respected member of the Wild Lords, answering to Eldath. He counts his allies as practically all good-aligned nature deities as well as Silvanus and several beast cults. Solonor considers Lolth his worst foe. His worshipers are invariably elves or half-elves of a natural bent, usually rangers, or other warriors who were particularly skilled at archery.": "狩猎者是野生领主中备受尊敬的成员，听命于埃尔德斯。他的盟友几乎都是与他善意结盟的自然神，以及希尔瓦娜斯和几个野兽教派。索洛诺认为洛尔兹是他最可怕的敌人。他的崇拜者无一例外都是具有自然倾向的精灵或半精灵，通常是游侠，或其他特别擅长射箭的战士。",
	"The church of Solonor is a disparate one, with little communication among groups of clerics except to exchange information. Solonor's clerics serve as scouts and archers in elven armies, as bowyers, fletchers, archery instructors in elven settlements, and as hunters and providers for far-flung rural communities.": "索洛诺尔的教会是一个分散的教会，除了交流信息外，教士群体之间几乎没有交流。索洛诺的神职人员在精灵军队中担任侦察兵和弓箭手，在精灵定居点担任弓箭手、弹弓手、箭术教练，以及为遥远的农村社区担任猎人和供应商。",
	"Solonor manifests as a lean & muscular male elf clad in a cloak of leaves. Wolf, a Beast Totem Spirit worshiped by wood elves, is often depicted at the side of Solonor in religious iconography.": "索洛诺尔表现为一个身穿树叶斗篷的瘦小而肌肉发达的男性精灵。狼是木精灵崇拜的野兽图腾之神，在宗教图腾中经常被描绘在索洛诺尔的身边。",
	"Solonor's faithful generally eschew frivolous celebrations, considering them unnecessary distractions to the tasks at hand. Once per lunar month, under the soft light of the full moon, the Great Archer's faithful assemble to give thanks for the skills Solonor has taught and the bounty thus provided. Hunters sacrifice hunting trophies that cannot otherwise be employed, and unbroken arrows engraved with the symbol of Solonor are fired into the sky to poke holes in the firmament and allow the light of Solonor's teachings to shine forth on his people. Each Harvest Festival, the followers of Solonor assemble to compete in great archery meets. The winners of such contests are said to receive Keen-Eye's blessing.": "索洛诺的信徒们通常避免轻率的庆祝活动，认为它们对手头的工作来说是不必要的分心。每个月一次，在满月的柔和光线下，大弓箭手的信徒们聚集在一起，感谢索洛诺传授的技能和由此提供的赏金。猎人献上无法使用的狩猎战利品，刻有索洛诺标志的未折断的箭被射向天空，在苍穹上打下孔洞，让索洛诺的教义之光照耀他的人民。每个丰收节，索洛诺尔的追随者们都会聚集在一起，参加伟大的射箭比赛。据说，这种比赛的获胜者会得到基恩-埃耶的祝福。",
	"Walk in harmony with nature and oppose the efforts of those who would disturb her delicate balance.": "与自然和谐相处，反对那些破坏她微妙平衡的人的努力。",
	"Preserve the wild places from excessive encroachment, and work with those who would settle the land to preserve the beauty that first attracted them.": "保护野地不被过度侵占，并与那些将定居于此的人合作，保护最初吸引他们的美景。",
	"Hunt only for sustenance, culling the old and the weak from the herd so that all species may prosper.": "狩猎只是为了维持生计，从畜群中剔除老弱，以便所有物种都能繁荣。",
	"Choose your targets carefully, for an ill-considered action can have a long-reaching impact.": "仔细选择你的目标，因为一个考虑不周的行动可能会产生长期的影响。",
	"Shilallia is the patron and protector of pregnant forest creatures, a planter of trees and nurturer of seedlings. She rejoices in life and shields against death. She is said to be earthy and winsome, and when not taking care of their needs delights in frolicking in the woods and playing with the woodland creatures who are her charges.": "希拉里亚是怀孕的森林生物的守护者和保护者，是树木的种植者和幼苗的培育者。她为生命而欢欣鼓舞，为死亡而保驾护航。据说她很朴实，很有魅力，在不照顾他们的需要时，她喜欢在森林中嬉戏，与作为她的监护人的林地生物玩耍。",
	"Shiallia's church is casually organized, without much of a formal structure or hierarchy. Her followers are sometimes known as the Silent Helpers, perhaps for the tales of their quiet and unseen aid in guiding lost children and fools past the dangers of the Great Forest. Certain particularly dedicated priests of The Lady of the Woods are known as Woodwives, and it is said that they possess spells which can increase fertility and ease childbirth. She has been known to confer acorns of desire on especially favored worshipers, which can grant them wishes.": "希莉亚的教会是随意组织的，没有太多的正式结构或等级制度。她的追随者有时被称为 \"沉默的帮助者\"，也许是由于他们在引导迷路的孩子和傻瓜通过大森林的危险时提供了安静而不为人知的帮助的故事。某些特别虔诚的林中女神的祭司被称为木妻，据说他们拥有可以提高生育能力和缓解分娩的法术。众所周知，她会将欲望的橡子授予特别受宠的崇拜者，这可以实现他们的愿望。",
	"The Lady of the Woods usually appears as a voluptuously beautiful female korred whose long blond hair was festooned with garlands of oak leaves and golden acorns.": "森林女神通常以一个妖艳的女性科瑞德的形象出现，她的金色长发上缀满了橡树叶和金橡子的花环。",
	"Her symbol is a golden acorn.": "她的象征是一个金色的橡子。",
	"The only true goal of any living thing is to procreate.": "任何生物的唯一真正目标是繁殖。",
	"Death is not to be feared, for it is part of the natural cycle of life.": "死亡并不可怕，因为它是生命自然循环的一部分。",
	"Life, particularly the birth of new life, is to be encouraged and nurtured whenever and wherever possible.": "生命，特别是新生命的诞生，无论何时何地，都应得到鼓励和培养。",
	"Nobanion, also known as \"Lord Firemane\", leads his faithful along a noble path, without force or coercion, and never takes the rear in command. He genuinely wants his pride to willingly choose benevolent and good actions over the alternatives by their own accord. He is a deity of virtue, and would never ask another to take an action that he himself would not, including the sacrifice of their own life.": "诺巴尼奥，也被称为 \"火人公爵\"，带领他的信众走高尚的道路，不使用武力或胁迫，而且从不在后方指挥。他真诚地希望他的傲慢者能够心甘情愿地选择仁慈和善良的行动，而不是自己的选择。他是一位美德之神，绝不会要求他人采取他自己不会采取的行动，包括牺牲自己的生命。",
	"Nobanion's worshipers included druids and rangers of the Old World, of mixed lawful and good alignments in areas such as the Verdant Hills and the Terosu Jungle. Nobanion's followers are strictly ordered in rank but not otherwise organized. The Pride of Nobanion fills leadership roles in many communities where he is revered. Many serve as benevolent monarchs, judges, militia, constables, or as guardians against evil.": "诺巴尼翁的崇拜者包括旧世界的德鲁伊和游侠，他们在维多山和特罗苏丛林等地区具有合法和善良的混合取向。诺巴尼翁的追随者有严格的等级排序，但没有其他组织。诺巴尼恩的傲慢者在许多他被尊崇的社区中担任领导角色。许多人担任仁慈的君主、法官、民兵、警员，或作为对抗邪恶的守护者。",
	"When Lord Firemane manifests in the world he appears as a Great Teostra radiating a powerful, yet gentle presence. Nobanion possesses a majesty and charisma that can be overwhelming at times. Even the smallest of animals feels comfortable around him.": "当Firemane勋爵在这个世界上显现时，他就像一个伟大的Teostra，散发着强大而又温和的气息。诺巴尼奥拥有一种威严和魅力，有时会让人难以招架。即使是最小的动物在他身边也感到很舒服。",
	"The Festival of the Pride, known by the common folk as the Summer Twilight Festival normally takes place on the 28th of Dusk and lasts for a week. This is a time for frolicking, dancing, courting a mate, lovemaking, and generally celebrating the bounty of life and its potential.": "骄傲节，被普通人称为夏日黄昏节，通常在黄昏的28日举行，持续一周。这是一个嬉戏、跳舞、求偶、做爱的时间，一般来说是庆祝生命的丰收和它的潜力。",
	"His symbol is a male lion's head on a green shield.": "他的标志是一个绿色盾牌上的雄狮头。",
	"Hunt only when hungry and do not gorge without need.": "只有在饿的时候才打猎，没有需要时不要大吃大喝。",
	"Waste nothing and all shall have plenty.": "不浪费任何东西，大家就会有丰富的收获。",
	"Live and let live unless provoked.": "除非受到挑衅，否则就活得好好的。",
	"Protect the pride and all its members, but if injury or illness bring them down, allow him or her a swift and painless end to suffering.": "保护骄傲及其所有成员，但如果受伤或疾病使他们倒下，请允许他或她迅速无痛地结束痛苦。",
	"The law of the jungle is that only the strong survive, but they survive best by being leaders, not tyrants, by protecting the weak, not bullying them.": "丛林法则是只有强者才能生存，但他们生存的最佳方式是成为领导者而不是暴君，保护弱者而不是欺负他们。",
	"Created by the corruption of the Great Wheel or born from it, the Corrupted seek to twist and pervert the Fives creation to their own image. Though each serves under Tiamat or Fatalis in some way, it does not mean they are necessarily loyal or willing to work with each other outside of their respective pantheons or groups. This shortcoming allowed the Aspects and Guardians to defeat and banish the corrupt gods back to the lower planes.": "腐化者由大轮盘的腐化而产生，或者从大轮盘中诞生，他们试图按照自己的形象扭曲和颠覆五神的创造。虽然每个人都以某种方式在提亚马特或法塔利斯手下服务，但这并不意味着他们一定忠诚，或愿意在各自的万神殿或团体之外与对方合作。这个缺点使得 \"方面 \"和 \"守护者 \"能够打败腐败的神灵并将其驱逐回下层世界。",
	"{@b Alignment:} Chaotic Evil • {@b Domains:} Creation, Death, Trickery": "{@b Alignment:} 混乱的邪恶 - {@b Domains:} 创造, 死亡, 欺骗",
	"Fatalis is an evil god of eternal darkness, decay, destruction, entropy, malign knowledge, and insanity. It is an evil incarnate that threatens the very existence of not only the material plane, but the very multiverse. Fatalis is hated by nearly all other gods, who would gladly put aside their differences to stop the Dark God from escaping its demiplane prison.": "法塔利斯是一个邪恶的神，代表着永恒的黑暗、衰败、毁灭、熵、恶性知识和疯狂。它是一个邪恶的化身，不仅威胁到物质层面的存在，而且威胁到整个多元宇宙。Fatalis几乎被所有其他神明所憎恨，他们会很乐意抛开他们的分歧，阻止黑暗之神逃离它的半位面监狱。",
	"In its endless imprisonment, Fatalis exerts its will on the creatures of the material plane and brings the infinite depths of its mind into reality. The Aspects had thought it locked away at the end of the War of the Ancients until its aspect returned to ruin the world during the Great Dragon War. When the aspect was sealed away in the Ruins of Castle Schrade, its chaotic mind has fallen into more frightful dreams, imagining nightmarish creatures into existence.": "在无尽的囚禁中，法塔利斯对物质界的生物施展自己的意志，并将其思想的无限深邃带入现实。方面曾认为它在古人战争结束时被锁住了，直到它的方面在大龙战争期间回来毁掉了这个世界。当这个方面被封存在施拉德城堡的废墟中时，它混乱的头脑已经陷入了更可怕的梦境，将噩梦般的生物想象成了现实。",
	"Fatalis's few followers are almost all insane, and those who are not are extremely dangerous. Contact with the imprisoned God is only possible in proximity to one of his remaining artifacts or forgotten unholy sites, and even then his blessings come at the cost of madness. Its followers are highly secretive, and its temples are well hidden. Many follow it in the optimistic belief that Fatalis will spare its loyal servants when it destroys the multiverse. Their goal is to bring together all of its artifacts, and to free Fatalis from his imprisonment, where it will destroy the multiverse. Although the cult's leaders are fully aware of this, many low-ranking members merely seek revenge against society, and are unaware of the full extent of the Dark God's destruction, should it be freed.": "法塔里斯为数不多的追随者几乎都是疯子，而那些不是疯子的人则非常危险。只有在接近他剩余的神器或被遗忘的非神圣场所时，才有可能与被囚禁的神接触，即使如此，他的祝福也是以疯狂为代价的。它的追随者是高度保密的，它的寺庙也很隐蔽。许多人追随它，乐观地认为法塔利斯在摧毁多元宇宙时，会放过它忠诚的仆人。他们的目标是将其所有的神器汇集在一起，并将法塔利斯从他的监狱中释放出来，在那里它将摧毁多元宇宙。虽然该邪教的领导人完全了解这一点，但许多低级成员只是寻求对社会的报复，并没有意识到黑暗之神被释放后的全部破坏程度。",
	"Followers of Fatalis conduct terrible rituals of sacrifice. Most of their rites involve failed attempts to commune with their deity, or learn the secrets to unlocking the seals that bind it. If it has holy days, they are unknown to all but perhaps some of his followers.": "法塔里斯的追随者进行可怕的祭祀仪式。他们的仪式大多涉及与他们的神灵交流的失败尝试，或者学习解开束缚神灵的封印的秘密。如果它有神圣的日子，那么除了他的一些追随者之外，其他人都不知道这些日子。",
	"His holy symbol is a jagged counterclockwise dark spiral rune known as the Spiral of Decay.": "他的神圣标志是一个锯齿状的逆时针黑暗螺旋符文，被称为 \"腐烂螺旋\"。",
	"Light must be snuffed, perfection decayed, order dissolved, and minds fragmented.": "光明必须被扼杀，完美被腐化，秩序被消解，思想被分裂。",
	"Once known as the Radiant Eye, the pantheon was twisted and corrupted by its leader Tiamat. Once they sought to contain the corruption, they now seek ways to release it upon the material plane. The members of the pantheon remain allies in the thinnest terms while continuing to serve Tiamat, but only so long as it benefits them.": "曾经被称为 \"辐射之眼 \"的万神殿被其领袖提亚马特扭曲和腐蚀了。他们曾经试图遏制腐败，现在则寻求在物质世界中释放腐败的方法。万神殿的成员在继续为提亚马特服务的同时，仍然是最薄的盟友，但只要对他们有利就好。",
	"{@b Alignment:} Lawful Evil • {@b Domains:} Order, War": "{@b Alignment:} 合法的邪恶 - {@b Domains:} 秩序, 战争",
	"Bane is the evil and malicious greater deity of fear, hatred, tyranny, and ruler of Banehold. Preferring to plot and scheme, Bane rarely appears to act in a direct manner; instead acting through his worshipers and other various agents. His ultimate goal was to eventually control all of the Old World.": "班恩是邪恶和恶毒的大神，是恐惧、仇恨、暴政和班恩霍德的统治者。班恩更喜欢阴谋诡计，他很少以直接的方式出现，而是通过他的崇拜者和其他各种代理人行事。他的最终目标是最终控制整个旧世界。",
	"Like many of the younger gods, Bane was once a mortal human that ascended during the War of the Ancients. Originally part of the Radiant Eye, Bane succumbed to the corruption and was twisted under the leadership of Tiamat. Now part of the Eyes of the Abyss, he forged an alliance with Bhaal and Myrkul. The three forged a pact of mutual aid and ambition: together they would conquer not just the world, but the heavens, becoming gods unto themselves.": "像许多年轻的神一样，班恩曾经是一个凡人，在上古之战中升天。班恩原本是辐射之眼的一部分，但他屈服于腐败，在提亚马特的领导下被扭曲了。现在他是深渊之眼的一部分，与巴哈和米尔库尔结成了联盟。这三个人订立了一个互助和野心的契约：他们将共同征服世界，而且征服天堂，成为自己的神。",
	"Among the evil gods, Bane's church is among the most stable and powerful. While there was a time when the god encouraged sectarianism and violent disputes, that time has long since passed and today the god's faithful are as likely to solve their disputes through reasonable debate as through show of force. That being said, Bane's church obeys a strict hierarchy extending from the god's most powerful worshipers to his weakest ones, with the god himself the lord of everything they do. Though worshipers of Bane come from every station in life, they all know to whom they owe their blessings, ready to turn it over to the Black Lord at any time.": "在邪神中，贝恩的教会是最稳定、最强大的教会之一。虽然曾经有一段时间神鼓励宗派主义和暴力争端，但那个时代早已过去，今天神的信徒们通过合理的辩论和武力的展示来解决他们的争端是一样的。也就是说，贝恩的教会服从一个严格的等级制度，从神最强大的崇拜者到最弱小的崇拜者，而神本人是他们一切行动的主宰。虽然贝恩的崇拜者来自生活中的各个阶层，但他们都知道自己的祝福归属于谁，随时准备将其交给黑神。",
	"When summoned he has a dark and rather shadowy appearance with a resemblance of dark armor and his tell-tale jeweled dark gauntlet. He emanates an aura of vast power and cruel intelligence.": "当他被召唤时，他有一个黑暗和相当阴暗的外表，有一个类似于黑暗盔甲和他的珠宝黑暗铠甲的告诉。他散发出一种巨大的力量和残酷的智慧的光环。",
	"His symbol is an upright black right hand, thumb and fingers together.": "他的标志是一只直立的黑色右手，拇指和手指并拢。",
	"Serve no one but The Black Lord.": "除了黑魔王，不为任何人服务。",
	"Fear him always and make others fear him even more than you do.": "始终敬畏他，让别人比你更敬畏他。",
	"Spread the dark fear of Bane.": "传播贝恩的黑暗恐惧。",
	"Submit to the word of The Black Lord as uttered by his ranking clergy, since true power can only be gained through service to him.": "服从黑魔王的高级神职人员所说的话语，因为只有通过对他的服务才能获得真正的力量。",
	"{@b Alignment:} Chaotic Evil • {@b Domains:} Trickery, War": "{@b Alignment:} 混乱的邪恶 - {@b Domains:} 诡计, 战争",
	"Once known as the god of love, Sune. She was worshiped by all, but Elves were the most common among her clergy. When Sune succumbed to the corruption of the Great Wheel she took on a new name, Lolth the Mother of Lust. Lolth is the goddess of the drow, a chaotic deity who revels in chaos, inspiring it in her followers along with the veneration of spiders. Using her newfound power and influence, Lolth corrupted and twisted the elves that worshipped her when she was known as Sune, creating the first drow.": "曾经被称为爱神的苏妮。她受到所有人的崇拜，但精灵是她的神职人员中最常见的。当苏妮屈服于巨轮的腐蚀时，她有了一个新的名字，欲望之母洛尔思。洛尔思是乌鸦的女神，一个沉醉于混乱的神灵，在她的追随者中激发了对蜘蛛的崇敬。利用她新发现的力量和影响，洛尔思腐蚀并扭曲了崇拜她的精灵，当时她被称为苏妮，创造了第一个乌鸦。",
	"Her love of chaos often makes her appear mad but the wise see her as a calculating individual who is always several steps ahead of those who believe that they can anticipate her. She is cruel and domineering, forcing her will upon her followers and her enemies, a will which instructed the strong to crush the weak in the most torturous way imaginable.": "她对混乱的热爱常常使她显得疯狂，但在智者看来，她是一个精于计算的人，总是比那些认为能预见到她的人领先几步。她残忍而专横，将她的意志强加给她的追随者和她的敌人，这种意志指示强者以可以想象的最折磨人的方式压制弱者。",
	"The way that new-born spider broods tore each other apart to survive especially appealed to her. She promoted this by encouraging her worshipers to kill their rivals, thus ensuring that they were the strongest of the brood. Her real goals were to hold absolute control over the dark elves, prevent the rise of alternative faiths or ideas, and avoid complacency (even though she found amusement in the strife that plagued her followers' communities). However, in the long run her influence proved to be an obstacle to the growth and success of the drow, preventing them from unifying against common enemies or for a common cause.": "新生的蜘蛛群为了生存而互相撕咬的方式特别吸引她。她通过鼓励她的崇拜者杀死他们的对手，从而确保他们是最强的一窝。她的真正目标是掌握对黑暗精灵的绝对控制权，防止其他信仰或思想的崛起，并避免自满（尽管她在困扰她的追随者群体的纷争中找到了乐趣）。然而，从长远来看，她的影响被证明是鸦人成长和成功的障碍，使他们无法团结起来对抗共同的敌人或共同的事业。",
	"Lolth's follower base was varied. It mainly consisted of drow but also included aranea, chitine, draegloth and deep dragons. She gained a few elven followers and tried to gain more worshipers by assuming the aspect of a deity of rot.": "洛尔思的追随者基础是多样的。它主要由鸦人组成，但也包括阿兰尼亚、奇丁、德雷格洛斯和深渊龙。她获得了一些精灵族的追随者，并试图通过扮演腐烂之神的角色来获得更多的崇拜者。",
	"Lolth's clerics are usually female, although there are rare male clerics, but none of which are allowed to achieve the rank of high priest. Her clerics wear red and black, and drow tunics and helms. The Spider Queen's sacred animals are (naturally) arachnids. She is worshipped on the full moon in underground marble temples. Enemies and riches are sacrificed to her monthly. Servants who fail Lolth (and there are many ways to fail the capricious goddess) are usually either slain or transformed into creatures called driders.": "洛尔思的神职人员通常是女性，虽然也有罕见的男性神职人员，但他们都不允许达到大祭司的级别。她的神职人员穿着红色和黑色，以及乌鸦的外衣和头盔。蜘蛛女王的圣物是（自然是）蛛形纲动物。她在满月时在地下的大理石庙宇中受人崇拜。敌人和财富每月都会被献给她。辜负洛尔思的仆人（辜负这位反复无常的女神有很多方法）通常要么被杀，要么被转化为被称为Driders的生物。",
	"Lolth usually appears in two forms: drow and arachnid. In drow form, the Spider Queen appears as an \"exquisitely beautiful\" female dark elf, sometimes covered in clinging spiders. In her arachnid form, Lolth takes the appearance of a giant black widow spider with the head of a female drow or human peering from between the eight spider-eyes. Sometimes, the two foremost pairs of her spider-legs are actually humanoid arms. On rare occasions her arachnid form has taken more of a drider-like appearance.": "洛尔思通常以两种形式出现：乌鸦和蛛丝马迹。在乌鸦形态下，蜘蛛女王以一个 \"精致美丽 \"的女性黑暗精灵的形象出现，有时被粘附的蜘蛛所覆盖。在她的蛛网状形态下，洛尔思以一只巨大的黑寡妇蜘蛛的形象出现，从八个蜘蛛眼之间窥视着一个女性乌鸦或人类的头。有时，她最前面的两对蜘蛛腿实际上是人形的手臂。在极少数情况下，她的蛛网状外形更像是龙骑士的样子。",
	"The strong should rule over the weak.": "强者应该统治弱者。",
	"There are no other rules.": "没有其他规则。",
	"{@b Alignment:} Neutral Evil • {@b Domains:} Death, Decay, Old age, Exhaustion, Dusk, Autumn": "{@b Alignment:} 中性邪恶 - {@b Domains:} 死亡, 腐烂, 老年, 疲惫, 黄昏, 秋天",
	"After Tiamat's corruption, Myrkul became known as the Lord of Bones, the Lord of the Dead and the Reaper. He had become a god of the dead in the Old World. Myrkul has a cold, malignant intelligence. He is always alert, never sleeps, and is never surprised. He has never been known to lose his temper or be anything other than coldly amused when a mortal succeeds in avoiding his directives or chosen fates.": "在提亚马特堕落之后，米尔库尔被称为 \"骨头之王\"、\"死亡之主 \"和 \"收割者\"。他已经成为旧世界的亡灵之神。米尔库尔有一种冷酷、恶毒的智慧。他总是很警觉，从不睡觉，也从不惊讶。当一个凡人成功地避开他的指令或选择的命运时，他从来没有听说过会发脾气，或者除了冷酷地感到好笑之外，还能有什么反应。",
	"The worship of Myrkul is not popular in the Old World. His worshipers, who are often undertakers in one form or another, are a morose, secretive lot, reticent to share their faith with those outside his meager and unorganized church. These Myrkulytes are tasked with ensuring the people of Toril both feared and respected death. To aggrandize Myrkul's power they would propagate rumors that merely touching one of his priests would bring certain death.": "对Myrkul的崇拜在旧世界并不流行。他的崇拜者通常是某种形式的殡葬者，他们是一个低沉、神秘的群体，不愿意与他那微薄而无组织的教会之外的人分享他们的信仰。这些Myrkulytes的任务是确保Toril的人们既害怕又尊重死亡。为了扩大米尔库尔的权力，他们会散布谣言，说只要触碰他的一个牧师就会带来死亡。",
	"The avatar of Myrkul appears as a skeleton of a man hidden in flowing black robes. His wrinkled, lesioned skin and blackened, cracked lips gives the appearance he was just on the verge of death. He speaks in a rather high whisper, though his words never show enough inflection to convey feeling or concern.": "米尔库的化身以一个隐藏在流动的黑袍中的男人的骨架出现。他布满皱纹、病变的皮肤和发黑、开裂的嘴唇让人觉得他刚刚处于死亡的边缘。他以相当高的声调说话，尽管他的话从来没有显示出足够的拐点来表达感情或关切。",
	"The holy symbol of Myrkul is a white skull inset into a black triangle.": "米尔库的神圣标志是一个嵌入黑色三角形的白色头骨。",
	"Know me and fear me.": "认识我，敬畏我。",
	"My embrace is for all and is patient but sure.": "我的拥抱是为所有人准备的，是耐心而肯定的。",
	"The dead can always find you.": "死人总是能找到你。",
	"My hand is everywhere - there is no door I cannot pass, nor guardian who can withstand me.": "我的手无处不在--没有我不能通过的门，也没有能抵挡我的卫士。",
	"After the Radiant Eye became the Eye of the Abyss, Bhaal became a god of death who favored murders that were carried out through violent or ritualistic means.": "在辐射之眼变成深渊之眼后，巴尔成为了一个死亡之神，他偏爱通过暴力或仪式手段进行的谋杀。",
	"The Lord of Murder is feared throughout all of the Old World especially on the island Aya. Despite this shared dread throughout the Realms, the exact nature of what the Lord of Murder has power over is contested among sages and scholars. In his best incarnation he might have taken strength in violently punishing murderers and warmongers. Challengers of this notion insisted that he judged whether a murder was righteous or not.": "谋杀之主在整个旧世界都令人畏惧，尤其是在阿雅岛。尽管整个王国都有这种共同的恐惧，但杀人魔王的力量的确切性质在圣人和学者中却有争议。在他最好的化身中，他可能以暴力惩罚杀人犯和战争贩子为力量。对这一概念的质疑者坚持认为，他判断的是谋杀是否正义的问题。",
	"The clergy of Bhaal in the Old World are known as Bhaalists or Bhaalyn, the latter being used more commonly in the lands east of the Terosu Jungle. Together they were a disorderly network of local hierarchies, with the urban and rural branches maintaining distant relations from one another. Collectively, they believed that murder was both a duty to their god and a game for their enjoyment. Each cleric of Bhaal was expected to perform at least one murder every tenday, in the darkest moment in the dead of night.": "旧世界的巴哈尔神职人员被称为巴哈尔派或巴哈林，后者在特罗苏丛林以东的土地上使用得更普遍。他们是一个由地方等级制度组成的无序网络，城市和农村的分支彼此之间保持着遥远的关系。他们集体认为，谋杀既是对他们的神的责任，也是供他们享受的游戏。每个Bhaal的教士都要在每个工作日，在夜深人静的时候，至少进行一次谋杀。",
	"Bhaal has three avatar forms; a shape-shifting one called Kazgoroth, a human-sized one called the Slayer, and a giant called the Ravager. The Slayer appears as a corpse-like male humanoid, whereas the Ravager is large and bestial.": "Bhaal有三种化身形式：一种是可变形的，叫做卡兹戈罗斯（Kazgoroth），一种是人类大小的，叫做杀手，还有一种是巨人，叫做掠夺者。屠夫出现时是一个像尸体一样的男性人形，而掠夺者则是巨大的兽形。",
	"The holy symbol of Bhaal is a skull surrounded by a ring of bloody droplets.": "Bhaal的神圣标志是一个骷髅头，周围有一圈血色的水珠。",
	"Commit murder once every ten days. If imprisonment or other constraining circumstances make this impossible, murder twice for each death missed.": "每十天谋杀一次。如果监禁或其他限制性情况使之不可能，则每错过一次死亡就谋杀两次。",
	"Make all folk fear Bhaal.": "让所有的人都惧怕巴哈。",
	"Let your killings be especially elegant, or grisly, or seem easy so that those observing them are awed or terrified.": "让你的杀戮变得特别优雅，或者狰狞，或者看起来很容易，让观察他们的人感到敬畏或害怕。",
	"Tell folk that gold proffered can make the Lord of Murder overlook them for today.": "告诉人们，提供的黄金可以使杀人魔王今天忽略他们。",
	"{@b Alignment:} Neutral Evil • {@b Domains:} Evil, Knowledge, Magic": "{@b Alignment:} 中性邪恶 - {@b Domains:} 邪恶，知识，魔法",
	"Vecna is considered the most powerful and the most evil lich in history. He rose to power during the Great Dragon War as a lieutenant of Fatalis but was eventually destroyed, and his left hand and left eye were the only parts of his body to survive. Seeing Vecna's value after his death, Fatalis rewarded Vecna by ascending him to godhood.": "维克纳被认为是历史上最强大、最邪恶的巫师。他在大龙战争期间作为法塔利斯的副手崛起，但最终被摧毁，他的左手和左眼是他身体中唯一幸存的部分。看到韦克纳死后的价值，法塔利斯对韦克纳进行了奖励，将他升为神。",
	"With his new found power Vecna joined the Eyes of the Abyss, but not before creating many secret strongholds in far-off regions of the Material Plane. There, the souls of those who worshipped the Undying King in life continue to serve him in death.": "带着他新发现的力量，韦克纳加入了深渊之眼，但在此之前，他在物质世界的遥远地区建立了许多秘密的据点。在那里，那些生前崇拜不朽之王的人的灵魂在死后继续为他服务。",
	"Vecna and his faithful believe in the power of secrets and their ultimate ability to destroy anyone, no matter how powerful. Vecna hopes one day to destroy every other deity in existence, leaving himself the sole ruler of creation, but until his power grows beyond contention, the Eyes of the Abyss provide him safety and powerful allies.": "Vecna和他的信徒们相信秘密的力量，以及它们最终能够摧毁任何人，无论多么强大。维克纳希望有一天能摧毁其他所有存在的神灵，让自己成为造物的唯一统治者，但在他的力量增长到无可争辩之前，深渊之眼为他提供安全和强大的盟友。",
	"Vecna's cult is very secretive, and cells have been uncovered, at various points in history. Clerics of Vecna often don't realize which god they're serving when they're first initiated. Many are deluded into believing they belong to an obscure sect of Torm or Shilallia. The truth is not revealed to them until they show their willingness to do anything in the pursuit of knowledge and power.": "维克纳的崇拜非常隐秘，在历史上的不同时期，都有细胞被揭开。维克纳的教士们在第一次入教时往往没有意识到他们在侍奉哪个神。许多人被蒙蔽，认为他们属于托尔姆或希拉里亚的一个晦涩的教派。直到他们表现出愿意为追求知识和权力而不惜一切代价，真相才会被揭示。",
	"Each position in Vecna's cult is named for a certain body part. At the top is Vecna himself, followed by the Voice of Vecna, which can only be filled by Vecna's manifestation. Next is the Heart of Vecna, the high priest of the cult. Individual congregations are known as Organs. Each Organ is led by a Thought of Vecna. Lesser priests are known as Memories of Vecna.": "维克纳邪教中的每个职位都以身体的某个部位命名。最上面的是Vecna本人，其次是Vecna之声，它只能由Vecna的显灵来填补。接下来是 \"韦克纳之心\"，是邪教的大祭司。各个会众被称为 \"器官\"。每个器官都由维西纳的思想领导。较小的祭司被称为韦克纳的记忆。",
	"Vecna is usually depicted as a powerful magician resembling a desiccated corpse missing his left hand and eye. A constant theme in the adventures in which Vecna appears is his never-ending quest for power, ending, should he succeed, with Vecna as the only deity in existence.": "维克纳通常被描绘成一个强大的魔法师，类似于一具缺少左手和眼睛的干尸。在Vecna出现的冒险故事中，一个不变的主题是他对权力的无止境的追求，如果他成功了，结局是Vecna成为唯一存在的神灵。",
	"Secrets are power.": "秘密就是力量。",
	"Never reveal all you know.": "永远不要透露你所知道的一切。",
	"There is a secret evil within every being, no matter how virtuous. This seed of evil can and should be exploited by those able to identify it.": "每个人的内心都有一个秘密的邪恶，无论多么有德行。这种邪恶的种子可以而且应该被那些能够识别它的人所利用。",
	"The Archdevils and Demon Lords were born from corruption when the Abyss and Nine Hells were formed. Being born in this way, these god-like beings have no innate allegiance to Fatalis, but they're willing to work with it and its followers if it proves to work in their favor. The standard 5e Demon Lords and Archdevils are all found within this setting.": "大恶魔和恶魔领主是在深渊和九层地狱形成时从腐败中诞生的。由于是以这种方式诞生的，这些神一样的存在并没有天生效忠于法塔里斯，但他们愿意与法塔里斯及其追随者合作，如果这被证明对他们有利。标准的5e恶魔领主和大恶魔都可以在这个设定中找到。",
	"Since the reemergence after the Great Dragon War a thousand years ago, the races of the world crawled back from extinction. Even with the slow advancements of technology, twelve of the races left their mark in the Old World. Working together with each other, under the guidance of the Platinum Court and Wild Lords, these races set out to become the society we have today.": "自从一千年前的大龙战争后重新出现，世界上的种族从灭绝中爬了回来。即使技术进步缓慢，12个种族还是在旧世界留下了他们的印记。在白金法庭和野生领主的指导下，这些种族相互合作，开始成为我们今天的社会。",
	"This section stands as a resource to help inspire you in deciding how your character's racial background fits within the Monster Hunter Universe. The game statistics of each of the standard 5e races are identical to those in the {@i Players Hand Book}. The statistics for the new races can be found in Chapter 3 of this guide.": "本节作为一种资源，帮助启发你决定你的角色的种族背景如何符合怪物猎人宇宙的要求。每个标准5e种族的游戏统计数据都与{@i Players Hand Book}中的统计数据相同。新种族的统计数据可以在本指南的第三章找到。",
	"In the time of the ancient civilization the dragonborn were known far and wide, as the most devout and honorable race of the time. The original dragonborn were known to be humans who had ascended, by the grace of Io, to a state of body and mind that closely resembled the original image of the Five. These dragonborn excelled at all they did, becoming great heroes, community leaders, head of clergies and other research institutions of the ancient civilization.": "在古老的文明时代，龙裔是远近闻名的，是当时最虔诚、最尊贵的种族。众所周知，最初的龙裔是在艾欧的恩惠下升华到与五人的原始形象非常相似的身体和心灵状态的人类。这些龙裔在他们所做的一切中表现出色，成为伟大的英雄、社区领袖、神职人员和古代文明的其他研究机构的负责人。",
	"By the end of the Great Dragon War, most of the dragonborn had been wiped out with many of the elder dragonborn bloodlines going extinct with their elder dragon brethren. After the reemergence dragonborns were a rare sight for villages and even some towns. Those that lived in cities were typically well respected noble families that could trace their heritage back to the ancient civilization. New dragonborns that weren't born from these families were almost unheard of. It was a rare occasion when a person of any race proved themselves worthy to an Aspect, and were granted the gift as a reward. In Tiamat's case, she lorded the ascension over her followers, only granting the gift to those who bring her priceless artifacts, great wealth, or progress her plans beyond her expectations. Those who fail her, or request the ascension, instead are typically turned into kobolds.": "在大龙战争结束时，大部分龙族被消灭了，许多长老龙族的血统与他们的长老龙族一起灭绝了。重新出现后，龙裔在村庄甚至是一些城镇都是罕见的。那些住在城市里的人通常是受人尊敬的贵族家庭，他们的遗产可以追溯到古老的文明中。不是从这些家庭出生的新龙裔几乎闻所未闻。当任何种族的人证明自己配得上 \"展望\"，并被授予天赋作为奖励时，这是一个罕见的情况。在提亚马特的例子中，她对她的追随者进行统治，只把礼物授予那些给她带来无价的文物、巨大的财富，或者使她的计划取得超出她预期的进展的人。那些辜负她的人，或者要求升天的人，通常会被变成哥布林。",
	"Dragonborn of any age have a well-known dedication to honor, but how deeply rooted this trait is remains debatable. However, all dragonborn tended to view all living things, even hated enemies, as deserving of courtesy and respect. To dragonborn, honor was more than a word and was often considered more important than life itself. Cowardice was not simply undesirable among dragonborn, it was considered outright repulsive.": "任何时代的龙裔都有众所周知的对荣誉的奉献精神，但这种特质的根基有多深仍有待商榷。然而，所有的龙裔都倾向于将所有的生物，甚至是憎恨的敌人，视为值得礼遇和尊重的。对龙族来说，荣誉不仅仅是一个词，而且往往被认为比生命本身更重要。懦弱在龙族中不仅仅是不受欢迎，它被认为是彻头彻尾的厌恶。",
	"Part of the roots of this honorable attitude lay in the dragonborn's drive for self-improvement. The draconic nature of dragonborn gave them a strong self-consciousness and a tendency for strong emotions. Both of these combined to make dragonborn particularly wanting for the approval of others. Dragonborn placed great value on the skill of an individual, including themselves. Failing at a task was anathema to dragonborn and as a result they could sometimes push themselves to unhealthy extremes of effort. This aspect of the dragonborn mind meant few of the race took a laid-back approach to any skill or ability, striving always to become the masters of a particular skill, and dragonborn respected those among other races who approached life in the same manner. As a result, most dragonborn adventurers came to their way of life through a desire to prove themselves and win respect from their brethren.": "这种可敬的态度的部分根源在于龙裔自我完善的动力。龙族的龙性使他们具有强烈的自我意识和强烈的情感倾向。这两点结合起来，使龙族特别希望得到别人的认可。龙族对个人的技能非常重视，包括他们自己。在一项任务中失败是龙裔的耻辱，因此他们有时会把自己推到不健康的极端努力中。龙族的这种思想意味着很少有人对任何技能或能力采取轻松的态度，他们总是努力成为某项技能的主人，龙族尊重其他种族中那些以同样方式对待生活的人。因此，大多数龙裔冒险者都是通过渴望证明自己并赢得兄弟们的尊重而走上他们的生活道路的。",
	"The bold and hardy dwarves of the Old World are known as skilled warriors, miners, and workers of stone and metal. Modeled by the All-Father after the reemergence almost every dwarf in the Old World originates from Harth, a village near the Everwoods (located west of the Old World). Harth itself still stands as the central heart of dwarven society, but in the last few hundred years they have welcomed the troverians into their home. Combining their crafts, the troverians and dwarves have made a dramatic impact on a hunter's quality of life. Mountain and hill dwarves alike can be found in the many cities and locales of the Old World, but typically in small numbers. Hill dwarves are known to make above ground settlements of their own. If drawn to more dangerous pursuits, many dwarves turn to mercenary work, working with the hunters guild and wycademy in search of ancient civilization artifacts.": "旧世界大胆而坚韧的矮人以熟练的战士、矿工以及石头和金属的工人而闻名。在全能之父的示范下，旧世界的每个矮人几乎都来自哈斯，一个靠近常林的村庄（位于旧世界的西部）。哈斯本身仍然是矮人社会的核心，但在过去的几百年里，他们欢迎特罗维利亚人进入他们的家园。结合他们的手艺，特罗维拉人和矮人对猎人的生活质量产生了巨大的影响。在旧世界的许多城市和地方都可以找到山地和丘陵矮人，但通常数量不多。众所周知，山地矮人会在地面上建立自己的定居点。如果被更危险的追求所吸引，许多矮人转而从事雇佣兵工作，与猎人公会和巫师学院合作，寻找古代文明的文物。",
	"The dwarves that stray away from their heritage and gave into the corruption in their heart became the first duergar. As generations passed, the duergar carved out an existence in the Underdark, near the volcanoes in the northern el de region. Their kinship to other dwarven subraces could be compared to that of the drow to surface elves.": "那些偏离了他们的传统并向他们心中的堕落屈服的矮人成为了第一批duergar。随着时间的推移，duergar在暗黑世界的北部el de地区的火山附近开辟了一个生存空间。他们与其他矮人亚族的亲缘关系可以比作鸦人与地表精灵的关系。",
	"Duergar are a dark and cruel race, who show no mercy to their foes and who take great pleasure in inflicting pain on others. They are pessimistic of their future and deeply cynical regarding the motives of others. Because of their pessimism, duergar rarely adventured of their own free will and were instead most commonly exiles cast out of their society. These adventurers, most commonly concerned with personal gratification, were commonly outlanders, gladiators, criminals, or urchins.": "杜尔加是一个黑暗而残酷的种族，他们对敌人毫不留情，并以给别人带来痛苦为乐。他们对自己的未来持悲观态度，对他人的动机抱有深深的嘲讽。由于他们的悲观主义，杜尔加人很少按照自己的意愿进行冒险，而是最常见的被社会抛弃的流亡者。这些冒险家最关心的是个人满足，他们通常是外乡人、角斗士、罪犯或顽童。",
	"Hill dwarves are stout, tough individuals like their mountain brethren but are less off-putting and gruff in nature. They are a deeply materialistic race who believe that the resources of the natural world exist only to serve the purpose of conscious beings. To a hill dwarf, there is no greater purpose than to fashion the minerals of the earth into things of beauty.": "山地矮人和他们的山地兄弟一样，都是粗壮、坚韧的人，但在本质上没有那么令人讨厌和粗暴。他们是一个极度物质主义的种族，相信自然界的资源只是为了服务于有意识的人类而存在。对山地矮人来说，没有比把地球上的矿物塑造成美丽的东西更重要的目的了。",
	"Hill dwarves were once mountain dwarves that were exiled from their homes or had their home destroyed and moved above ground instead of deeper like their duergar cousins. As generations passed, these dwarves settled above ground, forsaking the old ways and in exchange found new friends, new business opportunities, spiritual enlightenment, and even arcane knowledge.": "山地矮人曾经是山地矮人，他们被放逐出自己的家园，或者家园被毁，于是搬到了地面上，而不是像他们的杜尔加表兄弟那样深入地下。随着时间的推移，这些矮人在地面上定居下来，放弃了旧的方式，作为交换，他们找到了新的朋友、新的商业机会、精神启蒙，甚至是神秘的知识。",
	"Whether or not the mountain dwarves claim that they'd been carved from the world's stone was true, dwarves shared many qualities considered similar to the stone they lived with. Strong, hardy, and dependable, dwarves are polite, particularly to elders, and possess a wisdom beyond that of many other races. Dwarves value their traditions and look for inspiration from the ancient civilization. Dwarves were also known for their stubborn nature and cynicism.": "无论山地矮人声称他们是由世界的石头雕刻而成的说法是否属实，矮人都有许多被认为与他们生活的石头相似的品质。坚强、坚韧、可靠，矮人很有礼貌，尤其是对长者，拥有超越许多其他种族的智慧。矮人重视他们的传统，并从古代文明中寻找灵感。矮人也以其顽固的天性和愤世嫉俗而闻名。",
	"A mountain dwarves friendship and trust is hard to earn, but was ironclad once won. For dwarves, loyalty is more than a word and they feel that it should be both valued and rewarded. Naturally suspicious, the mountain dwarves are slow to trust others and rightfully so. Many of their attempts at expanding their territory proved disastrous due to trusting other races. They do not forgive these past mistakes easily and the entire race has more or less declared war on goblins and orcs as a whole, wiping them out where they find them.": "山地矮人的友谊和信任是很难赢得的，但一旦赢得，就是铁板一块。对矮人来说，忠诚不仅仅是一句话，他们觉得忠诚应该得到重视和回报。山地矮人天生多疑，对他人的信任很慢，这也是理所当然的。由于信任其他种族，他们在扩大领土方面的许多尝试被证明是灾难性的。他们不会轻易原谅这些过去的错误，整个种族或多或少地对地精和兽人整体宣战，在他们发现的地方将他们消灭掉。",
	"The elves were one of the first races created after the creation of the Old World. They were the first race to be created by Eldath meant to represent the beauty of nature. The elves originated in the wooded lands of the Verdant Hills, and many elves still call the forest their home. After the War of the Ancients, when the elves allied themselves with Eldath against Fatalis and its demonic horde, many of the high elf families did not return to the forest, instead choosing a new life in the city of Riveru. Even after the reemergence, Riveru was a wonderous thing of beauty. Many elven heroes and hunters originate from this city.": "精灵是旧世界创建后的第一批种族之一。他们是由艾尔达斯创造的第一个种族，旨在代表自然之美。精灵们起源于翠绿山丘的林地，许多精灵仍然把森林当作他们的家。古代战争之后，当精灵们与艾尔达斯结盟对抗法塔里斯及其恶魔部落时，许多高等精灵家族并没有返回森林，而是选择在里维鲁城过上新的生活。即使在重新崛起之后，里维鲁也是一个神奇的东西。许多精灵英雄和猎人都源自这座城市。",
	"The high elves, named for their close resemblance to Eldath and innate magic ability, call the city of Riveru home. Within the city, the elves focus their studies and talents on the protection of the city. Many of the high elves were known to join the wycademy to expand their knowledge while others joined the Hunters Guild before returning to the city to pass along their new found knowledge.": "高等精灵因其与艾尔达斯的相似性和与生俱来的魔法能力而得名，他们以里维鲁城为家。在这个城市里，精灵们把他们的研究和才能集中在保护这个城市上。许多高等精灵都加入了魔法学院以扩展他们的知识，而另一些则加入了猎人公会，然后回到城市传授他们新发现的知识。",
	"The high elves are in good standing with their wood elf kin, and with the other races of the world. They have a deep seeded hatred for the Dark Mother and the drow that follow her. Seeking to disrupt her plans over anything else, besides the protection of their city.": "高等精灵与他们的木精灵亲属，以及世界上的其他种族都有良好的关系。他们对黑暗之母和追随她的乌鸦有着根深蒂固的憎恨。除了保护他们的城市之外，他们寻求破坏她的计划，而不是其他任何东西。",
	"Since ancient times, the wood elves have fought to protect their homeland. After the founding of the Hunters Guild and the Elder Dragon Observation team, young wood elves found that their wanderlust and skills in hunting and survival were a perfect fit for these organizations. Over the passage of time, the wood elf clans spread far and wide, preferring to take up residence in the small villages or outposts near or in the forests of the world. They viewed themselves as guardians of these forests. They were allies and teachers rather than rivals to those in their communities. As a people, wood elves are largely seen as calm and level-headed.": "自古以来，木精灵就为保护自己的家园而战。猎人公会和长老龙观察队成立后，年轻的木精灵发现他们的流浪精神和狩猎及生存技能非常适合这些组织。随着时间的推移，木精灵部族传播得越来越广，他们更愿意在世界森林附近或森林中的小村庄或前哨站居住。他们认为自己是这些森林的守护者。他们是盟友和老师，而不是他们社区中那些人的对手。作为一个民族，木精灵在很大程度上被认为是冷静和平和的。",
	"Many hours of a typical wood elf's life are spent on the hunt, which was both a practical activity and a pleasurable one. Most of the time that wood elves were not hunting they were enjoying themselves at ease within the highest branches of their forest homes.": "一个典型的木精灵生活中的许多时间是在狩猎中度过的，这既是一项实用的活动，也是一项愉悦的活动。在木精灵不打猎的大部分时间里，他们都在森林家园的最高枝头内自得其乐。",
	"Few elves let alone other races wish to be associated with their subterranean kin. The drow were once high elves that worshiped the goddess Sune. When the goddess was corrupted she used her alluring whispers to convince her followers to ally with Fatalis in the Great Dragon War. After the Dark Mothers banishment to the Lower Planes, her high elf followers went into exile, hiding below the earth. As generations went by, the high elves blonde hair turned a silvery white, eyes blood red, and their once beautiful skin turned the color of ash. They took on a new name, no longer the high elves, but the drow servants of Lolth.": "很少有精灵，更不用说其他种族希望与他们的地下亲属有联系。乌鸦曾经是崇拜苏妮女神的高等精灵。当女神被腐蚀后，她用她诱人的低语说服她的追随者在大龙战争中与法塔里斯结盟。在黑暗之母被放逐到下层世界后，她的高等精灵追随者们开始流亡，躲在地底。随着时间的推移，高等精灵的金发变成了银白色，眼睛变成了血红色，他们曾经美丽的皮肤变成了灰烬的颜色。他们有了一个新的名字，不再是高等精灵，而是洛尔思的乌鸦仆人。",
	"Drow, by reputation, were almost entirely evil. The drow society nominally had two purposes, called \"the First and Second Part of the Destiny of the People\". The former was about forcing all other races of the Underdark into subservience, while the latter was about driving the entire elven population into extinction. To achieve this Lolth promoted perpetual infighting and violent competition, so that the constant training would make them stronger and smarter. However, the extreme, self-destructive degree to which this was taken prevented the drow from achieving either of their purposes, barring possibilities for significant growth. In fact, despite her rhetoric, Lolth merely enjoyed the infighting that she promoted and put no effort into reaching the supposed goals.": "乌鸦，从名声上看，几乎完全是邪恶的。乌鸦社会名义上有两个目的，称为 \"人民命运的第一和第二部分\"。前者是为了迫使暗黑世界的所有其他种族臣服，而后者则是为了将整个精灵人口赶尽杀绝。为了达到这个目的，洛尔思提倡永久的内讧和暴力竞争，这样不断的训练会使他们变得更强大和更聪明。然而，这种极端的、自我毁灭的程度使鸦人无法实现他们的任何一个目的，阻碍了显著增长的可能性。事实上，尽管她说得头头是道，但洛尔思只是享受她所提倡的内讧，并没有为达到所谓的目标而付出努力。",
	"Drow rarely come to the surface, for most are too proud to return defeated to the sun-drenched lands of the Green Goddess, even to escape the madness of the underworld. Nevertheless, some still choose this dishonorable path. Those that travel to Riveru seeking redemption are executed before they enter the gates. The drow that return to their original homeland are welcomed by the wood elves, but only after renouncing Lolth and embracing Eldath once again. Others seek to join the Hunters Guild, as a way of atoning for their races' past sins by slaying the corruption that seeps into other creatures, like it did to their ancestors.": "鸦人很少来到地表，因为大多数人都太骄傲了，不愿意将被打败的人送回绿色女神的阳光普照的土地，即使是为了逃离疯狂的冥界。然而，有些人仍然选择了这条不光彩的道路。那些前往里维鲁寻求救赎的人在进入大门之前就被处决了。回到故乡的鸦人受到木精灵的欢迎，但只有在放弃洛尔兹并再次拥抱艾尔达斯之后。其他人则寻求加入猎人公会，通过杀死渗入其他生物体内的腐败，就像他们的祖先一样，来为他们的种族过去的罪孽赎罪。",
	"For a human, having a half-elf child was a blessing that brought their family closer to the gods. They grew up adored in their communities, growing up with acceptance and praise. It is uncommon for a half-elf to leave their families or communities when they come of age. Most of them take over family businesses or find a respectable job in town. Those that do feel the wanderlust from their elven heritage, usually join the Hunters Guild or Wycademy as a way to satiate that need.": "对于人类来说，拥有一个半精灵的孩子是一种祝福，使他们的家庭更接近神灵。他们在社区中受到崇拜，在接受和赞美中成长。半精灵成年后离开他们的家庭或社区是不常见的。他们中的大多数人都会接管家族企业或在镇上找到一份受人尊敬的工作。那些从他们的精灵血统中感受到流浪欲望的人，通常会加入猎人公会或Wycademy，作为满足这种需求的一种方式。",
	"For the elves, their opinions varied. The wood elves welcome the half-elves with arms wide open, sharing their traditions and knowledge. The high elves of Riveru are not so accepting, the half-elves in their eyes are tainted. Their innate magic and ancestry are weakened by the human blood flowing within them, but that isn't to say that the half-elves have their uses. half-elves in Riveru work as house servants and doing other menial tasks in the town.": "对于精灵们来说，他们的意见各不相同。木精灵们张开双臂欢迎半精灵，分享他们的传统和知识。里维鲁的高等精灵则不那么接受，在他们眼中，半精灵是有污点的。他们与生俱来的魔法和血统被流淌在他们体内的人类血液所削弱，但这并不是说半身人有他们的用处。半身人在里弗鲁做家仆，在镇上做其他琐碎的工作。",
	"It is a tough life, that many half-elves choose to leave once they come of age, never to return to the city. Finally, the drow do not breed with weaker races, as such no drow half-elves are known to exist, but should one ever come to be, it would only find death by both the high elves and drow, but it might find sanctuary with the wood elves.": "这是一种艰难的生活，许多半精灵一旦成年就会选择离开，再也不回城市了。最后，乌鸦不与弱小的种族交配，因此没有已知的乌鸦半精灵存在，但如果有的话，它只会被高等精灵和乌鸦杀死，但它可能会在木精灵那里找到庇护所。",
	"The gnomes and gnomish culture were extremely prevalent during the time of the ancient civilization. There wasn't a village street or a city block where the sound of gears grinding, minor explosions, and yelps of surprise were mixed in with bursts of laughter and joy. The gnomes were responsible for many of the great innovations and inventions of the time. After the reemergence the ruins of the Tower to the far east and the Sky's Corridor on a remote island off the east coast of the great forest still stand as a testament to their work.": "在古代文明时期，地精和地精文化极为盛行。没有一条村街或一个城市街区的齿轮摩擦声、轻微的爆炸声和惊讶的叫声与阵阵笑声和欢乐声混在一起。地精们对当时许多伟大的创新和发明负有责任。重新出现后，远在东方的塔的废墟和大森林东海岸的一个偏远岛屿上的天空走廊仍然作为他们工作的证明而存在。",
	"The rock gnomes are more closely related to their ancestors than their cousins the forest gnomes. They have a natural curiosity towards technology and seek to find ways to better improve the lives of those in their communities. Their natural inventiveness leads them to become alchemists and tinkerers, seeking ways to use the resources around them in new ways.": "与他们的表亲森林地精相比，岩石地精与他们的祖先关系更为密切。他们对技术有天然的好奇心，并寻求方法来更好地改善他们社区中人的生活。他们天生的创造力使他们成为炼金术士和工匠，寻求以新的方式使用他们周围的资源。",
	"Descendants of a community of rock gnomes that inadvertently teleported themselves to the beastlands while experimenting during the ancient civilization. Unable to find a way back to the material plane the rock gnomes slowly adapted to their new environment.": "岩石地精群体的后代，他们在古代文明时期进行实验时，无意中把自己传送到了兽地。由于无法找到返回物质世界的方法，岩石地精慢慢地适应了他们的新环境。",
	"By the time they had returned to the Old World, generations had passed. The forest gnomes, as they were now called, had taken up residence in the Verdant Hills. Preferring to live in nature than in the bustling cities like their kin, the forest gnomes are more than happy to help their rock gnomish kin in their search to understand how nature works and how to manipulate it.": "当他们回到旧世界时，已经过去了几代人。森林地精，他们现在被称为森林地精，已经在绿野山庄居住了下来。比起像他们的亲戚一样生活在繁华的城市里，森林地精更愿意帮助他们的岩石地精亲戚去了解大自然的运作方式和如何操纵它。",
	"They tend to be good friends with good-spirited woodland folk, aiding them in their endeavors. Forest gnomes make great scouts for the Hunters Guild and Elder Dragon Observation Team due to their ability to befriend small woodland animals. Using these animals the forest gnomes are able to relay information about threats that might prowl their lands.": "他们往往与善良的林地居民成为好朋友，协助他们的工作。森林地精是猎人公会和长老龙观察小组的优秀侦察员，因为他们有能力与林地小动物交好。利用这些动物，森林地精能够传递有关可能在他们土地上徘徊的威胁的信息。",
	"One of the last races created by the gods before the Great Dragon War, the goliaths were outlanders who resided in the Snowy Mountains. Molded by Eldath from those who worshiped the ukanlos that resided deep in the mountain range, the goliaths are a race wrapped in tradition. Their society's key focus was competitiveness and held equality and fairness in high regard. They kept track of their accomplishments and saw everything as a challenge. Many outside of the race that didn't understand this tradition would find it quite annoying when a goliath would bring up how many times a certain thing would happen.": "哥利亚人是诸神在大龙战争前创造的最后一个种族之一，他们是居住在雪山上的外乡人。由艾尔达斯从那些崇拜居住在山脉深处的ukanlos的人中塑造出来的，歌利亚人是一个被传统所包裹的种族。他们社会的重点是竞争，并高度重视平等和公平。他们记录着自己的成就，并将一切视为挑战。许多不了解这种传统的种族外人会发现，当歌利亚人提起某件事情会发生多少次时，他们会感到相当恼火。",
	"This was not the case however. To goliaths, score-keeping was a natural and integral part of life, not meant to belittle or demean anyone.": "然而，情况并非如此。对高丽人来说，记分是生活中自然的、不可分割的一部分，并不是为了轻视或贬低任何人。",
	"Ancient goliaths lived in small tribes in the Snowy Mountains, that numbered between forty and sixty. This was usually made up of three to five extended families. Most goliaths lived in the same tribe their entire life. On rare occasions, a tribe that got too large would split into smaller tribes or smaller tribes would merge together.": "古代歌利亚人生活在雪山上的小部落里，人数在40到60之间。这通常是由三到五个大家庭组成的。大多数歌利亚人一生都生活在同一个部落里。在极少数情况下，一个太大的部落会分裂成更小的部落，或者小部落会合并在一起。",
	"These tribes only went to war as a final option, and for much of the Great Dragon War they were successful in this endeavor. It wasn't until the death of their beloved ukanlos by the hands of the Dark Mother's cultists that they allied with the Aspects. The war was bloody for the goliaths, many of the families and tribes were wiped out. Those that survived returned to the Snowy Mountains beaten and bruised, but with a new found respect for their allies.": "这些部落只把战争作为最后的选择，而在大龙战争的大部分时间里，他们在这方面是成功的。直到他们心爱的尤坎洛斯死于黑暗之母的邪教徒之手，他们才与方面军结盟。这场战争对歌利亚人来说是血腥的，许多家庭和部落被消灭了。那些幸存下来的人回到雪山后，虽然被打得遍体鳞伤，但对他们的盟友有了新的尊重。",
	"After the reemergence, the goliaths were an integral part of the Pokke Village's founding. The Snowy Mountains had always been their home, and their knowledge of the territory prevented many casualties in those initial years. Though most goliath tribes are nomadic, many of them chose to remain in Pokke Village as gladiators, soldiers, and hunters. In fact, after the founding of the Hunters Guild in Pokke Village, the goliaths were one of the first to join up. The guild to them, represented the tradition that was lost after ukanlos' death. They were able to compete not only with their fellow goliaths, but also all the other members of the guild. Rumors in the past have told of goliath hunters returning to the Snowy Mountain with large pure white eggs. Though they deny it, many believe the goliaths are searching for a ukanlos egg, in hopes of returning on to the mountains once again.": "重新崛起后，高丽人是博克村建立的一个组成部分。雪山一直是他们的家园，他们对领土的了解避免了最初那些年的许多伤亡。虽然大多数巨人部落是游牧民族，但他们中的许多人选择留在Pokke村作为角斗士、士兵和猎手。事实上，在Pokke村的猎人公会成立后，歌利亚人是第一批加入的人。这个公会对他们来说，代表了尤坎洛斯死后失去的传统。他们不仅能够与他们的同僚竞争，而且还能与公会的所有其他成员竞争。过去有传言说，歌利亚猎人带着大型纯白鸡蛋回到雪山。虽然他们否认，但许多人认为歌利亚人正在寻找尤坎洛斯的蛋，希望能再次回到山上去。",
	"Halfling clans have always been known for their curiosity and tendency to collect things. Before the War of the Ancients the halflings were the leading experts in botany and were most commonly herbalists. They lead expeditions across the world collecting plants, mushrooms, and other rare resources that they could study and use to better the life of the races and creatures alike.": "半身人氏族一直以其好奇心和收集东西的倾向而闻名。在古代战争之前，半身人是植物学方面的主要专家，也是最常见的草药学家。他们带领探险队在世界各地收集植物、蘑菇和其他稀有资源，以便研究并用于改善种族和生物的生活。",
	"When the War of the Ancients began, the halfling clans splintered. The lightfoot clan wished to avoid the war directly, instead focusing their attention on the curative and other beneficial properties the resources they gathered could provide their armies. The Stoutfoot were ready to fight, but while the adults headed to the front lines, their young took to defending the settlements as guards. The forgefoot clan as they came to be known during the war, strayed from plants and mushrooms. Instead they turned their focus on ways to bend the earth to the war's needs.": "当古人的战争开始时，半身人氏族分裂了。轻足部族希望直接避免战争，而是把注意力集中在他们收集的资源可以为他们的军队提供治疗和其他有益的属性上。Stoutfoot氏族已经做好了战斗的准备，但当成年人前往前线时，他们的年轻人则作为卫兵保卫着定居点。在战争期间，他们被称为 \"锻足氏族\"，他们远离了植物和蘑菇。相反，他们把重点放在如何使地球适应战争的需要上。",
	"After the war the halfling clans did not reunite. Two of the clans had found a new passion while the lightfoot clan stuck to the halfling traditions. The lightfoots resented the other clans for straying from the old ways which caused some minor conflicts between the clans throughout the time of the ancient civilization, but their accomplishments overshadowed these \"minor\" skirmishes.": "战后，半身人氏族并没有重新团结起来。其中两个部族找到了新的激情，而光脚氏族则坚持了半身人的传统。光脚族憎恨其他部族偏离了旧的方式，这在整个古代文明时期造成了部族之间的一些小冲突，但他们的成就掩盖了这些 \"小 \"冲突。",
	"After the reemergence the lightfoot clan has spread far and wide. Their traditions still hold strong throughout the clan with most lightfoots using their knowledge to become alchemists, herbalists, researchers, clerics, and druids. They have a tendency to avoid being up front fighters and would rather run when in danger than fight.": "在重新崛起之后，光脚氏族已经传播得很远很广。他们的传统在整个部族中仍然很强大，大多数光脚族人利用他们的知识成为炼金术士、草药师、研究员、牧师和德鲁伊。他们倾向于避免成为最前线的战士，遇到危险时宁可逃跑也不愿意战斗。",
	"The Lightfoots still hold a grudge against the other halfling clans, but they will still work with them if required, albeit reluctantly. They are also not against bringing up any faults in plans or issues caused by their halfling brethren.": "光脚族对其他半身人氏族仍心存芥蒂，但如果需要，他们仍会与他们合作，尽管是不情愿的。他们也不反对提出计划中的任何错误或半身人兄弟造成的问题。",
	"The Stoutfoot clan took a new name after the reemergence. Tired of having a name similar to the traditionalist who are unwilling to change, the Stoutfoot clan came to be known as the Stoutguard clan. The Stoutguards are well known throughout the settlements of the Old World. Many do not take up hunting, instead choosing to guard the villages, cities, and towns they were born in. On a rare occasion, a Stoutguard has been known to enter the ranks of guild knight. Those who reach this achievement are treated as heroes and legends in their halfling communities.": "Stoutfoot氏族在重新崛起后取了一个新名字。由于厌倦了与那些不愿改变的传统主义者相似的名字，Stoutfoot氏族开始被称为Stoutguard氏族。坚固卫士在整个旧世界的定居点都很出名。许多人不从事狩猎，而是选择守卫他们所出生的村庄、城市和城镇。在极少数情况下，一个坚固卫士被称为进入了公会骑士的行列。那些达到这一成就的人在他们的半身人社区中被视为英雄和传奇人物。",
	"During the ancient times the human civilizations were widespread across the known world. They are diverse in skills and quick to adapt, which allowed them to learn and live with the other races without conflict. After the reemergence, the humans were recreated by the Aspect Pelor. With the Great Wheel infused with both divine and corruption, the Humans were made stronger, but their once good nature was now shaped by the world around them. Human hunters and folk heroes can originate from anywhere in the Old World and are typically found in all villages, cities, and towns. Most Commonly though, hunters that graduate from the hunter academy are from Minegarde or villages nearby in the Verdant Hills.": "在古代，人类文明广泛存在于整个已知世界。他们技能多样，适应能力强，这使他们能够在没有冲突的情况下与其他种族一起学习和生活。重新出现后，人类被Aspect Pelor重新创造。由于大轮回注入了神性和腐败，人类被变得更加强大，但他们曾经的善良本性现在被周围的世界所塑造。人类猎人和民间英雄可以来自旧世界的任何地方，通常在所有的村庄、城市和城镇都能找到。不过最常见的是，从猎人学院毕业的猎人都是来自米内加德或附近的维多山庄的村庄。",
	"Humans living in the Verdant hills provide the infrastructure for port and trade between the three largest cities; Dundorma, Verudo, and Riveru; and the rest of the world. As such, humans are typically skilled in some craft, business, or production. For the humans seeking a life away from civilization, more often than not find work with the wycademy or hunters guild as research explorers, archeologist, handlers, or hunters themselves.": "生活在维丹丘陵的人类为三个最大的城市--邓多马、维鲁多和里维鲁--与世界其他地区之间的港口和贸易提供基础设施。因此，人类通常精通一些工艺、商业或生产。对于寻求远离文明的生活的人类来说，更多的是在巫师学院或猎人公会找到工作，作为研究探索者、考古学家、搬运工或猎人本身。",
	"The Lynians are a relatively common race in the Old World, able to adapt to their environments much like humans. Although many of the lynian subspecies originated on the main continent in the Old World many of them have migrated to all corners of the world. For those who stay within multispecies communities, their short stature and beast-like nature has always proved a social hindrance in the lands of the tall folk. While lynians fight for respect within human communities, they can prove themselves through deeds, or humor, among their taller neighbors. They've been seen being farmers, traders, adventurers, etc. Some Lynians, known as \"palicos\", are known to assist hunters and quite a few are independent monster hunters, known as prowlers.": "莱尼人是旧世界中一个比较常见的种族，能够像人类一样适应环境。尽管许多莱尼人亚种起源于旧世界的主要大陆，但他们中的许多人已经迁移到世界的各个角落。对于那些呆在多物种社区的人来说，他们矮小的身材和野兽般的本性一直被证明是高大民族土地上的一个社会障碍。虽然莱尼人在人类社区中争取尊重，但他们可以通过行动或幽默来证明自己，在他们高大的邻居中。他们被认为是农民、商人、冒险家等等。一些被称为 \"Palicos \"的莱尼人被称为协助猎人，还有相当多的人是独立的怪物猎人，被称为游荡者。",
	"Cousins to the shakalaka, the boaboa are one of the few lynians that can tolerate the cold. They call the arctic regions of the world home and strangely enough worship the popo as a god. During the Great Dragon War, the boaboa allied with the Dark Mother when the goliaths and warforged came for the popo's fur and meat. At the Dark Mother's request, the boaboa were tasked with killing their enemies in the most torturous way possible. In return, the Dark Mother promised her protection of the popo. The boaboa excelled at their task, and it wasn't until her banishment that they realized her betrayal. The northern sea had been poisoned, filled with the corpses of the goliaths the boaboa had slain. It tainted everything, killing the popo and boaboa alike.": "波波亚是沙卡拉卡的表亲，是少数能忍受寒冷的莱尼人之一。他们以世界上的北极地区为家，奇怪的是，他们把波波作为神来崇拜。在大龙战争期间，当高丽人和战争锻造者为了波普的皮毛和肉而来时，波普与黑暗之母结盟。在黑暗之母的要求下，波波人的任务是以最折磨人的方式杀死他们的敌人。作为回报，黑暗之母承诺她会保护波波。Boaboa出色地完成了他们的任务，直到她被放逐，他们才意识到她的背叛。北部海域已经被毒化，充满了博阿婆所杀的巨人的尸体。它玷污了一切，杀死了波波和波波亚的人。",
	"After the reemergence, the boaboa worship the Wild Lords. It was by their grace that the popo returned to the world. They still have a great hate for the goliaths, just as the goliaths do for them. They're slow to trust, but once you earn it, the boaboa can prove to be an invaluable lifelong friend.": "重新出现后，波波人崇拜野人领主。正是在他们的恩惠下，波波族回到了这个世界。他们仍然对歌利亚人怀有极大的仇恨，就像歌利亚人对他们一样。他们对信任很迟钝，但一旦你赢得了信任，波波人就会被证明是一个无价的终生朋友。",
	"The felyne and melynx are the most common lynian subspecies found in the Old World. While both easily adapt to lifestyles with other races taking up jobs as chefs, blacksmith assistants, and other odd jobs, the melynx have a tendency to revert back to their more... wild nature. They are known to occasionally have items of value \"appear\" in their hands with no knowledge of how they got there. Of course they gladly return the items if asked, but any that go unclaimed are taken to their homes for safekeeping until their owner comes to retrieve them. For those felyne and melynx seeking greater respect, they typically join up with hunters as their palico or as prowlers themselves.": "Felyne和Melynx是在旧世界发现的最常见的lynian亚种。虽然两者都很容易适应其他种族的生活方式，从事厨师、铁匠助手和其他奇怪的工作，但梅林克斯有一种倾向，即恢复到他们更多的......野生性质。众所周知，他们偶尔会有一些有价值的物品 \"出现 \"在他们手中，却不知道它们是如何到达的。当然，如果被要求的话，他们会很乐意归还这些物品，但任何无人认领的物品都会被带到他们的家里保管，直到他们的主人来取回它们。对于那些寻求更多尊重的felyne和melynx来说，他们通常会加入猎人的行列，成为他们的伙伴，或者自己成为徘徊者。",
	"Felyne and Melynx that live in the wild are looked at as their own culture due to their intelligence, lifestyle, and groups. They are known to form villages in secluded areas, where most monsters wouldn't dare to venture to. These villages are known to have tribal exchanges with other lynians and other cultures. They are also known to worship the Wild Lords, with many felyne and melynx druids and rangers originating from these settlements.": "生活在野外的Felyne和Melynx由于其智慧、生活方式和群体，被视为自己的文化。众所周知，他们在大多数怪物不敢涉足的僻静地区形成村庄。众所周知，这些村庄与其他莱尼人和其他文化有部落交流。他们也被称为崇拜野生领主，许多费里尼和梅林克斯的德鲁伊和游侠都来自这些定居点。",
	"The gajalaka worship the Lord of Murder and answered his call for war during the Great Dragon War. They are outlanders much like their shakalaka cousins, but are aggressive towards all monsters and hunters that enter their territory. After the reemergence the few that remained after the war hid themselves away in an attempt to build their numbers back up. It wasn't until recent history that the gajalaka showed themselves once more. A gajalaka rarely works with anyone from the civilized world, unless exiled, or if it benefits them. They are also rarely accepted due to many of them being acolytes to the Lord of Murder, necromancers, criminals, or thieves.": "加加拉卡人崇拜谋杀之王，并在大龙战争期间响应他的战争号召。他们是外乡人，很像他们的沙卡拉卡表亲，但对所有进入他们领地的怪物和猎人都很有攻击性。在战争后重新出现的少数人把自己藏起来，试图重新建立起他们的数量。直到最近的历史，gajalaka才再次出现。gajalaka人很少与文明世界的人合作，除非被流放，或者对他们有利。他们也很少被接受，因为他们中的许多人是谋杀之主的信徒、死灵法师、罪犯或盗贼。",
	"The grimalkyne were once one large tribe during the time of the ancient civilization. They were outlanders, who lived off the land and worked in harmony with nature. They worshiped the Wild Lords and still do to this day.": "在古代文明时期，格里马基人曾经是一个大部落。他们是外乡人，以土地为生，与自然和谐相处。他们崇拜野生领主，直到今天仍然如此。",
	"The reason the grimalkyne split into the separate tribes of today during the Great Dragon War, was due to a disagreement between its four leaders. Each of them believed they were walking the grimalkyne down the correct path. The Bugtrappers tribe headed into the ancient forests, choosing to seclude themselves like the shakalaka. The Protectors and Troupers tribes joined the other races of the world in the fight against Fatalis and Tiamat. Those grimalkyne who become palicos or prowlers are typically from these two tribes. Finally the Plunderers tribe sought to scavenge the battlefields and other ruins of the world, gathering enough supplies to protect themselves.": "在大龙战争期间，格力玛尔基族之所以分裂成今天的独立部落，是由于其四位领导人之间存在分歧。他们每个人都认为自己是在为格力玛尔基人走正确的道路。捕虫人部落进入了古老的森林，选择像沙卡拉卡一样隐居起来。保护者和群居者部落加入了世界上的其他种族，与法塔里斯和提亚马特作战。那些成为帕里科人或徘徊者的格雷玛尔基人通常来自这两个部落。最后，掠夺者部落试图在战场和世界的其他废墟上搜刮，收集足够的物资来保护自己。",
	"After the reemergence the Bugtrappers remained in the forests as outlanders, hermits, and sages. They assist hunters and provide aid to those who enter their territories. The Protectors and Troupers took their leave, traveling into the deserts and high mountains to build their own communities. Occasionally these tribes have been known to send emissaries to towns, cities, and guilds as a sign of good will. The Plunderers tribe still remain scavengers and criminals. It is not unheard of for a Plunderers tribe grimalkyne to impersonate a Protector or Trouper as a way to enter a town or guild without suspicion.": "在重新出现后，捕虫人作为外乡人、隐士和圣人留在森林中。他们协助猎人，为进入他们领地的人提供帮助。保护者和驯兽师们离开了，进入沙漠和高山，建立他们自己的社区。偶尔，这些部落也会向城镇、城市和行会派遣使者，以示友好。掠夺者部落仍然是拾荒者和罪犯。掠夺者部落的格力马基恩冒充保护者或麻烦制造者，作为进入城镇或行会而不被怀疑的一种方式，这并不是没有听过。",
	"The Shakalaka are very similar to humans, in that they hunt and gather, but are less civilized in nature. Even before the rise of the ancient civilization the shakalaka had secluded themselves deep in the forests of the world. In doing so, the shakalaka avoided much of the carnage of the Great Dragon War, but also stunted their growth as a society, leaving themselves primitive and barbaric even after the reemergence. Even so, the shakalaka are a proud and barbaric subspecies of lynians, attacking most creatures, including hunters, on sight. Young shakalaka or, Ōme Shakalaka (unripe shakalaka) as they are known in their tribes, have been known to befriend hunters, helping them on their quests.": "沙卡拉卡人与人类非常相似，他们善于狩猎和采集，但本质上不太文明。甚至在古代文明兴起之前，Shakalaka人就把自己隐居在世界的森林深处。这样做，Shakalaka人避免了大龙战争的大部分屠杀，但也阻碍了他们作为一个社会的成长，使他们即使在重新崛起后也是原始而野蛮的。即便如此，Shakalaka是一个骄傲而野蛮的lynians亚种，一见到大多数生物，包括猎人，就会进行攻击。年轻的Shakalaka或，Ōme Shakalaka（未成熟的Shakalaka），在他们的部落中被称为，已经知道与猎人交好，帮助他们完成任务。",
	"Hunters typically encounter these young Shakalaka when they partake in a coming-of-age ritual in which they are sent out of their settlement to bring back items of great value to their tribe. This can take the form of a rare monster material, treasure, or an object with historical or cultural importance to the tribe (such as a special mask).": "猎人通常在参加成年仪式时遇到这些年轻的Shakalaka，他们被送出定居点，带回对他们部落有重大价值的物品。其形式可以是罕见的怪物材料、宝藏，或者是对部落具有历史或文化意义的物品（如特殊的面具）。",
	"Hunters are able to spot an Ōme Shakalaka by their mask. These masks aren't the usual telltale orange gourd masks that adult shakalaka wear. Instead young shakalaka wear masks of all varieties, most commonly acorn masks. Shakalaka that become palicos or prowlers are known to have full helms crafted from the creatures they've killed.": "猎人们能够通过面具来识别大梅沙卡拉卡。这些面具并不是成年Shakalaka所戴的那种常见的橙色葫芦面具。相反，年轻的Shakalaka戴着各种各样的面具，最常见的是橡子面具。众所周知，成为帕里科人或徘徊者的 \"沙卡拉卡 \"拥有用他们杀死的生物制作的全盔。",
	"Power hungry, unworthy, untrustworthy scoundrels, and abomination are many of the words that the races of the world used to describe the ancient tieflings. Created when a cult of teostra, shunned by the gods for their power hungry nature, began experimenting in an attempt to ascend by themselves. After numerous failed attempts, their leader cried out to the gods every night, begging for an answer, until he finally received one. Unknowingly under the guidance of the newly manifested Fatalis, the cultist succeeded in their endeavor, but not before killing their beloved teostra and completing the ritual by injecting its blood into their veins.": "权力饥渴、不值得、不值得信任的恶棍和可憎是世界上许多种族用来描述古代铁弗林的词语。当一个因权力饥渴而被众神回避的泰奥斯特拉教派开始尝试自己升天时，他们就产生了。在无数次失败的尝试之后，他们的领袖每晚都向诸神哭诉，乞求一个答案，直到他最终得到一个答案。在不知情的情况下，在新显现的法塔利斯的指导下，邪教组织成功地完成了他们的努力，但在杀死他们心爱的泰奥斯特拉并将其血液注入他们的血管以完成仪式之前。",
	"These first tieflings had a more beastial look similar to the teostra. They had a fiery coloration, thick horns that curve backwards, large fangs, and a tail that ended in a clump of fur. The males had long flowing red hair and a beard that resembled the teostra's flowing mane. Female tieflings' hair varied in length and the hair between their horns was varying shades of yellow.": "这些最初的Tieflings有一个更像野兽的外观，类似于Teostra。他们有着火红的颜色，向后弯曲的粗大的角，大獠牙，以及一条尾巴，尾巴的末端是一丛毛。雄性有飘逸的红色长发和胡须，类似于泰奥斯特拉的飘逸的鬃毛。雌性Tieflings的头发长短不一，它们的角之间的头发是深浅不一的黄色。",
	"Though they had ascended, they had committed an unspeakable act. Killing an elder dragon during this point in history was tantamount to attacking one of the Five themselves. The tieflings were forced to live as outlanders in small communities, or as hermits, but their allure of ascension brought those who felt ignored by the gods to their ranks. The tieflings continued to experiment with other elder dragon blood on the humans that came to them, creating new tieflings of all different colors and abilities. Their continual killing of the elder dragons did not go unnoticed. The Fifth Aspect, Eldath, sensed the blasphemy and the growing threat of the tieflings. So with the help of the other 4 Aspects, the tieflings were banished to the Lower Planes and the ritual was lost to the ages.": "虽然他们已经升天，但他们却犯下了不可告人的罪行。在历史上的这一时刻，杀死一条长老龙就等于攻击了五龙之一。盗贼们被迫作为外乡人生活在小社区里，或者作为隐士，但他们升天的诱惑力将那些感到被神明忽视的人带到了他们的队伍中。盗贼们继续用其他长老的龙血在来找他们的人类身上做实验，创造出各种不同颜色和能力的新盗贼。他们对长老龙的持续杀戮并没有被忽视。第五位Aspect，Eldath，感觉到了亵渎神灵的行为和铁皮人日益增长的威胁。因此，在其他四个方面的帮助下，铁皮人被驱逐到了下层世界，而这个仪式也消失在了历史长河中。",
	"The tieflings did not return to the material plane until the Great Dragon War. Their time in the Lower Planes had changed their appearance to the commonly known demonic look of today. Many of the tieflings fought in the archdevils armies, but tieflings were no longer predisposed to evil or power hungry as they once were. Those that sought to defect took the chance to escape and fight on the side of the Platinum Court and Wild Lords, who allowed them to remain on the material plane after the war had ended.": "盗贼直到大龙战争时才回到物质界。他们在下层世界的时间改变了他们的外貌，变成了今天常见的恶魔的样子。许多铁皮人在大恶魔的军队中作战，但铁皮人不再像以前那样有邪恶的倾向或权力欲。那些试图叛变的人抓住机会逃跑，并站在白金法庭和野性领主一边作战，后者允许他们在战争结束后留在物质界。",
	"Although their evil ancestors could be many generations removed, the taint lingered. Tieflings tend to have an unsettling air about them, and most people are uncomfortable around them, whether they are aware of the tiefling's unsavory ancestry or not.": "虽然他们邪恶的祖先可能已经离开了很多代，但污点仍然存在。盗贼往往有一种令人不安的气息，大多数人在他们身边都很不自在，无论他们是否知道盗贼的不光彩的祖先。",
	"When these prejudices were put aside, the tieflings' cunning and personal allure, which made them excellent deceivers, also made them inspiring leaders. Members of other races find that once they demonstrate friendship and trust towards a tiefling, it would quickly be reciprocated in full. Once that bond was forged, it was rarely broken.": "当这些偏见被抛开时，铁皮人的狡猾和个人诱惑力，使他们成为优秀的欺骗者，也使他们成为鼓舞人心的领导者。其他种族的成员发现，一旦他们对铁皮人表现出友谊和信任，很快就会得到充分的回报。一旦这种关系被建立起来，就很少被打破。",
	"The tritons were the first humans to worship the Fives creation and as such were infused with the power of the sea. Due to this, many tritons come across as arrogant, but they are in fact benevolent creatures at heart, convinced that other civilized races deserve their protection. Their attitude might grate, but when pirate fleets prowl the waves or a ceadeus awakens from its slumber, they are among the first to take up arms to protect others.": "三角兽是第一批崇拜五行创造物的人类，因此被注入了海洋的力量。由于这一点，许多特里顿人表现得很傲慢，但实际上他们内心是善良的生物，确信其他文明种族值得他们保护。他们的态度可能会令人不快，但当海盗船队在海面上徘徊，或有一只塞拉德斯从沉睡中苏醒时，他们是第一个拿起武器保护他人的人。",
	"During the War of the Ancients, the tritons suffered massive defeats and many were twisted by Fatalis' offer of power, transforming them into sahuagins. It wasn't until Persana ascended to godhood that the tritons were finally able to push the sahuagins and other corrupt creatures back to the elemental plane of water.": "在古人的战争中，三体人遭受了巨大的失败，许多人被法塔里斯提供的力量扭曲了，把他们变成了萨瓦金人。直到Persana升为神，三体人终于能够将萨瓦金人和其他腐败的生物推回水元素界。",
	"In the aftermath of the war the tritons were tasked by Persana to be the caretakers of the sea. So they began building some small settlements beside deep trenches and even some in other dangerous spots far from the land.": "在战争结束后，三体人被Persana委以重任，成为海洋的看守者。因此，他们开始在深海战壕旁建造一些小型定居点，甚至在远离陆地的其他危险地点建造一些定居点。",
	"That isn't to say that all triton's live so far from the other races. Many of them call Moga Village and many of the port towns across the Old World home.": "这并不是说所有的特里顿人都离其他种族那么远。他们中的许多人把莫加村和整个旧世界的许多港口城镇当作自己的家。",
	"Many triton's that live among the other races work as dockhands, shipwrights, or merchants in the ports. While others may join the hunters guild or other research guilds, using their unique attributes to their advantage.": "许多生活在其他种族中的特里顿人在港口担任码头工人、船工或商人。而其他人则可能加入猎人公会或其他研究公会，利用他们独特的属性来发挥自己的优势。",
	"Known as the forgefoots in ancient times, the troverians took their new name after the reemergence. Unlike the dwarves who were molded by stone and minerals by the all-father, the troverians were born from humans who worshiped the creatures of the earth, and were the last to be ascended by Io before his sacrifice.": "在古代被称为 \"锻造者\"（forgefoots），troverians在重新出现后取了新名字。与由全能之父用石头和矿物塑造的矮人不同，troverians是由崇拜大地生物的人类所生，是艾欧牺牲前最后被提升的人。",
	"The troverians were an instrumental part of the ancient civilization, working with gnomes and dwarves and combining their technology with their own. It was this adaptability that led to the creation of the equal hunter weapons. It was one of their greatest accomplishments and greatest regrets. The equal hunter weapons made life easier for the ancient civilization, but also was the spark that would eventually begin the Great Dragon War.": "特罗维利亚人是古代文明的重要组成部分，他们与地精和矮人合作，将他们的技术与自己的技术相结合。正是这种适应性导致了平等猎手武器的诞生。这是他们最大的成就和最大的遗憾之一。平等猎手武器使古代文明的生活更容易，但也是最终开始大龙战争的导火索。",
	"The troverians live in the mountains and hills, in recent years they were welcomed to the village of Harth where they work together with the dwarves to develop new weapons and items for the Hunters Guild. Most troverian adventurers have some sort of smithing or artisan skill, and typically join one of the many factions to find hidden technology and rare materials that they can bring back home.": "特罗维拉人生活在山区和丘陵，近年来他们被欢迎到哈斯村，在那里他们与矮人一起工作，为猎人公会开发新的武器和物品。大多数troverian冒险者都有某种铁匠或工匠技能，他们通常会加入众多派别之一，寻找可以带回家的隐藏技术和稀有材料。",
	"During the time of the ancient civilization a new race was created, not by the gods, but by man. These Equal Hunter Weapons or \"EHWs\" were created near the end of the ancient civilization as an attempt to meet the ancient civilizations' needs. Mindless automatons, these first EHWs were used to collect vast resources, be it minerals, herbs, or hunting some of the less intelligent species of wyverns.": "在古代文明时期，一个新的种族被创造出来，不是由神，而是由人类创造的。这些平等猎手武器或 \"EHWs \"是在古代文明末期创造出来的，试图满足古代文明的需求。这些最初的EHWs是无意识的自动装置，被用来收集大量的资源，无论是矿物、草药，还是猎杀一些智力较低的狼人物种。",
	"By the time of the Great Dragon War, the ancient civilization had made vast improvements to their original design. By pumping wyvern blood through their body and using energized streamstone as its core, the ancient civilization had produced a sapient hunter, now more commonly known as warforged. During the Great Dragon War, these warforged were not just front line soldiers and defenders of the many settlements across the world, they were also tasked with the collection of vast amounts of dragon blood to fuel the ancient civilizations newest weapon, the Equal Dragon Weapon. By the end of the war, all of the warforged had been destroyed, deactivated, or left incomplete in workshop ruins.": "到了大龙战争的时候，古老的文明已经对他们最初的设计进行了巨大的改进。通过将狼人的血液注入他们的身体，并使用能量化的流石作为核心，古代文明已经产生了一个有智慧的猎人，现在更多的是被称为战神。在大龙战争期间，这些战争锻造者不仅是前线士兵和世界各地许多定居点的保卫者，他们还负责收集大量的龙血，为古代文明的最新武器--平等龙武器提供燃料。在战争结束时，所有的战争锻造者都被摧毁，停用，或留在工场废墟中不完整。",
	"After the reemergence, there have been different points in history when a warforged or two have woken up, their programing either incomplete or degraded over time, these warforged have a greater range of free will, and as such, albeit begrudgingly by some of the races, have been recognized as a new species.": "在重新出现之后，历史上有不同的时间点，有一两个战神醒来，他们的程序要么不完整，要么随着时间的推移而退化，这些战神有更大范围的自由意志，因此，尽管被一些种族勉强接受，但已经被承认为一个新物种。",
	"While wyverians superficially resemble humans, they actually descend from the first wyverns. After time began, the Fifth Aspect Eldath sought to expand the races' understanding of the Fives creations. As such, she molded the first wyverians from those wyverns who were up to the task.": "虽然wyverians表面上很像人类，但他们实际上是第一批wyverns的后代。在时间开始后，第五个方面Eldath试图扩大种族对五行创造的理解。因此，她从那些能胜任这项工作的维文人中塑造了第一批维文人。",
	"At the end of the Great Dragon War, the wyverians were one of the few races that survived the end of the ancient civilization. Even so, only a handful of them remained. Seeking to prevent the atrocities that occurred during the Great Dragon War, these ancient wyverians made a pact to hide their knowledge for the rest of the world, but they would also guide the lost and teach them how to be one with nature.": "在大龙战争结束时，维维利亚人是少数几个在古代文明结束后幸存的种族之一。即便如此，他们中也只剩下少数人。为了防止大龙战争期间发生的暴行，这些古老的wyverians达成了一个协议，为世界其他地方隐藏他们的知识，但他们也将引导迷失的人，并教他们如何与自然融为一体。",
	"The new wyverians, who came about after the reemergence, call the village of Cathar home. Their population remains small due to the fact that they reproduce less often than many of the other races, but each wyverian seeks to better the world. It is rare to see an evil wyverian, so much so, that there has never been one in recorded history.": "新的wyverians，是在重新出现后出现的，他们把Cathar村作为家。他们的人口仍然很少，因为他们的繁殖比许多其他种族少，但每个wyverian都在寻求改善世界。很少看到邪恶的wyverian，以至于在有记载的历史中从来没有出现过一个。",
	"When these new wyverians reach adolescence they leave Cathar and head out into the world on a journey of self discovery. Many of these wyverians return to Cathar a few years after their journey began. Others join the Hunters Guild; become academics, joining the Wycademy or the Elder Dragon Observation Team; or become hermits and sages, protecting the balance of nature in the territory they call home. Due to their long life span many of them who never return to Cathar become chiefs of villages, lead researchers, and other positions of respect and power in their old age.": "当这些新的wyverians达到青春期时，他们离开Cathar，走向世界，开始了自我发现的旅程。其中许多人在旅程开始几年后又回到了凯瑟尔。其他人则加入猎人公会；成为学者，加入Wycademy或长老龙观察小组；或者成为隐士和圣人，在他们称之为家的领土上保护自然的平衡。由于他们的寿命很长，许多从未返回凯撒的人在晚年成为村庄的首领、首席研究员和其他受人尊敬和有权力的职位。",
	"There are many other races that live within the Monster Hunter Universe. Many of these races fought alongside or against the humans, elves, and all the other races listed above in one of the two wars. Their origins all begin with being created by one god or another, and which one that created them might vary in your world. Their history and relevance to the ancient civilization are for you to choose, but typically their culture and personalities remain the same as they would in any standard dungeons and dragons campaign setting.": "在《怪物猎人》宇宙中还生活着许多其他种族。这些种族中的许多人在两次战争中与人类、精灵和上面列出的所有其他种族并肩作战或对抗。他们的起源都是由一个或另一个神创造的，而在你的世界里，创造他们的是哪一个神可能会有所不同。他们的历史和与古代文明的关系由你来选择，但通常他们的文化和个性与任何标准的地下城与龙的战役设定中的文化和个性都是一样的。",
	"The monstrous races of the Old World were born in many different ways. Many of them were born when Fatalis and the other corrupted gods attempted to influence the races of the world. The kobolds were once dragonborns that were twisted into the scrawny-like creatures of today. The Orcs were once goliaths and humans; the goblins, halflings; and tritons were molded into sahuagin.": "旧世界的畸形种族是以许多不同的方式诞生的。他们中的许多人是在法塔里斯和其他堕落的神试图影响世界上的种族时诞生的。哥布林曾经是龙人，被扭曲成今天这种瘦小的生物。兽人曾经是巨人和人类；地精、半身人和三体人被塑造成了萨瓦金。",
	"Not all of the monstrous races were created in this way though, many of them were created from the corruption themselves. Bugbears, hobgoblins, and yuan-ti were all created in such a way. Other than their creation most of these races all act as they have in other d&d adventures and most other races hold the same likes and dislikes of them.": "不过并不是所有的畸形种族都是以这种方式创造的，其中许多是由腐败本身创造的。虫熊、地精和元神都是以这种方式创造的。除了他们的创造之外，这些种族的行为都与他们在其他D&D冒险中的行为一样，而且大多数其他种族都对他们抱有同样的好感和厌恶。",
	"There are many factions in the Monster Hunter Universe. Some of them make up the foundation of society, while others seek to destroy it. Many of these factions are voluntary associations led by guildmasters, but that's the extent of their resemblance to the craft and merchant guilds found in most Dungeons & Dragons worlds. They include many different kinds of organizations:": "在《怪物猎人》宇宙中，有许多派系。其中一些构成了社会的基础，而另一些则试图摧毁它。这些派别中有许多是由公会会长领导的自愿协会，但这也是他们与大多数《龙与地下城》世界中的手工业和商人公会相似的程度。他们包括许多不同类型的组织。",
	"A central governing body, the Hunter's Guild": "一个中央管理机构，即猎人协会",
	"A corporation led by His Immenseness, the Elder Dragon Observation Team": "一个由无上尊者领导的公司，长老龙观察小组",
	"Two research institutions, Wycademy, and the Royal Paleontology Scriveners": "两个研究机构，Wycademy，和皇家古生物标本馆",
	"A poachers ring, the Talon Society": "一个偷猎者团伙，塔伦协会",
	"A cult of fanatics, the Cult of Fatalis": "狂热者的邪教，法塔利斯的邪教",
	"The denizens of the Old World aren't born into factions. An individual can choose to belong to any, or be tricked into some faction or more commonly belong to no faction at all. Some Factions actively recruit new members, while others simply accept those who seek membership. People within a family might join different factions, which can lead to strong connections between the factions in question or to painful animosity in families whose members follow different paths.": "旧世界的居民并不是生来就属于哪个派别。一个人可以选择属于任何派别，或者被骗加入某个派别，或者更常见的是根本不属于任何派别。一些派别积极招募新成员，而另一些派别只是接受那些寻求加入的人。一个家庭中的人可能会加入不同的派别，这可能会导致有关派别之间的紧密联系，或者在成员遵循不同道路的家庭中产生痛苦的敌意。",
	"You establish your character's membership in a faction by choosing one of their faction backgrounds from among those detailed in this chapter. This guide assumes that you have chosen a faction and that you maintain your association with it throughout your life. As a result, your choice of faction can play a more significant role than most backgrounds do in shaping what your character does now.": "你从本章所详述的派别中选择一个派别背景，从而确立你的角色的成员资格。本指南假设你已经选择了一个派别，并且在你的一生中都与它保持联系。因此，在塑造你的角色时，你对派别的选择可能比大多数背景起到更重要的作用。",
	"The backgrounds associated with factions in this chapter work like those in the {@i Player's Handbook}, giving you proficiencies, languages, equipment, and suggested characteristics (personality traits, ideals, bonds, and flaws). Each faction entry also provides personal contacts; suggestions for your alignment, race, and class; and a list of spells that you can add to your spell list if you're a member of a spellcasting class.": "本章中与派别相关的背景与{@i Player's Handbook}中的背景一样，给你提供熟练程度、语言、装备和建议的特征（个性特征、理想、纽带和缺陷）。每个派别条目还提供了个人联系；对你的结盟、种族和等级的建议；以及一个法术列表，如果你是一个法术类的成员，你可以将其加入你的法术列表。",
	"The spellcasters of the Old World's factions have magic specific to their guild. A faction's description includes a list of faction spells.": "旧世界各派系的施法者拥有他们公会特有的魔法。一个派别的描述包括一个派别法术的清单。",
	"If you play a character who has the Spellcasting or the Pact Magic class feature, your guild spells are added to the spell list for your class, thereby expanding the spell options available to you.": "如果你扮演的角色有法术或契约魔法类特征，你的公会法术会被添加到你的等级的法术列表中，从而扩大你可用的法术选项。",
	"The factions in the Monster Hunter Universe use the same rules for renown and contacts as found in {@i The Guildmaster's Guide to Ravnica} starting on page 29. As such I cannot just put all that information into this guide, but I will sum up a generic explanation of each rule.": "在《怪物猎人宇宙》中，各派别使用了与第29页开始的{@i The Guildmaster's Guide to Ravnica}中相同的名声和联系人规则。因此，我不能把所有的信息都放在本指南中，但我将总结出每个规则的通用解释。",
	"Contacts are people you know. They might be a rival, a mentor, a friend, just another member of the faction or possibly a member of a different faction entirely. These contacts should be created with your DM and may provide additional depth for your character. When you create a character you have a number of contacts equal to your Intelligence modifier (minimum of 1).": "联系人是你认识的人。他们可能是对手、导师、朋友，也可能是该派系的另一个成员，或者完全是另一个派系的成员。这些联系人应该与你的DM一起创建，并可能为你的角色提供额外的深度。当你创建一个角色时，你拥有的联系人数量等于你的智力修饰值（最小为1）。",
	"Renown is your status in a faction. The higher your renown is, typically the more known and respected you are within the faction. It's also possible to gain renown in other factions, though this renown won't allow you to gain any ranks within the other factions.": "声望是你在一个派别中的地位。你的声望越高，通常你在该派别中就越出名，越受尊重。也有可能在其他派别中获得声望，但这种声望不会让你在其他派别中获得任何等级。",
	"To gain renown you must advance the guild's agenda in some way. You will find in the Rank and Renown section of each faction, some suggestions that would merit an increase in your renown, but you should also check the goals of the faction to help determine other ways to gain renown. When you join a faction as a starting character, your renown score with that faction is 1. It is up to the DM when you gain renown, not the player.": "为了获得声望，你必须以某种方式推进公会的议程。你可以在每个派别的等级和声望部分找到一些值得增加声望的建议，但你也应该查看该派别的目标，以帮助确定获得声望的其他方法。当你作为起始角色加入一个派别时，你在该派别中的声望得分是1。",
	"There are other rules for gaining renown outside of the list above, but that can be found in {@i The Guildmaster's Guide to Ravnica}.": "在上述清单之外，还有其他获得名望的规则，但这可以在{@i The Guildmaster's Guide to Ravnica}中找到。",
	"There are many benefits when you gain renown in a faction, most often it is tied to an increase in rank within the faction you are in, but not all are guild specific such as the two below:": "当你在一个派别中获得声望时，有很多好处，最常见的是与你所在派别中的等级增加有关，但并不是所有的派别都是针对公会的，比如下面这两个。",
	"{@b Renown 3 or Higher.} You have established yourself as a respected member of the guild and as such, the guild members are friendly to you by default (though some members might have a reason to dislike you).": "{@b Renown 3 or Higher.}你已经确立了自己是公会中受人尊敬的成员，因此，公会成员默认对你很友好（尽管有些成员可能有理由不喜欢你）。",
	"{@b Renown 5 or Higher.} You gain another contact. This might be a member of your faction, or perhaps someone else you met on your adventures.": "{@b Renown 5 or Higher.} 你获得另一个联系人。这可能是你的一个派别成员，也可能是你在冒险中遇到的其他人。",
	"If you go against your faction, or commit a crime against society or nature, you might lose renown. It is up to the DM to determine how much based on the offense. You cannot drop below 0 renown with a faction, but if your renown drops below the required amount for your rank, then you lose the rank and any benefits it gave you. It also may be much harder to obtain that rank again.": "如果你反对你的派别，或对社会或自然犯下罪行，你可能会失去声望。这要由DM根据罪行来决定多少。你在一个派别中的声望不能低于0，但如果你的声望低于你的等级所要求的数量，那么你就会失去这个等级和它给你带来的任何好处。再次获得该等级的难度也会大大增加。",
	"If for some reason you chose to change factions, be it due to the narrative of the story, or some other reason, you then lose all renown with your previous faction and start with 0 renown with the new faction. The only exception with this is if you already gained renown with the new faction prior to joining them. Then instead you start with the renown you already had with them, though it may still take time for you to rise in the ranks.": "如果由于某种原因，你选择改变派别，不管是由于故事的叙述，还是其他原因，你就会失去你以前的派别的所有声望，并从新派别的声望为0开始。唯一的例外是，如果你在加入新派别之前已经在该派别中获得了声望。那么你就会以你在他们那里已经有的声望开始，尽管你可能仍然需要时间来提升你的等级。",
	"I am the esteemed instructor of the Pokke Training School. I am currently looking for as many students as possible to join my hunter's training school. It was ten years ago that this school started with a dream...": "我是博克培训学校尊敬的教官。我目前正在寻找尽可能多的学生加入我的猎人培训学校。这是十年前，这所学校带着一个梦想开始......",
	"... a dream held by hunters who burn with the desires of youth, a dream held by those who wish to become real hunters, a dream held by hunters looking to perfect their skills, a dream held by hunters looking to tie their hopes onto me in their three legged race to first class status! The gate to my Training School is always open, especially to my fans!": "......是那些燃烧着青春欲望的猎人的梦想，是那些希望成为真正的猎人的梦想，是那些希望完善自己技能的猎人的梦想，是那些希望把希望寄托在我身上的猎人的梦想，是他们三足鼎立的一流地位的梦想 我的训练学校的大门永远是敞开的，特别是对我的粉丝们！我的训练学校的大门永远是敞开的。",
	"The Hunter's Guild is the central governing body within the Monster Hunter universe. The Hunter's Guild unifies and regulates all hunting activities on which many people make their living. The guild aggregates hunting and gathering requests from far and wide, and posts them within their gathering halls and outposts throughout the land for professional hunters to undertake. These \"quests\" can have many purposes, including defense of citizens or towns, or research into monster anatomy and biology. The Hunter's Guild is also well-known for preventing poaching. Any unsanctioned hunting is illegal to the Hunter's Guild and can lead to a multitude of punishments, but most commonly death at the hand of a Guild Knight.": "猎人公会是《怪物猎人》宇宙中的中央管理机构。猎人公会统一管理所有的狩猎活动，许多人以此为生。公会收集来自世界各地的狩猎和采集请求，并将其发布在他们的采集大厅和整个土地上的前哨，供职业猎人执行。这些 \"任务 \"可以有很多目的，包括保卫公民或城镇，或研究怪物的解剖学和生物学。猎人公会也以防止偷猎而闻名。任何未经批准的狩猎对猎人公会来说都是非法的，并可能导致多种惩罚，但最常见的是死于公会骑士之手。",
	"The Hunter's Guild headquarters are located in the city of Dundorma, and all major announcements and actions are made from this location. Beyond this, the Hunter's Guild commands a sprawling territory comprising many districts located in a multitude of regions. Each district has a guild master that manages the district, though not all of them are the best managers. Hunter's Guild-certified gathering halls can be found in all major city centers such as the ones noted above. Smaller Hunter's Guild outposts, commonly set up in less populous and more remote towns and villages, such as Pokke Village, Moga Village, or Yukumo Village, and are handled by one or more Hunter's Guild-employed representatives. These smaller outposts are considered to be a part of the larger districts in which they are located.": "猎人公会的总部位于邓多马市，所有重要的公告和行动都是从这个地方发出的。除此以外，猎人公会还指挥着一片广阔的领土，包括位于众多地区的许多地区。每个区都有一个管理该区的行会会长，尽管他们并不都是最好的管理者。在所有主要的城市中心都可以找到猎人公会认证的聚集大厅，比如上面提到的那些。较小的猎人公会前哨站，通常设立在人口较少和较偏远的城镇和村庄，如波克村、莫加村或玉墨村，并由一名或多名猎人公会雇佣的代表负责。这些较小的前哨站被认为是它们所在的大区的一部分。",
	"Though the Hunter's Guild is connected together, each district of it prefers to work alone. This means that not every district is aware of new discoveries made by the other, such as locations and monsters.": "虽然猎人公会是连接在一起的，但它的每个区都喜欢单独工作。这意味着不是每个区都能知道其他区的新发现，如地点和怪物。",
	"The Hunter's Guild crest has four symbols on it. Each symbol on the crest has a meaning that the Hunter's Guild follows. The north represents {@i Respect for nature}, the west represents {@i Life as a community}, the south represents {@i Crafting from nature}, and the east represents {@i Prosperity from nature}.": "猎人公会的会徽上有四个符号。徽章上的每个符号都有猎人公会所遵循的意义。北方代表（%0%），西方代表（%1%），南方代表（%2%），东方代表（%3%）。",
	"Usually when a monster is captured, it is torn apart in its sleep with ease by the corporation that requested it. This is due to said corporation wanting to research the body parts and organs of said monster, allowing them to better understand a certain species. The corporations that request for monsters to be captured include Elder Dragon Observation Team, Wycademy, and the Royal Paleontology Scriveners. Only on some rare occasions, is the monster tamed and becomes a person's pet.": "通常情况下，当一个怪物被捕获时，它在睡梦中被要求的公司轻松撕碎。这是由于上述公司想要研究上述怪物的身体部位和器官，使他们能够更好地了解某个物种。要求捕获怪物的公司包括长老龙观察小组、Wycademy和皇家古生物划界者。只有在一些罕见的情况下，怪物才会被驯服并成为一个人的宠物。",
	"The Hunter's Guild doesn't exist to annihilate all monsters, they exist to harmonize society with nature. Their primary goal is to prevent further damage to the monster populations, so they can prevent other monster species from going extinct like some ancient species. However, if a monster threatens lives, towns, cities, etc, then hunters are allowed to hunt it to prevent destruction. If the monster is rare, the guild will sometimes seek to repel the monster rather than kill it.": "猎人公会的存在并不是为了消灭所有的怪物，他们的存在是为了使社会与自然和谐。他们的主要目标是防止对怪物种群的进一步破坏，这样可以防止其他怪物物种像一些古老的物种一样灭绝。然而，如果一个怪物威胁到生命、城镇、城市等，那么就允许猎人猎杀它，以防止破坏。如果怪物很罕见，公会有时会设法击退怪物而不是杀死它。",
	"The Hunter's Guild also seeks to minimize poaching. Any kill or capture unsanctioned by the Hunter's Guild is illegal in the eyes of the guild. Poaching can lead to a multitude of punishments, but most commonly death at the hand of a Guild Knight.": "猎人公会还力求尽量减少偷猎行为。任何未经猎人公会批准的杀戮或捕获在公会看来都是非法的。偷猎会导致多种惩罚，但最常见的是死于公会骑士之手。",
	"Furthermore, the Hunter's Guild is responsible for discovering and determining specific hunting grounds throughout the land. Only when a swath of area is officially within the guild's jurisdiction can it be embarked upon for the purposes of undertaking quests. Even despite this, the guild will sometimes only allow hunters within a specific city or region to accept certain quests.": "此外，猎人公会负责发现和确定整个土地上的具体猎场。只有当一片区域正式在公会的管辖范围内时，才可以为执行任务而上路。即便如此，公会有时也只允许特定城市或地区的猎人接受某些任务。",
	"Finally, the Hunter's Guild seeks to rid the world of the monsters that succumb to corruption. These creatures are treated with the highest priority and are one of the few creatures allowed to be killed outside of a hunting ground.": "最后，猎人公会试图清除世界上屈服于腐败的怪物。这些生物受到最优先的对待，是少数允许在狩猎场外被杀死的生物之一。",
	"Guild masters are the leaders of their district. Beyond bureaucratic work, they mainly help hunters register into the Hunter's Guild, in order to let them hunt legally under this corporation and test a hunter's strength. They are known to test a hunter's strength with Urgent Quests in order to see if the hunter is worthy of ranking up. Guild masters are also known to give the hunters various types of advice to help them overcome challenges.": "公会会长是他们地区的领导者。除了官僚工作之外，他们主要帮助猎人登记加入猎人公会，以便让他们在这个公司下合法狩猎，并测试猎人的实力。众所周知，他们会用紧急任务来测试猎人的实力，以确定该猎人是否值得升职。公会会长也会给猎人各种建议，帮助他们克服挑战。",
	"Under the laws set by His Immenseness, the guild master job/title is limited only to wyverians and elves. There are currently four known guild masters located in Dundorma, Loc Lac, Minegarde, and Val Harbor, each a wyverian, responsible for their own districts.": "根据永恒之神制定的法律，公会会长的工作/头衔只限于wyverians和精灵。目前已知的公会会长有四位，分别位于邓多玛、洛克拉克、米内加德和瓦尔港，每一位都是维维里人，负责自己的地区。",
	"The guild managers are much like the guild masters, helping hunters register into the Hunter's Guild and providing various types of advice to help them overcome challenges. In addition to their Hunter's Guild responsibilities., the guild managers act like mayors of the town or village they live in, answering only to the guild master in the district where they reside. The guild manager job is also limited to elves and wyverians.": "公会经理很像公会会长，帮助猎人登记加入猎人公会，并提供各种类型的建议，帮助他们克服挑战。除了猎人公会的职责外，公会经理就像他们所居住的城镇或村庄的市长，只对他们所居住地区的公会会长负责。公会经理的工作也只限于精灵和维维利亚人。",
	"The main job of a guild knight is to hunt down poachers, other illegal hunters, and wanted murderers; bringing them to justice, typically by killing them. This also applies to hunters that break the rules of the Hunter's Guild. If an emergency situation happens during their post, guild knights try to keep order by acting as leaders. Guild knights have also been known to act as negotiators for settlements and collect info on monsters unknown to the public.": "公会骑士的主要工作是追捕偷猎者、其他非法猎人和被通缉的杀人犯；将他们绳之以法，通常是杀死他们。这也适用于那些违反猎人公会规则的猎人。如果在他们的岗位上发生紧急情况，公会骑士试图通过充当领导者来维持秩序。公会骑士也被称为充当定居点的谈判者，并收集公众未知的怪物的信息。",
	"In each district and outpost of the Hunter's Guild, there can be at least twelve guild knights in one location at a time, though there can sometimes be less. Who the guild knights are is mostly unknown to the common members of the guild. Preferring to keep their job a secret, many of the guild knights do other jobs within the guild, acting as receptionists, hunters, teachers, or merchants.": "在猎人公会的每个地区和前哨，一个地方一次至少可以有12名公会骑士，尽管有时可能更少。公会骑士是谁，公会的普通成员大多不知道。许多公会骑士宁愿对自己的工作保密，也要在公会里做其他工作，担任接待员、猎人、教师或商人。",
	"Since monster hunting is a popular job among the world and the geography of the world being mostly unknown, along with its history, a special few individuals have the job of collecting information. This information is not only about an area but the monsters that inhabit it. It is the guild receptionist's job to give hunters quests and to inform them about any monsters within their rank. The job mainly allows females to be guild receptionists, however, some males can be qualified as one too.": "由于猎杀怪物是一项在世界范围内很受欢迎的工作，而世界的地理环境和历史大多不为人知，因此有少数特殊的人负责收集信息。这些信息不仅是关于一个地区的，还有居住在那里的怪物。公会接待员的工作是给猎人提供任务，并告知他们等级内的任何怪物。该工作主要允许女性成为公会接待员，然而，一些男性也可以有资格成为接待员。",
	"The uniforms are different for each district for guild receptionists. Some uniforms are perfect for going to many different environments, others just make it easier to move from place to place while on the job. Many handlers chose to become receptionists after retiring from the field.": "每个区的公会接待员的制服是不同的。有些制服非常适合去许多不同的环境，有些制服只是为了在工作时更容易从一个地方移动到另一个地方。许多处理员在从战场上退休后选择成为接待员。",
	"{@i Guild Knight, Felyne Battlemaster} A secret guild knight found typically in pokke village. Felcote is a very secretive individual that is seemingly calm and polite. Her job is to search for extremely talented hunters in the world and send them on secret requests to test their skills. Felcote does this to recruit new hunters into the Hunter's Guild highest ranks of honor.": "{@i Guild Knight, Felyne Battlemaster} 一个秘密的行会骑士，通常在波克村被发现。菲尔科特是一个非常神秘的人，看起来很平静，很有礼貌。她的工作是在世界范围内寻找极有天赋的猎人，并向他们发出秘密请求以测试他们的技能。菲尔科特这样做是为了招募新的猎人加入猎人公会的最高荣誉等级。",
	"{@i Guild Knight, Human Paladin} She is a guild receptionist, and secretly a guild knight found in Minegarde and occasionally Kokoto Village. She doesn't really like to work much, though she can be quite blunt, giving those that do not know her the impression that she is rude. She sometimes investigates the room of hunters and kills those that break the rules of the Hunter's Guild with a single smash of her hammer. She also occasionally goes out on hunts by herself.": "{@i Guild Knight, Human Paladin}她是一个公会的接待员，也是一个秘密的公会骑士，在米内加德，偶尔也在国都村发现。她不太喜欢工作，虽然她可以很直率，给那些不认识她的人的印象是她很粗鲁。她有时会调查猎人的房间，用她的锤子一砸就把那些违反猎人公会规则的人杀死。她也偶尔会自己出去打猎。",
	"{@i Guild Receptionist, Human Cleric} Patty is known for being a workaholic. She is also known for being kind-hearted, though someone, like Becky, can scare her or make her cry quite easily. Though she is just a receptionist, Patty now watches over Jumbo Village due to her \"father\", Jumbo Chief, leaving her to travel around the world. She has a dream to travel around the world someday, just like him.": "{@i Guild Receptionist, Human Cleric} 帕蒂以工作狂著称。她也以心地善良而闻名，尽管有人，如贝基，可以吓唬她或让她很容易哭。虽然她只是一个接待员，但由于她的 \"父亲 \"珍宝村村长离开她去环游世界，所以帕蒂现在看管着珍宝村。她有一个梦想，就是有一天能像他一样环游世界。",
	"{@i Guild Manager, Wyverian Samurai} At one time, he was adventurous and didn't fear any challenges. Nowadays, Kokoto Chief doesn't really show too many emotions. In his youth, he was a legendary hunter that helped shape hunting today. From the beginning of his hunting career, he loved hunting together with his three companions and his wife, even allowing her to attend some hunts. This sadly led to an incident only known as the Five. Today, Kokoto Chief is retired and watches over Kokoto Village. Kokoto Chief also now trains the next generation of hunters.": "{@i Guild Manager, Wyverian Samurai}曾几何时，他富有冒险精神，不惧怕任何挑战。如今，Kokoto首领其实并没有表现出太多的情绪。在他年轻的时候，他是一个传奇的猎人，帮助塑造了今天的狩猎。从他的狩猎生涯开始，他就喜欢和他的三个同伴以及他的妻子一起打猎，甚至允许她参加一些狩猎活动。这不幸地导致了一个只被称为五人组的事件。如今，Kokoto酋长已经退休，并看守着Kokoto村。Kokoto酋长现在也在培训下一代的猎人。",
	"{@b Alignment:} Usually lawful or good, often neutral ": "{@b Alignment:} 通常是合法的或善良的，经常是中立的",
	"{@b Suggested Races:} Any race, but rarely do monstrous races join ": "{@b Suggested Races:} 任何种族，但很少有怪兽种族加入。",
	"Consider the Hunter's Guild for your character if one or more of the following sentences ring true:": "如果以下一句或多句话属实，请考虑为你的角色加入猎人公会。",
	"You seek fame and fortune.": "你寻求名和利。",
	"You have a thirst for adventure.": "你有一种对冒险的渴求。",
	"You enjoy the great outdoors, exploration, and finding rare and undiscovered creatures": "你喜欢伟大的户外活动，探索和寻找罕见的和未被发现的生物",
	"In order to undertake guild-sponsored quests, you must first register yourself as an official Monster Hunter under the Hunter's Guild. Following this, you are sent to a training school where you undergo rigorous physical and mental training. Afterwards you are given a specific measure of personal skill or \"Hunter Rank\" (often shortened to HR), based on how well you do in the training.": "为了进行公会赞助的任务，你必须首先注册成为猎人公会的正式怪物猎人。之后，你会被送到训练学校，接受严格的身体和精神训练。之后，根据你在训练中的表现，你会得到一个具体的个人技能衡量标准或 \"猎人等级\"（通常简称为HR）。",
	"A hunter rank is how the Hunter's Guild can gauge one's ability to undertake varying levels of hunting requests. In accordance with this, the guild will assign rankings, often on a number-of-stars basis, to quests listings to ensure that dangerous or difficult quests are only embarked upon by skilled hunters who have proven their aptitude. This is both to ensure the safety of its hunters and to ensure that the request is properly completed.": "猎人等级是猎人公会衡量一个人是否有能力承担不同程度的狩猎要求的方法。根据这一点，公会将为任务列表分配等级，通常以星数为基础，以确保危险或困难的任务只由已证明其能力的熟练猎人着手进行。这既是为了确保猎人的安全，也是为了确保请求的正确完成。",
	"If hunters are extremely skilled, they will sometimes be sent to do secret requests or investigations for extremely dangerous monsters. They will do these quests secretly so it won't cause a panic to the public, in order to get a better understanding of said situation, because in some cases it is just a false alarm, and so the Hunter's Guild can come up with the proper actions needed to protect the truth or the public without causing a panic.": "如果猎人的技术非常好，他们有时会被派去做秘密的请求或调查极其危险的怪物。他们会秘密地做这些任务，所以不会引起公众的恐慌，以更好地了解上述情况，因为在某些情况下，这只是一个错误的警报，所以猎人公会可以提出适当的行动，以保护真相或公众，而不会引起恐慌。",
	"Each hunter is also given a Guild Card that they can customize at their own free will. They are used as an ID for hunters to list their name, awards they've collected, and the monsters they have slain. These cards can be made out of various materials like timber, ore, and monster materials. The Guild Cards of some elite hunters are known to be made of parts belonging to more dangerous monsters, such as Nargacuga scales and the shell of Zinogre. Some legendary hunters have cards made out of Elder Dragon materials. Each hunter is known to have their own personalized title given to them by their guildmaster.": "每个猎人都会得到一张公会卡，他们可以按照自己的意愿进行定制。它们被用作猎人的身份证，列出他们的名字，他们收集的奖励，以及他们杀死的怪物。这些卡片可以由各种材料制成，如木材、矿石和怪物材料。众所周知，一些精英猎人的公会卡是由属于更危险的怪物的部件制成的，比如纳加库加的鳞片和齐诺格雷的外壳。一些传奇猎人的卡片是用长老龙的材料制成的。众所周知，每个猎人都有自己的个性化头衔，由他们的行会会长给予他们。",
	"For you, the spells on the Hunter's Guild Spells table are added to the spell list of your spellcasting class. (If you are a multiclass character with multiple spell lists, these spells are added to all of them.)": "对你来说，猎人公会法术表上的法术被添加到你的法术等级的法术列表中。(如果你是一个拥有多个法术列表的多类角色，这些法术会被添加到所有的列表中）。",
	"Cantrip": "坎特里普",
	"As your training comes to an end and your adventuring career begins, you must decide where your ambitions lie in your future with the Hunter's Guild. In this section you will find a number of backgrounds based on the many employment opportunities a hunter has as their Hunter Rank increases.": "当你的训练即将结束，你的冒险生涯开始时，你必须决定你在猎人公会的未来的雄心。在本节中，你会发现一些背景，这些背景基于猎人随着猎人等级的提高而拥有的许多就业机会。",
	"No matter the background you pick, each member of the Hunter's Guild has the same background feature.": "无论你选择什么背景，猎人公会的每个成员都有相同的背景特征。",
	"As a member of the Hunter's Guild, your primary goal is to prevent untoward damage to the monster populations, while providing a service and protection to society. Due to this, you are expected to keep tabs on the monster populations in areas and report any strange events to the guild leaders. The laws also prevent you from taking the same quest more than once, unless it is necessary. However, if a monster threatens lives, towns, cities, etc. then you are allowed to hunt it to prevent destruction, even if the monster is rare.": "作为猎人公会的成员，你的主要目标是防止对怪物种群造成不测的损害，同时为社会提供服务和保护。由于这个原因，你应该密切关注各地区的怪物种群，并向行会领导报告任何奇怪的事件。法律还禁止你多次接受同一任务，除非是必要的。然而，如果一个怪物威胁到生命、城镇、城市等，那么你可以猎杀它以防止破坏，即使这个怪物很罕见。",
	"As a hunter, handler, guild knight, or other role, you will spend most of your time completing bounties and other requests as a way to make a living within the guild. A hunter initiate is the core role in the hunters guild where you might strive to become like one of the hunters of legends, or perhaps to seek to preserve the balance in nature. It is not uncommon for you to take the scout role on a hunt.": "作为一个猎人、驯兽师、公会骑士或其他角色，你将花大部分时间来完成悬赏和其他要求，作为在公会内谋生的一种方式。猎人入门者是猎人公会的核心角色，你可能会努力成为像传说中的猎人之一，也可能寻求保护自然界的平衡。你在狩猎中担任侦察员的角色是很常见的。",
	"As a handler initiate you are typically the caretaker of the group. You might spend most of your down time in the books learning as much as you can about the creatures in the area, or in shops buying up new supplies to ease the difficulty of an upcoming hunt. It is not uncommon for you to take the artisan or spotter roles on a hunt.": "作为驯兽师的发起人，你通常是这个团体的看守人。你可能会把大部分的休息时间花在书本上，尽可能多地了解这个地区的生物，或者在商店里购买新的物资，以减轻即将到来的狩猎的难度。你在狩猎中担任工匠或观察者的角色是很常见的。",
	"As a guild knight you are charged with enforcing the laws of the guild, on the streets or in the wilds. When you aren't off on a hunt, you most likely spend your time rooting out poachers or members of the cult of Fatalis. It is not uncommon for you to take the spotter role on a hunt.": "作为一名公会骑士，你负责执行公会的法律，无论是在街上还是在野外。当你不去打猎的时候，你很可能把时间花在铲除偷猎者或法塔里斯邪教的成员上。你在狩猎中担任观察者的角色是很常见的。",
	"An adventuring party made up entirely of Hunter's Guild members could be a specialized team dedicated to the preservation of nature and society. A hunter initiate (a rogue or ranger) and a guild knight apprentice (fighter, or paladin) would form the core of the party, supported by a handler (cleric or druid) who helps direct their missions.": "一个完全由猎人公会成员组成的冒险队伍可以是一个致力于保护自然和社会的专门团队。一个猎人入门者（流氓或游侠）和一个公会骑士学徒（战士或圣骑士）将构成这个队伍的核心，由一个帮助指导他们任务的指导者（牧师或德鲁伊）支持。",
	"A member of the Hunter's Guild gains renown typically when they complete dangerous hunts, discover new information about creatures, or prevent something from disrupting nature's balance, such as poachers. By gaining renown as a member of the Hunter's Guild, you can advance your hunter rank within the guild. Promotion through the ranks requires the approval of the guild master. Advancement is a reward for services rendered to the guild, rather than an automatic consequence of increased renown.": "猎人公会的成员通常在完成危险的狩猎、发现关于生物的新信息、或阻止破坏自然平衡的东西（如偷猎者）时获得声望。作为猎人公会的成员，通过获得声望，你可以在公会内提升你的猎人等级。等级的提升需要得到公会会长的批准。晋升是对行会服务的奖励，而不是名望增加后的自动结果。",
	"Having completed your first dangerous hunt, the guild recognizes you as a true hunter. Your rank allows you to take on higher difficulty hunts and the guild provides you with a home and a modest living wage while you are in a town or village where a guild hall can be found. The guild also provides you with supplies you need to complete those missions (within reason) and access to their guild store.": "在完成了第一次危险的狩猎后，行会承认你是一个真正的猎人。你的等级允许你参加更高难度的狩猎，当你在一个可以找到公会大厅的城镇或村庄时，公会为你提供一个家和适度的生活工资。公会还为你提供完成这些任务所需的物资（在合理范围内），并让你进入他们的公会商店。",
	"At this rank, you have begun to make a name for yourself and as such the guild provides you with access to purchase CR 2 or lower materials that the guild store offers ({@i DMs choice of what materials and when the stock changes}). Additionally you are given a lynian caretaker for your home and even though they may not go hunt in the field with you, it is not unheard of for a caretaker to give its hunter gifts when they return from a hunt.": "在这个等级中，你已经开始为自己扬名，因此公会为你提供了购买公会商店提供的CR2或更低材料的权限（（%0%））。此外，你的家会有一个lynian看护人，尽管他们可能不会和你一起去野外打猎，但看护人在打猎回来后给猎人送礼物也不是没有。",
	"At HR 3, you are responsible for hunting some of the more dangerous monsters in the world when they become a threat to a settlement or the ecosystem it is located in. As such, you are given access to the guilds wingdrakes (see page 191 of the MHMM for its stat block) or other mounts for faster travel between locations. Additionally, the guild grants you permission to purchase CR 4 or lower materials that the guild store offers ({@i DMs choice of what materials and when the stock changes}).": "在HR3，当世界上一些更危险的怪物对定居点或其所在的生态系统构成威胁时，你要负责猎杀这些怪物。因此，你可以使用公会的翼龙（见MHMM第191页的状态块）或其他坐骑，以便更快地在不同地点之间旅行。此外，公会允许你购买公会商店提供的CR4或更低的材料（{@i DMs choice of what materials and when the stock changes}）。",
	"As a HR 4, you are an elite hunter and given access to G ranked hunts (hunts kept hidden from the populace for their own safety and to prevent panic should the knowledge get out) and other secret information hidden away by the guild. As an elite hunter your words and actions reflect immensely on the guild, but also carry an immeasurable weight with them. As such, nobles and other members of high society treat you with great respect, unless you prove yourself untrustworthy.": "作为HR4，你是一个精英猎人，可以接触到G级的猎物（为了自身的安全和防止知识泄露而引起的恐慌，对民众隐瞒的猎物）和其他被公会隐藏的秘密信息。作为一个精英猎人，你的言行对公会的影响是巨大的，但也带有不可估量的分量。因此，贵族和其他上流社会的成员对你非常尊重，除非你证明自己不值得信任。",
	"This section helps answer some basic questions and outlines a number of new options for players to choose from when creating and developing their characters along the way, and can easily be introduced into any 5th edition D&D campaign, whether or not it takes place in the Monster Hunter Universe. Remember that all options presented here must be approved by your Dungeon Master for use within their game, and it is their final say on their inclusion.": "本节有助于回答一些基本问题，并概述了一些新的选项，供玩家在创建和发展他们的角色时选择，并且可以很容易地引入到任何第五版D&D活动中，无论它是否发生在怪物猎人宇宙。请记住，这里介绍的所有选项都必须经过你的地下城主的批准，才能在他们的游戏中使用，而且他们对是否纳入这些选项有最终决定权。",
	"In the Monster Hunter video game series, you are basically a powerful warrior, with no magical ability, that swings around a giant sword or fires arrows at the creature you are hunting.": "在《怪物猎人》系列视频游戏中，你基本上是一个强大的战士，没有任何魔法能力，挥舞着一把巨剑或向你所猎杀的生物发射箭矢。",
	"That is not the case in a Monster Hunter styled Dungeons and Dragons game. The Monster Hunter Universe was created with all official classes and races in mind. You will find weapons and monster materials, and even factions that grant extra spells to spellcasters throughout this guide and its companion book the Monster Hunter Monster Loot Tables.": "在《怪物猎人》风格的《龙与地下城》游戏中，情况并非如此。怪物猎人宇宙是在考虑到所有官方等级和种族的情况下创建的。你会发现武器和怪物材料，甚至在本指南和其配套书籍《怪物猎人怪物战利品表》中都有给予施法者额外法术的派别。",
	"The {@class artificer|TCE} is a special case when it comes to the rule set found within this book. As an artificer levels up, they gain the ability to attune to additional magical items. The balance of this system does not mesh well with this feature, so instead of an artificer gaining the ability to attune to additional magical items, they instead are given one additional material slot in both their armor and weapons at the 10th, 14th, and 18th level.": "当涉及到本书中的规则集时，（%0%）是一个特例。随着工匠等级的提高，他们获得了与其他魔法物品相适应的能力。这个系统的平衡性与这一特性并不匹配，所以工匠并没有获得适应额外魔法物品的能力，而是在10级、14级和18级时在他们的盔甲和武器中都获得一个额外的材料槽。",
	"{@filter Artificer infusions|optionalfeatures|feature type=AI} are a special material that can be placed into a creature's armor,weapon, or trinket. These infusion materials are considered temporary and can be placed in slot(s) during a long rest. The slot can be empty or already contain a normal material. If it is placed in a slot with a normal material already in it, then the infusion material replaces it as the active material (but it does not destroy the normal material). The infusion material remains in the slot until it is removed during a long rest, the artificer no long knows the infusion, or the artificer is no longer apart of the hunting party.": "{@filter Artificer infusions|optionalfeatures|feature type=AI}是一种特殊材料，可以放入生物的盔甲、武器或饰品中。这些输液材料被认为是临时的，可以在长时间休息时放入插槽中。插槽可以是空的，或者已经包含了一种普通材料。如果它被放置在一个已经有普通材料的槽中，那么输液材料将取代它作为有效材料（但它不会破坏普通材料）。灌注材料一直在槽中，直到它在长时间的休息中被移除，工匠不再知道这种灌注，或者工匠不再是狩猎队的一员。",
	"If an infusion material requires attunement, then being attuned to the armor or weapon counts towards the attunement requirement for it with one condition. If the artifcer places an infusion material into another creature's armor or weapon and it requires attunement, then the infusion takes up two slots instead of one. When an artificer places an infusion material that requires attunement into its own armor or weapon, it takes only one slot.": "如果输液材料需要调和，那么在一个条件下，与盔甲或武器调和也算作调和要求。如果工匠将输液材料放入另一个生物的盔甲或武器中，而它需要调和，那么输液就会占用两个插槽而不是一个。当工匠将需要调和的灌注材料放入自己的盔甲或武器中时，它只占用一个插槽。",
	"Druids may want to make use of some of the beasts found in the Monster Hunter Monster Manual. If the DM allows this, the druid can choose {@filter any beast that doesn't have an action that causes the blinded, incapacitated, or paralyzed conditions|bestiary|source=MHMM|type=beast|challenge rating=[&0;&6]|by traits/actions=!incapacitated;!paralyzed;!blinded}. The druid also cannot use a beasts action that summons additional creature's to its aid.": "德鲁伊可能想利用《怪物猎人怪物手册》中的一些魔兽。如果DM允许，德鲁伊可以选择（%0%）。德鲁伊也不能使用召唤额外生物的野兽行动来帮助自己。",
	"Alternatively, a DM can allow the druid to choose creatures whose actions cause these conditions. If so, once the creature succeeds on a saving throw against a condition caused by the druid's wildshape, that creature is immune to that condition from the wildshape's actions for 24 hours.": "或者，DM可以允许德鲁伊选择那些行动会导致这些状况的生物。如果是这样，一旦该生物对德鲁伊的行尸走肉造成的状况的救赎成功，该生物就会在24小时内对行尸走肉的状况免疫。",
	"Creating a character at higher than 1st level in a monster hunter styled campaign is not a complicated matter, but does take a little more time than creating a standard Dungeons and Dragons character.": "在怪物猎人风格的活动中创建一个高于1级的角色并不是一件复杂的事情，但确实比创建一个标准的龙与地下城角色要多花一点时间。",
	"Starting equipment and materials for characters above 1st level is entirely up to the DMs discretion, but the following section provides a guide for a balanced start to the character.": "一级以上角色的起始装备和材料完全由管理员决定，但以下部分为平衡的角色起始提供了一个指南。",
	"A characters starting wealth is shown below": "一个人物的起始财富如下所示",
	"Gold given by your Background": "你的背景给予的黄金",
	"500 gp plus 1d10 x 25 gp": "500金币加1d10 x 25金币",
	"5,000 gp plus 1d1O x 250 gp": "5,000 gp加1d1O x 250 gp",
	"With Monster Hunter weapons, replace all the starting weapons a character gets in their normal starting equipment. They instead get the rarity and number of weapons listed in the table below. They also get a number of upgrade materials that can be saved or used to upgrade their weapon immediately at no cost, if they roll enough of the materials required for the upgrade.": "有了怪物猎人的武器，取代了角色在正常起始装备中得到的所有起始武器。他们会得到下表中所列的武器的稀有度和数量。他们还得到一些升级材料，可以保存或用于立即免费升级他们的武器，如果他们滚动足够的升级所需的材料。",
	"Any one {@filter common MH weapons|items|source=AGMH|type=hunter weapon|rarity=none}": "任何一个 {@filter common MH weapons|items|source=AGMH|type=hunter weapon|rarity=none}",
	"Any two {@filter common MH weapons|items|source=AGMH|type=hunter weapon|rarity=none}": "任意两个 {@filter common MH weapons|items|source=AGMH|type=hunter weapon|rarity=none}",
	"1d8 earth crystals": "1d8土晶石",
	"Any two {@filter uncommon MH weapons|items|source=AGMH|type=hunter weapon|rarity=uncommon}": "任意两个 {@filter uncommon MH weapons|items|source=AGMH|type=hunter weapon|rarity=uncommon}",
	"2d8 machalite ore": "2d8的机铁矿",
	"Any two {@filter rare MH weapons|items|source=AGMH|type=hunter weapon|rarity=rare}": "任意两个 {@filter rare MH weapons|items|source=AGMH|type=hunter weapon|rarity=rare}",
	"3d8 dragonite ore": "3d8龙石矿",
	"A character begins with the armor they get from their starting equipment, but they are allowed to use their starting wealth to purchase better armor if they so choose. They can then roll on the table below to determine how many armor upgrade materials they begin with and which type they are depending on their level.": "一个角色开始时拥有他们从起始装备中得到的盔甲，但如果他们选择的话，他们可以用他们的起始财富来购买更好的盔甲。然后他们可以在下面的表格中滚动，以确定他们开始时拥有多少盔甲升级材料，以及根据他们的等级属于哪种类型。",
	"1d8 armor spheres": "1d8装甲球",
	"2d8 hard armor spheres": "2d8硬甲球体",
	"3d8 heavy armor spheres": "3d8重装甲球体",
	"A character has a number of monster materials already collected when they begin at a higher level. This can be explained through weapons and armor that are family heirlooms, or perhaps its from creatures the character has already hunted. The table below lists the number of materials a character starts with, but to determine which materials they have, can be found on the next page.": "一个角色在开始进入高等级时已经收集了一些怪物材料。这可以通过作为传家宝的武器和盔甲来解释，也可能是角色已经猎杀过的生物。下表列出了一个角色开始时拥有的材料数量，但要确定他们拥有哪些材料，可以在下一页找到。",
	"To determine what materials you start with, find out the number of materials you will get in total from the table on the previous page.": "要确定你开始用什么材料，从上一页的表格中找出你将得到的材料总数。",
	"Once you know the number of materials, you need to find out what the highest Challenge Rating monsters you could have gotten materials from. Consult the Table below:": "一旦你知道了材料的数量，你需要找出你能得到的最高挑战等级的怪物的材料。请参考下面的表格。",
	"Now that you know the CR of the hardest creature you can hunt, you now get to find out what materials you get by following these steps:": "现在你知道了你可以猎取的最难的生物的CR，你现在可以通过以下步骤找出你得到的材料。",
	"Roll the number of dice and add the bonuses shown in the table. The number rolled is the CR of the creature you gained the material from.": "掷出骰子的数量并加上表中所示的奖励。掷出的数字是你获得材料的生物的CR。",
	"Count the number of creatures that are that Challenge Rating (A list can be found at the end of the MHMM) and roll a die number equal to (or close to) the amount of creatures in that challenge rating, or pick a number and find the creature down the list equal to that number. This is the creature you hunted.": "计算属于该挑战等级的生物数量（MHMM的末尾有一个列表），然后掷出一个与该挑战等级的生物数量相等（或接近）的骰子，或者选择一个数字，在列表中找到与该数字相等的生物。这就是你猎杀的生物。",
	"Roll on that creature's loot table, and choose either the carved or captured material (your choice after reading the materials effects).": "在该生物的战利品表上滚动，选择雕刻的或捕获的材料（你在阅读材料效果后的选择）。",
	"Repeat steps 1-3 until you have the number of materials you should have for your level.": "重复步骤1-3，直到你有了你的级别应该有的材料数量。",
	"When I have my players roll for materials, if they aren't having great luck with the RNG, I will have them reroll a material or 2, typically on the same creature they got the material from.": "当我让我的玩家掷出材料时，如果他们对RNG的运气不是很好，我会让他们重新掷出一两个材料，通常是在他们得到材料的同一个生物身上。",
	"I also like to give them at least one material on the higher range of CRs on their final material, if they are rolling low on previous materials.": "我还喜欢在他们的最后材料上至少给他们一个较高的CR范围的材料，如果他们在以前的材料上滚动较低。",
	"Any and all other starting equipment you get from your class or background remains the same.": "你从你的等级或背景中得到的任何和所有其他起始装备都保持不变。",
	"Most skills in a Monster Hunter styled campaign have the exact same uses as they do in a standard Dungeons and Dragons game, but some of them that are used more frequently, have additional uses in this type of game, or perhaps just need a bit more clarification on some of the things they can do.": "在《怪物猎人》风格的活动中，大多数技能的用途与标准的《龙与地下城》游戏完全相同，但其中一些使用频率较高的技能，在这种类型的游戏中有额外的用途，或者可能只是需要对它们的一些作用进行更多的说明。",
	"If your DM plans to use the shrine benefits or cursed shrine complications. An arcana check can help determine if it's worth touching, if the shrine is more closely related to magic than religion. An arcana check can also help identify magical effects left by creatures, such as the gore magala's frenzy virus.": "如果你的DM计划使用神龛的好处或被诅咒的神龛的并发症。奥术检查可以帮助确定它是否值得触碰，如果神龛与魔法的关系比宗教更密切的话。奥术检查也可以帮助识别生物留下的魔法效果，比如戈尔马拉的狂热病毒。",
	"Used when attempting to recall information about a creature a character may have read about or has done other research on.": "当试图回忆一个人物可能读过的或做过其他研究的生物的信息时使用。",
	"Used for finding resources in an area and looking for signs when a perception check finds nothing.": "用于寻找一个地区的资源，并在感知检查没有发现任何迹象时寻找迹象。",
	"Can be used to determine what type of the new blight conditions (found in the MHMM) a creature is suffering from.": "可以用来确定一个生物所患的新枯萎病的类型（在MHMM中发现）。",
	"Used when attempting to discern what a creature(s) is by the signs they find, the silhouettes they see off in the distance, or possibly by the impact the creature has on the environment.": "当试图通过他们发现的迹象、他们在远处看到的人影，或者可能通过该生物对环境的影响来辨别什么是生物时使用。",
	"Used by both the scout and spotter roles during hunts. (see the scout and spotter role in this chapter for more information)": "在狩猎过程中，由侦察员和观测员两个角色使用。(更多信息见本章中的侦察员和观测员角色）。",
	"If your DM plans to use the shrine benefits or cursed shrine complications. A religion check can help determine if it's worth touching, if the shrine is more religiously based.": "如果你的DM计划使用神龛的好处或被诅咒的神龛的并发症。如果神龛更多的是基于宗教的，那么宗教检查可以帮助确定是否值得触及。",
	"Commonly used by the scout role during hunts. (see the scout role in this chapter for more information)": "侦察兵角色在狩猎过程中常用的。(更多信息见本章中的侦察员角色)",
	"Used by the trailblazer role during hunts (see the trailblazer role in this chapter for more information)": "在狩猎过程中由开拓者角色使用（更多信息见本章的开拓者角色）。",
	"There are many races specific to the monster hunter universe. In this section you will find information about the new races, the elder dragonborn, the lynian the troverians, and the wyverian.": "在《怪物猎人》宇宙中，有许多特定的种族。在本节中，你会发现有关新种族的信息，即长老龙族、莱尼人、特罗维利亚人和维维利亚人。",
	"The Elder Dragonborn are a {@race dragonborn|PHB} variant. You can allow a player to choose one of the following dragonborn ancestries. These ancestries replace the normal draconic ancestry a dragonborn can choose in addition to replacing other traits as listed. These ancestries also provide the damage they are resistant to, if the draconic resistance trait is not replaced.": "长老龙族是一个（%0%）的变种。你可以让玩家选择以下龙族祖先之一。这些祖先取代了龙族可以选择的普通龙族祖先，此外还取代了所列的其他特征。如果龙族的抗性特征没有被取代，这些祖先也提供了他们所抗的伤害。",
	"Lynians are sapient creatures, that are typically short of stature. There are currently three distinct groups of Lynian: the cat-like Felyne and Melynx, the lynx-like Grimalkyne and Boaboa, and the humanoid Shakalaka and Gajalaka, and the unique Uruki. The feline species are intelligent, have complex societies, and speak their own languages. Whereas the Shakalaka and Gajalaka are more primitive and tribal. The feline species tend to lead peaceful lives and often coexist with human society.": "利尼亚人是有智慧的生物，通常身材矮小。目前有三个不同的Lynian群体：像猫一样的Felyne和Melynx，像猞猁一样的Grimalkyne和Boaboa，以及像人一样的Shakalaka和Gajalaka，和独特的Uruki。猫科动物物种都很聪明，有复杂的社会，并讲自己的语言。而Shakalaka和Gajalaka则更为原始和部落化。猫科动物倾向于过和平的生活，并经常与人类社会共存。",
	"Many lynians are seen working in all sorts of human establishments or settlements. They've been seen being farmers, traders, adventurers, etc. Some lynians are known to assist hunters, and quite a few are independent \"Meownster Hunters\" in their own right.": "许多莱尼人被视为在各种人类机构或定居点工作。他们被认为是农民、商人、冒险家等等。一些莱尼人被称为协助猎人，还有不少人自己是独立的 \"小丑猎人\"。",
	"Troverians are an industrious dwarf-like people who coexist with the dwarves in the village of Harth. Troverians are known to prefer living in underground areas, due to them using the many ores and minerals in the areas to produce equipment such as armour and weapons. Some troverian tribes have special ways to polish old equipment found in the field by hunters. This race is said to be \"workaholics\" due to them working for long periods. It's been said they can continue work day and night to produce such equipment without a need to sleep until their work is finished. Many of the troverian's clothes allow them to continue working without much problem, while also acting as their usual attire.": "Troverians是一个勤劳的矮人族，他们与Harth村的矮人族共存。众所周知，特罗维利亚人更喜欢生活在地下区域，这是因为他们利用该地区的许多矿石和矿物来生产装备，如盔甲和武器。一些troverian部落有特殊的方法来擦亮猎人在野外发现的旧装备。据说这个种族是 \"工作狂\"，因为他们长期工作。据说他们可以不分昼夜地继续工作，生产这样的设备，在工作完成之前不需要睡觉。许多troverian的衣服可以让他们继续工作而没有太大的问题，同时也可以作为他们平时的服装。",
	"Troverians resemble short, slightly stockier, and bulkier humans and are commonly mistaken for dwarves. Their skin usually tanned, Troverian males grow massive beards and moustaches, wearing them in odd but traditional shapes. Female Troverians lack facial hair all together, resembling human females with a smaller but sturdier frame.": "特罗韦尔人类似于矮小、略微粗壮的人类，通常被误认为是矮人。他们的皮肤通常被晒得黝黑，特罗维利亚男性长着大量的胡须和小胡子，以奇怪但传统的形状佩戴。女性特罗维利亚人完全没有面部毛发，类似于人类的女性，身材较小但很结实。",
	"Wyverians superficially resemble humans, but they have several traits that suggest a wyvern ancestry. They have pointed ears, four-fingered hands, and an increased lifespan. Many, though not all , Wyverians also possess digitigrade legs.": "狼人表面上与人类相似，但他们有几个特征表明他们有狼人的祖先。他们有尖尖的耳朵，四指的手，以及更长的寿命。许多，尽管不是全部，Wyverians还拥有无趾的腿。",
	"Wyverians think differently than most races, perhaps in part due to their increased lifespan, and are often considered more intelligent and rational. Some Wyverians have an extensive education, more than most races can learn in a feasible timespan, and are versed in multiple subjects. They are also more attuned to nature, which they greatly respect. They are peaceful and prefer to avoid conflict if possible, but still, recognize the value of Hunters. In fact, they were the first Hunters, but eventually gave way to the Hunter's Guild and transitioned into a supporting role. There are very few Wyverian Hunters today and are considered rarities. Wyverian humor is strange by human standards.": "怀俄明人的思维方式与大多数种族不同，也许部分原因是他们的寿命延长了，他们通常被认为更加聪明和理性。一些Wyverians接受过广泛的教育，比大多数种族在可行的时间范围内所能学到的更多，并且精通多个学科。他们也更贴近自然，他们非常尊重自然。他们是和平的，如果可能的话，他们喜欢避免冲突，但仍然承认猎人的价值。事实上，他们是第一批猎人，但最终让位于猎人公会，并过渡到一个辅助角色。今天的Wyverian猎手非常少，被认为是稀有的。按照人类的标准，Wyverian的幽默很奇怪。",
	"These backgrounds are part of the faction system found in Chapter 1, but have also been listed here for ease of access while creating your character, or if your group is not making use of the faction system, then these backgrounds are still available here without the extra fluff.": "这些背景是第一章中派别系统的一部分，但也被列在这里，以便在创建你的角色时方便使用，或者如果你的小组没有使用派别系统，那么这些背景仍然可以在这里找到，没有额外的绒毛。",
	"You will also find many of the backgrounds in this section share the same Feature, this is due to their features being related to the faction they are in.": "你还会发现本节中的许多背景都有相同的特征，这是由于它们的特征与它们所在的派别有关。",
	"Feats can be an important part of Dungeons and Dragons and should your Dungeon Master allow them, here are a few new additional feats you are able to choose from.": "特技是《龙与地下城》的重要组成部分，如果你的地下城主允许，这里有一些新的额外特技，你可以选择。",
	"When your party goes on a hunt or heads out on an expedition, you choose a role from the ones detailed below. Each role can be only chosen by one character, except for the spotter role.": "当你的队伍去打猎或出征时，你要从下面的角色中选择一个角色。每个角色只能由一个角色选择，除了观察者的角色。",
	"Sometimes the party may split up. When split into groups of two the only roles available are the trailblazer and spotter.": "有时，队伍可能会分头行动。当分成两人一组时，只有开拓者和观察者的角色可用。",
	"The trailblazer is the leader of the group and is the one who makes the final decision on which direction the group should go on a hunt. Whenever the group enters an area (new or old), the trailblazer rolls a survival check vs the creatures carve DC. On a failure the GM rolls a d10 on the finding signs table (found in the Going on a Hunt section in chapter 4), on a success the GM rolls a d20 instead. On a critical, the GM rolls a 2d20 and takes the highest roll, on a nat 1 the GM rolls 2d10 and takes the lowest roll.": "开路人是队伍的领导者，他对队伍的狩猎方向做出最终决定。每当队伍进入一个区域（新的或旧的），开路人都要对生物的雕刻DC进行生存检查。如果失败了，GM会在寻找标志的表格上滚动一个D10（可在第四章的 \"去狩猎 \"部分找到），如果成功了，GM会滚动一个D20。在关键时刻，GM会掷出一个2D20并取其最高值，在Nat 1时，GM会掷出2D10并取其最低值。",
	"The spotter uses their passive perception to scope out for any ambushes or dangers missed initially by the scout. There can be 2 spotters, the 2nd spotter gives a +4 perception bonus to the other, but does not provide any bonus to the original spotter's passive investigation.": "侦察员使用他们的被动感知力来侦察任何埋伏或最初被侦察员错过的危险。可以有2个观察者，第2个观察者给另一个观察者一个+4的感知奖励，但不给原观察者的被动调查提供任何奖励。",
	"{@i (Optional Rule)} If your DM chooses to allow passive Investigations (10+ investigation skill bonus), then the spotter is also able to find resources in an area without needing to make an Intelligence ({@skill Investigation}) to find them. A spotter is able to spot resources with their passive Investigation, only if it is higher than the investigation DC of the area they are in. Finally, a second spotter does not provide any bonus to the spotters passive Investigation.": "{@i (Optional Rule)}如果你的DM选择允许被动调查（10+调查技能奖励），那么观察者也能够在一个区域内找到资源，而不需要进行智力（{@skill Investigation}）来找到它们。观察者能够用他们的被动调查发现资源，只有当它高于他们所处区域的调查DC时。最后，第二个观察者不会为观察者的被动调查提供任何奖励。",
	"The scout is the initial person who enters an area, they get the lay of the land, potential resources, creatures in the area, potential hazards. When a scout notices a potential spot for an ambush it gives the spotter a +4 bonus to their perception.": "侦察员是最初进入一个地区的人，他们了解该地区的地形，潜在的资源，该地区的生物，潜在的危险。当侦察员注意到一个潜在的伏击点时，会给侦察员的感知力带来+4的奖励。",
	"{@i Primary Skill: {@item cook's utensils|PHB|Cooking Utensils}, Three highest Ability Scores}": "{@i Primary Skill: {@item cook's utensils|PHB|Cooking Utensils}, 三个最高的能力值}。",
	"The artisan can {@variantrule Artisan Cooking System|AGMH|cook a meal} for the party at the start of a hunt and during a short or long rest (if they choose to), granting all who eat it a boon to help them on their hunt/journey/day.": "工匠可以在狩猎开始时和短期或长期休息时（如果他们选择的话）为聚会提供（%0%），给予所有吃了它的人一种帮助他们狩猎/旅行/日的恩惠。",
	"Equipment and Equipment Crafting are essentials of Monster Hunter World. Players will seek out monster Materials to use to improve their weapons, armor, and consumables. Below you will find the rules for weapons and armor, new items, and crafting.": "装备和装备制作是《怪物猎人世界》的精髓。玩家将寻找怪物材料来改进他们的武器、盔甲和消耗品。下面你会发现武器和盔甲、新物品和手工制作的规则。",
	"When you create your character, you receive equipment based on a combination of your class and background as per usual with a standard D&D game, except that you start with two of the new {@filter Monster Hunter Weapons|items|source=AGMH|type=hunter weapon} found in appendix A and two {@filter trinkets|items|search=trinket}. Alternatively, you can start with a number of gold pieces based on your class and spend them on items from the lists in this book or in the PHB. See the {@table Starting Equipment; Starting Wealth by Class|PHB|Starting Wealth by Class} table (PHB p.143) to determine how much gold you have to spend. You decide how your character came by this starting equipment. Typically you would have been equipped with a weapon, armor, and a {@item backpack|PHB} as part of graduating from the Wyvernian Academy, or from one of the other suggestions in the PHB.": "当你创建你的角色时，你会按照标准D&D游戏的惯例，根据你的等级和背景的组合来获得装备，只是你开始时有两个在附录A中发现的新（%0%）和两个（%1%）。或者，你可以根据你的等级从一定数量的金币开始，并将它们花在本书或PHB列表中的物品上。参见{@table Starting Equipment; Starting Wealth by Class|PHB|Starting Wealth by Class}表（PHB第143页）以确定你要花多少金币。你决定你的角色是如何得到这些起始装备的。通常情况下，你会配备武器、盔甲和一个{@item backpack|PHB}的装备，作为从Wyvernian学院毕业的一部分，或者从PHB中的其他建议中获得。",
	"Wealth in the Monster Hunter universe is the same as in a standard D&D universe. Though it is a high magic setting, so a couple hundred gold is a pretty standard reward for a hunting party fresh out of the Wycademy. While high rank rewards can range in the tens if not hundreds of thousands.": "怪物猎人宇宙中的财富与标准D&D宇宙中的财富相同。虽然它是一个高魔法设定，所以几百个金币对于刚从Wycademy出来的狩猎队来说是一个相当标准的奖励。而高等级的奖励可以达到几万甚至几十万的范围。",
	"Magical items do not exist in Monster Hunter the same way that they do in a normal D&D game. You cannot find or obtain a {@item Flame Tongue} Long sword, a {@item Staff of Frost} or any other magical armor, weapon, or wonderous items. Instead, when you kill or capture a creature, the party receives a number of materials that can be inserted into their weapons and armor to gain their magical effects. Think of it as a \"create your own magical items.\"": "魔法物品在《怪物猎人》中的存在方式与普通D&D游戏中的不一样。你无法找到或获得{@item Flame Tongue}长剑、{@item Staff of Frost}或任何其他神奇的盔甲、武器或神奇的物品。相反，当你杀死或捕获一个生物时，党派会收到一些材料，可以插入他们的武器和盔甲中，以获得其神奇的效果。可以把它看作是 \"创造你自己的神奇物品\"。",
	"Magical Items that have a limited number of uses, such as {@filter potions|items|source=!AGMH|type=potion}, food, {@item spell scroll|DMG|spell scrolls}, {@item Bag of Beans} (DMG 152), {@item Dust of Disappearance} (DMG 166), etc are all allowed and made available based on your GMs choosing.": "有有限用途的魔法物品，如（%0%）、食物、（%1%）、（%2%）（DMG 152）、（%3%）（DMG 166）等，都是允许的，并根据你的GM的选择来提供。",
	"When you finish a Short or Long rest you can attune to one weapon, one armor, and two trinkets. You cannot attune to multiple weapons or armor, and only one attuned trinket is active at a time, granting you the material effect placed inside of it. As an action, you can swap between which trinket is active.": "当你完成短时或长时休息时，你可以与一件武器、一件盔甲和两个饰品相适应。你不能调整多个武器或盔甲，而且每次只有一个被调整的饰品处于激活状态，赋予你置于其中的物质效果。作为一个动作，你可以在激活的饰品之间进行交换。",
	"An unattuned armor or weapon acts as a common version of the weapon no matter its rarity; preventing the use of the weapon properties it gained from the rarity increase. Additionally, any materials in these unattuned armor or weapons are disabled until attuned.": "一个未调整的盔甲或武器，无论其稀有度如何，都是一个普通版本的武器；阻止使用它从稀有度增加中获得的武器属性。此外，这些未调整的盔甲或武器中的任何材料在调整之前都是无效的。",
	"Armor in the Monster Hunter universe is comprised of {@filter all nonmagical armor in the Player's Handbook|items|source=PHB|type=heavy armor;medium armor;light armor} (p.145) and uses the standard rules for the armor. A PC at level 1 starts with the armor in their starting equipment of their class. This armor can be enhanced at the Smithy using materials you obtain while out on a hunt. They usually have the look and feel of the monsters utilized to enhance the armor": "怪物猎人》宇宙中的盔甲是由（%0%）（第145页）组成的，并使用盔甲的标准规则。一个1级的PC开始时，他们的起始装备中就有这件盔甲。这种盔甲可以在铁匠铺用你外出狩猎时获得的材料进行强化。它们通常具有用来强化盔甲的怪物的外观和感觉。",
	"There are 5 rarities of armor in Monster Hunter: common, uncommon, rare, very rare, and legendary. Each rarity has a number of slots the hunter can use to place monster materials in. These monster materials enchant their armor with magical effects. When armor increases in rarity it does not gain any additional AC.": "怪物猎人》中的盔甲有5种稀有度：普通、不普通、稀有、非常稀有和传奇。每种稀有度都有一定数量的插槽，猎人可以用这些插槽放置怪物材料。这些怪物材料使他们的盔甲具有神奇的效果。当盔甲的稀有度增加时，它不会获得任何额外的AC。",
	"Common": "普通",
	"Uncommon": "不常见",
	"(2 Slots)": "(2个名额)",
	"(3 Slots)": "(3个名额)",
	"Very Rare": "非常罕见",
	"(4 Slots)": "(4个名额)",
	"Legendary": "传说中的",
	"(5 Slots)": "(5个名额)",
	"Below you will find a set of rules that limit the materials that you can place in your armor, to provide a fair and balanced game:": "下面你将看到一套限制你在盔甲中放置材料的规则，以提供一个公平和平衡的游戏。",
	"Your armor can only have one damage reduction, resistance, or immunity to an element": "你的盔甲只能对一种元素有一个伤害减免、抵抗或免疫的功能",
	"Your armor can only have one advantage or immunity vs a condition such as {@condition poisoned}, {@condition frightened}, or {@condition prone}.": "你的盔甲只能有一个优势或对一个条件的免疫，如{@condition poisoned}、{@condition frightened}或{@condition prone}。",
	"Your armor can only have one material that grants a bonus to AC.": "你的盔甲只能有一种材料给予AC的奖励。",
	"Your armor can only have one effect that uses runes.": "你的盔甲只能有一个使用符文的效果。",
	"A material can only be replaced with another material. Once replaced the previous material is destroyed.": "一种材料只能被另一种材料取代。一旦被替换，之前的材料就会被破坏。",
	"Materials do not stack with improved versions of their effects, including unnamed materials (IE: detect does not stack with detect+).": "材料不与它们效果的改进版本叠加，包括未命名的材料（IE：探测不与探测+叠加）。",
	"When you want to upgrade your armor consult the table below. Once you have the correct number of resources, a smithy will upgrade your armor for the cost listed. It takes one week to complete the process.": "当你想升级你的盔甲时，请参考下面的表格。一旦你有了正确的资源数量，铁匠铺就会按所列费用升级你的盔甲。完成这一过程需要一个星期。",
	"Armor Sphere": "盔甲球",
	"Hard Armor Sphere": "硬甲球",
	"Heavy Armor Sphere": "重型装甲球",
	"Royal Armor Sphere": "皇家盔甲球",
	"{@item Shield|PHB}s in the Monster Hunter universe can only be used with a weapon that already provides it. Any AC bonus it may provide is increased as the weapon's rarity changes, as shown in the weapons information in appendix B.": "{@item Shield|PHB}在怪物猎人宇宙中只能与已经提供它的武器一起使用。它可能提供的任何AC奖励都会随着武器的稀有度变化而增加，如附录B的武器信息所示。",
	"Your class grants proficiency in certain weapons, reflecting both the class's focus and the tools you are most likely to use. Whether you favor an {@item insect glaive|AGMH} or a {@item heavy bowgun|AGMH}, your weapon and your ability to wield it effectively can mean the difference between life and death while adventuring.": "你的等级赋予你对某些武器的熟练度，反映了该等级的重点和你最可能使用的工具。无论你是喜欢{@item insect glaive|AGMH}还是{@item heavy bowgun|AGMH}，你的武器和你有效地挥舞它的能力在冒险中意味着生与死的区别。",
	"There are 17 types of weapons in the Monster Hunter universe: {@item Charge Blade|AGMH}, {@item Dual Blades|AGMH}, {@item Great Sword|AGMH}, {@item Gunlance|AGMH}, {@item Hammer|AGMH}, {@item Hunting Horn|AGMH}, {@item Insect Glaive|AGMH}, {@item Lance|AGMH}, {@item Longsword|AGMH}, {@item Magnet Spike|AGMH}, {@item Magus Staff|AGMH}, {@item Switch axe|AGMH|Switchaxe}, {@item Sword and Shield|AGMH|Sword & Shield}, {@item Tonfas|AGMH}, {@item Bow|AGMH}, {@item Light Bowgun|AGMH}, and {@item Heavy Bowgun|AGMH}. These are the only weapons available to the players and other npcs. Standard D&D weapons do not exist in this world, but their proficiencies are still used to determine which type of weapon each class can use. You can find information about each weapon's compatible proficiencies in the weapon section of this guide.": "在《怪物猎人》中共有17种武器：{@item Charge Blade|AGMH}、{@item Dual Blades|AGMH}、{@item Great Sword|AGMH}、{@item Gunlance|AGMH}、{@item Hammer|AGMH}、{@item Hunting Horn|AGMH}、{@item Insect Glaive|AGMH}、{@item Lance|AGMH}、{@item Longsword|AGMH}、{@item Magnet Spike|AGMH}、{@item Magus Staff|AGMH}、{@item Switch axe|AGMH|Switchaxe}、{@item Sword and Shield|AGMH|Sword & Shield}、{@item Tonfas|AGMH}、{@item Bow|AGMH}、{@item Light Bowgun|AGMH}以及{@item Heavy Bowgun|AGMH}。这些是唯一可供玩家和其他npcs使用的武器。标准的D&D武器在这个世界上并不存在，但它们的熟练程度仍然被用来决定每个等级可以使用哪种类型的武器。你可以在本指南的武器部分找到关于每种武器的兼容能力的信息。",
	"A character can choose to attune to an \"unarmed item\" instead of a weapon, such as handwraps, gauntlets, or knuckles. This item is treated as a weapon for upgrading, attunement and material placement. This item has no special properties except that it offers 1 additional material slot per rarity level. E.g. an uncommon \"unarmed item\" would have 3 material slots rather than 2.": "一个角色可以选择适应一个 \"非武装物品\"，而不是武器，例如手环、护甲或指关节。这个物品在升级、调整和材料放置方面被视为武器。这个物品没有特殊的属性，除了它在每个稀有程度上提供一个额外的材料槽。例如，一个不常见的 \"非武装物品 \"将有3个材料槽而不是2个。",
	"Below you will find the 15 weapons allowed in the Monster Hunter Universe and what proficiencies are required to wield them. You only need to have proficiency in one of the compatible weapons to have proficiency with one of the Monster Hunter weapons below. A weapon that has a shield, requires both the shield proficiency and compatible weapon proficiency.": "以下是《怪物猎人》宇宙中允许使用的15种武器，以及挥舞这些武器所需的熟练度。你只需要熟练掌握其中一种兼容的武器，就可以熟练掌握下面的怪物猎人武器。有盾牌的武器，需要同时具备盾牌的熟练度和兼容武器的熟练度。",
	"Martial Melee Weapon": "武术近战武器",
	"Shield": "盾牌",
	"Martial or Simple Melee Weapon ": "武术或简单近战武器",
	"Simple Melee Weapon": "简单的近战武器",
	"Martial or Simple Melee Weapon": "武术或简单近战武器",
	"Martial or Simple Ranged Weapon": "武术或简单射程武器",
	"Martial Ranged Weapon": "武术射程武器",
	"Firearms, {@item Hand Crossbow|PHB}": "火器, {@item Hand Crossbow|PHB}",
	"Simple Ranged Weapon": "简单射程武器",
	"There are 5 rarities of weapons in Monster Hunter: common, uncommon, rare, very rare, and legendary. Each rarity has a number of slots the hunter can place materials into, enhancing their weapon with magical effects. Additionally, as the weapon's rarity increases their effects also improve.": "怪物猎人》中的武器有5种稀有度：普通、不普通、稀有、非常稀有和传奇。每种稀有度都有一定数量的插槽，猎人可以将材料放入其中，以增强武器的神奇效果。此外，随着武器稀有度的增加，它们的效果也会提高。",
	"Below you will find a set of rules that limit the materials that you can place in your weapon, to provide a fair and balanced game:": "下面你将看到一套限制你在武器中放置材料的规则，以提供一个公平和平衡的游戏。",
	"A weapon can have one material that causes an effect when you roll a 20, such as critical status effect on the Fancy Beak material. This material is exempt from rule 2.": "一件武器可以有一种材料，当你掷出20分时引起效果，例如花喙材料的关键状态效果。这种材料可以不受规则2的限制。",
	"A weapon can only have one extra damage, condition inflicting, or on-hit effect material. The extra damage material rule doesn't apply to materials that have a requirement to deal that extra damage, such as the partbreaker effect found on the Gravios Carapace material.": "一件武器只能有一个额外伤害、条件造成或命中效果的材料。额外伤害材料规则并不适用于那些有条件造成额外伤害的材料，例如在格拉维奥斯盔甲材料上发现的部分破坏效果。",
	"A weapon can only have one effect that uses runes.": "一件武器只能有一个使用符文的效果。",
	"A weapon can only have one bonus to spell DC and spell attack rolls.": "一件武器只能对法术DC和法术攻击卷有一个奖励。",
	"Materials do not stack with improved versions of their effects, including unnamed materials (IE: critical eye+1 does not stack with critical eye+2)": "材料不与它们的改进版效果叠加，包括未命名的材料（IE：关键眼+1不与关键眼+2叠加）。",
	"When you want to upgrade your weapon consult the table below. Once you have the correct number of resources, a smithy will upgrade your weapon for the cost listed. It takes one week to complete the process.": "当你想升级你的武器时，请参考下面的表格。一旦你有了正确的资源数量，铁匠铺就会按照所列费用升级你的武器。完成这一过程需要一个星期。",
	"Earth Crystal": "大地水晶",
	"Machalite Ore": "马卡利特矿石",
	"Dragonite Ore": "龙石矿",
	"Carbalite Ore": "卡尔巴莱石矿",
	"Trinkets in Monster Hunter are not just for show. They have 1 material slot that you can place a weapon or armor magical effect into and still gain their benefit as if it was in a weapon or armor set. You can have up to two trinkets on you at a time, but you only gain the effect of one of the trinkets at a time. As an action, you can swap which trinket effect you are using.": "怪物猎人》中的饰品并不只是为了展示。它们有一个材料槽，你可以把武器或盔甲的魔法效果放进去，并且仍然获得它们的好处，就像它在武器或盔甲套装中一样。你在同一时间最多可以拥有两个饰品，但你每次只能获得其中一个饰品的效果。作为一个动作，你可以调换你正在使用的饰品效果。",
	"Players can choose a {@item trinket|PHB} from the Player's Handbook (p.159) or perhaps a trophy from a creature they have hunted. If they do not find something they like on the list, the player can work with the GM to choose an appropriate trinket for their setting.": "玩家可以从《玩家手册》（第159页）中选择一个（%0%），或许是他们猎杀的生物的战利品。如果他们在清单上没有找到自己喜欢的东西，玩家可以和GM一起为他们的环境选择一个合适的饰品。",
	"If the material grants an effect such as extra damage on weapon attacks, or requires the armor to be worn, then it only works on armor or weapons you are attuned to.": "如果该材料赋予一种效果，如对武器攻击的额外伤害，或要求穿戴盔甲，那么它只对你所适应的盔甲或武器起作用。",
	"There are many materials you may find while hunting monsters. These cosmetic materials have no mechanical benefit, but change your characters appearance in some way. You have one cosmetic slot in either your armor or weapon (your choice) that you can place a cosmetic material into or replace when you find a different that suits your character a bit more.": "在猎杀怪物时，你可能会发现许多材料。这些化妆材料没有任何机械上的好处，但会以某种方式改变你的角色的外观。在你的盔甲或武器上有一个化妆品插槽（由你选择），当你找到一个更适合你的角色的不同材料时，你可以将其放入或替换。",
	"1d12 slashing": "1d12砍伤",
	"heavy, two-handed": "沉重的，两手的",
	"Varies, see Appendix B": "不尽相同，见附录B",
	"Varies": "不尽相同",
	"heavy, two-handed, {@optfeature switch mode (cb)|AGMH|switch mode}": "重型, 双手, {@optfeature switch mode (cb)|AGMH|switch mode}",
	"1d6 slashing": "1d6砍伤",
	"finesse, light, comes with a main & offhand weapon": "细腻，轻巧，有主武器和非主武器",
	"2d6 slashing": "2d6砍伤",
	"heavy, two-handed.": "沉重，两手空空。",
	"1d8 piercing": "1d8刺穿",
	"reach, reload, comes with a shield": "伸手不见五指，重装上阵，自带盾牌",
	"2d6 bludgeoning": "2d6重击",
	"1d12 bludgeoning": "1d12击打法",
	"heavy, two-handed, chord length: 2": "重型，双手，和弦长度：2",
	"1d10 slashing": "1d10砍伤",
	"two-handed": "双手",
	"reach, versatile (1d10), comes with a shield": "伸手可及，多才多艺（1d10），自带盾牌",
	"Varies, see Appendix B.": "不尽相同，见附录B。",
	"1d6 bludgeoning": "1d6重击",
	"versatile (1d8)": "多才多艺 (1d8)",
	"finesse, light": "细腻，轻盈",
	"light, comes with a main & offhand weapon": "轻便，配有主武器和非手武器",
	"heavy, two-handed, thrown (range 60/180)": "重型，双手，投掷（范围60/180）。",
	"ammunition (range 150/600), two-handed": "弹药（射程150/600），双手握拳",
	"2d4 piercing": "2d4刺穿",
	"ammunition (range 30/120), finesse, loading (6), light, special": "弹药(射程30/120)，精巧，装填(6)，轻型，特殊",
	"1d10 piercing,": "1d10刺穿。",
	"ammunition (range 100/400, heavy, two-handed, loading*": "弹药（射程100/400，重型，双手，装填*。",
	"1d4 piercing": "1d4刺穿",
	"ammunition (range 80/320), two-handed, rapid fire, loading*": "弹药（射程80/320），双手，快速射击，装填*。",
	"As a bonus action you switch the ammo your bowgun is using with another.": "作为奖励动作，你可以将你的弓枪使用的弹药换成另一种。",
	"Light": "亮度",
	"11 + Dex modifier": "11 + Dex修改器",
	"Disadvantage": "劣势",
	"12 + Dex modifier": "12 + Dex修改器",
	"Medium": "中型",
	"12 + Dex modifier (max 2)": "12 + Dex修改器（最多2）。",
	"13 + Dex modifier (max 2)": "13 + Dex修改器（最多2）。",
	"14 + Dex modifier (max 2)": "14 + Dex修改器（最多2）。",
	"15 + Dex modifier (max 2)": "15 + Dex修改器（最多2）。",
	"Heavy": "沉重",
	"With all the information you have read above, let's give an example of what you might see at the start of your game and how it all works.": "有了上面读到的所有信息，让我们举个例子，看看你在游戏开始时可能会看到什么，以及这一切是如何进行的。",
	"Conrad is a level 2 fighter who has just killed his first {@creature great jagras|MHMM} (p.68 MHMM) He is currently wielding a common {@item great sword|AGMH}, wearing {@item chain mail|PHB} (that he got with his starting equipment), and has a tiny silver icon of a raven (his {@item Trinket|PHB}) attached to his belt.": "康拉德是一个2级战士，刚刚杀死了他的第一个{@creature great jagras|MHMM}(第68页MHMM)，他现在挥舞着一把普通的{@item great sword|AGMH}，穿着{@item chain mail|PHB}（他的起始装备中得到的），腰带上挂着一个小小的银色乌鸦图标（他的{@item Trinket|PHB}）。",
	"Being excited over his first kill, Conrad attempts to carve the great jagras to obtain some materials he might be able to use. The GM then looks up the great jagras in the Monster Hunter Loot Table PDF to see how many carves Conrad will get to attempt on the creature. In this case we can see the great jagras's loot table below. Looking at the top of the table, Conrad gets two attempts at carving this creature (He would have also gotten two rolls on the capture table should he have captured it).": "康拉德为他的第一次杀戮感到兴奋，他试图雕刻大蟒蛇以获得一些他可能会用到的材料。然后，GM在《怪物猎人战利品表》PDF中查找大黄鼠狼，看看Conrad能在这个生物上尝试多少次雕刻。在这种情况下，我们可以看到下面这个大锯齿的战利品表。从表的顶部看，康拉德有两次尝试雕刻这个生物的机会（如果他捕获了这个生物，他也会在捕获表上得到两次滚动）。",
	"Next we need to determine the DC of the carve check. In this case the difficulty is a DC 12 (10 + 1/2 of the creatures CR rounded down). So Conrad makes his first Wisdom ({@skill Survival}) check and rolls a 13! A success, and on a success we roll a d20. Conrad rolls a 14 which we compare to the carve chance section of the loot table. A 14 gets Conrad a Great Jagras Mane which is an armor material that makes it so you no longer need to eat or drink.": "接下来我们需要确定雕刻检查的DC。在这种情况下，难度是DC12（10+生物CR的1/2，向下取整）。所以康拉德进行了他的第一次智慧（（%0%））检查，结果是13！这是一个成功。一个成功，在成功的基础上我们掷出一个D20。康拉德掷出了14，我们将其与战利品表中的雕刻机会部分进行比较。14分可以让康拉德得到一个大贾格拉斯的鬃毛，这是一种铠甲材料，可以让你不再需要吃喝。",
	"On Conrad's second carve attempt he rolls another Wisdom ({@skill Survival}) check and rolls a 9. With the carve DC being 12 he fails the second carve attempt. Just because Conrad failed, doesn't mean he does not get anything, instead a failure results in you rolling a 1 on the creature's loot table. For his second item Conrad gets a great jagras scale which gives a +2 bonus to {@skill Intimidation} checks when placed into an armor slot. With the hunt complete, Conrad returns to the guild and reports his success.": "在康拉德的第二次雕刻尝试中，他又进行了一次智慧（（%0%））检查，结果是9。仅仅因为康拉德失败了，并不意味着他没有得到任何东西，相反，失败的结果是你在生物的战利品表上滚动一个1。作为他的第二件物品，康拉德得到了一个伟大的Jagras鳞片，当它被放入盔甲槽时，可以为{@skill Intimidation}检查提供+2的奖励。狩猎完成后，康拉德回到公会并报告他的成功。",
	"At the guild he wants to make use of the materials he has just obtained, but he realizes there is one issue. Both materials he gathered are both armor materials and his common chainmail only has 1 slot. He has to choose which material to place into his armor. After some thought and deliberation, Conrad decides to place the great jagras mane into his armor, so that he no longer needs to eat or drink while he is attuned to this armor.": "在公会里，他想利用他刚刚获得的材料，但他意识到有一个问题。他收集的两种材料都是盔甲材料，而他的普通链甲只有一个插槽。他必须选择将哪种材料放入他的盔甲。经过一番思考和考虑，康拉德决定将大蟒蛇的鬃毛放入他的盔甲中，这样他在适应这个盔甲的时候就不再需要吃喝。",
	"He then places the great jagras scale material into his trinket, because it can hold either 1 armor or weapon material in it. This way he can always have the great jagras scale effect when he needs to be a bit more intimidating. He can also then replace the great jagras scale with a stronger material once he finds one he prefers.": "然后他将大锯齿鳞片材料放入他的饰品中，因为它可以容纳1个盔甲或武器材料。这样一来，当他需要更有威慑力的时候，他就可以一直拥有大贾格拉斯鳞片的效果。一旦他找到自己喜欢的材料，他还可以用更强的材料来替换大锯齿鳞片。",
	"Challenge Rating": "挑战评级",
	"Carves/Capture": "雕刻/抓取",
	"Great Jagras Scale": "大雅格拉斯规模",
	"Great Jagras Hide": "伟大的贾格拉斯藏身处",
	"Great Jagras Mane": "伟大的杰格拉斯-马恩",
	"Great Jagras Claw": "伟大的杰格拉斯之爪",
	"Monsterbone+": "怪物骨+",
	"You have a +2 bonus to {@skill Intimidation} checks while you wear this armor.": "当你穿上这件盔甲时，你对（%0%）检查有+2的奖励。",
	"{@i Speed Eating.} While you are attuned to this armor, you can use any consumable, such as a potion or food, as a bonus action; so long as you are the one consuming it.": "{@i Speed Eating.}当你与此盔甲相适应时，你可以使用任何消耗品，如药水或食物，作为一个额外的动作；只要你是消耗它的人。",
	"{@i Free Meal.} While attuned to this armor, you no longer need to eat or drink.": "{@i Free Meal.}当与此盔甲相适应时，你不再需要吃喝。",
	"{@i Palico Rally.} NPC allies within 10 feet of you gain +1 AC and +1 to attack rolls while you are attuned to this weapon.": "{@i Palico Rally.}在你周围10英尺内的NPC盟友在你与此武器相适应时获得+1 AC和+1攻击卷的效果。",
	"Rare weapon upgrade material.": "稀有的武器升级材料。",
	"This section describes additional items that are found within the Monster Hunter Universe. It also provides special rules or details that require further explanation.": "本节介绍了在《怪物猎人》宇宙中发现的其他物品。它还提供了需要进一步解释的特殊规则或细节。",
	"Barrel Bomb": "桶装炸弹",
	"Fishing Lures": "钓饵",
	"Handheld Bombs": "手持式炸弹",
	"Horns": "喇叭",
	"Large Barrel": "大桶装",
	"Small Barrel": "小木桶",
	"Traps": "陷阱",
	"There is a wide variety for shops in monster hunter, the most common of them are the Provision Stockpile, the Smithy, and the General Store. There are also traveling merchants that appear on occasion offering an assortment of items.": "怪物猎人》中的商店种类繁多，其中最常见的是临时仓库、铁匠铺和综合商店。还有一些偶尔出现的旅行商人，他们提供各种各样的物品。",
	"The provision stockpile appears in almost all cities, towns, and villages. Typically found within a guild hall and run by a guild receptionist. Characters that do not belong to the hunter's guild cannot purchase from the Provision Stockpile. Below you will find a list of items the provision stockpile sells.": "储备库几乎出现在所有城市、城镇和村庄。通常出现在公会大厅内，由公会接待员管理。不属于猎人公会的角色不能从供应品仓库购买。下面你将会看到供应品仓库出售的物品清单。",
	"The general store has all your basic lifestyle and hunter needs. Here you will find a variety of items, tools, and trinkets any person may use in their life along with a few standard items for hunting. Below are some of the items you may find in a general store.": "综合商店有你所有的基本生活和猎人需求。在这里，你会发现各种物品、工具和饰品，任何人都可能在他们的生活中使用，还有一些狩猎的标准物品。下面是一些你可能在杂货店找到的物品。",
	"5 lb. (full)": "5磅（满）。",
	"Traveling Merchants are vendors who randomly visit towns for one day before heading off to their next destination. Their inventory is an assortment of random items, typically between 5-10 items. These can range from typical general store items to rarer monster materials. When a traveling merchant arrives it is up to the GM to determine what they might be selling. If the traveling merchant is selling monster materials, the price of the material can roughly be determined by the creatures CR as shown on the table below.": "旅行商人是在前往下一个目的地之前随机访问城镇一天的小贩。他们的库存是各种各样的随机物品，通常在5-10件之间。这些物品的范围从典型的普通商店物品到更稀有的怪物材料。当旅行商人到达时，由GM来决定他们可能出售的东西。如果旅行商人出售的是怪物材料，那么材料的价格可以大致由生物的CR决定，如下表所示。",
	"Great Jaggi Head": "伟大的贾基头",
	"Jaggi Scale": "杰吉规模",
	"Barroth Gem": "Barroth Gem",
	"Rathian Carapace": "拉蒂亚人的躯干",
	"A workshop designed to answer all equipment-related needs, the Smithy may be the most vital of facilities for any hunter. At the Smithy, hunters can not only purchase new weapons and armor, but they can upgrade their existing weapons and armor, allowing them to place additional creature materials into them. The Smithy also acts as a standard blacksmith for those around the town, providing them with items for everyday use. Below you will find a list of items you can find at the Smithy.": "铁匠铺是为了满足所有与装备有关的需求而设计的，它可能是任何猎人最重要的设施。在铁匠铺，猎人不仅可以购买新的武器和盔甲，还可以升级他们现有的武器和盔甲，使他们能够在其中放入额外的生物材料。铁匠铺也作为一个标准的铁匠，为城镇周围的人提供日常使用的物品。下面你会发现在铁匠铺可以找到的物品清单。",
	"heavy, two-handed, switch mode": "重型，双手，切换模式",
	"heavy, two-handed, thrown (60/180)": "重型，双手，投掷（60/180）。",
	"ammunition (range 100/400), heavy, two-handed, loading*": "弹药（射程100/400），重型，双手，装载*。",
	"Bowgun Ammo": "弓箭手弹药",
	"Heavy Bowgun only ammo": "重型弓箭手专用弹药",
	"Light Bowgun only ammo": "轻型弓箭手专用弹药",
	"Basic {@item Hammer|PHB}": "基本 {@item Hammer|PHB}",
	"An ammo vendor may be located in a general store, near a blacksmith, or perhaps they have their own shop. A store may have a large supply of ammunition types or just a few of your DMs choice. Below you will find information on each type of ammo the vendor can have.": "弹药商可能位于普通商店里，靠近铁匠，或者他们有自己的商店。一家商店可能有大量的弹药种类，也可能只有你的管理人选择的几种弹药。下面你会发现供应商可以拥有每种类型的弹药的信息。",
	"Below you will find a list of items a character can obtain from gathering resources while on a hunt. These resources range from bonepiles, to mushrooms. Many of them are crafting materials that can be combined together with other resources or monster materials to create useful items for you on your adventurers.": "下面你会发现，一个角色在狩猎时通过收集资源可以获得的物品列表。这些资源包括从骨头堆到蘑菇。其中许多是制作材料，可以与其他资源或怪物材料结合在一起，为你的冒险者创造有用的物品。",
	"While some resources may be used for crafting, some also have other uses or effects that can be found in the details/use section of the resource. Finally some resources are just rare and sought after. These can typically be sold to the research fleet if nobody else is willing to buy them.": "虽然有些资源可能用于制作，但有些也有其他用途或效果，可以在资源的细节/用途部分找到。最后，有些资源是罕见的，被追捧的。如果没有其他人愿意购买，这些资源通常可以卖给研究舰队。",
	"This chapter is meant to provide the DM additional tools for running their own Monster Hunter Styled game. These tools range from guiding a DM on how to create their very own hunt to creating their own loot tables. Not all of these tools will be used by every DM and more tools may be added in the future and the guide grows.": "本章的目的是为管理员提供额外的工具来运行他们自己的怪物猎人风格的游戏。这些工具的范围包括指导DM如何创建自己的狩猎，以及创建自己的战利品表。并非所有这些工具都会被每个DM使用，将来可能会有更多的工具加入，而且指南也会不断增加。",
	"Creating a Hunt can be just as or more difficult than creating your own dungeon. The biggest challenge is how do you create a hunt that feels natural without building it like a normal dungeon? In this section you will find a set of variant rules to help you bring the feeling of monster hunter to D&D.": "创建一个猎场可能和创建自己的地牢一样或更难。最大的挑战是你如何创建一个感觉自然的狩猎，而不像普通的地牢那样建造它？在本节中，你会发现一套变体规则，以帮助你将怪物猎人的感觉带入D&D。",
	"Choosing which creature(s) is the first step and easiest step in creating your hunt. Typically a creature the PCs are hunting will be a deadly encounter with one or more creatures for the parties level.": "选择哪种生物是创建狩猎的第一步，也是最简单的一步。通常情况下，NPC要猎杀的生物将是一个致命的遭遇，有一个或多个符合当事人水平的生物。",
	"There are things to consider though when choosing your creature. In the monster hunter video game series, hunters would typically go up against a single deadly monster, but in 5e d&d the action economy does not handle solo boss fights well. So how do we adapt to the fight?": "不过在选择生物的时候，有一些事情需要考虑。在怪物猎人的视频游戏系列中，猎人通常会去对付一个致命的怪物，但在5e d&d中，行动经济并不能很好地处理单人BOSS战。那么，我们如何适应这种战斗呢？",
	"adding in lower CR creatures to the fight that if left alone may cause issues for the party.": "在战斗中加入低CR值的生物，如果放任不管可能会给党带来麻烦。",
	"A simpler version of the paragon monster system, you choose a monster that is weaker but acts as if it was multiple monsters. It has multiple turns per round equal to the number of monsters it is supposed to represent, and its hit points is equal to the total of all the monsters it would represent.": "一个更简单的准绳怪物系统版本，你选择一个较弱的怪物，但其行为就像多个怪物一样。它每回合有多个回合，等于它应该代表的怪物数量，它的命中率等于它将代表的所有怪物的总和。",
	"For 3 PCs, maximize the creature's hit points. For 4 PCs, maximize its hit points and then add an additional 50% more hit points to it. For 5 PCs maximize its hit points and then double it.": "对于3个NPC，最大化生物的命中率。对于4个NPC，最大化它的命中率，然后为它增加50%的命中率。对于5个NPC，最大限度地提高其命中率，然后将其加倍。",
	"Additionally due to their damage output on their turn, you might consider reducing the number of attacks its multiattack can make, and instead give it a number of legendary attack actions equal to the number of attacks removed from its multi attack": "另外由于它们在回合中的伤害输出，你可以考虑减少它的多重攻击可以进行的攻击次数，而给它一个相当于从它的多重攻击中删除的攻击次数的传奇攻击行动。",
	"Creating the creatures territory is the second step in setting up your hunt. The territory is just like a dungeon, but instead of rooms, it uses areas.": "创建生物领地是设置狩猎的第二步。领土就像一个地牢，但它使用的不是房间，而是区域。",
	"An area is a location within the monster's territory where something may be found or some type of event occurs. Each area should have some type of description, much like a room in a dungeon, and have an idea of what resources would be available.": "一个区域是怪物领地内的一个地点，在那里可以找到一些东西或发生一些类型的事件。每个区域都应该有某种类型的描述，就像地牢里的房间一样，并有一个可用资源的概念。",
	"Typically a hunt should have between 8-10 areas, some of which the party may or may not explore.": "通常情况下，一次狩猎应该有8-10个区域，其中一些区域可能会或可能不会被探索。",
	"Traveling between areas should take time. It might be 5 minutes, an hour, or 4 hours. This helps explain why creatures aren't aware of the party when they enter a new area or why the environment might change dramatically between them. Such as going from a muddy forested area to a full blown swamp.": "地区之间的旅行应该需要时间。它可能是5分钟、1小时或4小时。这有助于解释为什么生物在进入一个新的区域时没有意识到他们的存在，或者为什么环境在他们之间可能会发生巨大的变化。例如，从一个泥泞的森林地区到一个完整的沼泽地。",
	"How we incorporate these areas into the hunt and decide what might challenges might be in each area can be found in the {@i Tracking down your prey} section below.": "我们如何将这些领域纳入狩猎，并决定每个领域可能存在的挑战，可在下面的（%0%）部分找到。",
	"When the group heads out on a hunt, does the guild provide them with supplies? At lower rank hunts, probably. At higher ranks, they most likely have enough gold to supply themselves. Nonetheless, the guild supply chest is a great way as a GM to give your PCs supplies they might need in an immersive fashion, instead of just telling them that they get 2 potions of healing and a pickaxe before the game starts.": "当团队外出狩猎时，公会是否为他们提供物资？在低级别的狩猎中，可能会。在较高的等级中，他们很可能有足够的金币来供应自己。尽管如此，作为一个GM，公会补给箱是一个很好的方法，可以让你的NPC以一种身临其境的方式获得他们可能需要的补给，而不是在游戏开始前只告诉他们有两个治疗药水和一把镐。",
	"When a hunt begins, the PCs choose between 4 different roles to take on. These roles are the Trailblazer, Scout, Spotter, & Artisan. More information about these roles can be found in Chapter 2 character options, but a simple description of the roles are:": "当狩猎开始时，NPC会在4个不同的角色中选择自己的角色。这些角色是开拓者、侦察员、观察者和工匠。关于这些角色的更多信息可以在第二章角色选择中找到，但对这些角色的简单描述是：。",
	"Decides which way the party goes. They make survival checks that determine what type of complications or benefits the party encounters.": "决定党派走哪条路。他们进行生存检查，决定党派遇到什么类型的复杂情况或利益。",
	"The frontrunner of the group. They quietly scout the areas ahead and typically report their findings back to the group. Though it's not unheard of them waiting for the group to reach them instead.": "队伍中的排头兵。他们悄悄地侦查前方的区域，并通常将他们的发现报告给团队。不过也不是没有人等着队伍来找他们。",
	"The person responsible for keeping an eye out while the rest of the group focuses on their tasks. Can notice things the scout may have missed, or perhaps resources in an area.": "在小组其他成员专注于他们的任务时，负责留意的人。可以注意到侦察员可能遗漏的东西，或许是某个地区的资源。",
	"The chef, they provide boons at the start of hunts or during short or long rests.": "厨师，他们在狩猎开始时或在短期或长期休息时提供恩惠。",
	" There is no specific formula for creating the magical effects that the food grants the characters. If you create your own, the effects should provide minor useful bonuses that may or may not be situational. You should try not to overstep on class features when making your food.": " 在创造食物赋予人物的神奇效果方面没有具体的公式。如果你创造了自己的效果，那么这些效果应该提供轻微的有用的奖励，这些奖励可能是也可能不是情境性的。在制作食物时，你应该尽量不要超越等级特征。",
	"Sometimes the party may split up, when split into groups of two. The only roles available are the trailblazer and the spotter.": "有时，队伍可能会分开，当分成两组。可用的角色只有开拓者和观察者。",
	"If someone is alone, they are both the trailblazer and spotter, but they either have to choose to take disadvantage on their survival roll for finding signs or take a -4 to their passive perception.": "如果有人独自一人，他们既是开拓者又是观察者，但他们要么选择在寻找标志的生存卷上吃亏，要么对他们的被动感知力采取-4。",
	"Tracking down the creature the party is hunting is the main goal of monster hunters. So how do we find the creature? As a GM, do we just put it down in an area and say that is where it is always going to be? do we put it in the last area and they eventually get to it, much like the end of a dungeon?": "追踪党所猎杀的生物是怪物猎人的主要目标。那么，我们怎样才能找到这个生物呢？作为GM，我们是否只是把它放在一个区域，然后说它一直在那里？我们是否把它放在最后一个区域，他们最终会找到它，就像地下城的尽头？",
	"NO! This creature is in the wilderness; it travels around, leaves signs, and acts like any animal would. That is what the system below is designed to represent. The party travels around the creature's territory, dealing with environmental hazards, skill challenges, and other creatures while searching for signs of their prey.": "不! 这种生物在荒野中；它到处旅行，留下痕迹，像任何动物一样行事。这就是下面这个系统所设计的内容。队伍在该生物的领地周围旅行，处理环境危险、技能挑战和其他生物，同时寻找猎物的迹象。",
	"On the hunt, the party must discover signs of the creature: distant roars, tracks, marking, fresh kills, etc. {@b The party will need to typically find between 3 and 5 signs. Once they do, they locate the monster and the final battle of the hunt begins.}": "在狩猎过程中，党必须发现生物的迹象：远处的吼声、足迹、标记、新鲜的杀戮等（%0%）。",
	"When you are on a hunt, the creature you are looking for is not the only one in the area. One of the GM options in the minor and major challenges is finding false signs. These signs work the same as finding signs for the current creature you are hunting. Once you find 3-5 of these false signs, a hard or deadly encounter occurs.": "当你在打猎的时候，你要找的生物并不是该地区唯一的生物。在小挑战和大挑战中，GM的一个选项是寻找虚假的标志。这些标志的作用与寻找你正在猎杀的当前生物的标志相同。一旦你发现了3-5个这样的假标志，就会发生一个困难或致命的遭遇。",
	"It is typically best to know what creature the PCs will encounter when they find these false signs. It wouldn't make much sense if they are finding tufts of fur and then end up fighting a rathalos.": "通常情况下，最好是知道NPC在发现这些虚假迹象时将会遇到什么生物。如果他们发现的是毛绒绒的东西，最后却要与拉塔罗斯战斗，那就没有什么意义了。",
	"Whenever the trailblazer rolls a survival check for entering an area, the GM rolls on the table below to determine what signs, challenges, or benefits they may find in the area.": "每当开拓者为进入一个区域进行生存检查时，GM就会在下面的表格上进行滚动，以确定他们在这个区域可能会发现什么迹象、挑战或好处。",
	"major challenge": "重大挑战",
	"minor challenge": "小挑战",
	"1 sign, minor challenge": "1个标志，小挑战",
	"2 signs, benefit": "2个标志，受益",
	"If the trailblazer rolls anything less than an 18 on their Tracking Roll, they must overcome a challenge on their hunt. These challenges can be either minor or major, depending on the result. Likewise, if a group rolls a 20 on their Tracking roll, they come across a benefit that can seriously aid them in their hunt.": "如果追踪者在他们的追踪卷上掷出的分数低于18分，他们必须在狩猎中克服一个挑战。这些挑战可以是小的，也可以是大的，视结果而定。同样地，如果一个小组在追踪卷上掷出20分，他们就会遇到一个可以严重帮助他们狩猎的好处。",
	"Minor Challenges include non combat encounters, skill checks, or minor environmental hazards. They might also include minor combats against weaker foes (medium difficulty encounter). In general, a minor challenge should cost a few resources and be a minor setback, but shouldn't stop the PCs dead in their tracks.": "小挑战包括非战斗性的遭遇，技能检查，或小的环境危险。它们也可能包括与较弱的敌人进行的小规模战斗（中等难度的遭遇战）。一般来说，小挑战应该花费一些资源，并且是一个小挫折，但不应该让NPC死在他们的轨道上。",
	"Major Challenges are potentially deadly or severely hinder the party. A major challenge might include a dangerous environmental hazard, a deadly encounter, expending limited resources such as spell slots or items. They shouldn't be impossible to overcome but should require MUCH more effort from the PCs.": "主要的挑战是潜在的致命的或严重的阻碍党。主要挑战可能包括危险的环境危害、致命的遭遇、消耗有限的资源（如法术槽或物品）。这些挑战不应该是不可能克服的，但应该需要NPC做出更大的努力。",
	"Benefits are a boon to the party. These could be a hidden cache of hunter supplies, the carvable corpse of a recently deceased monster that is normally outside the parties ability to kill, or anything else the GM might come up with. Below you will find a list of generic suggestions for benefits, challenges, or signs:": "利益是对当事人的一种恩惠。这些好处可以是隐藏的猎人用品，可以是最近死去的怪物的可雕刻的尸体，这些怪物通常不在当事人的能力范围内，或者是GM可能想到的其他东西。下面你会发现一个关于利益、挑战或标志的通用建议列表。",
	"Tracks": "轨迹",
	"A recent kill": "最近的一次杀戮",
	"Markings, rubbings, etc on object(s)": "物体上的标记、擦痕等",
	"Tufts of fur or scales": "毛发或鳞片的绒毛",
	"Scuff marks": "擦伤痕迹",
	"The shadow of the creature may pass the party on the ground as it high in the sky above them": "该生物的影子可能会经过地面上的当事人，就像它在他们上方的天空一样。",
	"Signs of another similar creature": "另一种类似生物的迹象",
	"Multiple signs leading in different directions": "多个标志指向不同的方向",
	"Minor Environmental Hazard": "轻度环境危害",
	"Skill Check": "技能检查",
	"Random encounter (medium or lower difficulty)": "随机遭遇（中等或较低难度）",
	"Non Combat encounter": "非战斗性遭遇",
	"Hard or Deadly Random Encounter": "艰难或致命的随机遭遇",
	"Dangerous environmental hazards": "危险的环境危害",
	"Make them use resources: items, spell slots, etc": "让他们使用资源：物品、法术槽等",
	"Hostile Non Combat encounter": "遇到敌对的非战斗性的情况",
	"False Signs": "虚假的标志",
	"Multi skill challenge": "多技能挑战",
	"Lose a Sign (have to backtrack or move forward blindly to the next area to pick the trail back up)": "丢失一个标志（必须回溯或盲目前进到下一个区域才能重新拾起线索）",
	"Cursed shrine {@b (work in progress)}": "被诅咒的神殿 {@b (work in progress)}",
	"Additional resource that doesn't count against areas max resources for the territory": "不计入该地区最大资源的额外资源",
	"Corpse of a powerful creature that can be carved for material(s)": "可以雕刻成材料的强大生物的尸体",
	"Veggie Elder (see Verdant Hills stat block)": "蔬菜长老（见绿野仙踪状态区）。",
	"Arcane or Religious shrines that provide a bonus for the duration of the hunt {@b (work in progress)}": "在狩猎期间提供奖励的奥术或宗教圣地（%0%）。",
	"Friendly NPC encounter": "遇到友好的NPC",
	"Items, weapons, useful things": "物品、武器、有用的东西",
	"Lets see an example hunt, below you will find what I prepare for a hunt in addition to a rough version of the party arriving in the territory and going through the first area.": "让我们看看一个狩猎的例子，下面你会发现我为狩猎所准备的东西，此外还有一个粗略的版本，即一行人到达领土并通过第一个区域。",
	"The first thing I do is decide on the creature for this hunt, a {@creature Yian Kut-ku|MHMM} (CR 3) which will take 3 signs to find. My false sign creature will be a {@creature Blue Yian Kut-ku|MHMM} (CR 5) that takes 5 signs to locate. Most likely they will need to run from it, but with some luck they could kill it.": "我做的第一件事是决定这次狩猎的生物，一个{@creature Yian Kut-ku|MHMM}(CR 3)，需要3个标志才能找到。我的假信号生物将是一个{@creature Blue Yian Kut-ku|MHMM}(CR 5)，需要5个信号才能找到。最有可能的是，他们需要逃离它，但如果运气好的话，他们可以杀死它。",
	"Next I will decide on its territory and areas. For this example I used the forest and hills example map from a few pages above.": "接下来我将决定其领土和区域。在这个例子中，我使用了上面几页中的森林和丘陵示例地图。",
	"After I have my creature, its territory, and areas within it. I make a table of 2-4 benefits, 2-4 major challenges, and 8-10 minor challenges determined by the parties level. We will assume we have four 2nd level PCs.": "在我有了我的生物、它的领地和其中的区域之后。我做了一张表，上面有2-4个好处、2-4个主要挑战和8-10个次要挑战，由当事人的等级决定。我们将假设我们有四个2级的NPC。",
	"False sign": "错误的标志",
	"Multiple signs (Area 3): The cry of 2 similar creatures rings out one right after the other. (the {@creature yian garuga|MHMM} in area 10? and the kut-ku in 4)": "多重迹象（3区）。2个类似生物的叫声紧接着响起。(10区的{@creature yian garuga|MHMM}? 和4区的kut-ku)",
	"Felyne block the passage to an area and require some form of payment to pass": "菲利恩阻挡了通往某个地区的通道，需要某种形式的付款才能通过。",
	"Heavy Rain Storm (heavily obscures the next 1d4 areas and makes terrain difficult)": "大雨风暴（严重遮蔽了接下来的1d4个区域，并使地形变得困难。）",
	"4 velociprey": "4 伶俐的人",
	"A {@creature vespoid queen|MHMM} and 2 {@creature vespoid|MHMM}s": "A（%0%）和2（%1%）s",
	"A {@creature seltas|MHMM} flys in from above and attacks the party": "一只{@creature seltas|MHMM}从上方飞来，攻击党派。",
	"Multiple hunter traps have been setup in the area, {@item shock trap|AGMH|shock} and {@item pitfall trap|AGMH|pitfall} traps": "该地区已经设置了多个猎人陷阱，（%0%）和（%1%）的陷阱",
	"Cursed shrine of defense: Each party member has -1 AC for the reminder of the Hunt. (DC 14 {@skill Religion} check will determine this shrine is cursed)": "被诅咒的防御神殿。每个党员在狩猎的提醒下有-1个AC。(DC 14 {@skill Religion}检查将确定此神龛被诅咒)",
	"Shrine of Offense (+1 to attack & damage rolls, +1 to all DC saves)": "攻击神殿（攻击和伤害卷+1，所有DC救赎+1）",
	"Hunter's cache (2 {@item dash juice|AGMH} and 1 {@item lifepowder|AGMH})": "猎人的储藏室（2（%0%）和1（%1%））。",
	"Felyne encampment, offer 2 felyne to assist on the hunt.": "菲利恩营地，提供2个菲利恩协助狩猎。",
	"As the hunt begins, each of my PCs chooses a role. Instead of giving them names, we will just refer to each character by their role for this example. They start their hunt in Area A and I read off the following text:": "当狩猎开始时，我的每个PC都选择了一个角色。在这个例子中，我们不给他们起名字，而只是用他们的角色来指代每个人物。他们在A区开始狩猎，我读出了以下文字。",
	"The group then proceeds to inspect the supply chest where I provide them with 2 {@item potion of healing|DMG|potions of healing} and two days rations each. They also find supplies needed for gathering resources in the area, a {@item miner's pick|PHB|pickaxe}, {@item bug net|AGMH}, {@item fishing tackle|PHB|fishing pole}, and a {@item herbalism kit|PHB}. Once they determine who gets what, the Artisan gets to work cooking up a meal for the group. On a successful cooking check, the artisan provides inspiration to everyone in the group as the hunt begins.": "然后他们去检查补给箱，我给他们每人提供了2（%0%）和两天的口粮。他们还找到了在该地区收集资源所需的物资，一个（1%）、（2%）、（3%）和一个（4%）。一旦他们决定谁得到什么，工匠就开始为大家做饭。烹饪检查成功后，工匠会在狩猎开始时为团队中的每个人提供灵感。",
	"The trailblazer is up next, as the group leaves the starting area and moves towards area 1 they make a DC 12 survival check. They roll a 17. As the GM that means I roll a d20 on the finding signs table, keeping it hidden to prevent any type of metagaming, I roll a 11. Consulting the finding signs table, it means they find 1 sign (a broke kut-ku scale) and a minor challenge occurs in area 1. I choose the 4 velociprey minor challenge.": "接下来是开路先锋，当这群人离开起始区域并向1号区域移动时，他们做了一个DC12的生存检查。他们掷出了17分。作为GM，这意味着我在寻找标志的表格上掷了一个D20，为了防止任何类型的元游戏，我把它隐藏起来，我掷了一个11。查看寻找标志表，这意味着他们找到了一个标志（一个破碎的Kut-ku秤），并且在1号区域发生了一个小挑战。我选择了4个伶人的小挑战。",
	"Now the scout is up, they go on ahead to scout out the area. I have them roll a stealth check (18) and a perception check (12). Upon their arrival into area 1, I describe the area. The scout goes unseen by the velociprey who are currently head first into a aptonoth carcass. With such a low perception they don't notice the kut-ku scale in the grassy fields. With the group still about 10 minutes back, the scout returns and relays the information he saw.": "现在侦查员上场了，他们继续往前走，探查这个地区。我让他们进行隐身检查（18）和感知检查（12）。他们到达1号区域后，我描述了这个区域。侦察员没有被目前正一头扎进阿普顿斯尸体的伶人发现。由于感知力太低，他们没有注意到草场上的Kut-ku规模。当这群人还在后面10分钟的时候，侦察员回来了，把他看到的信息转达给了他们。",
	"Once regrouped, the party continues into area 1 stealthily. While the spotter keeps an eye out with their passive Perception, the scout points out the velociprey up ahead. Most are still feeding on the aptonoth, but one is up and wandering around. With some careful planning, the party quickly wipes out the velociprey and carves their bodies for materials. During this time, the spotter finds the broken kut-ku scale using their passive Perception and the hunt continues on...": "集合后，队伍继续隐蔽地进入1号区域。观察者用他们的被动感知力留意着，而侦察员则指出前面的天鹅绒动物。大多数人仍在以阿普顿斯为食，但有一只已经起来并四处游荡。通过一些精心的计划，他们很快就消灭了这些天鹅绒动物，并把它们的尸体雕刻成材料。在这期间，观察者利用他们的被动感知能力找到了破碎的库特库鳞片，狩猎继续进行......",
	"In many Dungeons and Dragon campaigns your PCs are going to travel across the world. That is no different in a campaign that takes place in the Monster Hunter Universe.": "在许多 \"龙与地下城 \"活动中，你的NPC要在世界各地旅行。在发生在《怪物猎人》宇宙中的战役中，这一点也不例外。",
	"In the rules below you will both the standard traveling pace rules from 5e Dungeons and Dragons as well as a new way for your PCs to travel across your world, using the same type of roles as when they go on a hunt (though with slightly different rules).": "在下面的规则中，你会看到来自5e龙与地下城的标准旅行步伐规则，以及一种新的方法，让你的NPC在你的世界中旅行，使用与他们去打猎时相同的角色类型（尽管规则略有不同）。",
	"While traveling, a group of adventurers can move at a normal, fast, or slow pace, as shown on the Travel Pace table. The table states how far the party can move in a period of time and whether the pace has any effect. A fast pace makes characters less perceptive, while a slow pace makes it possible to sneak around and to search an area more carefully.": "在旅行时，一群冒险者可以以正常、快速或缓慢的速度移动，如旅行速度表所示。该表说明了一行人在一段时期内可以走多远，以及步伐是否有任何影响。快步走会使人物的感知力下降，而慢步走则可以潜行，并更仔细地搜索一个区域。",
	"4 miles": "4英里",
	"30 miles": "30英里",
	"-5 penalty to passive Wisdom ({@skill Perception}) scores": "对被动智慧（（%0%））得分的惩罚为-5",
	"Normal": "正常",
	"3 miles": "3英里",
	"24 miles": "24英里",
	"2 miles": "2英里",
	"18 miles": "18英里",
	"Able to use {@skill Stealth}": "能够使用 {@skill Stealth}",
	"The Travel Pace table assumes that characters travel for 8 hours in day. They can push on beyond that limit, at the risk of {@condition exhaustion}.": "旅行速度表假设人物每天旅行8小时。他们可以超过这个限度，但风险为（%0%）。",
	"For each additional hour of travel beyond 8 hours, the characters cover the distance shown in the Hour column for their pace, and each character must make a Constitution saving throw at the end of the hour. The DC is 10 + 1 for each hour past 8 hours. On a failed saving throw, a character suffers one level of exhaustion.": "超过8小时后，每多走一个小时，人物就会走完小时栏中显示的距离，每个人物必须在一小时结束时做一次宪法救赎动作。超过8小时后，每小时的DC为10+1。如果救赎失败，角色会遭受一级的疲惫。",
	"For short spans of time (up to an hour), many animals move much faster than humanoids. A mounted character can ride at a gallop for about an hour, covering twice the usual distance for a fast pace. If fresh mounts are available every 8 to 10 miles, characters can cover larger distances at this pace, but this is very rare except in densely populated areas.": "在短时间内（最多一个小时），许多动物的行动比人类快得多。一个骑马的角色可以以奔跑的速度骑行约一个小时，以快速的速度覆盖两倍于通常的距离。如果每隔8到10英里就有新的坐骑，角色就可以以这种速度完成更远的距离，但这是非常罕见的，除非在人口稠密的地区。",
	"Characters in wagons, carriages, or other land vehicles choose a pace as normal. Characters in a waterborne vessel are limited to the speed of the vessel, and they don't suffer penalties for a fast pace or gain benefits from a slow pace. Depending on the vessel and the size of the crew, ships might be able to travel for up to 24 hours per day.": "坐在马车、马车或其他陆地交通工具上的角色可以选择正常的步伐。水上船只中的角色受限于船只的速度，他们不会因为速度快而受到惩罚，也不会因为速度慢而获得好处。根据船只和船员人数的不同，船只可能每天可以行驶24小时。",
	"The travel speeds given in the Travel Pace table assume relatively simple terrain: roads, open plains, or clear dungeon corridors. But adventurers often face dense forests, deep swamps, rubble-filled ruins, steep mountains, and ice-covered ground--all considered difficult terrain.": "旅行速度表中给出的旅行速度是假设相对简单的地形：道路、开阔的平原或清晰的地牢走廊。但冒险者经常会面临密林、深沼泽、充满瓦砾的废墟、陡峭的山脉和冰雪覆盖的地面--所有这些都被认为是困难的地形。",
	"One of the biggest issue with traveling is that the party is able to get a long rest every single night, which makes it difficult for a DM to have to through 5-6 encounters in a single day vs 5-6 encounters over the course of the journey.": "旅行中最大的问题之一是党派能够在每一个晚上得到长时间的休息，这使得DM很难在一天内通过5-6次遭遇战与在旅途中的5-6次遭遇战。",
	"To fix this problem, we are going to \"extend\" out the encounter day, into an encounter week. During this week, the PCs are able to take two short rests. They can take a long rest at the end of each week and when they reach their destination.": "为了解决这个问题，我们将 \"延长 \"奇遇日，变成奇遇周。在这一周里，NPC可以进行两次短暂的休息。在每个星期结束时和到达目的地时，他们可以进行一次长时间的休息。",
	"With the additional rules you will read below, the party has the chance of 14 random encounters during a week of travel. On average the group should encounter between 3-6 encounters (and not all of these have to be combat encounters), but should they feel unable to continue their travels without a long rest, they can remain at their last camp site for the remainder of the week and take a long rest.": "根据你将在下面阅读的附加规则，在一周的旅行中，队伍有机会遇到14次随机遭遇。平均来说，队伍应该遇到3-6次遭遇（而且不一定都是战斗遭遇），但如果他们觉得没有长时间的休息就无法继续旅行，他们可以在这一周的剩余时间里留在最后的营地，进行长时间的休息。",
	"As they travel, the PCs may encounter random creatures, places of interest, merchants, etc. A random encounter can happen during a days travel, or at night while the group is resting at camp. This leaves the potential for 2 random encounters each day.": "当他们旅行时，NPC可能会遇到随机的生物、感兴趣的地方、商人等等。随机遭遇可能发生在一天的旅行中，也可能发生在晚上队伍在营地休息的时候。这样，每天就有可能发生两次随机遭遇。",
	"To determine if a random encounter occurs, the DM will contest the trailblazer's and scout's checks with a random encounter check by rolling a d20 + modifiers based on the tables below. On a successful contest, roll a random encounter, or chose one you like.": "为了确定是否发生了随机遭遇，DM将用随机遭遇检查对开拓者和侦察员的检查进行较量，方法是根据下面的表格掷出d20+修改器。在竞赛成功后，滚动一个随机遭遇，或者选择一个你喜欢的。",
	"The following tables are used to determine the bonus to the DM adds to its contested role against the trailblazer and scouts checks.": "以下表格用于确定DM对其有争议的角色所增加的奖励，以对抗开拓者和侦察员的检查。",
	"An inn or home at a well-established settlement": "在一个完善的定居点的旅馆或家庭",
	"Peaceful countryside or safe roads": "宁静的乡村或安全的道路",
	"Tamed wilderness, or the streets of an urban city": "驯服的荒野，或城市的街道",
	"Untamed wilderness of hazardous or unknown terrain": "危险或未知地形的未经驯服的荒野",
	"Deadly wilderness or caves infested by dangerous monsters": "死亡的荒野或危险怪物出没的山洞",
	"Alien planes of unspeakable horror": "难以言喻的恐怖的外星人飞机",
	"Spring": "春天",
	"Summer": "夏天",
	"Autumn": "秋季",
	"Winter": "冬季",
	"Stealth": "隐形",
	"Cold, calm": "寒冷，平静",
	"Normal for season": "季节正常",
	"Abnormal": "不正常",
	"Heat wave or cold snap": "热浪或寒流",
	"Inclement": "恶劣天气",
	"Precipitation (snow)": "降水（雪）",
	"Precipitation (normal for season)": "降水（季节正常）",
	"Windy": "风大",
	"Storm": "风暴",
	"Snowstorm": "暴风雪",
	"Thunderstorm, snowstorm": "雷雨、暴风雪",
	"Duststorm": "尘暴",
	"Powerful storm": "强大的风暴",
	"Blizzard": "暴风雪",
	"Windstorm, blizzard, hurricane, tornado": "风暴、暴风雪、飓风、龙卷风",
	"Sandstorm": "沙尘暴",
	"Strange Phenomena": "奇怪的现象",
	"Morning": "早晨",
	"Afternoon": "下午",
	"Evening": "傍晚时分",
	"Night": "夜间",
	"Traveling across the world uses the same roles as PCs choose from when going on a hunt, but with slightly different uses.": "在世界各地旅行时，使用的角色与NPC在去打猎时选择的角色相同，但用途略有不同。",
	"The trailblazer is the PC that decides the pace the group is going to travel at (slow, normal, fast). Once they decide the pace for the day, they make a Wisdom ({@skill Survival}) check. This is then contested by the DM's random encounter check. If the DM succeeds, they roll on a random encounter table.": "开路人是决定队伍行进速度的人（慢、正常、快）。一旦他们决定了当天的步伐，他们就会进行智慧（（%0%））检查。然后，由DM的随机遭遇检查来争夺这个机会。如果DM成功了，他们就在随机遭遇表上滚动。",
	"The scouts role while traveling is not to forge ahead of the group, but instead they are tasked with finding a safe and secluded location to make camp at the end of the traveling day. When finding a camp, the scout will make a Wisdom ({@skill Perception}) check and a Dexterity ({@skill Stealth}) check. The DM can then contest the average of the two checks, the lowest check, or highest check (The choice you make should be the standard for the entire campaign). If the DM succeeds, they roll on a random encounter table.": "侦察员在旅行中的作用不是走在队伍的前面，而是负责寻找一个安全和隐蔽的地点，在旅行结束后扎营。当找到一个营地时，侦察员将进行智慧（（%0%））检查和灵巧（（%1%））检查。然后，DM可以对这两个检查的平均值、最低检查或最高检查进行较量（你所做的选择应该是整个战役的标准）。如果DM成功了，他们就在一个随机的遭遇表上滚动。",
	"The spotter is still the eyes and ears of the party during travel. Their passive {@skill Perception} is used to determine if a random encounter is able to stealthily sneak up on the party or not. Additionally, once a week the spotter is able to roll on the {@table minerals|AGMH|mineral} or {@table bonepiles|AGMH|bone} resource table. Skill checks are not required to gather in this way. They may also gather from a lower level location stat block for the area. EX: A level 9 PC can choose to gather from the Level 1-5 location stat block or the 6-10 location stat block.": "在旅行中，观察者仍然是队伍的眼睛和耳朵。他们的被动{@skill Perception}被用来判断随机遇到的人是否能够隐蔽地偷袭队伍。此外，每周一次，观察者能够在{@table minerals|AGMH|mineral}或{@table bonepiles|AGMH|bone}资源表上滚动。以这种方式收集不需要技能检查。他们也可以从该地区的低级地点状态块中收集。例如：一个9级的PC可以选择从1-5级的地点属性块或6-10级的地点属性块中收集。",
	"A meal cooked by the artisan during travel can last up to one week, but they are able to cook a new meal when camp is setup at the end of the traveling day. Additionally, each day the artisan can roll on an edible resource table ({@table fish|AGMH}, {@table insects|AGMH}, {@table mushrooms|AGMH}, {@table plants|AGMH}) appropriate for the location they are traveling through, to gather a resource. Skill checks are not required to gather in this way. They may also gather from a lower level location stat block for the area. EX: A level 9 PC can choose to gather from the Level 1-5 location stat block or the 6-10 location stat block.": "工匠在旅行中做的饭可以持续一周，但他们在旅行结束后扎营时可以做一顿新的饭。此外，工匠每天可以在适合他们旅行地点的可食用资源表（{@table fish|AGMH}, {@table insects|AGMH}, {@table mushrooms|AGMH}, {@table plants|AGMH}）上滚动，以收集一种资源。以这种方式采集不需要检查技能。他们也可以从该地区的一个较低级别的地点统计块中收集。例如：一个9级的PC可以选择从1-5级的地点状态块或6-10级的地点状态块中采集。",
	"Siege weapons in the Monster Hunter Universe are designed to assail the massive creatures that pose a threat to civilization. They see much use in campaigns that feature attacks on cities and other defensive settlements. As the DM, these weapons are an option to provide your players when they might be challenging a creature outside of their normal ability to kill.": "在《怪物猎人》宇宙中，攻城武器被设计用来攻击对文明构成威胁的大型生物。它们在以攻击城市和其他防御性定居点为特征的战役中被广泛使用。作为管理人，当你的玩家可能要挑战他们正常的杀戮能力之外的生物时，这些武器是一种选择。",
	"Dragonships are fast-moving designs focused on travel across the desert. They are sometimes used for fending off large monsters that get too close to desert towns and cities.": "龙船是快速移动的设计，专注于在沙漠中旅行。它们有时被用来抵御那些离沙漠城镇太近的大型怪物。",
	"A dragonship has the following features:": "一艘龙船有以下特点。",
	"The ceilings in the lower deck, holds, and cabins are 8 feet high with 6-foot-high doorways.": "下层甲板、货舱和船舱的天花板有8英尺高，门洞有6英尺高。",
	"The ship's doors are made of wood and have AC 15. 18 hit points. and immunity to poison and psychic damage. A lock can be picked with a successful DC 15 Dexterity check made using {@item thieves' tools|PHB}, or the door can be forced open with a successful DC 20 Strength ({@skill Athletics}) check.": "船的门是由木头制成的，有AC15。18点命中率。对毒药和精神伤害有免疫力。使用{@item thieves' tools|PHB}的DC15灵巧检查可以撬开锁，或者使用DC20力量({@skill Athletics})检查可以强行打开门。",
	"Footlockers on the ship are iron and have AC 19, 18 hit points, and immunity to poison and psychic damage.": "船上的脚踏车是铁制的，AC值为19，命中率为18，对毒药和精神伤害有免疫力。",
	"Hanging lanterns cast bright light throughout the ship.": "悬挂的灯笼在整个船上投下明亮的光线。",
	"Rigging on the ship can be climbed without an ability check.": "船上的索具可以攀登，不需要进行能力检查。",
	"The ship has one 80-foot-tall mast with a sail to catch the wind.": "这艘船有一根80英尺高的桅杆，上面挂着迎风的帆。",
	"A dragonship requires a large crew to properly sail the vessel. Warships carry extra soldiers to fight battles and fire the siege weapons. If the characters are guests on a dragonship, the crew consists of the following creatures. all of which have proficiency with water vehicles in addition to their normal statistics:": "一艘龙船需要大量的船员来正常航行。战船上有额外的士兵来进行战斗和发射攻城武器。如果角色是龙船上的客人，那么船员由以下生物组成。除了他们的正常统计数据外，所有这些生物都对水上交通工具很熟练。",
	"One captain {@b ({@creature hobgoblin captain})}": "一个队长{@b ({@creature hobgoblin captain})}",
	"Four other officers: a first mate, a bosun, a quartermaster, and a cook {@b ({@creature noble|MM|nobles})}": "其他四名军官：一名大副、一名水手、一名军需官和一名厨师（%0%））}。",
	"Twenty sailors {@b ({@creature commoner|MM|commoners})}": "20名水手{@b ({@creature commoner|MM|commoners})}",
	"The main deck of the ship has the following features:": "该船的主甲板有以下特点。",
	"Dragonships have two {@object cannon|DMG|cannons}, attached to the deck. Each weapon has 10 cannon balls stacked and secured near it. ": "龙船有两个（%0%），附在甲板上。每种武器都有10个炮弹堆放并固定在其附近。",
	"A covered, 10-foot by 5-foot rectangle opening leads to the lower deck. ": "一个有盖的、10英尺乘5英尺的长方形开口通向下层甲板。",
	"Four sandskiffs are stacked on top of each other on this deck. Ropes and pulleys can hoist these desert vehicles in and out of the sand.": "在这个甲板上，四辆沙地车相互堆叠在一起。绳索和滑轮可以将这些沙漠车辆吊入和吊出沙地。",
	"Four beds stand in the officer's quarters. Beneath each is an iron footlocker that holds the officer's belongings. The officers sleep in shifts so someone remains on duty to command the crew and carry out the captain's orders.": "军官的宿舍里有四张床。每张床下面都有一个铁制的鞋柜，用来存放军官的物品。军官们轮流睡觉，所以有人一直在值班，指挥船员，执行船长的命令。",
	"The captain's quarters hold a bed and a desk. Beneath the bed is an iron footlocker that holds the captain's belongings.": "船长的宿舍里有一张床和一张桌子。床的下面是一个铁制的鞋柜，里面放着舰长的物品。",
	"This area holds tools, barrels of tar. rope. extra material to repair sails. and other supplies needed to maintain the ship.": "这个区域存放着工具、桶装焦油.绳索.修理船帆的额外材料.以及其他维护船舶所需的用品。",
	"The forecastle has the following features:": "前厅有以下特点。",
	"A {@object ballista|DMG} (DMG, ch. 8) is attached to the deck. Ten ballista arrows are stacked and secured nearby. ": "一个{@object ballista|DMG}（DMG，第8章）附在甲板上。十支弹弓箭堆放在附近并被固定。",
	"Dragonships have one {@object dragonator|AGMH}, attached to the front of the ship. This dragonator can serve as the ship's naval ram. ": "龙船有一个{@object dragonator|AGMH}，连接在船的前面。这艘龙船可以作为该船的海军冲锋号。",
	"Warships have an iron or bone figurehead at the front of their forecastle, often shaped to look like a fearsome sea predator. ": "军舰的前甲板上有一个铁制或骨制的头像，其形状往往像一个可怕的海上掠夺者。",
	"The forecastle has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "码头周围有一个3英尺高的栏杆，为中型生物提供一半的掩护，为后面的小型生物提供四分之三的掩护。",
	"The quarterdeck has the following features:": "四分之一甲板有以下特点。",
	"The quarterdeck has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "四分之一甲板的周边有一个3英尺高的栏杆，为中型生物提供一半的掩护，为它后面的小型生物提供四分之三的掩护。",
	"The ship's wheel stands at the aft of the quarterdeck.": "船轮矗立在四分之一甲板的后面。",
	"Benches line the walls of this room. Four holes carved in them house chamber pots.": "这个房间的墙壁上摆放着长椅。在它们上面雕刻的四个孔里放着室内的盆子。",
	"Hooks and shelves on the walls hold medical instruments. bandages, balms, tonics, jars of leeches, and more, ready to treat injuries from combat or sailing mishaps.": "墙上的钩子和架子上放着医疗器具。绷带、香膏、补药、水蛭罐等等，准备治疗战斗或航海中的意外伤害。",
	"This cabin is meant for guests and visiting high-ranking officials along for the journey. Since warships often have a greater need to house prisoners rather than guests, each bed aboard such a vessel also has a set of {@item manacles|PHB} (see chapter 5 in the Player's Handbook) attached to its frame.": "这个船舱是为旅途中的客人和来访的高级官员准备的。由于军舰通常更需要安置囚犯而不是客人，所以这种船上的每张床也有一套（%0%）（见《玩家手册》第5章）附在其框架上。",
	"This area houses both passengers and cargo. The ship's off-duty crew sleep on bedrolls among the crates and barrels of food, water, and other supplies.": "这个区域同时容纳了乘客和货物。船上不当班的船员睡在板条箱和桶装食物、水和其他物资之间的床铺上。",
	"The ship's supply of weapons and armor is held in this cabin. Its walls are fitted with built-in weapon and armor racks on one side and shelves and rope on the walls of the other side of this cabin secure cannonballs and ballista arrows. The front of this cabin holds the machinery used to power the dragonator. The door to this cabin is usually locked, the key kept by one of the ship's officers.": "船上的武器和盔甲的供应都放在这个舱室里。它的墙壁上一边装有内置的武器和盔甲架，另一边的墙壁上有架子和绳子，可以固定炮弹和弹弓箭矢。这个船舱的前面放置着用于驱动龙门的机器。这个船舱的门通常是锁着的，钥匙由船上的一名军官保管。",
	"If the party happens to own a dragonship at some point during the campaign, they can upgrade it with the same {@variantrule superior ship upgrades|GoS|ship upgrades} provided in The Ghost of Saltmarshes (page.196)": "如果在战役中的某个时刻，党派恰好拥有一艘龙船，他们可以用《盐沼的幽灵》（第196页）中提供的同样的（%0%）升级它。",
	"The dragonship uses the same rules found in The Ghost of Saltmarshes (page.198) for both {@variantrule ships in combat|GoS|ship combat} and {@variantrule travel at sea|GoS|traveling at sea}, requiring some minor changes or rules to ignore since this ship only works in the desert.": "龙船使用的规则与《盐沼之鬼》（page.198）中的（%0%）和（%1%）相同，需要做一些小的改动或忽略一些规则，因为这艘船只在沙漠中工作。",
	"Creating a loot table for a monster can be a difficult task. Trying to determine what type of material effects are balanced for the creature's CR, how to determine the range on die range for that material, and how many materials a creature should have. This section will provide you with guidance for these questions.": "为一个怪物创建一个战利品表可能是一项困难的任务。试图确定哪种类型的材料效果对生物的CR来说是平衡的，如何确定该材料在模具上的范围，以及一个生物应该有多少材料。本节将为你提供这些问题的指导。",
	"The first thing we will do is look at a loot table. The {@creature bulldrome|MHMM} loot table below will be used for this example.": "我们要做的第一件事是看一个战利品表。下面的{@creature bulldrome|MHMM}战利品表将被用于这个例子。",
	"Raw Meat": "生肉",
	"Bulldrome Hide": "斗牛犬隐藏",
	"Jumbo Bone": "珍宝骨",
	"Stout Bone": "坚固的骨头",
	"Bulldrome Tusk": "斗牛犬牙",
	"Bulldrome Head": "斗鸡头",
	"You have a +1 bonus to {@skill Survival} checks while you wear this armor.": "当你穿上这件盔甲时，你对{@skill Survival}的检查有一个+1的奖励。",
	"Whenever you must succeed on a saving throw or be knocked {@condition prone}, you do so with a +2 bonus.": "每当你必须成功地进行救赎或被击倒时（%0%），你都会有+2的奖励。",
	"{@i Botanist.} When you successfully gather a {@table plants|AGMH|plant} resource, you instead gather 2.": "{@i Botanist.}当你成功收集一个{@table plants|AGMH|plant}资源时，你会收集2个。",
	"Your bludgeoning weapon deals an extra 2 bludgeoning damage.": "你的打击性武器造成额外的2个打击性伤害。",
	"Your slashing weapon deals an extra 1 slashing damage.": "你的斩击武器会造成额外的1次斩击伤害。",
	"You gain a +1 bonus to your attack rolls if you move 20 feet in a straight line towards a creature without taking damage.": "如果你在一条直线上向一个生物移动20英尺而不受到伤害，你的攻击卷获得+1奖励。",
	" Provides 2 days rations when cooked.": " 煮熟后可提供2天的口粮。",
	"Uncommon armor upgrade material.": "不常见的装甲升级材料。",
	"First thing that should be listed is the creature's name.": "首先应该列出的是生物的名字。",
	"The CR of the creature.": "该生物的CR。",
	"The number of materials that can be obtained from the creature.": "可以从生物中获得的材料的数量。",
	"The range of material can be obtained from being carved.": "材料的范围可以从被雕刻中获得。",
	"The range of material can be obtained from being captured.": "材料的范围可以从被捕获中获得。",
	"The name of the material.": "材料的名称。",
	"Lists where the materials can be placed in. A is for armor, W is for weapon, O is for other.": "列出材料可以放置的位置。A是指盔甲，W是指武器，O是指其他。",
	"Lists the name of materials that have armor effects and their effects if placed into armor slots.": "列出具有护甲效果的材料名称，以及如果放入护甲槽的效果。",
	"Lists the name of materials that have weapon effects and their effects if placed into weapon slots.": "列出具有武器效果的材料的名称，以及如果放入武器槽的效果。",
	"Lists the name of materials that have other effects and their effects or use.": "列出了具有其他效果的材料名称及其效果或用途。",
	"When creating a loot table, we will assume you already have a creature stat block in mind and know its Challenge Rating. Once we know that information, we need to follow these steps:": "在创建战利品表时，我们将假设你心中已经有了一个生物状态块，并知道它的挑战等级。一旦我们知道了这些信息，我们就需要遵循这些步骤。",
	"Most {@filter creatures below Challenge Rating 3|bestiary|source=MHMM|challenge rating=[&0;&3]} can be considered minion creatures. These creatures typically follow some type of pack leader. These creatures almost always have only one carve available. If you believe a creature higher than CR 3 is closer to a minion than a leader, then it is common to give them two carves.": "大多数（%0%）可以被认为是奴仆生物。这些生物通常跟随某种类型的群体领袖。这些生物几乎总是只有一个雕像可用。如果你认为一个高于CR3的生物更接近于奴才而不是领袖，那么给他们两个雕像是很常见的。",
	"Almost all {@filter creatures above Challenge Rating 3|bestiary|source=MHMM|challenge rating=[&3;&30]}, be they pack leaders, or just powerful creatures, have three carves available. This also holds true to creatures below CR 3 that lead others, like the {@creature velocidrome|MHMM} (found in the Monster Hunter Monster Manual) or the bulldrome found to the right.": "几乎所有的（%0%），不管是族群领袖，还是强大的生物，都有三个雕像可用。这也适用于CR3以下领导他人的生物，如{@creature velocidrome|MHMM}（在《怪物猎人怪物手册》中发现）或右边发现的斗牛场。",
	"Any creature can be captured, but in general, minion creatures and creatures who are immune to the {@condition unconscious} condition cannot be captured. As such they should never have a capture chance. In the grand scheme, it is really at your discretion whether or not a creature should have the option to be captured. Sometimes a creature may not be captured due to lore reasons, like {@filter elder dragons|bestiary|source=MHMM|tag=elder}.": "任何生物都可以被捕获，但一般来说，奴仆生物和对（%0%）条件免疫的生物不能被捕获。因此，它们不应该有捕获的机会。从总体上看，一个生物是否应该有被俘获的选择，实际上是由你决定的。有时，由于传说中的原因，一个生物可能不会被捕获，比如（1%）。",
	"Choosing the number of materials a creature has is not an exact science. Typically low CR minion monsters have between 3 and 4 materials while other monsters have anywhere between 5 and 10 materials. These materials may have armor, weapons, or other materials effects. minion creatures typically only have one material effect per material, but other creatures may have both armor and weapon effects on the same material. Rarely will you see a material that has all three types of material effects.": "选择一个生物拥有的材料数量并不是一门精确的科学。一般来说，低等级的奴仆怪物有3到4种材料，而其他怪物有5到10种材料。这些材料可能有护甲、武器或其他材料效果。小兵生物通常每个材料只有一个材料效果，但其他生物可能在同一个材料上同时有护甲和武器效果。你很少会看到一种材料具有所有三种类型的材料效果。",
	"Sometimes the number of materials a creature has is based on the information you have (like I did, using the monster carves from the Monster Hunter video games), perhaps you have an image of a creature, using it for inspiration to create the materials it has.": "有时，一个生物的材料数量是根据你所掌握的信息（就像我所做的，使用《怪物猎人》视频游戏中的怪物雕刻），也许你有一个生物的图像，以它为灵感来创造它的材料。",
	"When determining the die range for each material for both the carve chance and the capture chance there are a few things to consider.": "在确定每种材料的雕刻几率和捕获几率的模具范围时，有几件事需要考虑。",
	"The first material in the loot table, is the material the party gets if they fail the carve check. When a player rolls a natural 20 for the material, the material gained should be the material with the greatest benefit carried by the creature. Not every material has to have combat effects. Non-combat effects (social, cosmetic, gathering resources, etc) are great materials that can provide some fun for your players. Finally, it is okay to use the same material effects on multiple creatures. A player isn't guaranteed a specific material when they kill or capture a creature, so having multiple chances at the effect is a nice bonus for your players.": "在战利品表中的第一个材料，是一方在雕刻检查失败后得到的材料。当玩家为材料掷出自然值20时，所获得的材料应该是该生物所携带的具有最大利益的材料。不是每一种材料都必须有战斗效果。非战斗效果（社交、化妆、收集资源等）是很好的材料，可以为你的玩家提供一些乐趣。最后，在多种生物上使用相同的材料效果是可以的。当玩家杀死或捕获一个生物时，并不保证有特定的材料，所以有多次机会获得效果对玩家来说是个不错的奖励。",
	"The following are guidelines for determining the range for your materials in your loot table. These guidelines do not need to be followed 100% and you should adjust them as you see fit, but should provide you a great starting point.": "以下是在战利品表中确定材料范围的准则。这些准则不需要100%遵守，你应该根据自己的情况进行调整，但应该为你提供一个很好的起点。",
	"Your first material should have a range between 1 and 10. This range is slightly less if you have 4 or more materials.": "你的第一个材料应该有一个1到10的范围。如果你有4个或更多的材料，这个范围会稍微小一点。",
	"Your final material should have a range equal to the total number of materials on the creature (to a maximum range of 4).": "你的最终材料的范围应该等于生物体上的材料总数（最大范围为4）。",
	"If the creature only has three materials, the second material fills the range between the first material and the last.": "如果生物只有三种材料，则第二种材料填补了第一种材料和最后一种材料之间的范围。",
	"If the creature has 4 or more materials, the materials (except the first and last materials) typically have a range of 3 to 5 numbers within the loot table.": "如果生物有4个或更多的材料，这些材料（除了第一个和最后一个材料）通常在战利品表中有3到5个数字的范围。",
	"Your first material should have a range between 1 and 5. It might be less if you have a high amount of materials": "你的第一个材料的范围应该在1到5之间。如果你有大量的材料，它可能更少。",
	"Your final material can range from 18 to 20 on its loot chance, but typically it can only be obtained by rolling a 20 with the second to last material having a range of 18-19.": "你的最终材料的战利品几率可以从18到20不等，但通常只能通过滚动20来获得，倒数第二的材料的范围是18-19。",
	"Most other materials should have a range between 2 and 4 numbers within the loot table.": "大多数其他材料在战利品表中应该有2到4个数字的范围。"
}