{
	"Your dragonmark has grown in size and power. This enhances your existing dragonmark, and the benefits are based on the mark that you already possess. A greater dragonmark provides the following benefits:": "你的龙纹在尺寸和力量上都有所增长。这增强了你现有的龙纹，而好处是基于你已经拥有的龙纹。更大的龙印能提供以下好处。",
	"The die type of your dragonmarked Intuition Die increases by one (for example, from a {@dice d4} to a {@dice d6}).": "你的龙纹直觉模子的模子类型增加一个（例如，从（%0%）到（%1%））。",
	"Increase one ability score by 1, to a maximum of 20. The abilities available to you are based on your mark, as shown on the Greater Dragonmark Benefits table.": "将一项能力得分提高1，最高为20。你可以使用的能力是基于你的标记，如大龙标记的好处表所示。",
	"You learn a set of spells, each of which you can cast once without expending a spell slot or using a material component. The list of spells, the spellcasting ability for them, and the type of rest you must complete to regain the use of these spells are shown on the Greater Dragonmark Benefits table.": "你学会了一套法术，每个法术你都可以在不消耗法术槽或使用材料成分的情况下施放一次。法术列表、它们的施法能力，以及你必须完成的休息类型以恢复这些法术的使用，都显示在大龙印的好处表中。",
	"Charisma or Intelligence": "魅力或智力",
	"Intelligence": "情报",
	"Dexterity, Strength, or Wisdom": "灵活性、力量或智慧",
	"Wisdom": "智慧",
	"Dexterity or Wisdom": "灵巧或智慧",
	"Charisma or Dexterity": "魅力或灵巧",
	"Charisma": "魅力",
	"Dexterity or Intelligence": "灵巧或智力",
	"Dexterity or Constitution": "灵活性或宪法",
	"Constitution": "宪法",
	"Intelligence or Charisma": "智力或魅力",
	"Short": "短期",
	"Strength or Wisdom": "力量或智慧",
	"Multiple variations of this item exist, as listed below:": "这个项目存在多种变化，如下表所示。",
	"A rosy crystal with crimson swirls flowing in its depths, typically refined into a glowing powder.": "一种玫瑰色的水晶，其深处流淌着深红色的漩涡，通常被提炼成一种发光的粉末。",
	"When casting a spell, you can use Eberron dragonshard dust in place of any spell component that has a cost, unless the DM says otherwise (the dust's market value is the same as the replaced component).": "在施法时，你可以用Eberron龙石粉来代替任何有费用的法术组件，除非DM另有规定（龙石粉的市场价值与被替换的组件相同）。",
	"A deep blue or dark violet crystal laced with gleaming veins.": "深蓝色或深紫色的水晶，带着闪亮的脉络。",
	"An amber colored crystal with swirling golden veins gleaming within.": "一个琥珀色的水晶，里面有旋转的金色脉络，闪闪发光。",
	"If Prayers become separated from {@item Thoughts|BrewskiThoughtsPrayers}, either by moving into a different plane or via 300 ft. of distance, any creature in possession of Prayers must make a Constitution saving throw. The creature takes {@damage 2d10} radiant damage on a failed save or half as much on a successful one.": "如果祈祷者与{@item Thoughts|BrewskiThoughtsPrayers}分离，无论是通过移动到不同的平面还是通过300英尺的距离，任何拥有祈祷者的生物都必须做一个宪法规定的拯救动作。如果救赎失败，该生物会受到1%的辐射伤害，如果救赎成功，会受到一半的辐射伤害。",
	"While you are attuned to Prayers and wearing it on your hand, you receive the following benefits:": "当你与 \"祈祷 \"相适应并将其戴在手上时，你会得到以下好处。",
	"You regenerate {@dice 1d4} Hit Points at the start of each turn.": "在每个回合开始时，你会再生{@dice 1d4}的生命值。",
	"Whenever you succeed on a melee attack using Prayers, it deals an additional {@damage 2d6} radiant damage.": "每当你使用祈祷术的近战攻击成功时，会造成额外的（%0%）辐射伤害。",
	"Additionally, Prayers contains 6 charges. You can use an action to expend 2 or more charges to cast one of the following spells at level 5 (save {@dc 18}) from it:": "此外，祈祷者包含6个电荷。你可以使用一个动作，消耗2个或更多的电荷，从它那里施放以下一个5级的法术（保存（%0%））。",
	"{@spell Wall of Light|XGE} (3 charges)": "{@spell Wall of Light|XGE} (3次收费)",
	"{@spell Guiding Bolt} (2 charges)": "{@spell Guiding Bolt} (2次收费)",
	"Prayers regains {@dice 1d4 + 2} expended charges daily at dawn.": "祈祷者每天在黎明时分恢复{@dice 1d4 + 2}消耗的电荷。",
	"While wearing and attuned to both weapons, the damage dice used when calculating psychic/radiant damage as a result of a melee attack becomes {@damage 4d6}. Additionally, each weapon gains +2 to its maximum charges and you may make 1 extra attack each time you take the {@action Attack} action on your turn.": "在佩戴并调适这两件武器时，计算近战攻击导致的精神/辐射伤害时使用的伤害骰子变为（%0%）。此外，每件武器的最大冲锋量获得+2，并且在你的回合中每次采取{@action Attack}的行动时，你可以进行1次额外攻击。",
	"If you class does not have special rules for handling unarmed strikes, each weapon functions as a light weapon for you, dealing bludgeoning damage equal to {@damage 1d6} + your strength modifier + your proficiency bonus while you area ttuned to it. While unattuned, it instead gives you +1 to unarmed strike damage.": "如果你的等级没有处理徒手攻击的特殊规则，那么每件武器对你来说都是一件轻型武器，在你对它进行调整时，造成相当于{@damage 1d6}+你的力量修正值+你的熟练度加成的破坏性伤害。在未调整时，它反而使你的徒手攻击伤害+1。",
	"If your class has special rules for handling unarmed strikes, each weapon provides +3 to your unarmed strike damage roles, only while you are attuned to it.": "如果你的阶级有处理徒手攻击的特殊规则，每件武器都能为你的徒手攻击伤害角色提供+3，只是在你与之相适应时。",
	"Thoughts & Prayers are a pair of twin {@item knuckleduster|Valnoa|knuckledusters}. Each is molded from the same type of metal but, whereas Thoughts is almost fully black in color, Prayers is almost white. Each can be used independently of the other, however they are more powerful when used together by a single creature.": "Thoughts & Prayers是一对双胞胎（%0%）。每一个都是由相同类型的金属铸成的，但是，Thoughts的颜色几乎是全黑的，而Prayers则几乎是白色的。每一个都可以独立使用，然而当一个生物一起使用时，它们的威力更大。",
	"If Thoughts becomes separated from {@item Prayers|BrewskiThoughtsPrayers}, either by moving into a different plane or via 300 ft. of distance, any creature in possession of Thoughts must make a Constitution saving throw. The creature takes {@damage 2d10} psychic damage on a failed save or half as much on a successful one.": "如果Thoughts与{@item Prayers|BrewskiThoughtsPrayers}分离，无论是通过移动到不同的平面还是通过300英尺的距离，任何拥有Thoughts的生物都必须做一个宪法救赎动作。如果救赎失败，该生物将受到1%的精神伤害，如果救赎成功，将受到一半的伤害。",
	"While you are attuned to Thoughts and wearing it on your hand, you receive the following benefits:": "当你与Thoughts相适应并将其戴在手上时，你会得到以下好处。",
	"You get +2 to Wisdom saving throws.": "你的智慧拯救动作得到+2。",
	"Whenever you succeed on a melee attack using Thoughts, it deals an additional {@damage 2d6} psychic damage.": "每当你使用 \"思考 \"的近战攻击成功时，会造成额外的（%0%）精神伤害。",
	"Additionally, Thoughts contains 6 charges. You can use an action to expend 2 or more charges to cast one of the following spells at level 5 (save {@dc 18}) from it:": "此外，Thoughts包含6个电荷。你可以用一个动作消耗2个或更多的电荷，用它来施展以下5级的法术之一（保存（%0%））。",
	"{@spell Dissonant Whispers} (3 charges)": "{@spell Dissonant Whispers} (3次收费)",
	"{@spell Vicious Mockery} (2 charges)": "{@spell Vicious Mockery} (2次收费)",
	"Thoughts regains {@dice 1d4 + 2} expended charges daily at dawn.": "思想每天在黎明时分重新获得{@dice 1d4 + 2}已消耗的电荷。",
	"A figurine of wondrous power is a statuette of a beast small enough to fit in a pocket. If you use an action to speak the command word and throw the figurine to a point on the ground within 60 feet of you, the figurine becomes a living creature. If the space where the creature would appear is occupied by other creatures or objects, or if there isn't enough space for the creature, the figurine doesn't become a creature.": "神奇力量的雕像是一个小到可以装进口袋的野兽雕像。如果你用一个动作说出命令语，并将小雕像扔到你周围60英尺内的地面上，小雕像就会变成一个活物。如果这个生物会出现的空间被其他生物或物体占据，或者没有足够的空间容纳这个生物，那么这个小雕像就不会成为一个生物。",
	"The creature is friendly to you and your companions. It understands your languages and obeys your spoken commands. If you issue no commands, the creature defends itself but takes no other actions.": "该生物对你和你的同伴都很友好。它能听懂你的语言，并服从你的口头命令。如果你不发出任何命令，该生物会自我防御，但不采取其他行动。",
	"The creature exists for a duration specific to each figurine. At the end of the duration, the creature reverts to its figurine form. It reverts to a figurine early if it drops to 0 hit points or if you use an action to speak the command word again while touching it. When the creature becomes a figurine again, its property can't be used again until a certain amount of time has passed, as specified in the figurine's description.": "该生物存在于每个小雕像的特定期限内。在持续时间结束时，该生物会恢复到它的雕像形态。如果它的命中率下降到0，或者你在接触它的时候使用行动再次说出命令词，它就会提前恢复成小雕像。当生物再次变成小雕时，它的属性不能再次被使用，直到过了一定的时间，如小雕的描述中规定的那样。",
	"This onyx statuette of a dog can become a {@creature blink dog} or {@creature blink wolf|Valnoa} for up to 6 hours. The statuette has two charges and regains all expended charges at dawn.": "这只狗的玛瑙雕像可以变成{@creature blink dog}或{@creature blink wolf|Valnoa}，时间长达6小时。雕像有两次充电，并在黎明时分恢复所有消耗的充电。",
	"Upon death, the wearer's soul is bound to the crystal. The person is still partially aware of outside stimuli.": "死亡时，佩戴者的灵魂被束缚在水晶上。此人对外界的刺激仍有部分意识。",
	"This bright red robe is the uniform of the Red Wizards of Thay. While you wear it, your Armor Class is 12 + your Dex modifier, and you gain a +1 bonus to spell attack rolls while you wear it.": "这件鲜红的袍子是泰伊的红袍巫师的制服。当你穿上它时，你的护甲等级是12+你的Dex修改器，并且当你穿上它时，你获得一个+1的法术攻击卷奖励。",
	"This wax seal bears the symbol of the Harpers. As an action, you can break the seal and activate a long distance {@spell Alarm} spell. The spell sends a mental alarm to Storm Silverhand, which broadcasts the location at which the seal was broken.": "这个蜡封上有哈珀斯人的标志。作为一个行动，你可以打破封印并激活一个长距离（%0%）的咒语。咒语会向风暴银手发出精神警报，广播出封印被打破的位置。",
	"On a miss, the boomerang returns to the thrower's hand.": "一旦失手，回旋镖就会回到投掷者的手中。",
	"If you have the {@classFeature Martial Arts|Monk||1} feature, wielding a knuckleduster counts as an unarmed strike rather than a weapon attack. Any special properties of the knuckleduster are applied to your unarmed strike.": "如果你有{@classFeature Martial Arts|Monk||1}的特性，挥舞指环算作一次徒手攻击而不是武器攻击。指环的任何特殊属性都适用于你的徒手攻击。",
	"Drizzt has advantage on saving throws against being {@condition charmed}, and magic can't put Drizzt to sleep.": "Drizzt在对被害人的救赎上有优势（%0%），而且魔法不能使Drizzt陷入睡眠。",
	"Drizzt's weapon attacks score a critical hit on a roll of 19 or 20.": "Drizzt的武器攻击在掷出19或20时可获得关键打击。",
	"Once per rest, Drizzt can reroll a saving throw that he fails and must use the new roll.": "每休息一次，德里兹特可以重新计算他失败的拯救动作，并且必须使用新的动作。",
	"When making a ranged attack while within 5 feet of a hostile creature, Drizzt does not have disadvantage on the attack roll. His ranged attacks ignore half cover and three-quarters cover against targets within 30 feet of him.": "当在敌对生物的5英尺范围内进行远程攻击时，德里兹特在攻击卷上没有劣势。他的远程攻击对他30英尺范围内的目标无视半掩体和四分之三掩体。",
	"When Drizzt makes an Intelligence or Wisdom check related to mountains or the Underdark, his proficiency bonus is doubled if he is using a skill that he's proficient in.": "当德里兹特进行与山脉或地下城有关的智力或智慧检查时，如果他使用的是他精通的技能，那么他的熟练度加成会翻倍。",
	"When Drizzt hits a creature with an attack roll, he can mark the target as his favored enemy for 1 minute or until he loses concentration (as if you were concentrating on a spell). The first time on each of Drizzt's turns that he hits the favored enemy and deal damage to it, he deals an extra {@damage 1d6} damage. He can use this feature to mark a favored enemy 6 times.": "当Drizzt用攻击卷击中一个生物时，他可以将该目标标记为他所偏爱的敌人，持续1分钟或直到他失去注意力（就像你在专注于一个法术）。在Drizzt的每个回合中，他第一次击中所偏爱的敌人并对其造成伤害时，他会造成额外的（%0%）伤害。他可以使用这个功能来标记一个受宠的敌人6次。",
	"Moving through nonmagical difficult terrain costs Drizzt no extra movement, and he can pass through nonmagical plants without being slowed by or taking damage from them. Drizzt also has advantage on saving throws against plants that are magically created or manipulated to impede movement, such those created by the {@spell entangle} spell.": "在非魔法的困难地形中移动时，Drizzt不会花费额外的行动力，而且他可以通过非魔法的植物而不被它们拖累或伤害。对那些用魔法创造或操纵来阻碍移动的植物，例如那些由（%0%）法术创造的植物，德里兹特在救赎上也有优势。",
	"Drizzt has advantage on saving throws against being {@condition frightened}.": "Drizzt在对被攻击者的救赎上有优势（%0%）。",
	"Drizzt makes three melee attacks or three ranged attacks.": "Drizzt进行三次近战攻击或三次远程攻击。",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d6 + 8}) slashing damage, plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 14}击中，到达5英尺，一个目标。{@h}11 ({@damage 1d6 + 8})的砍击伤害，加上3 ({@damage 1d6})的寒冷伤害。",
	"{@atk rw} {@hit 15} to hit, range 150/600 ft., one target. {@h}12 ({@damage 1d8 + 8}) piercing damage. The arrow is considered silvered.": "{@atk rw} {@hit 15}击中，范围150/600英尺，一个目标。{@h}12 ({@damage 1d8 + 8})穿刺伤害。箭被认为是银色的。",
	"Once per turn when Drizzt hits a creature with a weapon attack, the creature takes an extra {@damage 1d8} damage if it's below its hit point maximum.": "每回合一次，当德里兹特用武器攻击击中一个生物时，如果该生物低于其最大命中率，则会受到额外的（%0%）伤害。",
	"Drizzt can expend one spell slot to focus his awareness on the region around him. For 1 minute per level of the spell slot he expends, he can sense whether the following types of creatures are present within 1 mile of him (or within up to 6 miles if he is in mountains or the Underdark): {@filter aberrations|bestiary|type=aberration}, {@filter celestials|bestiary|type=celestial}, {@filter dragons|bestiary|type=dragon}, {@filter elementals|bestiary|type=elemental}, {@filter fey|bestiary|type=fey}, {@filter fiends|bestiary|type=fiend}, and {@filter undead|bestiary|type=undead}. This feature doesn't reveal the creatures' location or number.": "德里兹特可以消耗一个法术槽，将他的意识集中在他周围的区域。在他所消耗的法术槽的每一级的1分钟内，他可以感知在他周围1英里内（如果他在山区或地下世界，则最多6英里）是否有以下类型的生物存在。{@filter aberrations|bestiary|type=aberration}, {@filter celestials|bestiary|type=celestial}, {@filter dragons|bestiary|type=dragon}, {@filter elementals|bestiary|type=elemental}, {@filter fey|bestiary|type=fey}, {@filter fiends|bestiary|type=fiend}, 和 {@filter undead|bestiary|type=undead}。这个功能不会显示生物的位置和数量。",
	"Once per rest, Drizzt can take one additional action on top of his regular action.": "每次休息时，德里兹特可以在他的常规行动之外，采取一次额外的行动。",
	"Drizzt's innate spellcasting ability is Charisma (spell save {@dc 16}). He can innately cast the following spells, requiring no material components:": "德瑞兹特与生俱来的法术能力是魅力（法术保存（%0%））。他可以先天性地施展以下法术，不需要任何物质成分。",
	"Drizzt is an 8th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). Drizzt has the following ranger spells prepared:": "德里兹特是一个8级的施法者。他的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。Drizzt准备了以下游侠法术。",
	"Once per rest, Drizzt can use a bonus action to regain {@dice 1d10 + 11} hit points.": "每休息一次，德里兹特可以使用一个额外的行动来恢复（%0%）的命中率。",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d6 + 8}) slashing damage.": "{@atk mw} {@hit 14}击中，到达5英尺，一个目标。{@h}11 ({@damage 1d6 + 8})砍击伤害。",
	"The dog has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "狗在依靠听觉或嗅觉的智慧（（%0%））检查方面具有优势。",
	"The wolf has advantage on an attack roll against a creature if at least one of the wolf's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "如果狼的盟友中至少有一人在生物的5英尺范围内，而盟友不在该生物的5英尺范围内，则狼在对该生物的攻击卷中具有优势（％0％）。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) damage. If the target is a creature, it must succeed on a {@dc 11} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}9 ({@damage 2d4 + 4})伤害。如果目标是一个生物，它必须在一个{@dc 11}的力量救赎中成功，或者被击倒{@condition prone}。",
	"The dog magically teleports, along with any equipment it is wearing or carrying, up to 40 feet to an unoccupied space it can see. Before or after teleporting, the dog can make one bite attack.": "这只狗会神奇地传送，连同它所穿戴或携带的任何装备，最远传送到它能看到的无人的空间。在传送之前或之后，狗可以进行一次撕咬攻击。",
	"A blink dog takes its name from its ability to blink in and out of existence, a talent it uses to aid its attacks and to avoid harm. Blink dogs harbor a long-standing hatred for displacer beasts and attack them on sight.": "眨眼狗的名字来自于它的眨眼能力，它用这种能力来帮助其攻击和避免伤害。眨眼狗对流离失所的野兽怀有长期的仇恨，一见到它们就会攻击。",
	"Irelenna's innate spellcasting ability is Charisma (spell save {@dc 16}). She can innately cast the following spells, requiring no material components:": "伊莲娜与生俱来的法术能力是魅力（法术保存（%0%））。她可以天生施展以下法术，不需要任何物质成分。",
	"Any non-eladrin creature that starts its turn within 60 feet of Irelenna must make a {@dc 16} Wisdom saving throw. On a failed save, the creature is {@condition charmed} by Irelenna for 1 minute. On a successful save, the creature becomes immune to any eladrin's Enchanting Presence for 24 hours.": "任何在伊莲娜60英尺范围内开始行动的非伊莲娜生物必须做一个{@dc 16}智慧救赎的动作。如果救赎失败，该生物将在1分钟内受到伊莲娜的（%1%）影响。拯救成功后，该生物将在24小时内对任何艾拉德林的魔力存在产生免疫。",
	"Whenever Irelenna deals damage to the {@condition charmed} creature, the creature can repeat the saving throw, ending the effect on itself on a success.": "每当Irelenna对{@condition charmed}的生物造成伤害时，该生物可以重复蓄力，成功时结束对自己的影响。",
	"As a bonus action, Irelenna can teleport up to 30 feet to an unoccupied space she can see.": "作为一个额外的行动，Irelenna可以传送到她能看到的未被占用的空间，最远可达30英尺。",
	"Irelenna has advantage on saving throws against spells and other magical effects.": "Irelenna在面对法术和其他魔法效果时，在蓄力攻击方面有优势。",
	"If a creature {@condition charmed} by Irelenna hits with an attack roll while within 60 feet of her, Irelenna magically causes the attack to miss, provided she can see the attacker.": "如果伊莲娜身边的生物（%0%）在她60英尺范围内被攻击卷击中，伊莲娜会神奇地使攻击失误，只要她能看到攻击者。",
	"While wielding a {@item glaive|PHB}, {@item halberd|PHB}, {@item pike|PHB}, {@item quarterstaff|PHB}, or {@item spear|PHB}, other creatures provoke an opportunity attack from Irelenna when they enter her reach.": "在挥舞{@item glaive|PHB}、{@item halberd|PHB}、{@item pike|PHB}、{@item quarterstaff|PHB}或{@item spear|PHB}的时候，其他生物在进入她的范围时，会引起Irelenna的一次机会攻击。",
	"Creatures provoke opportunity attacks from Irelenna even if they take the {@action Disengage} action before leaving her reach. When Irelenna hits a creature with an opportunity attack, the creature's speed becomes 0 for the rest of the turn.": "即使生物在离开伊莲娜的范围之前采取了{@action Disengage}的行动，也会引发伊莲娜的机会攻击。当伊莲娜用机会攻击击中一个生物时，该生物的速度在该回合的剩余时间内会变成0。",
	"In addition, when a creature within 5 feet of Irelenna makes an attack against a target other than her, she can use her reaction to make a melee weapon attack against the attacking creature.": "此外，当Irelenna身边5英尺内的生物对她以外的目标进行攻击时，她可以用她的反应对攻击的生物进行近战武器攻击。",
	"To be not just ruled by emotions, but physically changed by them? Better to have no emotions at all.": "不仅仅是被情绪所支配，而且身体也被情绪所改变？最好是完全没有情感。",
	"Eladrin often enter the autumn season when they are overcome by feelings of goodwill. In this aspect, they defuse conflicts and alleviate suffering by using their magic to heal, to cure, and to relieve any ailment that might afflict the people who come to them for aid. They tolerate no violence in their presence and move quickly to settle disputes, to ensure that peace continues to reign.": "艾拉德林经常在进入秋季的时候被善意的感觉所征服。在这方面，他们通过使用他们的魔法来治疗、治愈和缓解任何可能困扰前来寻求他们帮助的人们的疾病，从而化解冲突和减轻痛苦。他们不容忍在他们面前出现暴力，并迅速采取行动解决争端，以确保和平的继续统治。",
	"Eladrin dwell in the verdant splendor of the Feywild. They are related to the elves found on the Material Plane, and resemble them in both their love of beauty and the value they place on personal freedom. But where other elves can temper their wild impulses, eladrin are creatures ruled by emotion—and because of their unique magical nature, they undergo physical changes to match their changes in temperament.": "艾拉德林居住在翡冷翠的繁华地带。他们与物质世界中的精灵有亲缘关系，在对美的热爱和对个人自由的重视方面都与他们相似。但其他精灵可以控制他们的野性冲动，而艾拉德林则是被情感支配的生物--由于他们独特的魔法性质，他们的身体变化与他们的气质变化相匹配。",
	"The eladrin have spent centuries in the Feywild, and most of them have become fey creatures as a result. Some of them are still humanoid, similar in that respect to their other elven kin. The eladrin presented here are of the fey variety.": "埃拉德林人在翡冷翠度过了几个世纪，他们中的大多数人因此而成为了翡冷翠的生物。他们中的一些人仍然是人形，在这方面与他们的其他精灵亲属相似。这里介绍的艾拉德林是属于翡冷翠品种。",
	"The magic flowing through eladrin responds to their emotional state by transforming them into different seasonal aspects, with behaviors and capabilities that change with their forms. Some eladrin might remain in a particular aspect for years, while others run through the emotional spectrum each week.": "流经艾拉德林的魔法通过将他们转化为不同的季节性方面来回应他们的情绪状态，其行为和能力会随着他们的形式而改变。有些精灵可能会在一个特定的方面保持数年，而其他精灵每周都会在情绪光谱中运行。",
	"Regardless of the aspect they express, eladrin love beauty and surround themselves with lovely things. Eladrin try to possess any objects they find striking. They might seek to own a painting, a statue, or a glittering jewel. When they encounter people of comely form or luminous spirit, they use their magic to delight those folk or, in the case of evil eladrin, to abduct them.": "无论他们表现的是什么方面，艾拉德林都热爱美，并以可爱的东西围绕着自己。艾拉德林试图拥有任何他们认为引人注目的物品。他们可能寻求拥有一幅画、一尊雕像或一颗闪亮的珠宝。当他们遇到外形漂亮或有灵性的人时，他们会用他们的魔法来取悦这些人，或者，在邪恶的艾拉德林的情况下，绑架他们。",
	"Whenever one of the eladrin presented here finishes a long rest, it can associate itself with a different season, provided it isn't {@condition incapacitated}. When the eladrin makes this change, it uses the stat block of the new season, rather than its old stat block. Any damage the eladrin sustained in its original form applies to the new form, as do any conditions or other ongoing effects affecting it.": "每当这里介绍的一个精灵完成长期休息时，它可以将自己与一个不同的季节联系起来，只要它不是（%0%）。当Eladrin做出这种改变时，它使用新季节的状态块，而不是它的旧状态块。精灵在原形态下受到的任何伤害都适用于新形态，任何影响它的条件或其他持续效果也是如此。",
	"Irelenna attacks twice with one of her weapons.": "伊莲娜用她的一件武器攻击了两次。",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d10 + 3}) slashing damage, plus 7 ({@damage 2d6}) cold damage.": "{@atk mw} {@hit 7}击中，到达10英尺，一个目标。{@h}8 ({@damage 1d10 + 3})砍击伤害，加上7 ({@damage 2d6})寒冷伤害。",
	"You gain proficiency in two skills of your choice.": "你获得对你选择的两个技能的熟练度。",
	"You have proficiency in the {@skill Perception} skill.": "你对{@skill Perception}的技能有熟练的掌握。",
	"As a bonus action, you can magically teleport up to 30 feet to an unoccupied space you can see. Once you use this trait, you can't do so again until you finish a short or long rest.": "作为一个额外的动作，你可以用魔法传送到一个你能看到的无人的空间，最多可以传送30英尺。一旦你使用这个特性，你就不能再这样做了，直到你完成一个短暂或长时间的休息。",
	"Changelings mature slightly faster than humans but share a similar lifespan—typically a century or less. Created changelings are more likely to die at an early age due to complications. While a changeling can shapeshift to conceal their age, the effects of aging still catch up to them.": "变种人的成熟速度比人类稍快，但寿命相似--通常为一个世纪或更短。被创造的变种人更有可能因并发症而早早死去。虽然变种人可以通过变形来掩盖他们的年龄，但衰老的影响还是会追上他们。",
	"As most changelings are owned by Thay, many perform an alignment of lawful evil, even if they themselves do not subscribe to it. Due to prolonged psychic damage, most created changelings have little free will of their own.": "由于大多数变异人都是由泰伊拥有的，所以许多变异人执行的是合法的邪恶路线，即使他们自己并不认同这种路线。由于长期的精神伤害，大多数被创造的变化者几乎没有自己的自由意志。",
	"Your size is Medium.": "你的尺寸是中号。",
	"As an action, you can change your appearance and your voice. You determine the specifics of the changes, including your coloration, hair length, and sex. You can also adjust your height and weight, but not so much that your size changes. You can make yourself appear as a member of another race, though none of your game statistics change. You can't duplicate the appearance of a creature you've never seen, and you must adopt a form that has the same basic arrangement of limbs that you have. Your clothing and equipment aren't changed by this trait.": "作为一个行动，你可以改变你的外表和声音。你决定变化的具体内容，包括你的肤色、头发长度和性别。你也可以调整你的身高和体重，但不至于让你的体型改变。你可以让自己看起来像另一个种族的成员，尽管你的游戏统计数据没有变化。你不能复制你从未见过的生物的外观，你必须采用与你的四肢基本排列相同的形态。你的衣服和装备不会因为这个特性而改变。",
	"You stay in the new form until you use an action to revert to your true form, you are knocked {@condition unconscious}, or you die.": "你会一直保持新的形态，直到你使用行动恢复到你的真实形态，你被击倒（%0%），或者你死亡。",
	"You gain proficiency with two of the following skills of your choice: {@skill Deception}, {@skill Insight}, {@skill Intimidation}, and {@skill Persuasion}.": "你获得以下两个技能的熟练度：（%0%）、（%1%）、（%2%）和（%3%）。",
	"When a creature you can see makes an attack roll against you, you can use your reaction to impose disadvantage on the roll. You must use this feature before knowing whether the attack hits or misses. Using this trait reveals your shapeshifting nature to any creature within 30 feet that can see you. Once you use this trait, you can't use it again until you finish a short or long rest.": "当一个你能看到的生物对你进行攻击时，你可以用你的反应来对该攻击施加不利条件。你必须在知道攻击命中或未命中之前使用这一特性。使用这个特性可以向30英尺内能看到你的任何生物揭示你的变形本质。一旦你使用这个特性，你就不能再使用它，直到你完成一个短或长的休息。",
	"You gain proficiency with one {@book tool|phb|5|tools} of your choice. Define a persona associated with that proficiency: establish the name, race, gender, age, and other details. While you are in the form of this persona, the related proficiency bonus is doubled for any ability check you make that uses that proficiency.": "你获得对你选择的一种（%0%）的熟练度。定义一个与该熟练度相关的角色：确定名字、种族、性别、年龄和其他细节。当你以这个角色的形式出现时，你所做的任何使用该熟练度的能力检查，其相关的熟练度奖励都会翻倍。",
	"This persona is part of you, but largely is beyond your control and behaves as if it has a consciousness of its own. If you are a created changeling, it is a mechanism implanted by Thay to prevent you from sharing information about their nation with outsiders. If you are a born changeling, it may manifest differently based on its own personality. Often, your character will have no memory of time spent as your Divergent Persona, though this may differ based on your knowledge of your persona and your relationship to it.": "这个角色是你的一部分，但在很大程度上是你无法控制的，并且表现得好像它有自己的意识一样。如果你是一个被创造的变种人，它是泰伊植入的一种机制，以防止你与外人分享关于他们国家的信息。如果你是一个天生的变种人，它可能会根据自己的个性表现出不同的效果。通常情况下，你的角色对作为你的分歧者角色所度过的时间没有记忆，尽管这可能基于你对你的角色的了解以及你与它的关系而有所不同。",
	"Linked by a psychic web intrinsic in their DNA, changelings have powers unknown to the rest of the material plane. You know one {@filter Psionic Talent|psionics|source=null|type=T} of your choice from the {@class Mystic|UATheMysticClass} class. You can use this talent once with this trait and regain the ability to do so when you finish a short or long rest. Intelligence is your spellcasting ability for your psionic talent.": "通过他们DNA中固有的精神之网联系在一起，变化者拥有其他物质世界所不知道的力量。你会从（%1%）类中选择一个（%0%）。你可以用这个特质使用一次这个天赋，当你完成一个短期或长期的休息时，就可以重新获得这个能力。智力是你的幻术天赋的施法能力。",
	"You can speak, read, and write Common and two other languages of your choice.": "你可以说、读、写普通话和你选择的另外两种语言。",
	"Created in Thay with the same experimentation that created monstrosities such as Chimeras and Manticores, the \"pale ones\" are largely unknown to the rest of the material plane—but that doesn't mean they aren't present within it.": "苍白者 \"是在泰伊创造的，与创造奇美拉和曼提柯尔等怪物的实验相同，对物质世界的其他部分来说，它们在很大程度上是未知的，但这并不意味着它们不存在于物质世界中。",
	"A spy who could disguise themselves as anyone, at any time, without being detectable by magic. This was the goal Thay set out to achieve, and the changelings were the race that they created.": "一个可以在任何时候把自己伪装成任何人，而不被魔法发现的间谍。这就是泰伊要实现的目标，而变革者就是他们创造的种族。",
	"All changelings originate in Thay, whether created from other humanoid races or born naturally from changeling parents. They are groomed from their first moments to be assassins and spies, indoctrinating them to Thaycian ideals while training their unique ability called \"Psionics\": spell-like effects created with the power of the mind rather than the weave. But a race undetectable to their enemies is also undetectable to them—and while difficult, it is not impossible for a changeling to escape the hold and reach of their creators.": "所有的变种人都起源于泰伊，不管是由其他人形种族创造的，还是由变种人父母自然出生的。他们从一开始就被培养成刺客和间谍，向他们灌输泰西的理想，同时训练他们独特的能力，即 \"幻术\"：用心灵的力量而不是编织的力量创造出类似法术的效果。但是，一个敌人无法察觉的种族对他们来说也是无法察觉的--虽然困难重重，但变种人要摆脱他们创造者的控制和影响也不是不可能的。",
	"In creating a changeling adventurer, consider the character's connection to their origins. Does the character work to further the goals of Thay? Do they push against them? Were they raised in the country amongst others like them or were taken away from it, thinking they are the only of their kind?": "在创造一个变种人冒险家时，要考虑这个角色与他们的起源的联系。这个角色是否为推进泰伊的目标而工作？他们是否反对这些目标？他们是在这个国家中与其他像他们一样的人一起长大，还是被带离了这个国家，认为他们是唯一的同类？",
	"In their true form, changelings are pale, with colorless eyes and pale-toned hair, though each changeling usually has one unique area of odd colorization that differentiates them from others. It is rare to see a changeling in that form, for a typical changeling changes their shape in order to remain undiscovered. Created changelings often adopt casual shapes—ones created on the spur of the moment, with no depth or history—for strictly utilitarian purposes. However, born changelings often develop identities that have more depth. They build an identity over time, crafting a mask with its own history and beliefs. This focused identity helps a changeling pinpoint a particular skill or virtue. A changeling adventurer might have masks for many situations, including negotiation, investigation, and combat.": "在他们的真实形态下，变种人脸色苍白，眼睛无色，头发苍白，不过每个变种人通常都有一个独特的奇怪的着色区域，将他们与其他人区分开来。很少看到变种人的这种形态，因为典型的变种人为了不被发现而改变他们的形状。被创造出来的变种人常常采用随意的形状--在一时冲动的情况下创造出来的，没有深度或历史，完全是出于功利的目的。然而，天生的变身者往往发展出更有深度的身份。他们随着时间的推移建立一个身份，用自己的历史和信仰打造一个面具。这种集中的身份有助于变种人确定一种特定的技能或美德。一个变种人冒险家可能会有很多情况的面具，包括谈判、调查和战斗。",
	"Personas differ from masks in that each changeling possesses only one, and it is a consciousness of its own, though based within and around the experiences of the changeling; for example, a persona's appearance and personality may be influenced by someone a changeling met briefly when they were young. It is uncertain where this persona comes from, though the large amount of psychic energy changelings possess may be a contributing factor. While Thay grooms the personas of their changelings to function as a \"self-destruct switch,\" changelings raised outside of Thay's influence may have personas that serve any functionality.": "角色与面具不同，每个变种人只拥有一个，它是自己的意识，虽然是基于变种人的经验和周围的经验；例如，一个角色的外观和个性可能受到变种人年轻时短暂相遇的人的影响。目前还不确定这种角色来自哪里，但变身者拥有的大量精神能量可能是一个因素。虽然Thay将他们的变身者的角色培养成一个 \"自毁开关\"，但在Thay的影响之外长大的变身者可能有任何功能的角色。",
	"A changeling might use a different name for each mask and adopt new names as easily as they change faces. Within Thay, changelings are not given names, only serial numbers; however, changelings that choose their own name often choose one that is simple and monosyllabic. Rather than a name, individual changelings often will have a common visual trait across multiple masks that allows friends and family to identify them. So, a changeling may have seven masks, but each mask has the same colored eyes or the same hairstyle regardless of their differences.": "一个变种人可能为每个面具使用不同的名字，采用新的名字就像他们换脸一样容易。在泰族内部，变化者没有名字，只有序列号；然而，选择自己名字的变化者往往选择一个简单的单音节。与其说是名字，不如说是个体的变化者往往在多个面具上有一个共同的视觉特征，使朋友和家人能够识别他们。因此，一个变种人可能有七个面具，但每个面具都有相同颜色的眼睛或相同的发型，无论它们有什么不同。",
	"Changelings are raised by Thay to remain as one sex for breeding purposes, but not all changelings abide by this rule or feel it represents their gender identity.": "变种人被泰伊抚养长大，为繁殖目的保持单一性别，但并非所有的变种人都遵守这一规则，或觉得这代表他们的性别认同。",
	"{@b Changeling Names}: Aunn, Bin, Cas, Dox, Fie, Hars, Jin, Lam, Mas, Nix, Ot, Paik, Ruz, Sim, Toox, Vil, Yug": "{@b Changeling Names}: 奥恩，宾，卡斯，多克斯，费，哈尔斯，金，林，马斯，尼克斯，奥特，白，鲁兹，辛，托克斯，维尔，尤格",
	"As a Chosen of Pelor, you recieved a piece of the sun god when he was killed by Bane. Becoming a Chosen of Pellor is a supernatural gifts that bestows upon you the following traits.": "作为佩罗尔的选民，当太阳神被贝恩杀死时，你得到了他的一部分。成为佩洛尔的选民是一种超自然的天赋，它赋予你以下特征。",
	"If you are a paladin or cleric, your Spellcasting Ability granted by your class is not effected by the death of your diety.": "如果你是圣骑士或牧师，你的等级所赋予的法术能力不会因为你的神灵的死亡而受到影响。",
	"You can use your action to unleash the divine energy within yourself, causing a searing light to radiate from you, pour out of your eyes and mouth, and threaten to char you.": "你可以用你的行动来释放自己体内的神性能量，使灼热的光芒从你身上散发出来，从你的眼睛和嘴里涌出，并威胁要烧死你。",
	"Your transformation lasts for 1 minute or until you end it as a bonus action. During it, you shed bright light in a 10-foot radius and dim light for an additional 10 feet, and at the end of each of your turns, each creature within 10 feet of you takes radiant damage equal to half your level (rounded up). In addition, once on each of your turns, you can deal extra radiant damage to one target when you deal damage to it with an attack or a spell. The extra radiant damage equals your level.": "你的变身持续1分钟，或者直到你以额外行动结束它。在变身过程中，你在10英尺范围内发出亮光，在另外10英尺范围内发出暗光，在你每个回合结束时，你周围10英尺范围内的每个生物受到相当于你等级一半的辐射伤害（四舍五入）。此外，在你的每个回合中，当你用攻击或法术对一个目标造成伤害时，你可以对它造成额外的辐射伤害。额外的辐射伤害等同于你的等级。",
	"Once you use this trait, you can't use it again until you finish a long rest.": "一旦你使用这个特性，你就不能再使用它，直到你完成一个长时间的休息。",
	"The death of Pelor. The war in Elysium. Bane's rise to power. You were born into a time of great planar conflict, a time where magic will be as necessary a weapon as swords and armor. The patron with whom you have entered a pact knows this, and wants their champions best equipped to do their bidding. As an extra tenant to your pact, none of the spells added to your Warlock spell list count against your number of known spells.": "佩洛尔之死。极乐世界的战争。班恩的权力崛起。你出生在一个伟大的星球冲突的时代，在这个时代，魔法将成为像剑和盔甲一样必要的武器。与你签订契约的赞助人知道这一点，并希望他们的冠军能有最好的装备来完成他们的任务。作为你契约的额外租户，添加到你的术士法术列表中的所有法术都不计入你的已知法术数量。",
	"Traveling over a frozen mountain, a halfling spots a stack of stones on the trail before her. Counting three tall and then seeing one to the left, she turns that direction and continues on her way. She'll never know how close she was to the den of an ice troll.": "在一座冰山上旅行时，一个半身人发现她面前的小路上有一堆石头。她数了数有三块高，然后看到左边有一块，就转到那个方向，继续赶路。她永远不会知道她离冰巨魔的洞穴有多近。",
	"A human whistles a call on his pan flute, then waits patiently for the reply. A tone comes from his right, and following it he finds the injured stranger he heard signaling for help.": "一个人类用他的盘式笛子吹了一声，然后耐心地等待着回复。他的右手边传来一个声音，顺着声音他找到了他听到的那个受伤的陌生人的求救信号。",
	"A young elf lights two fires in the desert, each sixty feet apart. He paces between them nervously, waiting five minutes. Ten. Then suddenly a half-orc comes from one of the hills of sand, offering a friendly smile and directions to the nearest town.": "一个年轻的精灵在沙漠中点燃了两堆火，每堆火相距60英尺。他在它们之间紧张地踱步，等待五分钟。十分钟。然后，突然一个半兽人从其中一座沙山上走来，露出友好的笑容，并指引他去最近的城镇。",
	"Whether solitary or living in circle groups, druids weave among the natural world in order to maintain balance between it and the humanoid races. One of the tools they use to achieve this is the Druidic, a secret language used to communicate over large gaps of space and time.": "无论是独居还是圈居，德鲁伊都在自然界中穿梭，以维持自然界和人形种族之间的平衡。他们用来实现这一目标的工具之一是德鲁伊语，这是一种用于在巨大的空间和时间差距中进行交流的秘密语言。",
	"The primary aspect of druidic is visual rather than audible. Long-lasting signals are useful to local druids to steer visitors safely through the area. Long-distance signals help those traveling alone to seek help from the others in the area. Either way, these signals serve to quickly communicate important information for safety and survival.": "德鲁伊的主要方面是视觉而不是听觉。长时间的信号对当地德鲁伊有用，可以引导游客安全通过该地区。长距离的信号有助于那些独自旅行的人向该地区的其他人寻求帮助。无论是哪种方式，这些信号都有助于快速传达安全和生存的重要信息。",
	"Druidic trail markers are simple enough that they can be adapted to any environment without drawing attention or significantly wounding the land. They are based on numbers and direction, usually requiring no contact between the sender and the recipient.": "德鲁伊小径标记很简单，可以适应任何环境，不会引起注意或严重伤害土地。它们以数字和方向为基础，通常不需要发送者和接受者之间的联系。",
	"There are three typical signals that can be created in any environment:": "有三种典型的信号，可以在任何环境下产生。",
	"A single marker that doesn't point in a direction indicates you are on a safe path through the area. Examples of this are two stones stacked on top of each other, a single broken branch on a bush, or a section of grass tied in a knot.": "一个不指方向的单一标记表明你在一个安全的路径上通过该地区。这方面的例子是两块石头叠在一起，灌木丛中的一根断枝，或一段打成结的草。",
	"A single marker that points in a direction indicates the safest or quickest path turns in that direction. This is often a modified \"safety\" marker. Examples are a stack of two stones with a third to one side, a twig placed on the ground with its leaves pointing one way, or a section of grass tied and bent to one side.": "指向一个方向的单一标记表示在该方向上最安全或最快速的路径转弯。这通常是一个改良的 \"安全 \"标记。例如，一摞两块石头，第三块在一边，一根放在地上的树枝，其叶子指向一个方向，或者一段绑在一起的草，弯曲在一边。",
	"A marker that appears as a group of three and doesn't indicate a direction means there is danger in the area. Examples are a stack of three stones, three twigs tied together as a tripod, or three bundles of grass knotted right next to each other.": "出现三个一组的标记，且不指示方向，意味着该地区有危险。例如，三块石头堆在一起，三根树枝绑在一起作为一个三脚架，或者三捆草紧挨着打结。",
	"The danger marker is notable for often being accompanied by other communications. For example, danger combined with a turn marker indicates the quickest and safest way to avoid the threat. The druid may have also mentioned to a nearby plant or animal what the danger is and ask them to pass this information along should a traveler use {@spell Speak with Plants} or {@spell Speak with Animals}.": "值得注意的是，危险标记常常伴随着其他通信。例如，危险与转弯标记相结合，表明了避免威胁的最快速和最安全的方法。德鲁伊可能还向附近的植物或动物提到了危险是什么，并要求它们在旅行者使用（%0%）或（%1%）时将此信息传递出去。",
	"In order to communicate more information via Druidic, consider the ways druids may use {@spell Druidcraft} to augment their messages, and what they may mean when paired with certain markers.": "为了通过德鲁伊语传达更多的信息，考虑德鲁伊可能使用（%0%）来增强他们的信息，以及他们与某些标记配对时可能意味着什么。",
	"Some examples include:": "一些例子包括。",
	"Making flowers bloom near a turn marker may indicate a meadow or farming town in that direction.": "让花朵在转弯标志附近绽放，可能表示该方向有草地或农家小镇。",
	"An odor of rot and decay left with a danger marker may indicate the area is poisoned or that undead roam there.": "伴随着危险标记留下的腐朽气味可能表明该地区被毒害或有亡灵在那里游荡。",
	"Leaving a specific seed pod to be opened by another druid may signal to keep on the lookout for that plant, either as a rendezvous point or because it's poisonous.": "留下一个特定的豆荚让另一个德鲁伊打开，可能预示着要继续寻找这种植物，无论是作为会合点还是因为它是有毒的。",
	"Also consider how {@spell Druidcraft} on its own may constitute a Druidic message. For example, a flower blooming out-of-season or in an area it isn't naturally found. These messages are likely more personal in nature: for example, a form of identification or threat for an individual, or a shared code used within a specific circle.": "还要考虑{@spell Druidcraft}本身如何构成德鲁伊教的信息。例如，一朵花在反季节或在它不自然存在的地区盛开。这些信息很可能更具有个人性质：例如，对个人的识别或威胁的形式，或在一个特定圈子内使用的共享代码。",
	"While most druidic communication is not time-sensitive, occasionally there is need to send important messages quickly. For this purpose, druidic employs the use of smoke signals in order to send word across long distances. The number of fires used communicates different messages.": "虽然大多数德鲁伊教派的通信对时间不敏感，但偶尔也需要快速发送重要信息。为此，德鲁伊教派采用了烟雾信号，以便远距离传递信息。所用的火的数量传达不同的信息。",
	"A single fire is a simple indication of \"I am here.\" While many druids do not seek contact for a single fire, they may check to see who is in their area or take note that travelers are passing through.": "一团火是 \"我在这里 \"的简单指示。虽然许多德鲁伊不会因为一团火而寻求联系，但他们可能会检查一下谁在他们的地区，或者注意到旅行者正在经过。",
	"Two fires spread approximately 60 feet apart indicates the person setting them is lost. Friendly druids may come and offer assistance for free, while others may ask for a favor or coin in compensation.": "两把火相距约60英尺，表明放火的人已经迷路。友好的德鲁伊可能会来免费提供帮助，而其他的德鲁伊可能会要求帮助或硬币作为补偿。",
	"Three fires spread 60 feet apart is used to communicate good news. This is often used when a search party was organized and the subject was found safely. Generally, only druids who know what the good news might be will respond to this signal.": "相隔60英尺的三把火是用来传达好消息的。这通常是在组织了搜索队并安全找到目标时使用。一般来说，只有知道可能是什么好消息的德鲁伊才会回应这个信号。",
	"Four fires spread 60 feet apart is a request for direct contact or an area-wide meeting. All druids in the area will usually at least check to see what's happening, though not all of them will make themselves known to strangers.": "四个火堆相隔60英尺，是要求直接联系或全区范围的会议。该地区的所有德鲁伊通常至少会检查一下发生了什么，尽管不是所有的德鲁伊都会让陌生人知道自己。",
	"Spells and cantrips that manipulate the wind may also be used to change the shape of the smoke cloud for more detailed messaging. This can be a simple shape or a complex shadow play, depending on the skill of the spellcaster.": "操纵风的法术和咒语也可以用来改变烟云的形状，以获得更详细的信息。这可以是简单的形状，也可以是复杂的影戏，取决于施法者的技能。",
	"Visual signals are useful to facilitate a meet-up or ensure you never need one. However, they are largely one-way. When a task at hand requires a dialogue instead, Druidic employs auditory cues that can be used as both initiation and response.": "视觉信号对于促进见面或确保你永远不需要见面很有用。然而，它们基本上是单向的。当手头的任务需要对话时，Druidic采用了听觉提示，可以作为启动和回应。",
	"While any local animal that lives in family groups may be the basis of auditory Druidic, the most common derivative is bird calls because of their ability to pierce long distances. Using instruments or vocals, there are several types of calls used to communicated through Druidic.": "虽然任何生活在家庭群体中的当地动物都可能成为听觉德鲁伊德的基础，但最常见的衍生品是鸟类的叫声，因为它们能够穿透远距离。使用乐器或人声，有几种类型的呼声用于通过德鲁伊德交流。",
	"Also called \"formation calls,\" this call helps communicate where you are in relation to other druids. This can be used to keep certain distances apart for search parties, long-distance travel, or battle formations.": "这种呼唤也被称为 \"队形呼唤\"，有助于沟通你与其他德鲁伊的关系。这可以用来为搜索队、长途旅行或战斗编队保持一定的距离。",
	"These calls are used to keep in contact with other druids when formation is not important. It is used to arrange meet-ups with strangers or keep tabs on friends.": "这些电话是用来与其他德鲁伊保持联系的，当形成不重要的时候。它被用来安排与陌生人的会面，或保持对朋友的关注。",
	"Used to locate someone who has become lost from their group or traveling companions. Unless you know who's sending it, it's {@i faux pas}  to respond; they are looking for a specific person, not general assistance.": "用于寻找与他们的团体或旅行同伴走失的人。除非你知道是谁发的，否则就会有{@i faux pas}的回应；他们在寻找一个特定的人，而不是一般的援助。",
	"This call is used by lone druids who are lost or injured, essentially sending an S.O.S. to the locals.": "孤独的德鲁伊在迷路或受伤时使用这种呼叫，基本上是向当地人发送一个S.O.S。",
	"Alarm calls are warnings to other druids that danger has been spotted, and the best course of action is to lie low and avoid it.": "报警电话是向其他德鲁伊发出的警告，告诉他们已经发现了危险，最好的行动方案是卧薪尝胆，避免危险。",
	"Similar to alarm calls, rallying calls indicate danger. However, a rally call is used to organize a group to attack the threat and remove it, rather than simply avoid it.": "与报警电话类似，集结号表示危险。然而，集结号是用来组织一个团体来攻击威胁并消除它，而不是简单地避开它。",
	"If a druid is part of a specific druid circle, consider that circle and what animal it would base its druidic calls on.": "如果一个德鲁伊是一个特定的德鲁伊圈子的一部分，请考虑这个圈子以及它的德鲁伊召唤将以什么动物为基础。",
	"For example, the {@class druid|phb|Circle of the Moon|Moon} may prefer to use the calls of predators and raptors to communicate with each other. Druids that operate mostly at night (such as the {@class druid|phb|Circle of the Stars|Stars|TCE}) will be more likely to use nocturnal animals than diurnal ones.": "例如，{@class druid|phb|Circle of the Moon|Moon}可能更喜欢使用捕食者和猛禽的叫声来相互交流。主要在夜间活动的德鲁伊（如（1%））将更有可能使用夜行动物而不是日行动物。",
	"Even without a specific circle, druid players and DMs should work together to determine the specific culture that they from and how their druidic calls reflect it.": "即使没有特定的圈子，德鲁伊玩家和管理人也应该共同确定他们来自的特定文化，以及他们的德鲁伊召唤如何反映它。",
	"While the exact sound of each call varies by the animal being mimicked, they are often close enough in volume and tone to identify their purpose. In this way, even visiting druids can communicate audibly without knowing the local animals.": "虽然每一种呼唤的确切声音因被模仿的动物而异，但它们在音量和音调上往往足够接近，以确定其目的。通过这种方式，即使是来访的德鲁伊也可以在不了解当地动物的情况下进行声音交流。",
	"A druid who belongs to the Circle of the Coast climbs over bluffs and crags, surveying driftwood left behind by a recent storm. A friend has agreed to meet with her here, but she hasn't found them yet.": "一个属于 \"海岸之环 \"的德鲁伊爬上了悬崖和峭壁，观察最近一场风暴留下的浮木。一个朋友已经同意在这里和她见面，但她还没有找到他们。",
	"Pulling out her flute, the young lady mimics the {@i contact call}  of a gull. The sound of the instrument differs enough from the birds that they won't respond, but if her friend hears her, they might.": "掏出她的笛子，这位年轻的女士模仿海鸥的（%0%）。笛子的声音与鸟儿有足够大的差别，它们不会有反应，但如果她的朋友听到她的声音，它们可能会。",
	"While listening for the reply, she hears a different noise she didn't expect. It sounds like a {@i begging call} , but of a bird she doesn't recognize. Something from the forest, maybe? But the nearest forest is dozens of miles from here.": "当她听着回答时，她听到了一个她没想到的不同的声音。这听起来像一个{@i begging call}，但她不认识的鸟的声音。也许是森林里的东西？但最近的森林离这里有几十英里。",
	"Starting in the direction she heard the noise, she plays her flute again with a {@i separation call}. She hopes whoever's listening will be able to connect the dots as she did. The begging call sounds back again, and she responds as she follows it slowly down the cliff.": "从她听到声音的方向开始，她再次用（%0%）吹奏她的长笛。她希望不管是谁在听，都能像她一样把这些点联系起来。乞求的呼声再次响起，她一边回应，一边跟着呼声慢慢走下悬崖。",
	"Rounding a corner as she prepares to play her call again, the druid stops short at the sight of a man, ragged and soaked. He cups his hands around his mouth and sounds the begging call again, to which she replies and catches his attention. Jogging close, she sees his leg is pinned by a boulder and surrounded by flotsam; he must have been shipwrecked in the previous bad weather.": "绕过一个角落，当她准备再次发出召唤时，德鲁伊看到一个衣衫褴褛、浑身湿透的男人，便停了下来。他用手捂住嘴，再次发出乞求的呼唤，她回应了他，并吸引了他的注意力。她慢步走近，看到他的腿被一块巨石压住，周围都是浮土；他一定是在之前的恶劣天气中遇难了。",
	"The stone is large and slick, something she can't move by herself. Reaching for her flute again, she begins a {@i contact call}  before she sees her friend silhouetted at the top of the cliff. They pull out their shawm and respond in kind, waving before they transform into a hawk and fly down to assist the stranger.": "这块石头又大又滑，是她自己无法移动的东西。她再次伸手去拿她的长笛，在看到她的朋友在悬崖顶上的剪影之前，她开始了（%0%）。他们掏出了他们的剃刀，并作出了同样的回应，在他们变身为鹰并飞下来帮助这个陌生人之前，他们挥手致意。",
	"Inspiration/Information Credits:": "灵感/信息的来源。",
	"Dael Kingsmill/MonarchsFactory, {@link How I'd Run the Druidic Language|https://www.youtube.com/watch?v=DWw6nGFI57A}.": "Dael Kingsmill/MonarchsFactory，（%0%）。",
	"{@i The Book of Woodcraft and Indian Lore.} Ernest Thompson Seton, 1912.": "{@i The Book of Woodcraft and Indian Lore.} 欧内斯特-汤普森-塞顿，1912年。",
	"Template by {@link Homebrewery|https://homebrewery.naturalcrit.com/}.": "模板由（%0%）。",
	"STEPPING INTO A SMOKEY TAVERN AN ELF casts her eyes about to find the card game in the corner. Paying into the pot with the appropriate greeting, she waits to see what cards she's dealt by the man in the parallel brassard. They exchange amiable conversation for a time and when she's finished the elf stands, leaving the game and her winnings behind her.": "踏进一家烟熏火燎的酒馆，一个精灵四处张望，找到角落里的纸牌游戏。她向锅里付了钱，并打了适当的招呼，然后等着看那个戴着平行帽的人给她发什么牌。他们友好地交谈了一会儿，当她结束后，精灵站起来，把游戏和她的赢钱留在身后。",
	"A well-dressed dragonborn frowns, counting her funds for a third time. She has even less than she thought. She hadn't wanted to resort to this again so soon, but it seems she has little in the way of options. She stoops out of her rented room, calling to her companions that she'll be at the market all morning, clipping a double banded chocker around her neck as she does so.": "一个衣着光鲜的龙裔皱着眉头，第三次计算她的资金。她的钱比她想象的还要少。她本不想这么快就再次诉诸于此，但似乎她没有什么选择。她弯腰走出租来的房间，对她的同伴们说她整个上午都会在市场上，边说边在脖子上夹了一个双带锁扣。",
	"A nimble halfling hand reaches out for an unattended purse only to feel a firm grasp landing on the matching halfling shoulder. A grinning half-orc with twin earrings greets them; \"it's been far too long!\" he laughs. Under the stranger's armpit, the halfling spies a patrol of city guards rounding the corner. \"Of course!\" their face lights up with recognition, \"How are the wife and kids?\"": "一只灵活的半身人的手伸向一个无人看管的钱包，却感觉到一只坚定的手落在相应的半身人肩上。一个带着双耳环的半兽人咧嘴笑着迎接他们；\"太久没见了！\"他笑着说。在陌生人的腋下，半身人发现一队城市守卫的巡逻队正在转角处。\"当然！\"他们的脸因识别而亮了起来，\"妻子和孩子们怎么样了？\"",
	"Rather than form guilds, many rogues of varying trades have developed a common system of signifiers in order to make ease of their dealings in the public eye without drawing the attention of law enforcement. Some roguish operators will create syndicates, while others simply display their availability for hire for those aware of the cypher to make offers as they please.": "许多不同行业的流氓没有组成行会，而是开发了一个共同的符号系统，以便在公众面前轻松进行交易，而不引起执法部门的注意。一些流氓经营者会建立集团，而另一些则简单地显示他们可以被雇佣，让那些知道密码的人随意报价。",
	"A member of the Varied Trades may choose to identify themselves to others in the know by use of an accessory worn in two parallel bands, as plain or intricate as the rogue prefers. The location in which the accessory is worn also indicates the speciality of the individual displaying it.": "不同行业的成员可以选择通过使用一个佩戴在两条平行带子上的饰物来向其他知情者表明自己的身份，饰物可以是普通的，也可以是复杂的，就像流氓所喜欢的那样。配饰佩戴的位置也表明了佩戴者的特长。",
	"Right Ear.": "右耳。",
	"Left Ear.": "左耳。",
	"Choker.": "项圈。",
	"Brassard.": "布拉萨德。",
	"Left Wrist.": "左手手腕。",
	"Right Wrist.": "右手腕。",
	"Thumb and Pinky.": "拇指和小指。",
	"Index Finger LH.": "食指LH。",
	"Middle Finger LH.": "中指LH。",
	"Pinky Finger LH.": "小指头LH。",
	"Index Finger RH.": "食指相对。",
	"Middle Finger RH.": "中指相对应。",
	"Ring Finger RH.": "无名指RH。",
	"Pinky Finger RH.": "小指相对。",
	"Index & Ring Fingers RH.": "食指和无名指的RH。",
	"Anklet.": "脚链。",
	"Unknown.": "不详。",
	"While it is common belief among the varied trades that spies operate in a similar manner to other rogues and understand the Cant, if one has ever been approached with the appropriate greeting, they have never revealed it by reciprocating confirmation of the craft.": "虽然在不同的行业中，人们普遍认为间谍的运作方式与其他流氓相似，并且了解坎特，但如果有人曾经以适当的问候方式接近过他们，他们从来没有通过对等的确认工艺来透露。",
	"A rogue seeking generally applicable knowledge upon arriving in a city should look for a deck of cards. Any signified individual actively using a deck of cards will respond to a greeting recognised as an appeal for information - so long as they're paid for their trouble.": "一个流氓在到达一个城市后寻求普遍适用的知识，应该寻找一副牌。任何积极使用纸牌的人都会对被认为是呼吁提供信息的问候作出回应--只要他们为自己的麻烦得到报酬。",
	"As a character with the Thieves' Cant feature pays into a playing card service, the varied trader dealing the cards will encode a message into each hand. Wherever or whomever they're discussing as the hand is dealt will be the topic to which the cards pertain. A rogue hunting down information can guide conversation to specific intel the dealer might be able to give, but should be subtle about it lest the dealer shut the game down. When the enquiring rogue has had their fill, they exit the game, leaving their contributions to the pot as compensation.": "当一个具有 \"盗贼之心 \"功能的角色向扑克牌服务付费时，发牌的商人会在每一手牌中编码一个信息。在发牌的时候，无论他们在哪里或者谁在讨论，都会成为牌的相关主题。猎取信息的流氓可以将谈话引向庄家可能提供的具体情报，但应该谨慎行事，以免庄家关闭游戏。当询问的流氓吃饱了，他们就会退出游戏，留下他们对彩池的贡献作为补偿。",
	"The key phrase greeting to win a rogue in the know a place at the information table is {@b {@i \"Nice to find a friendly face in an unfamiliar town\"}}, or statements to similar effect. Once welcomed to take part, the rogue will need to match the suits of the cards they are dealt in each hand with the seemingly innocuous topics of conversation floated by the dealer during that round. The meanings of the suits are as follows:": "赢得知情的流氓在信息桌上的位置的关键短语是{@b {@i \"Nice to find a friendly face in an unfamiliar town\"}}，或类似的声明。一旦被欢迎参加，流氓将需要把他们每手牌的花色与庄家在该轮中漂浮的看似无害的谈话话题相匹配。这些花色的含义如下。",
	"The location or individual mentioned provides a measure of safety for rogues practicing the varied trades.": "所提到的地点或个人为从事各种行业的流氓提供了一定的安全保障。",
	"The location or individual mentioned serves as a wealthy target for thievery one way or another.": "所提到的地点或个人以这样或那样的方式充当了盗窃的富裕目标。",
	"The location or individual mentioned is well protected or heavily guarded.": "所提到的地点或个人受到很好的保护或严密的防卫。",
	"The location or individual mentioned is a good bet for sourcing dishonest work.": "所提到的地点或个人是寻找不诚实工作的一个好赌注。",
	"These cards may be combined to form more detailed messages for the information seeker. For example a person may be described using three diamonds and two clubs to indicate that they're attended by personal guards but that things stolen from them fetch a good price.": "这些牌可以组合在一起，形成更详细的信息给信息搜寻者。例如，可以用三张方块和两张梅花来描述一个人，表示他们有专人看守，但从他们那里偷来的东西能卖个好价钱。",
	"While a tavern card game is a classic example of a context in which the party rogue might drum up information, it is worth considering other contexts in which a tradesmember could be utilising a deck of cards without drawing suspicion. When surrepticiously handing out intel through an interaction other than a card game, the DM should come up with appropriate equivalents to being dealt a hand of cards. For example, a charlatan fortune teller who is part of the trade might accept coin from a fellow rogue in the context of a tarot style reading, turning over appropriately suited cards at moments matching their wistful descriptions of decipherable landmarks and personalities of the city.": "虽然酒馆里的纸牌游戏是一个典型的例子，在这种情况下，党派流氓可能会收集信息，但值得考虑的是，在其他情况下，商人可以利用一副牌而不引起怀疑。当通过纸牌游戏以外的互动偷偷摸摸地发放情报时，DM应该想出与发牌相当的适当方法。例如，作为交易的一部分，一个算命的骗子可以在塔罗牌式的解读中接受同伴的硬币，在符合他们对城市中可解读的地标和人物的俏皮描述的时候翻出适当的牌。",
	"Not every tavern or city will have a roguish individual willing to stand post and give up their time to others of the varied trades, but the bigger the city, the higher your chances of encountering someone looking to make some easy coin in this way.": "不是每个酒馆或城市都会有一个无赖的人愿意站在岗位上，把时间让给不同行业的人，但城市越大，你遇到想通过这种方式轻松赚钱的人的机会越大。",
	"When a varied tradesman familiar with the cant is looking for work, they may display their availability for dishonest jobs by use of the parallel banded accessories. In this way, they advertise their capabilities to others who might have use for them, in the hopes of earning coin from such work during their down time.": "当熟悉坎特的各种商人在寻找工作时，他们可以通过使用平行带状配件来显示他们可以从事不诚实的工作。通过这种方式，他们向其他可能有用武之地的人宣传自己的能力，希望能在闲暇时间从这些工作中赚取钱财。",
	"Upon identifying a varied tradesperson who specialises in the desired field, an employer familiar with the cant will approach them with a coded greeting designed to feign friendship. The greeting serves two purposes.": "在确定了一个专门从事所需领域的不同行业的人后，熟悉这个人的雇主会用一个编码的问候来接近他们，以假装友好。这种问候有两个目的。",
	"The first is as confirmation of visual identification. If an employer's greeting is met with confusion by the stranger, they will know that the individual they've approached is not offering roguish work, simply making a fashion statement.": "首先是作为视觉识别的确认。如果雇主的问候遭到陌生人的疑惑，他们就会知道他们接触的人不是在提供无赖的工作，只是在发表时尚声明。",
	"Second is as a means of clarifying the type of exchange the approacher is initiating. The tone of the greeting phrase will differentiate between someone looking to hire and someone looking to blend in or for temporary protection in the form of hiding or a falsified alibi. On occasion, when a high alert for suspicious activity is in effect, a kind rogue will warn others of the varied trades to lay low by use of a similar greeting. For example:": "第二是作为一种手段，澄清接近者正在发起的交流类型。问候语的语气将区分寻找雇佣的人和寻找混入或以躲藏或伪造不在场证明的形式寻求临时保护的人。有时，当对可疑活动的高度警惕生效时，一个善良的流氓会用类似的问候语来警告其他不同行业的人低调行事。比如说。",
	"\"Look what the cat dragged in\"; \"Uh oh, here comes trouble\"; greetings suggesting a teasing closeness.": "\"看看这只猫拖来了什么\"；\"啊哦，麻烦来了\"；问候语暗示着一种挑逗性的亲近。",
	"\"Aren't you a sight for sore eyes\"; \"Boy, am I glad to see you\"; greetings expressing relief.": "\"你真让人眼前一亮\"；\"孩子，我很高兴见到你\"；表示宽慰的问候语。",
	"\"Long time no see\"; \"Feels like I haven't seen you in forever\"; greetings indicating a long period between meetings.": "\"好久不见\"；\"感觉好像很久没有见过你了\"；问候语表明相隔很长时间才见面。",
	"If a rogue requests and is provided sanctuary of any sort by use of the Strange Approach, it is generally regarded that repayment take the form of an owed favour. To demand coin in return for the service of protection is deemed poor taste, and work for such a tradesman would dry up in the city as word got around that they weren't good to work with. For the dishonest, reputation is everything.": "如果一个流氓要求并通过使用奇怪的方法获得任何形式的庇护，一般认为回报的形式是欠下的人情。要求用钱财来换取保护服务被认为是低级趣味，而且这样的商人的工作会在城市中枯竭，因为他们的消息传开了，他们不好合作。对于不诚实的人来说，声誉就是一切。",
	"Once a cant greeting has been accepted, an offer may be floated by the approaching employer, disguised as conversational catching up. This offer will provide the basic outline of the illegal work to be done, allowing those propositioned to decide whether or not they're interested in taking on the job. The type of task to be completed is already assumed based on the advertised speciality of the hiree, so ordinarily this conversation covers:": "一旦接受了一个亲切的问候，接近的雇主可能会提出一个提议，伪装成对话式的追问。这个提议将提供要做的非法工作的基本轮廓，让被提议者决定他们是否有兴趣接受这项工作。将要完成的任务类型已经根据招聘者的广告特长被假定了，所以通常这种谈话包括。",
	"Whether the contract is personal or on behalf of a syndicate;": "合同是个人的还是代表辛迪加的。",
	"The anticipated difficulty in carrying out the work;": "开展工作的预期难度。",
	"The amount of payment proposed; and": "拟议的付款金额；以及",
	"A location at which both parties may meet later for further details.": "双方稍后可能会面的地点，以进一步了解详情。",
	"When a greeting is accepted, it is customary for the hiree to enquire as to the employer's wellbeing. From there the employer is obliged to answer that they are either {@b {@i \"on my own these days\"}} if the job is for them personally, or {@b {@i \"starting a family\"}} or similar if the job is on behalf of a larger group. Some might wish to steer clear of crime family work, for example, or to remain unafiliated with a cause and this could be their only opportunity to turn down the offer of work without causing offense.": "在接受问候时，受雇者通常会询问雇主的健康状况。雇主必须回答，如果工作是为他们个人，他们是{@b {@i \"on my own these days\"}}；如果工作是代表一个更大的团体，他们是{@b {@i \"starting a family\"}}或类似的。例如，有些人可能希望避免犯罪的家庭工作，或保持与某一事业的联系，这可能是他们拒绝工作邀请而不引起冒犯的唯一机会。",
	"The conversation will then move to the general foreseen difficulty of a contract. This will be measured by the health status of a fabricated loved one of the employer. The scale may range from a simple task when the loved one is {@b {@i \"well\"}} to a potentially deadly challenge if hey have {@b {@i \"passed away\"}}. If the obstacles are unknown, the health of the loved one will be similarly uncertain, {@b {@i \"a bit touch and go\"}}.": "然后谈话将转到合同的一般预见难度上。这将由雇主捏造的爱人的健康状况来衡量。规模可能从所爱之人是{@b {@i \"well\"}}时的简单任务到如果他们有{@b {@i \"passed away\"}}时的潜在致命挑战。如果障碍是未知的，所爱之人的健康状况也将同样不确定，（%2%）}。",
	"Payment is also usually discussed during this 'catch up', however the onus is on the hiree rogue to ensure such - if an inexperienced thief takes a job without negotiating remuneration and winds up with little reward to show for their efforts, the fault lies with them. Who are they gonna complain to, the guards?": "在这种 \"叙旧 \"过程中，通常也会讨论付款问题，但确保付款的责任在被雇用的流氓身上--如果一个没有经验的盗贼在没有商讨报酬的情况下接受了一项工作，最终没有得到什么回报，这就是他们的错。他们会向谁投诉呢，卫兵吗？",
	"A discussion of compensation may be brought to the conversation by the introduction of any topic enabling the inconspicuous use of numbers. By context a rogue should be able to gleen whether the number indicates a multipilier of x100gp or x100pp, erring toward x100gp if in doubt. For example:": "关于补偿的讨论可以通过引入任何能够不显眼地使用数字的话题来进行。根据上下文，流氓应该能够推断出这个数字表示的是x100gp还是x100pp的倍数，如果有疑问，则倾向于x100gp。比如说。",
	"x100gp/x100pp respectively.": "分别为x100gp/x100pp。",
	"Always x100gp.": "总是x100gp。",
	"Haggling for amounts is acceptable, but it is impolite to follow up with an uncertain attendance to the 'card game' for more details on the job; either accept the contract or turn it down.": "讨价还价是可以接受的，但后续不确定地出席 \"牌局 \"以了解工作的更多细节是不礼貌的；要么接受合同，要么拒绝合同。",
	"The location for further details will always be given as a card game at a particular address, commonly a safehouse, at a specified time.": "进一步细节的地点总是以牌局的形式给出，在特定的地址，通常是一个安全屋，在特定的时间。",
	"If the hiree is accepting the work offered, they should indicate their intent to attend the card game. If not, it is not uncommon practice to express uncertainty at one's ability to attend, reserving the option to pick up the job at the time of the card game, or formally accept or decline once more details have been learned. If taking this tactic, however, the hiree rogue should expect competitors to the contract to have been gathered in the mean time, likely lessening their potential earnings.": "如果受雇者接受所提供的工作，他们应该表明他们打算参加牌局。如果不是，表达对自己参加能力的不确定是很常见的做法，保留在牌局时接受工作的选择，或在了解更多细节后正式接受或拒绝。然而，如果采取这种策略，受雇的流氓应该期待合同的竞争者在这段时间内被聚集起来，可能会减少他们的潜在收入。",
	"As an optional extra, the informational card game may be described as a \"private game\" if the contract is being offered to this rogue alone, or a \"party\" if it is to be a team operation or a matter of first in best dressed.": "作为一个可选的额外内容，如果合同是单独提供给这个流氓的，那么信息牌游戏可以被描述为 \"私人游戏\"，如果是团队行动或最佳着装的第一个问题，则是 \"聚会\"。",
	"Dorian is a rogue displaying his parallel bars while going about his business in the city. He wears two rings on the second and fourth fingers of his right hand, each of them a double band, one etched silver and the other plain.": "多里安是个流氓，在城市里做生意时展示他的平行杆。他在右手的第二和第四个手指上戴着两个戒指，每一个都是双环，一个是刻银的，另一个是普通的。",
	"Before too long he is approached by a bright-smiled elven woman with twinned bangles pushed up her wrist to make them hold their place": "没过多久，一个笑容灿烂的精灵女子走到他面前，她的手腕上戴着双环手镯，使它们保持在原位。",
	"\"Someone pinch me, I thought you'd never show your face in these parts again! It's so great to see you!\"": "\"谁来捏捏我，我以为你再也不会在这些地方露面了！\"。见到你真是太高兴了！\"",
	"Dorian has never met this woman before in his life. He beams and pulls her into a tight hug.": "多里安在他的生活中从未见过这个女人。他喜笑颜开，把她拉到一个紧紧的拥抱里。",
	"\"You too! I thought you'd moved out East, how are you?\"": "\"你也是! 我以为你已经搬到东部去了，你好吗？\"",
	"\"The family moved, I stayed here on my own. Doing pretty well for myself, actually.\" She shrugs in faux-faux-modesty.": "\"家人搬走了，我一个人留在这里。实际上，我自己做得很好。\" 她装模作样地耸耸肩。",
	"\"Glad to hear it.\" His smile tightens at her boastfulness even though it's all an act. Annoying is annoying. \"I should ask, how have things been with Theodora since I last saw you? Any improvement?\"": "\"很高兴听到这个消息。\" 他对她的夸夸其谈收紧了笑容，尽管那都是装出来的。烦人就是烦人。\"我应该问，自从我最后一次见到你，你和西奥多拉的事情怎么样了？有什么改善吗？\"",
	"She shifted, a notable loss of confidence. \"We lost Great Aunt Theo last year. But thankfully she got to spend a lot of time with all three kids and five grandkids before she passed.\"": "她摇了摇头，明显地失去了信心。\"我们去年失去了大姨妈西奥。但值得庆幸的是，她在去世前有很多时间与所有三个孩子和五个孙子相处。\"",
	"\"I'm so sorry. It's good she was surrounded by so many loved ones\"": "\"我很遗憾。好在她身边有这么多的亲人\"",
	"\"Hm. Yes. Well. C'est la vie!\" She perked up again and touched Dorian lightly on the arm. \"I've got to run, I'm meeting a friend, but we're planning a card game for a little after sundown - it's a cosy place on the corner of Market's Run and the West Alley; green door, planter box in the window, easy to spot. You should come!\"": "\"嗯，是的。好吧。C'est la vie！\" 她再次振作起来，轻轻碰了碰多里安的胳膊。\"我得走了，我要去见一个朋友，但我们计划在太阳下山后玩牌--那是一个舒适的地方，在Market's Run和West Alley的拐角处；绿色的门，窗户上有花盆，很容易发现。你应该来！\"",
	"Dorian winced thoughtfully. \"I'm really not sure if I can make it tonight, my companions will be expecting me...\"": "多里安若有所思地抽泣起来。\"我真的不确定今晚能不能来，我的同伴们都在等我......\"",
	"\"Oh come on! I could tell you about the fight Theodora's younger sisters got into at the funeral; it will be fun I promise.\"": "\"哦，来吧! 我可以告诉你西奥多拉的妹妹们在葬礼上打起来的事；我保证会很有趣。\"",
	"\"All five of them?\"": "\"他们五个人都是？\"",
	"The woman ground her teeth a little. Dorian smiled pleasantly.": "那个女人磨了一下牙。多里安愉快地笑了。",
	"\"Only three, but it's still a killer story. A nice, quiet, private game. For old time's sake?\" She looked him hard in the eye for a long moment.": "\"只有三个，但这仍然是一个杀手锏。一个漂亮的、安静的、私人的游戏。看在过去的份上？\" 她认真地看着他的眼睛，看了很久。",
	"\"Fine.\" Dorian nodded at the total stranger. \"For old time's sake.\"": "\"很好。\" 多里安对这个完全陌生的人点了点头。\"看在过去的份上。\"",
	"Element & Inspiration credits:": "元素与灵感的来源。",
	"Theodoor Rombouts": "Theodoor Rombouts",
	"Lucas Graciano": "卢卡斯-格拉西亚诺",
	"Homebrewery": "自酿啤酒厂",
	"u/moocowincog": "u/moocowincog",
	"u/DreadClericWesley": "u/DreadClericWesley",
	"As an extra tenant to your pact, none of the spells added to your Warlock spell list count against your number of known spells.": "作为你契约的额外租户，添加到你的术士法术列表中的法术都不计入你的已知法术数量。",
	"One day a light blazed forth within you—the illumination of psionic power. Your mind now simmers with this power, the full extent of which you won't fully grasp for years to come. You can touch other minds with it and alter the world around you by using it to control the magical energy of the multiverse. Will this power shine from you as a hopeful beacon to others? Or will you be a source of terror to those who feel the stab of your mind and witness the strange manifestations of your might?": "有一天，你的内心深处燃起了一束光--幻觉力量的照耀。你的头脑现在正酝酿着这种力量，你在未来几年内都无法完全掌握它的全部内容。你可以用它来接触其他心灵，并通过使用它来控制多元宇宙的神奇能量来改变你周围的世界。这种力量会不会从你身上发出光芒，成为他人的希望之光？或者你会成为那些感受到你的思想的刺痛并目睹你的力量的奇怪表现的人的恐怖来源吗？",
	"Among githyanki and githzerai, the powers of Psionic Soul sorcerers are revered and marshaled on both sides of the gith war. In Eberron, many kalashtar dream of discovering this origin's abilities within themselves, and in Athas, more sorcerers are born with a Psionic Soul than with any other source of power. In the glades of primeval woods touched by the Feywild, children sometimes awaken to the wonders of psionic power. And in communities that survive Far Realm incursions, some folk are mutated into horrific aberrations, while a lucky few not only remain themselves, but also discover that psionic energy now suffuses their minds.": "在githyanki和githzerai中，幻魂巫师的力量在gith战争的双方都受到尊重和调遣。在艾伯伦，许多卡拉什塔人都梦想着在自己身上发现这种起源的能力，而在阿塔斯，更多的巫师生来就拥有幻术之魂，而不是其他的力量来源。在被仙界触及的原始森林的小树林里，孩子们有时会被幻术力量的奇迹所唤醒。在那些在远界入侵中幸存下来的社区中，一些人变异成了可怕的畸形人，而少数幸运的人不仅保持了自己，还发现幻象能量现在充斥着他们的头脑。",
	"As a Psionic Soul sorcerer, you decide how you acquired your powers. Were you born with them, and did they manifest throughout childhood? Or did an extraordinary event later in life leave you shining with psionic awareness? Consult the Psionic Origins table for a possible origin of your power.": "作为一个幻觉灵魂巫师，你决定你是如何获得你的力量的。你是与生俱来的，而且在整个童年时期就表现出来了吗？还是在生活中的某个特殊事件让你闪耀着幻觉？请参考幻术起源表，了解你的力量的可能起源。",
	"You were exposed to the Far Realm's warping influence. You can now use your mind in ways you never thought possible, and you're also convinced that a tendril is growing upon you.": "你接触到了远界的扭曲影响。你现在能以你从未想过的方式使用你的思想，而且你也确信有一个卷须正在你身上生长。",
	"A psychic wind from the Astral Plane carried psionic energy into your being. When you use your powers now, faint motes of light sparkle around you.": "一股来自星界的精神之风将幻术能量带入你的体内。当你现在使用你的力量时，微弱的光斑会在你周围闪烁。",
	"You or your ancestor were trained by a githzerai monk to unlock the psionic potential within yourself.": "你或你的祖先曾接受过吉斯泽拉僧侣的训练，以释放自己体内的幻觉潜能。",
	"A spirit haunts your mind, lending incredible power to your thoughts. When you sleep, the spirit's memories invade your dreams.": "一个灵魂萦绕在你的脑海中，为你的思想提供难以置信的力量。当你睡觉时，灵魂的记忆会侵入你的梦境。",
	"Deep in a forest touched by the Feywild, you drank from a glimmering stream, and now your mind shines with power. Beasts and fey creatures are often now friendly to you, as if they can sense the light within you.": "在被精灵世界触及的森林深处，你喝下了一条闪闪发光的小溪，现在你的心灵闪耀着力量。野兽和精灵生物现在经常对你很友好，好像它们能感觉到你体内的光。",
	"Upon recovering from a near-fatal injury, you found yourself with psionic powers. Whenever you use them, your old wound tingles.": "从一次几乎致命的伤害中恢复过来后，你发现自己有了幻觉能力。每当你使用它们，你的旧伤就会刺痛。",
	"You were implanted with a mind flayer tadpole, but the ceremorphosis never completed. And now the psionic power is yours. When you use it, your flesh shines with a strange mucus.": "你被植入了噬心者的蝌蚪，但蜕变过程从未完成。而现在，幻觉的力量是你的。当你使用它时，你的肉体闪耀着一种奇怪的粘液。",
	"As a child, you had an imaginary friend that looked like a flumph or a strange platypuslike creature. One day, it gifted you with psionic powers, which have ended up being not so imaginary.": "小时候，你有一个想象中的朋友，它看起来像一只飞禽走兽或一个奇怪的鸭嘴兽状生物。有一天，它给了你幻觉的力量，而这力量最终并不是那么想象的。",
	"Your nightmares whisper the truth to you: your psionic powers are not your own. You draw them from your vestigial twin!": "你的噩梦向你低声诉说着真相：你的幻觉能力不是你自己的。你从你那对残存的双胞胎身上汲取了它们！你的幻象能力不是你自己的。",
	"You grew up near the lair of a sapphire dragon, and now your eyes glow with sapphire light when you use your newfound powers.": "你在蓝宝石龙的巢穴附近长大，现在当你使用你新发现的力量时，你的眼睛会发出蓝宝石的光芒。",
	"You harbor a wellspring of psionic energy within yourself. This energy is represented by your Psionic Energy dice, which are each a {@dice d6}. You have a number of these dice equal to twice your proficiency bonus, and they fuel various psionic powers you have, which are detailed below.": "你在自己体内藏有一个幻觉能量的泉源。这种能量由你的幻象能量骰子表示，每个骰子都是（%0%）。你拥有的这些骰子的数量相当于你的熟练度加成的两倍，它们为你拥有的各种幻象能力提供了动力，详情如下。",
	"Some of your powers expend the Psionic Energy die they use, as specified in a power's description, and you can't use a power if it requires you to use a die when your dice are all expended. You regain all your expended Psionic Energy dice when you finish a long rest. In addition, as a bonus action, you can regain one expended Psionic Energy die, but you can't do so again until you finish a short or long rest.": "你的一些能力会消耗他们所使用的幻能骰子，这在能力的描述中有所说明，如果一个能力要求你在你的骰子都被消耗掉时使用骰子，你就不能使用这个能力。当你完成一个长时间的休息时，你会重新获得你所有消耗的幻能骰子。此外，作为一个额外的动作，你可以重新获得一个已消耗的幻能骰子，但在你完成短时或长时休息之前，你不能再次这样做。",
	"When you reach certain levels in this class, the size of your Psionic Energy dice increases: at 5th level ({@dice d8}), 11th level ({@dice d10}), and 17th level ({@dice d12}).": "当你在这个等级中达到一定级别时，你的幻能骰子的大小会增加：在5级（（%0%）），11级（（%1%）），17级（（%2%））。",
	"The powers below use your Psionic Energy dice.": "下面的力量使用你的幻觉能量骰子。",
	"You can unlock the ability to cast a mind-oriented sorcerer spell you don't already know. After meditating for 10 minutes (which can be done during a rest), expend one Psionic Energy die, roll the die, and choose a sorcerer spell of a level for which you have spell slots and that is {@filter a divination or an enchantment spell from the sorcerer, warlock, or wizard spell list|spells|class=sorcerer;warlock;wizard|school=D;E|level=1;2;3;4;5}. You know the chosen spell for a number of hours equal to the number you rolled.": "你可以解锁施放一个你还不知道的心智型巫师法术的能力。在冥想10分钟后（可以在休息时进行），消耗一个幻象能量骰子，掷骰子，并选择一个你有法术槽的巫师法术，其等级为（%0%）。你知道所选法术的时间与你掷出的数字相等。",
	"When you cast a spell, you can use your mind to form it, rather than relying on words, gestures, and materials. To do so, expend one Psionic Energy die and roll it. The spell then requires no verbal component, and if you rolled the level of the spell or higher, the spell doesn't require somatic or material components either.": "当你施展法术时，你可以用你的思想来形成它，而不是依靠语言、手势和材料。要做到这一点，需要消耗一个幻象能量模子并掷出它。然后，该咒语就不需要语言成分，如果你掷出的是该咒语的等级或更高，该咒语也不需要身体或物质成分。",
	"You can form a telepathic connection between your mind and the mind of another. As a bonus action, choose one creature you can see, and roll your Psionic Energy die. For a number of hours equal to the number you rolled, you and the chosen creature can speak telepathically with each other while the two of you are within a number of miles of each other equal to the number you rolled. To understand each other, you each must speak mentally in a language the other knows. The telepathic connection ends early if you use this ability to form a connection with a different creature.": "你可以在你的思想和另一个人的思想之间形成心灵感应的联系。作为一个额外的行动，选择一个你能看到的生物，然后滚动你的幻象能量模子。在与你掷出的数字相等的时间内，你和被选中的生物可以互相进行心灵感应，而你们之间的距离与你掷出的数字相等。为了理解对方，你们必须用对方知道的语言进行精神交流。如果你使用这个能力与另一个生物形成联系，心灵感应就会提前结束。",
	"The first time you use this power after each long rest, you don't expend the Psionic Energy die. All other times you use the power, you expend the die.": "你在每次长时间休息后第一次使用这个能力时，你不需要消耗幻象能量模子。其他时候，你使用这个能力时，都要消耗骰子。",
	"You have learned to channel additional psychic energy into your spells. Immediately after you deal damage to a creature with a sorcerer spell for which you expend a spell slot, you can expend one Psionic Energy die and also deal psychic damage to that creature equal to the number rolled. You can deal this extra damage only once per turn.": "你已经学会在你的法术中引导额外的精神能量。在你用巫师法术对一个生物造成伤害后，你可以立即消耗一个幻象能量模子，同时对该生物造成与所滚动的数字相等的精神伤害。你每回合只能造成一次这种额外的伤害。",
	"You gain resistance to psychic damage, and you have advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "你获得了对精神伤害的抵抗力，并且你对被（%0%）或（%1%）的救赎有优势。",
	"You can now use the psi that flows through you to give your body extraordinary abilities. As a bonus action, you can spend 1 or more sorcery points to magically transform your body for 10 minutes. For each sorcery point you spend, you can gain one of the following benefits of your choice, the effects of which last until the transformation ends:": "你现在可以使用流经你的psi来赋予你的身体非凡的能力。作为一个额外的动作，你可以花费1个或更多的巫术点来神奇地改变你的身体，持续10分钟。你每花费一个巫术点，就可以获得你所选择的以下一项好处，其效果持续到改造结束。",
	"You can see any {@condition invisible} creature within 60 feet of you, provided it isn't behind total cover.": "你可以看到你周围60英尺内的任何{@condition invisible}生物，只要它不在完全覆盖物后面。",
	"You gain a flying speed equal to your walking speed, and you can hover.": "你获得与你的步行速度相等的飞行速度，并且你可以盘旋。",
	"You gain a swimming speed equal to twice your walking speed, and you can breathe underwater.": "你获得的游泳速度相当于你步行速度的两倍，而且你可以在水下呼吸。",
	"Your body, along with any equipment you are wearing or carrying, becomes pliable. You can move through any space as narrow as 1 inch without squeezing, and you can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}.": "你的身体，连同你所穿戴或携带的任何装备，都变得柔韧。你可以在任何狭窄到1英寸的空间里移动而不被挤压，你可以花5英尺的移动距离来摆脱非魔法的束缚或被动（%0%）。",
	"You can unleash your psionic power in a crackling aura of psychic energy; as a bonus action, you can magically radiate this transparent, 30-foot-radius aura for 1 minute or until you're {@condition incapacitated}.": "你可以在一个噼里啪啦的精神能量光环中释放你的幻觉力量；作为一个额外的动作，你可以在1分钟内神奇地放射出这个透明的、半径为30英尺的光环，或者直到你（%0%）。",
	"Whenever a creature starts its turn in the aura or moves into it for the first time on a turn, you can deal psychic damage to the creature, equaling {@damage 1d12} plus your Charisma modifier. If the creature takes any of this damage, its speed is halved until the start of its next turn.": "每当一个生物在光环中开始它的回合或在一个回合中第一次移动到光环中时，你可以对该生物造成精神伤害，等于（%0%）加上你的魅力修改器。如果该生物受到任何这种伤害，它的速度会减半，直到下一回合开始。",
	"Once you use this feature, you can't do so again until you finish a long rest, unless you expend three Psionic Energy dice to use it again.": "一旦你使用这个功能，你就不能再这样做了，直到你完成一个长时间的休息，除非你消耗三个幻象能量骰子来再次使用它。"
}