{
	"Slivers are creatures that share a hivemind, which allows them to communicate and share their abilities with other nearby slivers. They evolve by assimilating genetic information from creatures within their surroundings. Slivers have millions of years of evolution behind them and are, in the case of survival capability, the perfect species. They have the ability to colonize planets and possess a social structure which fits their mental capabilities. The origin of the slivers has been lost to time. This doesn't stop the most curious of wizards from trying to research and experiment on them.": "割裂者是共享一个群体思维的生物，这使他们能够与附近的其他割裂者交流并分享他们的能力。它们通过吸收周围生物的遗传信息而不断进化。纤夫有数百万年的进化史，就生存能力而言，他们是完美的物种。他们有能力在星球上殖民，并拥有符合他们心理能力的社会结构。纤夫的起源已被时间湮没。这并不妨碍最好奇的巫师们试图对它们进行研究和实验。",
	"Slivers are depicted with an armored vertebrate body, a long, bifurcated whip-like tail, one arm with a single talon for a hand, and a head with an armored crest. Variations on this appearance exist in accordance with the abilities each has to offer the hive.": "割裂者被描述为有一个装甲的脊椎动物身体，一条长长的、分叉的鞭状尾巴，一只带有单爪的手臂，以及一个带有装甲纹章的头部。这种外观的变化是根据每个人对蜂巢的能力而存在的。",
	"Their society is based on a caste system in which they can coexist prosperously. It is theorized they don't have emotions and they never retreat unless they know they can't win. The individuals of the lower castes, such as Soldiers, are telepathically connected to the Greater Slivers. The slivers won't hesitate to kill their own kind of any caste should the situation demand it; they are ready to expend thousands of Drones in a diversionary action, or to wipe out their ruling castes to prevent their capture.": "他们的社会以种姓制度为基础，在这种制度下，他们可以繁荣地共存。据推测，他们没有情感，除非他们知道自己赢不了，否则他们从不退缩。低级种姓的个人，如士兵，与大食人族有心灵感应的联系。如果情况需要，Slivers会毫不犹豫地杀死他们任何种姓的同类；他们准备在声东击西的行动中消耗成千上万的无人机，或者消灭他们的统治种姓以防止他们被俘。",
	"Slivers are considered \"superorganisms\", because they do not work for personal benefit but to benefit the hive as a whole. Using telepathy in order to communicate, slivers live and thrive together as one. A lone sliver has very slim chance of survival. For this reason, and its overall dependence on hierarchal relationships, that the sliver is seen as an extension of the hive rather than its own organism.": "割裂者被认为是 \"超级有机体\"，因为他们的工作不是为了个人利益，而是为了整个蜂巢的利益。使用心灵感应进行交流，食人鱼作为一个整体共同生活和成长。孤独的棉条生存的机会非常渺茫。由于这个原因，以及它对等级关系的整体依赖，棉条被看作是蜂巢的延伸，而不是它自己的有机体。",
	"Death has little meaning to an individual sliver. Combined with the large numbers of Soldiers, they are able to breed, they favor large swarm tactics, and wave attacks to overwhelm their enemies.": "死亡对个体的纤夫来说没有什么意义。结合大量的士兵，他们能够繁殖，他们喜欢大群的战术，和波浪式的攻击来压倒他们的敌人。",
	"When choosing a hive site, Greater Slivers are drawn to: strong geothermal heat signatures, powerful magical anomalies, and access to various prey.": "在选择蜂巢地点时，大裂谷被吸引到：强烈的地热特征、强大的魔法异常、以及获得各种猎物的机会。",
	"The specific reasons are unknown, but many believe that it has to do with speeding up their evolutionary process. When discovered, the hotter or more magically active the hive site, the faster it grows and consumes its surroundings.": "具体原因不明，但许多人认为这与加快它们的进化过程有关。当发现时，蜂巢所在地越热或越有魔力，它的生长速度就越快，并消耗其周围的环境。",
	"The lower caste is made up of lesser slivers and evolved slivers.": "下层种姓是由较小的渣滓和进化的渣滓组成的。",
	"Lesser slivers such as drones and soldiers, are tasked various duties depending on the specific needs of the hive. Tasks such as building and maintaining the hive to protecting it.": "较小的分身，如无人机和士兵，根据蜂巢的具体需要，被赋予各种职责。这些任务包括建造和维护蜂巢以及保护它。",
	"Evolved slivers provide the hive with evolutionary advantages such as magical abilities, resistance to damage, or even wings.": "进化后的裂片为蜂巢提供进化优势，如魔法能力、抗伤害能力，甚至是翅膀。",
	"All slivers are telepathically linked to their hive, from which all are commanded by the Greater Sliver that rules the hive.": "所有的纤夫都与他们的蜂巢有心灵感应，所有的纤夫都由统治蜂巢的大纤夫来指挥。",
	"The hivemind is primarily driven by its desire to consume and assimilate, collectively becoming an indestructible force.": "蜂群的主要驱动力是其消费和同化的欲望，集体成为一种不可摧毁的力量。",
	"A hive usually begins with the Sliver Queen. As her hive grows, it can splinter off into remote colonies. Remote colonies are still apart of the hive, but are driven by greater slivers that are an extension of the queens will.": "一个蜂巢通常从蛇蝎美人开始。随着蜂巢的成长，它可以分裂出一些偏远的殖民地。遥远的殖民地仍然是蜂巢的一部分，但由更大的裂体驱动，是女王意志的延伸。",
	"Slivers hunt in packs, as they have superior strength in numbers, especially with a variety of unique evolutions. They like to trap their prey, usually with one of their own as bait, while the rest of the hunting party encircles the pray. Doing their best to wound and capture anything they can get the jump on, especially if it poses a threat to the hive, this usually means a new ability they can extract for the hive.": "割裂者成群结队地狩猎，因为他们在数量上有优势，特别是有各种独特的进化。它们喜欢困住它们的猎物，通常是用自己人做诱饵，而其他的猎手则围着祈祷者转。尽最大的努力去伤害和捕获任何他们能抢到的东西，特别是如果它对蜂巢构成威胁，这通常意味着他们可以为蜂巢提取新的能力。",
	"They apparently fight purely on instinct, and are biologically incapable of surrendering or retreating. However, they are smart enough to know when the enemy has surrendered and take them prisoner.": "它们显然是纯粹靠本能作战，在生物学上不可能投降或撤退。然而，它们足够聪明，知道敌人何时投降，并将其俘虏。",
	"Slivers are an extraordinary community driven creature. Similar to Ants, however there is a synergy in their powers.": "割裂者是一种非凡的社区驱动的生物。与蚂蚁相似，但它们的力量有一种协同作用。",
	"Hive auras are unique abilities that certain slivers have and share with other slivers through their connection to the hive.": "蜂巢光环是某些分身拥有的独特能力，并通过他们与蜂巢的联系与其他分身分享。",
	"{@creature Acidic Sliver|thv} All other friendly slivers within 60 feet gain the Acid Spit attack action.": "{@creature Acidic Sliver|thv}60英尺范围内的所有其他友军飞刀获得酸液喷吐攻击动作。",
	"{@creature Armor Sliver|thv} All other friendly slivers within 60 feet gain resistance to non-magical bludgeoning, piercing, and slashing damage.": "{@creature Armor Sliver|thv}60英尺范围内的所有其他友好的飞刀获得对非魔法打击、穿刺和砍击伤害的抵抗。",
	"{@creature Barbed Sliver|thv} All other friendly slivers within 60 feet gain the Barbed Carapace ability.": "{@creature Barbed Sliver|thv}60英尺范围内的所有其他友军割裂者获得带刺护甲的能力。",
	"{@creature Battering Sliver|thv} All other friendly slivers within 60 feet gain the Trampling Charge trait.": "{@creature Battering Sliver|thv}60英尺范围内的所有其他友军飞刀获得践踏冲锋的特性。",
	"{@creature Blur Sliver|thv} All other friendly slivers within 60 feet gain +10 movement speed. (The bonus from this hive aura may stack to a maximum bonus of +30)": "{@creature Blur Sliver|thv}60英尺范围内的所有其他友军飞刀获得+10移动速度。(这个蜂巢光环的奖励可以叠加到最大的+30的奖励)",
	"{@creature Brood Sliver|thv} Whenever another friendly sliver within 60 feet deals 15 or more damage to a creatures in a single turn, roll a d20. On a roll of 20, this sliver can use its Spawn Broodling ability as a reaction.": "{@creature Brood Sliver|thv} 每当60英尺范围内的另一个友好的棉条在一个回合内对一个生物造成15或更多的伤害，掷一个D20。在掷出20的时候，这个棉条可以使用它的产卵繁殖能力作为反应。",
	"{@creature Cautery Sliver|thv} All other friendly slivers within 60 feet gain the Burning Rejuvenation reaction.": "{@creature Cautery Sliver|thv}60英尺范围内的所有其他友军裂片获得燃烧再生反应。",
	"{@creature Clot Sliver|thv} All other friendly slivers within 60 feet gain the Hive Regeneration feature.": "{@creature Clot Sliver|thv}60英尺内的所有其他友军分身获得蜂巢再生功能。",
	"{@creature Constricting Sliver|thv} All other friendly slivers within 60 feet gain the Constrict attack action.": "{@creature Constricting Sliver|thv}60英尺范围内的所有其他友军飞刀获得约束攻击动作。",
	"{@creature Crypt Sliver|thv} All other friendly slivers within 60 feet learn the Spare the Dying cantrip, and can cast it as a 1st level spell caster using Intelligence as their spellcasting ability.": "{@creature Crypt Sliver|thv}60英尺范围内的所有其他友好的飞贼都会学习饶恕死亡的咒语，并且可以像一级施法者一样使用智力作为他们的施法能力来施放它。",
	"{@creature Crystalline Sliver|thv} All other friendly slivers within 60 feet have advantage on saving throws against spells and other magical effects.": "{@creature Crystalline Sliver|thv}在60英尺范围内的所有其他友好的飞鱼在对法术和其他魔法效果的拯救上有优势。",
	"{@creature Darkheart Sliver|thv} All other friendly slivers within 60 feet learn the Hive Offering reaction.": "{@creature Darkheart Sliver|thv}60英尺范围内的所有其他友军分身都学会蜂巢奉献反应。",
	"{@creature Dementia Sliver|thv} All other friendly slivers within 60 feet gain the Draining Attacks ability.": "{@creature Dementia Sliver|thv}60英尺范围内的所有其他友方裂缝获得排水攻击的能力。",
	"{@creature Diffusion Sliver|thv} All other friendly slivers within 60 feet gain the Diffuse Spell feature.": "{@creature Diffusion Sliver|thv}60英尺范围内的所有其他友方分身获得扩散法术特性。",
	"{@creature Essence Sliver All other friendly slivers within 60 feet gain the Essence of the Hive feature.": "{所有在60英尺范围内的其他友军分身都获得了 \"蜂巢精华 \"的特性。",
	"{@creature Eyestalk Sliver|thv} All other friendly slivers within 60 feet sprout two eyestalks, and gain the Eye Rays action.": "{@creature Eyestalk Sliver|thv}在60英尺范围内的所有其他友军裂片都会萌发出两个眼轴，并获得眼球射线动作。",
	"{@creature Firewake Sliver|thv} All other friendly slivers within 60 feet gain the ability to innately cast the Immolating Blast cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and +5 to hit with spell attacks.": "{@creature Firewake Sliver|thv}60英尺范围内的所有其他友军飞刀都获得了先天性地随意施放 \"焚烧爆炸 \"咒语的能力，并可以将其作为5级法术来施放，法术救赎DC为13，法术攻击命中率为+5。",
	"{@creature Frenetic Sliver|thv} All other friendly slivers within 60 feet gain the Frenetic Dissociation ability.": "{@creature Frenetic Sliver|thv}60英尺范围内的所有其他友军分身获得狂热解体能力。",
	"{@creature Fungus Sliver|thv} All other friendly slivers within 60 feet gain the Fungal Growth ability.": "{@creature Fungus Sliver|thv}60英尺范围内的所有其他友好分身获得真菌生长能力。",
	"{@creature Fury Sliver|thv} All other friendly slivers within 60 feet grow a second Talon and gain the Multiattack action. The sliver can now make two talon attacks, using the attack action. If it already has the Multiattack action, it can now make one additional attack. (The bonus from this hive aura may stack to a maximum of twice. Granting Multiattack and one additional attack, or two additional attacks)": "{@creature Fury Sliver|thv} 60英尺范围内的所有其他友军毒蛇长出第二个利爪并获得多重攻击动作。泥鳅现在可以使用攻击动作进行两次爪子攻击。如果它已经有多重攻击动作，它现在可以进行一次额外的攻击。(蜂巢光环的奖励可以叠加到最多两次。授予多重攻击和一次额外攻击，或两次额外攻击)",
	"{@creature Gemhide Sliver|thv} All other friendly slivers within 60 feet gain the Crystalline Carapace ability.": "{@creature Gemhide Sliver|thv}60英尺范围内的所有其他友军割裂者获得结晶外壳的能力。",
	"{@creature Groundshaker Sliver|thv} All other friendly slivers within 60 feet gain the Standing Leap ability and the Deadly Leap action, and use their Talon damage instead.": "{@creature Groundshaker Sliver|thv}60英尺范围内的所有其他友军飞贼获得站立飞跃能力和致命飞跃动作，并使用他们的塔伦伤害来代替。",
	"{@creature Harmonic Sliver|thv} All other friendly slivers within 60 feet gain the Mimicry and Sneak Attack abilities.": "{@creature Harmonic Sliver|thv}60英尺范围内的所有其他友军飞刀获得模仿和偷袭能力。",
	"{@creature Hunter Sliver|thv} All other friendly slivers within 60 feet gain the Taunt bonus action.": "{@creature Hunter Sliver|thv}60英尺范围内的所有其他友军飞刀获得嘲讽奖励行动。",
	"{@creature Leeching Sliver|thv} All other friendly slivers within 60 feet gain the Leeching Attacks trait.": "{@creature Leeching Sliver|thv}60英尺范围内的所有其他友军割裂者都会获得 \"咬合攻击 \"的特性。",
	"{@creature Lurking Sliver|thv} All other friendly slivers within 60 feet gain the Subterranean Spikes action, and use their Talon damage instead.": "{@creature Lurking Sliver|thv}60英尺范围内的所有其他友军飞贼获得地下尖刺行动，并使用他们的爪子伤害来代替。",
	"{@creature Lymph Sliver|thv} All other friendly slivers within 60 feet gain the Hive Absorption trait.": "{@creature Lymph Sliver|thv}60英尺范围内的所有其他友军分身获得蜂巢吸收的特性。",
	"{@creature Magma Sliver|thv} All other friendly slivers within 60 feet learn the Erupting Blast reaction.": "{@creature Magma Sliver|thv}60英尺范围内的所有其他友军裂片都会学习爆发性爆炸反应。",
	"{@creature Mindwhip Sliver|thv} All other friendly slivers within 60 feet gain the Mindwhip feature.": "{@creature Mindwhip Sliver|thv}60英尺范围内的所有其他友军分身获得心灵之鞭特性。",
	"{@creature Mistform Sliver|thv} All other friendly slivers within 60 feet gain the Shapechanger, Adhesive, and False Appearance traits. Also, their Talon attack gains the following: On Hit: If the sliver is in object form, the target is subjected to its Adhesive trait.": "{@creature Mistform Sliver|thv} 60英尺范围内的所有其他友军飞刀获得变形者、粘附者和假象的特性。同时，他们的爪子攻击获得以下效果。命中时：如果石笋是物体形态，目标会受到其粘附特性的影响。",
	"{@creature Muscle Sliver All other friendly slivers within 60 feet gain +1 bonus to attack and damage rolls, and +1 to AC. (The bonus from this hive aura may stack to a maximum bonus of +5)": "{所有在60英尺范围内的其他友方肝脏都获得攻击和伤害卷的+1奖励，以及+1的AC值。",
	"{@creature Necrotic Sliver|thv} All other friendly slivers within 60 feet gain the Death Grip action, with a save DC of 13, and the ability to innately cast the Necrotic Tendril cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and +5 to hit with spell attacks.": "{@creature Necrotic Sliver|thv}60英尺范围内的所有其他友军飞鱼获得死亡之握的行动，救赎DC为13，并能随心所欲地天生施展Necrotic Tendril咒语，并能将其作为5级法术施展，法术救赎DC为13，法术攻击命中率为+5。",
	"{@creature Oozing Sliver|thv} All other friendly slivers within 60 feet gain the Split reaction.": "{@creature Oozing Sliver|thv}60英尺范围内的所有其他友军飞刀获得分裂反应。",
	"{@creature Opaline Sliver|thv} All other friendly slivers within 60 feet gain the Shimmering Crest trait, and the ability to innately cast the Light cantrip at will, with a duration of 1 minute and a spell save DC of 13.": "{@creature Opaline Sliver|thv}60英尺范围内的所有其他友好的飞贼都获得了 \"微光之冠 \"的特质，并且能够随心所欲地施放 \"光之咒语\"，持续时间为1分钟，咒语救赎DC为13。",
	"{@creature Plague Sliver|thv} All other friendly slivers within 60 feet gain the ability to innately cast the Noxious Cloud cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and +5 to hit with spell attacks.": "{@creature Plague Sliver|thv}60英尺范围内的所有其他友好的飞贼都获得了与生俱来的随意施放毒云咒的能力，并且可以将其作为5级法术来施放，法术保存DC为13，法术攻击的命中率为+5。",
	"{@creature Psionic Sliver|thv} All other friendly slivers within 60 feet gain the Ethereal Talon feature.": "{@creature Psionic Sliver|thv}60英尺范围内的所有其他友军分身获得虚空之爪的特性。",
	"{@creature Quilled Sliver|thv} All other friendly slivers within 60 feet gain the Barbed Quill bonus action.": "{@creature Quilled Sliver|thv}60英尺范围内的所有其他友军飞刀都会获得带刺飞刀的奖励行动。",
	"{@creature Reflex Sliver|thv} All other friendly slivers within 60 feet gain advantage on Dexterity saving throws, and gain an additional action on each of its turns. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, or Hide action. (The bonus from this Hive Aura does not stack)": "{@creature Reflex Sliver|thv}60英尺范围内的所有其他友好的飞贼在灵巧的救赎上获得优势，并且在它的每个回合获得一个额外的行动。该行动只能用于攻击（仅限一次武器攻击）、冲刺、脱离或隐藏行动。(蜂巢光环的奖励不能叠加）。",
	"{@creature Rust Sliver |thv} All other friendly slivers within 60 feet gain the Rust Metal feature, and the Corrosive Touch action.": "{@creature Rust Sliver |thv}在60英尺范围内的所有其他友军割裂者都会获得 \"锈蚀金属 \"的特性，以及 \"腐蚀接触 \"的动作。",
	"{@creature Shadow Sliver|thv} All other friendly slivers within 60 feet gain the Darkness Aura feature.": "{@creature Shadow Sliver|thv}60英尺范围内的所有其他友军割裂者获得黑暗光环特性。",
	"{@creature Sidewinder Sliver|thv} All other friendly slivers within 60 feet gain the Hive Tactics feature.": "{@creature Sidewinder Sliver|thv}60英尺范围内的所有其他友军分身获得蜂巢战术特性。",
	"{@creature Sliver Engine|thv} All other friendly construct slivers within 60 feet gain the ability to innately cast the Lightning Lure cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13.": "{@creature Sliver Engine|thv}60英尺范围内的所有其他友好的构筑物分身都获得了随心所欲地施放闪电引诱咒语的能力，并且可以将其作为一个5级的法术来施放，法术救赎DC为13。",
	"{@creature Spectral Sliver|thv} All other friendly slivers within 60 feet gain the Incorporeality and Incorporeal Movement traits.": "{@creature Spectral Sliver|thv}在60英尺范围内的所有其他友军分身获得无体性和无体运动的特性。",
	"{@creature Spinneret Sliver|thv} All other friendly slivers within 60 feet gain the Spider Climb feature and Web action.": "{@creature Spinneret Sliver|thv}在60英尺范围内的所有其他友好的飞贼获得蜘蛛爬行功能和网络行动。",
	"{@creature Synapse Sliver|thv} All other friendly slivers within 60 feet gain the Mind Stab attack action.": "{@creature Synapse Sliver|thv}60英尺范围内的所有其他友军飞刀获得心灵刺杀攻击动作。",
	"{@creature Telekinetic Sliver|thv} All other friendly slivers within 60 feet gain the ability to innately cast the Hold Person spell once per day, and can cast it as a 2nd level spell, with a spell save DC of 13, requiring no material components.": "{@creature Telekinetic Sliver|thv} 所有在60英尺范围内的其他友好裂缝都获得了与生俱来的能力，每天可以施放一次 \"抓人 \"法术，并且可以作为二级法术来施放，法术救赎DC为13，不需要物质成分。",
	"{@creature Toxin Sliver|thv} All other friendly slivers within 60 feet Talon attack now becomes poisonous. It gains: On Hit: The target must make a DC 12 Constitution saving throw, taking 7 (2d6) poison damage + 1 poison damage for every sliver within 30 feet on a failed save, or half as much damage on a successful one.": "{@creature Toxin Sliver|thv}塔伦攻击60英尺范围内的所有其他友军裂片现在变得有毒。它获得了。命中时：目标必须进行DC12宪法救赎，如果救赎失败，将受到7（2d6）毒药伤害+30英尺内每条鱼的1毒药伤害，如果救赎成功，将受到一半的伤害。",
	"{@creature Two-Headed Sliver|thv} All other friendly slivers within 60 feet gain the Multiple Heads and Reactive Heads traits, grow a second head, and maximum hit point total is increased by 10 hit points. Slivers that gain Multiple Heads in this way have a maximum of two heads.": "{@creature Two-Headed Sliver|thv} 60英尺范围内的所有其他友军飞鱼获得多头和反应头的特性，长出第二个头，最大命中率增加10点。以这种方式获得多头的猛禽最多有两个头。",
	"{@creature Vampiric Sliver|thv} All other friendly slivers within 60 feet gain the Vampiric Attacks trait.": "{@creature Vampiric Sliver|thv}60英尺范围内的所有其他友军分身获得吸血鬼的攻击特性。",
	"{@creature Ward Sliver|thv} All other friendly slivers within 60 feet gain the ability to innately cast the Lingering Radiance cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and +5 to hit with spell attacks.": "{@creature Ward Sliver|thv}60英尺范围内的所有其他友好的飞贼都获得了与生俱来的能力，可以随心所欲地施展 \"光芒萦绕 \"的咒语，并且可以将其作为一个5级的法术来施展，法术保存DC为13，法术攻击的命中率为+5。",
	"{@creature Winged Sliver|thv} All other friendly slivers within 60 feet sprout wings, and gain a fly speed of 30 feet.": "{@creature Winged Sliver|thv}60英尺范围内的所有其他友军飞贼长出翅膀，并获得30英尺的飞行速度。",
	"Lesser slivers are the building blocks of the hive, they build and maintain the hive, they protect the hive, and they gather unique abilities to share with the hive.": "小裂缝是蜂巢的组成部分，他们建造和维护蜂巢，保护蜂巢，并收集独特的能力与蜂巢分享。",
	"While attuned to the item, when you cast a spell of 1st level or higher, you regain a number of hit points equal to the spell's level + 1.": "在与该物品相适应时，当你施展一级或更高等级的法术时，你会恢复相当于该法术等级+1的打击点数。",
	"Additionally, you can speak the command word as an action and take 2d8 necrotic damage to cast magic missile as a 3rd level spell.": "此外，你可以将命令语作为一个动作，并以2d8的坏死伤害来施放魔法飞弹，作为一个3级法术。",
	"While holding this shield, you gain an additional +2 bonus to AC. This bonus is in addition to the shield's normal bonus.": "当持有此盾牌时，你获得额外的+2 AC奖励。这个奖励是在盾牌的正常奖励之外的。",
	"Additionally, while holding this shield, whenever you take the Attack action on your turn to make a melee weapon attack, you can make one additional attack.": "此外，在持有此盾牌时，每当你在你的回合中采取攻击行动来进行近战武器攻击时，你可以进行一次额外的攻击。",
	"While wearing the ankh, when a spell of 1st level or higher is cast within a 15-foot radius of you, the ankh creates a glowing dart of force. The dart hits the creature that cast the spell. The creature takes 1d4 force damage + additional force damage equal to the level of the spell.": "在佩戴安克时，当一级或更高级别的法术在你周围15英尺的范围内被施放时，安克会产生一个发光的力量飞镖。该飞镖击中施法的生物。该生物受到1d4力的伤害+相当于该法术等级的额外力的伤害。",
	"{@b Curse}. This item is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. As long as you remain cursed, you are unwilling to part with the item, keeping it within reach at all times.": "{@b Curse}. 这件物品是被诅咒的，与它相配会诅咒你，直到你被移除诅咒咒语或类似的魔法锁定。只要你还被诅咒，你就不愿意和这个物品分开，一直把它放在手边。",
	"While wearing these bracers, you gain a +1 bonus to melee weapon attack and damage rolls, and a +1 bonus to AC, while you are unarmed.": "当你戴着这副手镯时，你获得了近战武器攻击和伤害卷的+1加成，以及在你没有武器的情况下，AC的+1加成。",
	"Additionally, while wearing these bracers, damage done by unarmed strikes you make are increased by one die step and their damage type becomes slashing.": "此外，在佩戴这些手镯时，你的徒手攻击所造成的伤害会增加一个模步，其伤害类型变为砍伤。",
	"When you use your action to Dash, you can cast a cantrip with a range of touch by using your bonus action. If you move at least 10 feet in a straight line and hit with your cantrip, you can either add a +5 bonus to the spell's damage roll or push the target 10 feet away from you.": "当你使用你的行动进行冲刺时，你可以通过使用你的额外行动来施放一个范围为触摸的咒语。如果你在一条直线上移动至少10英尺，并且用你的咒语命中，你可以在咒语的伤害卷上增加+5的奖励，或者将目标推到离你10英尺远的地方。",
	"While holding this weapon, you gain a +1 bonus to attack and damage rolls made with this magic weapon.": "在持有此武器时，你在使用此魔法武器的攻击和伤害卷中获得+1的奖励。",
	"Additionally, as a bonus action, you may cast the mirror image spell. When you cast mirror image this way, it creates five illusory duplicates. Once you have used this ability you cannot use it again until you finish a long rest.": "此外，作为一个额外动作，你可以施展镜像法术。当你以这种方式施展镜像时，它会产生五个虚幻的复制品。一旦你使用了这个能力，你就不能再使用它，直到你完成一个长时间的休息。",
	"{@i Curse}. This weapon is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. When the mirror image spell is cast from this item, roll a d20. On a 1, one of the illusory duplicates created is a full grown clone inhabited by an evil aligned soul, and tries to take your place.": "{@i Curse}. 这把武器被诅咒了，与它相配会诅咒你，直到你被移除诅咒咒语或类似的魔法锁定。当镜像法术从这个物品中施放时，请掷一个D20。在1的时候，其中一个被创造出来的虚幻复制体是一个完整的克隆体，被一个邪恶的灵魂所占据，并试图取代你的位置。",
	"When you hit with an attack using this weapon, the target must succeed on a DC 14 Constitution saving throw. On a failed save, the target deals only half damage with weapon attacks that use Strength until the end of its next turn.": "当你使用此武器攻击时，目标必须在DC14宪法救赎中成功。拯救失败后，目标在下一回合结束前，使用力量的武器攻击只能造成一半的伤害。",
	"While wearing this armor, you gain a +1 bonus to melee weapon attack and damage rolls, and a +1 bonus to AC. Additionally, the armor allows you to perform a special combat maneuver.": "穿着这件盔甲时，你会获得一个近战武器攻击和伤害卷的+1加成，以及一个+1的交流加成。此外，该盔甲允许你执行一个特殊的战斗动作。",
	"Trampling Charge. Once per turn, if you move at least 20 feet straight toward a creature and then hit it with a melee weapon attack on the same turn, that target must succeed on a DC 15 Strength saving throw or take 1d10 + your Strength modifier bludgeoning damage and be knocked prone, you can then make one melee weapon attack against it as a bonus action.": "践踏冲锋。每回合一次，如果你向一个生物移动至少20英尺，然后在同一回合用近战武器攻击击中它，该目标必须在DC15力量救赎中成功，否则会受到1d10+你力量修饰的重击伤害并被打倒在地，然后你可以对它进行一次近战武器攻击作为奖励动作。",
	"While attuned to the cauldron, you can use your action to choose one creature within 30 feet that you can see, until the end of that creature's next turn if it is reduced to 0 hit points but not killed outright, it drops to 1 hit point instead and has disadvantage on attack rolls until the beginning of its next turn. Once you've used this ability you cannot use it again untill you complete a short rest.": "在与大锅调和时，你可以用你的行动选择30英尺内你能看到的一个生物，直到该生物的下一回合结束，如果它的命中率降为0，但没有被彻底杀死，它的命中率反而降为1，并在攻击卷中处于劣势，直到下一回合开始。一旦你使用了这个能力，你就不能再使用它，直到你完成一个短暂的休息。",
	"While wielding this sword, you gain a +1 bonus to weapon attack and damage rolls with this magic weapon and a +1 bonus to AC. Additionally, when you hit with a melee attack using this weapon, it deals and extra 1d8 force damage to you and the target.": "在挥舞这把剑的时候，你在使用这把魔法武器时获得武器攻击和伤害卷的+1加成，并获得+1加成。此外，当你使用此武器进行近战攻击时，会对你和目标造成额外的1d8武力伤害。",
	"While wearing this helm, you gain a +2 bonus to melee weapon attack and damage rolls, and a +2 bonus to AC.": "佩戴此头盔时，你获得近战武器攻击和伤害卷的+2奖励，以及AC的+2奖励。",
	"Additionally, while wearing this helm, any time you are targeted by a magic missile spell, or a spell that requires a ranged attack roll, roll a d20. On a roll of 1 to 4, you are unaffected. On a 1, you are unaffected, and the effect is reflected back at the caster as though it originated from the wearer, turning the caster into the target. Otherwise, the wearer is affected as normal.": "此外，在戴上这个头盔的时候，任何时候你被魔法飞弹咒语或需要远程攻击的咒语所攻击，请掷一个D20。掷出1到4时，你将不受影响。在1的情况下，你不受影响，并且效果会反射到施法者身上，就像它来自穿戴者一样，将施法者变成目标。否则，佩戴者会受到正常影响。",
	"While holding this weapon, you gain a +1 bonus to attack and damage rolls made with this magic weapon. When you hit with a ranged attack using this weapon, you may expend one or more charges as a bonus action, it deals an extra 1d6 force damage for each charge expended.": "持有此武器时，你在使用此魔法武器的攻击和伤害卷中获得+1的奖励。当你使用此武器进行远程攻击时，你可以消耗一个或多个电荷作为奖励动作，每消耗一个电荷就会造成额外的1d6武力伤害。",
	"Additionally, while holding this weapon, you may speak the command word as a bonus action to charge the bow, and this item regains one charge (maximum 5 charges). This weapon retains its charges as long as you maintain concentration.": "此外，在持有此武器时，你可以将命令语作为一个额外的动作为弓箭充电，此物品会重新获得一次充电（最多5次充电）。只要你保持注意力集中，这把武器就能保持其电量。",
	"While wearing this crown, creatures within a 15-foot radius gain a +1 bonus to weapon attack and damage rolls that target you. However, whenever you are hit by an attack, you gain advantage on your next attack roll.": "佩戴此冠时，半径15英尺范围内的生物在针对你的武器攻击和伤害卷上获得+1的加成。然而，每当你被攻击击中时，你在下一次攻击卷中获得优势。",
	"{@i Curse}. This item is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. As long as you remain cursed, you are unwilling to part with the crown, keeping it on your head at all times.": "{@i Curse}. 这件物品是被诅咒的，与它相配会诅咒你，直到你被移除诅咒咒语或类似的魔法锁定。只要你还被诅咒，你就不愿意离开这顶皇冠，并一直将它戴在头上。",
	"This crown has 3 charges. While wearing this crown, you may attune to two additional magic items.": "这顶皇冠有3次充电。佩戴此冠时，你可以调整两个额外的魔法项目。",
	"While wearing this crown, you may expend a charge as an action to attune yourself with a magic item": "佩戴此冠时，你可以在行动中消耗一个电荷，使自己与一个魔法物品相适应。",
	"This crown regains 1 charge yearly on the anniversary of its attunement. If you expend the last charge, roll a d20. On a 1, the item bursts into shards and is destroyed, and you age 3d10 x 10 years.": "这个王冠每年在它的周年纪念日重新获得1个电荷。如果你耗尽了最后的电荷，掷一个D20。在1的情况下，该物品会爆裂成碎片并被摧毁，而你会衰老3d10 x 10年。",
	"This bottle has 5 charges. You can use an action to drink from the bottle and expend one or more charges. You regain 1d6 hit points for each charge expended. Once you take a drink from the bottle, you can't take another drink for 24 hours.": "这个瓶子有5个电荷。你可以使用一个动作来喝下瓶子里的水，并消耗一个或多个电荷。每消耗一次电荷，你就会恢复1d6点生命值。一旦你从瓶子里喝了一杯，你在24小时内就不能再喝了。",
	"The bottle regains 1d4 - 1 expended charges daily at dawn. If you expend the bottle's last charge, roll a d20. On a 1, the bottle bursts into shards and is destroyed.": "瓶子每天在黎明时分重新获得1d4 - 1个已消耗的电荷。如果你耗尽了瓶子的最后一次充电，请掷一个D20。如果是1，瓶子就会爆裂成碎片并被摧毁。",
	"While attuned to this item, you may look through it and inspect the natural environment around you to activate the item and attune it to the region for 24 hours. Once you've used this ability you cannot use it again for 1d10 days.": "当与此物品相适应时，你可以通过它来检查你周围的自然环境，以激活该物品并使其与该地区相适应，持续24小时。一旦你使用了这个能力，你在1d10天内不能再次使用它。",
	"Once activated you gain the following effects while you remain the the same terrain:": "一旦激活，当你保持在同一地形上时，你将获得以下效果。",
	"Difficult terrain doesn't slow your group's travel.": "困难的地形不会减缓你的团队的旅行。",
	"Your group can't become lost except by magical means.": "除非用魔法手段，否则你的小组不可能迷路。",
	"You are considered a spellcaster of the level determined by the rarity of the item. You gain access to circle spells associated with the terrain type the item is currently attuned to (Player's Handbook, page 68) and can innately cast them requiring no material components once per day each.": "你被认为是一个由物品的稀有程度决定的施法者。你可以获得与该物品目前所适应的地形类型相关的圆圈法术（《玩家手册》第68页），并且可以天生地施展它们，不需要任何材料成分，每天各一次。",
	"While holding this weapon, you gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit with a melee attack using this weapon, it deals an extra 1d8 fire damage.": "在持有此武器时，你在使用此魔法武器的攻击和伤害卷中获得+3的奖励。当你使用此武器进行近身攻击时，会造成额外的1d8火力伤害。",
	"Additionally, while holding this weapon, you have advantage on attack rolls against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "此外，在持有此武器时，如果你的盟友中至少有一人在该生物的5英尺范围内，并且该盟友没有丧失能力，则你在对该生物的攻击卷中具有优势。",
	"Furthermore, while holding this weapon, you gain one additional action on each of your turns. That action can be used only to take the Attack action (one weapon attack only).": "此外，在持有此武器时，你在每个回合都获得一个额外的行动。该行动只能用于采取攻击行动（仅一次武器攻击）。",
	"While wearing this suit of armor, you gain a +1 bonus to weapon damage rolls, and a -1 reduction to AC. Additionally, you gain advantage on all melee weapon attack rolls, but attack rolls against you have advantage.": "穿着这套盔甲时，你在武器伤害卷上获得+1的加成，而AC值则减少1。此外，你在所有近战武器的攻击卷上获得优势，但对你的攻击卷有优势。",
	"Additionally, while holding this weapon, you have resistance from fire damage.": "此外，在持有这把武器时，你对火灾伤害有抵抗力。",
	"This weapon has 5 charges. When you hit with a melee attack using this weapon, you may expend a charge to cast a 3rd-level Fireball spell (save DC of 17) at the target. Once you've used this ability you cannot use it again until you complete a long rest.": "这把武器有5次充电。当你用此武器进行近战攻击时，你可以消耗一个电荷向目标施放一个3级的火球术（保存DC为17）。一旦你使用了这个能力，你就不能再使用它，直到你完成一个长时间的休息。",
	"If you expend the hammer's last charge, the head shatters into pieces and is destroyed for 1d100 days, after which it reforms on the shaft.": "如果你消耗了锤子的最后一次充电，锤头就会碎裂成碎片，并在1d100天内被摧毁，之后它就会在锤轴上重新形成。",
	"While wearing this helm, you can use an action to cast the dominate monster spell from it at will, at its lowest level with a spell save DC determined by the rarity of the helm. The spell ends if the helm is removed. Once you've used this ability you cannot use it again for 1d10 days.": "当你戴着这个头盔时，你可以使用一个动作从它那里随意地施放支配怪物的咒语，其最低等级的咒语保存DC由头盔的稀有程度决定。如果头盔被取下，该咒语就会结束。一旦你使用了这个能力，你在1d10天内不能再次使用它。",
	"While wearing this ring, you can expend one Hit Die at the end of a short rest. Roll the die. You regain a number of spell slots equal to half the number rolled, rounded up, starting with the lowest level spell slot expended. When you expend a Hit Die this way, you can not do so to regain hit points.": "戴上这个戒指后，你可以在短暂的休息结束后消耗一个命中率。掷骰子。你恢复的法术槽数量等于掷出数量的一半，四舍五入，从消耗的最低等级法术槽开始。当你以这种方式消耗一个命中率，你不能这样做来恢复命中率。",
	"{@b Curse}. Once you put this ring on, you can't take it off unless you are targeted by the remove curse spell or similar magic. While wearing this ring, whenever you cast a spell, you take 1d10 necrotic damage, and roll a d20. On a 1, you must succeed on a DC 16 Constitution saving throw or take 6d10 necrotic damage, and the ring vanishes from your possession.": "{@b Curse}. 一旦你戴上这个戒指，你就不能摘下它，除非你被移除诅咒咒语或类似的魔法锁定。戴上这枚戒指后，每当你施法时，你会受到1d10的坏死伤害，然后掷一个D20。在1的情况下，你必须在DC16宪法救赎中成功，否则会受到6d10的坏死伤害，并且戒指会从你身上消失。",
	"While holding this weapon, you gain a +1 bonus to attack and damage rolls made with this magic weapon. When you hit with a melee attack using this weapon, it deals an extra 1d6 lightning damage.": "持有此武器时，你在使用此魔法武器的攻击和伤害卷中获得+1的奖励。当你使用此武器进行近身攻击时，会造成额外的1d6雷电伤害。",
	"When you are hit by a spell attack from a creature within 60 feet of you that you can see, you can use your reaction to extend a lash of lightning energy out of the whip and strike the creature. The target must make a DC 16 Dexterity saving throw. It takes 3d10 lightning damage on a failed save, or half as much damage on a successful one. Once you've used this ability you cannot use it again until you complete a short rest.": "当你被一个你能看到的60英尺范围内的生物的法术攻击击中时，你可以用你的反应从鞭子里伸出一道闪电能量的鞭子并击中该生物。目标必须做一个DC16的灵巧救赎动作。拯救失败会受到3d10的雷电伤害，拯救成功会受到一半的伤害。一旦你使用了这个能力，你就不能再使用它，直到你完成一个短暂的休息。",
	"While holding this weapon, you gain a +1 bonus to attack and damage rolls made with this magic weapon. When you hit with a melee attack using this weapon, you regain a number of hit points equal to the damage dealt. Additionally, this weapon allows you to perform a special combat maneuver.": "在持有此武器时，你在使用此魔法武器的攻击和伤害卷中获得+1的奖励。当你使用此武器进行近战攻击时，你会恢复与所受伤害相等的命中率。此外，这把武器允许你进行一次特殊的战斗演习。",
	"{@b Trampling Charge}. Once per turn, if you move at least 20 feet straight toward a creature and then hit it with a melee weapon attack on the same turn, that target must succeed on a DC 15 Strength saving throw or take 1d10 + your Strength modifier bludgeoning damage and be knocked prone, you can then make one melee weapon attack against it as a bonus action.": "{@b Trampling Charge}. 每回合一次，如果你向一个生物直线移动至少20英尺，然后在同一回合用近战武器攻击击中它，该目标必须在DC15力量救赎中成功，否则会受到1d10+你力量修饰的重击伤害并被击倒，然后你可以对它进行一次近战武器攻击作为奖励动作。",
	"This item has 3 charges. When you cast a spell that targets only one creature and doesn't have a range of self, you can expend a number of charges equal to the spell's level to target a second creature in range with the same spell (1 charge if the spell is a cantrip).": "这个项目有3个费用。当你施展一个只针对一个生物且没有自身范围的法术时，你可以消耗与该法术等级相等的费用，以同一法术针对范围内的第二个生物（如果该法术是咒语，则消耗1个费用）。",
	"This item regains 1 charge daily at dawn. If you expend the last charge, roll a d20. On a 1, the item bursts into shards and is destroyed. Everyone within a 10-foot radius must succeed on a DC 15 Dexterity saving throw or take 6d6 force damage.": "这个物品每天在黎明时分恢复1次充电。如果你消耗了最后的电荷，掷一个D20。如果是1，这个物品会爆裂成碎片并被摧毁。在10英尺范围内的每个人都必须在DC15的灵巧救赎中成功，否则会受到6d6的力量伤害。",
	"The charm has 5 charges. You gain a +1 bonus to spell attack and damage rolls that deal necrotic damage.": "该符咒有5次充电。你在造成坏死伤害的法术攻击和伤害卷中获得+1的奖励。",
	"While wearing this charm, you can cast the following spells from the charm, expending the necessary number of charges: animate dead (3 charges), corpse bomb (2 charges), necrotic tendril (1 charge)": "当佩戴此符咒时，你可以从符咒中施放下列法术，并消耗必要的电荷数：使死人复活（3次电荷），尸体炸弹（2次电荷），坏死卷须（1次电荷）。",
	"The charm regains 1 charge when an undead creature you control is reduced to 0 hit points and dies.": "当你控制的亡灵生物被降低到0点生命值并死亡时，该符咒会恢复1次充电。",
	"While wearing this mask, you may speak the command word as a bonus action and an intense wave of hatred washes over each creature in a 10-foot radius. Creatures within range must succeed on a DC 16 Wisdom saving throw or become charmed by you. While charmed this way, a creature stops whatever it is currently doing and is compelled against their will to attack you, and continue to do so until you use your action to speak the command word, to release the charm. Once you've used this ability you cannot use it again until you complete a long rest.": "当戴上这个面具时，你可以作为一个额外的动作说出命令语，一股强烈的仇恨浪潮会冲向10英尺范围内的每个生物。范围内的生物必须在DC16智慧救赎中成功，否则就会被你迷住。当被这样魅惑时，生物会停止它目前正在做的事情，并被强迫违背他们的意愿来攻击你，并继续这样做，直到你用你的行动说出命令语，释放魅惑。一旦你使用了这个能力，你就不能再使用它，直到你完成一个长时间的休息。",
	"While holding this weapon, you gain a +2 bonus to attack and damage rolls made with this magic weapon. When you hit with a melee attack using this weapon, it deals an extra 1d6 fire damage + 1 fire damage for each charge.": "当持有此武器时，你在使用此魔法武器进行攻击和伤害时获得+2的奖励。当你使用此武器进行近战攻击时，它能造成额外的1d6火力伤害+每一次冲锋的1火力伤害。",
	"When you reduce a hostile creature to 0 hit points with this weapon, this weapon gains 1 charge. You don't gain this benefit for killing constructs or undead.": "当你用这把武器将一个敌对的生物减少到0命中率时，这把武器会获得1次充电。你在杀死构造物或亡灵时不会获得这个好处。",
	"This weapon loses 1d4 charges daily at midnight.": "此武器每天在午夜时分会失去1d4个电荷。",
	"{@b Curse}. This weapon is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. When the this item is reduced to 0 charges, roll a d20. On a 1, you take 3d10 fire damage and must succeed on a DC 14 Constitution saving throw. On a successful save, the weapon regains 1d6 charges. On a failed save, you become paralyzed for the next minute. At the end of each of your turns, you take 3d10 fire damage and can make another Constitution saving throw to end the effect.": "{@b Curse}. 这个武器是被诅咒的，与它相配会诅咒你，直到你被移除诅咒咒语或类似的魔法所针对。当这个物品的电量减少到0时，掷一个D20。如果是1，你会受到3d10的火焰伤害，并且必须在DC14的宪法救赎中成功。拯救成功时，武器会重新获得1d6的电量。如果救赎失败，你会在接下来的一分钟内陷入瘫痪。在你的每个回合结束时，你会受到3d10的火力伤害，并可以再次进行宪法救赎来结束这个效果。",
	"While wearing this brooch, you have advantage on saving throws against spells and other magical effects.": "在佩戴这枚胸针时，你对法术和其他魔法效果的救赎有优势。",
	"Additionally, the brooch has 3 charges. While wearing it, you can expend a charge at will to cast the counterspell spell, as a 6th level spell. When all of the brooches charges are expended, the brooch becomes a nonmagical piece of tarnished jewelry worth 10 gp.": "此外，这枚胸针有3次充电。在佩戴它的时候，你可以随意消耗一个电荷来施展反咒语法术，作为一个6级法术。当胸针的电荷全部用完后，胸针会变成一件非魔法的、价值10金币的破烂珠宝。",
	"When attuned, the lens affixes itself over one eye. While wearing them, you can use a bonus action to activate the lens and regain a spell slot of the lowest level expended. Once you use this feature, you must finish a long rest before you can use it again without further penalty. Using this feature again before recharging it causes you to suffer one level of exhaustion each additional time it is used.": "适应后，镜片会自己贴在一只眼睛上。在佩戴时，你可以使用一个额外动作来激活镜片，并重新获得一个最低等级的法术槽。一旦你使用这个功能，你必须完成一个长时间的休息，然后才能再次使用它而不会受到进一步的惩罚。在充能前再次使用此功能会使你每多使用一次就会遭受一级的疲惫。",
	"{@b Curse}. Once you put this lens on, you can't take it off unless you are targeted by the remove curse spell or similar magic. Each time the lens is activated, your maximum hit point total is reduced by 1d6 + 1d6 for each level of the spell slot regained. This reduction lasts until you finish a long rest.": "{@b Curse}. 一旦你戴上这个镜片，你就不能取下它，除非你被移除诅咒咒语或类似的魔法锁定。每次镜片被激活，你的最大命中率总和就会减少1d6+每一级法术槽恢复的1d6。这种减少一直持续到你完成一次长时休息。",
	"While wearing this item, whenever a creature within a 15-foot radius of you is reduced to 0 hit points and dies, you regain 1d4 hit points. You don't gain this benefit for constructs or undead.": "在佩戴此物品时，每当你周围15英尺范围内的生物被降低到0命中率并死亡时，你会重新获得1d4命中率。你对构筑物或不死生物不会获得这个好处。",
	"These gauntlets have 10 charges. While wearing these gauntlets, you have resistance from fire damage.": "这些铠甲有10个电荷。穿着这副铠甲时，你对火灾伤害有抵抗力。",
	"Additionally, you can use a bonus action to expend a charge and activate the gauntlets for 1 minute. While activated, whenever you roll fire damage on your turn, the roll gains a +2 bonus to the damage it deals on a hit.": "此外，你可以使用一个额外的动作来消耗一次冲锋并激活铠甲，持续1分钟。在激活期间，每当你在你的回合中掷出火力伤害时，掷出的火力伤害会获得+2的奖励。",
	"Whenever you are hit with fire damage, the gauntlets regain a number of expended charges equal to half the damage taken, rounded down.": "每当你受到火灾伤害时，铠甲会重新获得相当于所受伤害一半的已消耗电荷数，向下取整。",
	"Additionally, you have advantage on attack rolls against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "此外，如果你的盟友中至少有一人在该生物的5英尺范围内，并且该盟友没有丧失能力，那么你在对该生物的攻击卷中具有优势。",
	"When you reduce a hostile creature to 0 hit points with this weapon, roll a d6. On a 6, you may cast the Animate Dead spell as a bonus action. Otherwise, you regain 1d4 hit points. You don't gain this benefit for killing constructs or undead.": "当你用这把武器把一个敌对的生物减少到0命中率时，掷一个D6。如果是6，你可以施展 \"活死人 \"法术作为奖励动作。否则，你会重新获得1d4点生命值。你在杀死构造物或亡灵时不会获得这个好处。",
	"You can use your action to speak the command word and throw the sphere to a point on the ground within 60 feet of you, the sphere then emits an anti-magic aura in a 20-foot radius for the next minute.": "你可以用你的行动说出命令语，并将球体扔到你60英尺范围内的地面上，然后球体会在接下来的一分钟里在20英尺范围内发出反魔法光环。",
	"Anytime a spell is cast within the area, the caster must make a DC 15 Constitution saving throw. On a successful save, they must cast the spell with a spell slot of one level higher (not gaining the benefit of casting it at a higher level). On a failed save, the spell fizzles. Once the sphere has been used, it can't be used again for 24 hours.": "任何时候在这个区域内施法，施法者必须做一个DC15的宪法救赎动作。如果救赎成功，他们必须用高一级的法术槽来施法（不获得在高一级施法的好处）。如果救赎失败，该法术就会消失。一旦球体被使用，24小时内不能再次使用。",
	"This item has 7 charges. You can use your action to expend a charge and throw the orb to a point on the ground within 60 feet of you, the orb then creates a small stasis field where time is warped in a 20-foot radius for the next minute. The area becomes difficult terrain for the duration. Ranged and spell attacks that target an ally that is inside the area, or the line of sight passes through the area, have disadvantage. Once the orb has been used, it can't be used again for 24 hours.": "这个物品有7次充电。你可以用你的行动来消耗一个电荷，并将球体扔到你60英尺范围内的地面上，然后球体会产生一个小的停滞场，在接下来的一分钟里，20英尺范围内的时间会被扭曲。该区域在持续时间内成为困难地形。针对在该区域内的盟友或视线通过该区域的远程和法术攻击都是不利的。一旦球体被使用，24小时内不能再次使用。",
	"This item regains 1 charge every 4d4 x 10 days. If you expend the orb's last charge, it shatters into pieces and is destroyed.": "此物品每4d4 x 10天恢复1次电荷。如果你消耗了球体的最后一个电荷，它就会碎裂成碎片并被摧毁。",
	"The following Static Orb variants are legendary items and the stasis fields created by them have additional properties.": "以下静态球的变体是传奇物品，由它们创造的停滞场具有附加属性。",
	"{@i Static Orb of Crippling Field}. Enemy creatures within the area have vulnerability to bludgeoning, piercing, and slashing damage from weapons.": "{@i Static Orb of Crippling Field}. 该区域内的敌方生物容易受到武器的击打、穿刺和切割伤害。",
	"{@i Static Orb of Exhausting Field}. Whenever an enemy creature moves into or within the area, they must make a DC 14 Constitution saving throw for every 5 feet it travels. On a failed save, the creature suffers one level of exhaustion.": "{@i Static Orb of Exhausting Field}. 每当敌方生物进入该区域或在该区域内移动时，他们必须每移动5英尺就进行一次DC14宪法救赎。拯救失败时，该生物会遭受一级的疲惫。",
	"{@i Static Orb of Stoping Time}. Whenever an enemy creature moves into or out of the area, they must make a DC 15 Constitution saving throw. On a failed save, they are stunned for 1d4 rounds.": "{@i Static Orb of Stoping Time}. 每当敌方生物进入或离开该区域时，他们必须做一个DC15的宪法救赎动作。如果拯救失败，它们会被击晕1d4轮。",
	"{@i Static Orb of Stretching Time}. Whenever an ally moves into or within the area, they treat 10 feet of movement as 5 feet, they gain a +2 bonus to AC, they have advantage on Dexterity saving throws, and they gain an additional action on each of their turns. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, Hide, or Use an Object action. When the stasis field ends or they exit the area, they can't move or take actions until after their next turn and suffer one level of exhaustion.": "{@i Static Orb of Stretching Time}. 每当盟友进入该区域或在该区域内移动时，他们将10英尺的移动视为5英尺，他们获得一个+2的交流奖励，他们在灵巧救赎上有优势，并且他们在每个回合获得一个额外的行动。该动作只能用于攻击（仅限一次武器攻击）、冲刺、脱离、隐藏或使用物体等动作。当静止场结束或他们离开该区域时，他们不能移动或采取行动，直到下一个回合之后，并遭受一级的疲惫。",
	"{@i Static Orb of Implosion}. When the stasis field ends, it collapses in a great force implosion. Any creatures within the area of the stasis field must make a DC 16 Dexterity saving throw. On a failed save, they take 3d10 force damage and are pulled up to 10 feet toward the orb, or half as much on a successful save.": "{@i Static Orb of Implosion}. 当停滞场结束时，它将在巨大的力量内爆中崩溃。停滞场范围内的任何生物都必须做一个DC16的灵巧救赎动作。如果救赎失败，他们会受到3d10力的伤害，并被拉向球体最多10英尺，如果救赎成功，则拉向球体一半的距离。",
	"{@i Static Orb of Quantum Static}. Whenever an enemy creature moves into or within the area, it takes 2d4 lightning damage for every 5 feet it travels.": "{@i Static Orb of Quantum Static}. 每当敌方生物进入该区域或在该区域内移动时，它每移动5英尺就会受到2d4的雷电伤害。",
	"When you reduce a hostile creature to 0 hit points with this weapon, roll a d12. On a 12, you may regain one spell slot of the lowest level expended and this weapon gains 1d10 charges. You don't gain this benefit for killing constructs or undead.": "当你用这把武器将一个敌对的生物减少到0命中率时，掷一个D12。12分时，你可以重新获得一个最低等级的法术槽，并且该武器获得了1d10次充电。你在杀死构造物或亡灵时不会获得这个好处。",
	"When the sword reaches 50 charges, it explodes. Every creature in a 15-foot radius must succeed on a DC 16 Dexterity saving throw, or take 6d10 force damage.": "当剑达到50次充电时，它会爆炸。半径15英尺范围内的每个生物都必须在DC16的灵巧救赎中成功，否则会受到6d10的力量伤害。",
	"This weapon loses 1d10 charges daily at midnight.": "这把武器每天在午夜时分会失去1d10的电量。",
	"This item has 10 charges for the following properties. When you hit with an attack using this magic weapon it regains one charge. If you expend the weapon's last charge, roll a d20. On a 1, the weapon crumbles to ash and is destroyed.": "此物品有10个电荷，用于以下属性。当你用这个魔法武器进行攻击时，它可以重新获得一个电荷。如果你消耗了武器的最后一个电荷，掷一个D20。在1的情况下，该武器会碎成灰烬并被摧毁。",
	"{@b Magical Attacks}. As a bonus action, you may expend one or more charges. You gain a +1 bonus to attack and damage rolls for each charge expended this way (up to a maximum of +3). This bonus lasts up to 1 minute.": "{@b Magical Attacks}. 作为一个额外的动作，你可以消耗一个或多个电荷。每消耗一个电荷，你的攻击和伤害卷就会获得+1的奖励（最高为+3）。这个奖励可以持续到1分钟。",
	"{@b Warrior's Grace}. As an action, you may expend two or more charges. You regain 1d4 hit points for each charge expended beyond the first. Once you've used this ability you cannot use it again until you complete a short rest.": "{@b Warrior's Grace}. 作为一个行动，你可以消耗两个或更多的电荷。每消耗一次电荷，你就会恢复1d4点命中率，超过第一次。一旦你使用了这个能力，你就不能再使用它，直到你完成一次短暂的休息。",
	"{@b Icy Retaliation}. When you hit with an attack using this magic weapon, you may choose to expend 3 charges instead of regaining expended charges. The target must make a DC 16 Constitution saving throw. On a failed save, the target takes 1d8 cold damage, and it has disadvantage on the next weapon attack roll it makes before the end of its next turn.": "{@b Icy Retaliation}. 当你用这个魔法武器攻击时，你可以选择消耗3个电荷，而不是重新获得消耗的电荷。目标必须做一个DC 16的宪法救赎动作。如果救赎失败，目标会受到1d8的寒冷伤害，并且在下一回合结束前的下一次武器攻击中处于不利地位。",
	"The sliver can move through a space as narrow as 1 inch wide without squeezing.": "棉条可以在窄至1英寸宽的空间内移动而不被挤压。",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@b Hit} 3 ({@damage 1d6}) slashing damage.": "{@atk mw} {@hit 2}击中，到达5英尺，一个目标。{@b Hit} 3 ({@damage 1d6})砍击伤害。",
	"The sliver moves at least 20 feet straight toward a Medium or smaller creature and then enter its space, that target must succeed on a {@dc 13} Dexterity saving throw.": "棉条向一个中等或较小的生物直接移动至少20英尺，然后进入它的空间，该目标必须在一个{@dc 13}灵巧的蓄力动作上取得成功。",
	"On a successful save, the creature can choose to be pushed 5 feet back or to the side of the sliver. A creature that chooses not to be pushed suffers the consequences of a failed saving throw.": "在救赎成功的情况下，生物可以选择被推到5英尺远的地方，或者推到裂缝的一边。选择不被推的生物将承受拯救失败的后果。",
	"On a failed save, the sliver enters the creature's space, and the creature takes 7 ({@damage 3d4}) psychic damage and is engulfed. The engulfed creature can't breathe, is {@condition restrained}, and takes 2 ({@damage 1d4}) psychic damage at the start of each of the sliver's turns. When the sliver moves, the engulfed creature moves with it.": "拯救失败时，银蛇会进入生物的空间，生物会受到7({@damage 3d4}的精神伤害并被吞噬。被吞噬的生物不能呼吸，状态为{@condition restrained}，并在银蛇的每个回合开始时受到2({@damage 1d4})精神伤害。当银蛇移动时，被吞噬的生物也会跟着移动。",
	"An engulfed creature can try to escape by taking an action to make a {@dc 13} Strength check. On a success, the creature escapes and enters a space of its choice within 5 feet of the sliver.": "被吞噬的生物可以尝试通过行动进行{@dc 13}力量检查来逃脱。如果成功，该生物就会逃脱，并进入一个它所选择的、距离裂缝5英尺以内的空间。",
	"When the sliver reduces a creature's hit points to 0 while it's engulfed, the sliver can use its reaction to form a protective chrysalis and evolve into a more complex sliver.": "当银蛇在吞噬时将生物的命中率降至0，银蛇可以利用它的反应形成一个保护性的蛹，并进化成一个更复杂的银蛇。",
	"The sliver becomes {@condition Stunned}, and its AC becomes 17. It also gains temporary hit points, and remains in the chrysalis a number of rounds, based on the Sliver's evolution modifier.": "棉条变得（%0%），其AC值变成17。它还会获得临时的命中率，并在蛹中停留数个回合，具体时间取决于银蛇的进化修正值。",
	"The sliver can chose to evolve into a Sliver Harbinger, using the stats provided at the bottom of the chart. Or roll on the Sliver Broodling Evolution Chart. When the sliver emerges from the chrysalis it loses all of its abilities, and becomes the sliver you rolled for.": "棉条可以选择进化成棉条哈巴狗，使用图表底部提供的统计资料。或者在Sliver Broodling进化图上滚动。当棉条从蛹中出来时，它将失去所有的能力，并成为你掷出的棉条。",
	"Broodlings and Harbingers perpetuate the practice of evolution by consumption within the sliver hive, the most important function in the hive: seek out new abilities to add to the hive's collection.": "Broodlings和Harbingers通过在棉条蜂巢内的消费来延续进化的做法，在蜂巢中最重要的功能是：寻找新的能力加入到蜂巢的收藏中。",
	"In the early stages of a hive's development, it is imperative to send out hunting parties. Collecting biological material for the hive to consume, so that it can acclimate to its surroundings and produce deadlier slivers.": "在蜂巢发展的早期阶段，必须派出狩猎队。收集生物材料供蜂巢食用，这样它就能适应周围的环境，并产生更多的致命裂片。",
	"The range of abilities that a hive can obtain are only limited by its available food source.": "蜂巢所能获得的能力范围只受到其可用食物来源的限制。",
	"The sliver can innately cast the Hoard Gullet cantrip at will, as a 5th level spell caster.": "棉条可以随心所欲地施放囤积物的咒语，就像5级施法者一样。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@b Hit} 4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@b Hit} 4 ({@damage 1d6 + 1})砍击伤害。",
	"Sliver drones can take on various jobs such as scavenging for supplies, building the hive, taking care of the young, or they can be assigned to feed the queen and dispose of her waste. Because drones are vital in taking care of and building the nest, they are the type of sliver produced the majority of the time. No matter what job is assigned, each sliver plays a vital role in maintaining or building the hive. This sliver is relatively harmless but will go to extreme lengths to defend itself if you try to interfere with its work.": "棉条无人机可以承担各种工作，如清扫物资、建造蜂巢、照顾幼虫，或者它们可以被分配去喂养蜂王和处理她的废物。因为无人机在照顾和建设巢穴方面至关重要，所以它们是大多数时候生产的棉条类型。无论分配什么工作，每个棉条都在维护或建设蜂巢方面发挥着重要作用。这种棉条相对无害，但如果你试图干扰它的工作，它会采取极端的方式来保护自己。",
	"As a bonus action, the sliver can move up to its speed toward a hostile creature.": "作为一个额外的动作，银蛇可以以它的速度向一个敌对的生物移动。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@b Hit} 10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@b Hit} 10 ({@damage 2d6 + 3})砍击伤害。",
	"Sliver soldiers are substantially larger. Not only are their bodies larger, the soldiers develop substantially larger armored crest increasing their natural defenses, and sharper talons. The job of the soldier is fending off various predators that will disrupt the hive.": "蛇人士兵的体型要大得多。不仅他们的身体更大，士兵们还发展出更大的装甲嵴，增加了他们的自然防御能力，并有更锋利的爪子。士兵的工作是抵御各种会扰乱蜂巢的掠食者。",
	"With a 10-foot running start, the sliver can long jump up to 30 feet.": "有了10英尺的跑动起点，银蛇可以跳远到30英尺。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@b Hit} 9 ({@damage 2d6 + 2}) slashing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@b Hit} 9 ({@damage 2d6 + 2})砍击伤害。",
	"The sliver moves at least 20 feet straight toward a Large or smaller creature and then enter its space, that target must succeed on a {@dc 13} Dexterity saving throw.": "棉条向一个大型或较小的生物直接移动至少20英尺，然后进入其空间，该目标必须在一个{@dc 13}灵巧的蓄力动作上取得成功。",
	"The sliver becomes {@condition Stunned}, and its AC becomes 19. It also gains temporary hit points, and remains in the chrysalis a number of rounds, based on the Sliver's evolution modifier.": "棉条变得（%0%），其AC值变成19。它还会获得临时的命中率，并在蛹中停留数个回合，具体时间取决于银蛇的进化修正值。",
	"Roll on the Sliver Harbinger Evolution Chart. When the sliver emerges from the chrysalis it loses all of its abilities, and becomes the sliver you rolled for.": "在Sliver Harbinger进化图上滚动。当棉条从蛹中出现时，它将失去所有的能力，成为你所掷的棉条。",
	"The Harbinger is almost identical to the Broodling, with a slightly larger body. It has the ability to transform into more powerful evolved slivers than the Broodling, as well as the ability to become a Young Greater Sliver.": "Harbinger几乎与Broodling相同，只是身体稍大。它有能力转化为比布洛德林更强大的进化腹足，也有能力成为年轻的大腹足。",
	"All other friendly slivers within 60 feet gain the {@b Acid Spit} attack Action.": "60英尺范围内的所有其他友军飞刀获得{@b Acid Spit}的攻击行动。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@b Hit} 5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@b Hit} 5 ({@damage 1d8 + 1})砍击伤害。",
	"{@atk rw} {@hit 5} to hit, range 30/60 ft., one target. {@b Hit} 10 ({@damage 2d6 + 3}) acid damage.": "{@atk rw} {@hit 5}击中，范围30/60英尺，一个目标。{@b Hit} 10 ({@damage 2d6 + 3}) 酸性伤害。",
	"This sliver is almost indistinguishable from a soldier, with the exception of the green acid that drips from its mouth which it can spit at a nearby creature. When this sliver is introduced to the hive, nearby slivers gain the use of this acidic saliva.": "这种棉条与士兵几乎没有区别，除了从它嘴里滴出的绿色酸液，它可以向附近的生物吐出。当这种棉条被引入蜂巢时，附近的棉条会获得这种酸性唾液的使用权。",
	"All other friendly slivers within 60 feet gain resistance to non-magical bludgeoning, piercing, and slashing damage.": "60英尺范围内的所有其他友好的裂片获得对非魔法的击打、穿刺和切割伤害的抵抗。",
	"This sliver has a hardened exoskeleton and broad crest, increasing its defences and that of the hive. When this sliver is introduced to the hive, nearby slivers gain a similar exoskeleton.": "这种棉条具有坚硬的外骨骼和宽阔的脊背，可以增强它和蜂巢的防御能力。当这种棉条被引入蜂巢时，附近的棉条也会获得类似的外骨骼。",
	"All other friendly slivers within 60 feet gain the {@b Barbed Carapace} ability.": "60英尺范围内的所有其他友军飞刀都会获得（%0%）的能力。",
	"A creature that touches the sliver or hits it with a melee attack while within 5 feet of it takes 2 ({@damage 1d4}) piercing damage.": "在5英尺范围内的生物接触到银条或用近战攻击击中它，会受到2（（%0%））的穿刺伤害。",
	"This sliver is covered in sharp spines that have the potential to do harm to those that come too close. When this sliver is introduced to the hive, nearby slivers gain similar spines.": "这种棉条浑身长满了尖锐的刺，有可能对那些过于接近的人造成伤害。当这种棉条被引入蜂巢时，附近的棉条也会获得类似的刺。",
	"All other friendly slivers within 60 feet gain the {@b Trampling Charge} trait.": "60英尺范围内的所有其他友军飞刀获得{@b Trampling Charge}的特性。",
	"If the sliver moves at least 20 feet straight toward a creature and then hits it with a talon attack on the same turn, that target must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}, the sliver can make one talon attack against it as a bonus action.": "如果蛇蝎美人向一个生物直线移动至少20英尺，然后在同一回合用利爪攻击击中该生物，该目标必须成功进行{@dc 12}力量救赎或被击倒{@condition prone}，蛇蝎美人可以对其进行一次利爪攻击作为奖励动作。",
	"The sliver makes two talon attacks.": "纤夫进行了两次爪子攻击。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. *Hit* 11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。*命中*11 ({@damage 2d6 + 4})砍击伤害。",
	"The crest of this sliver looks almost hemispherical and is extemely thick which it uses like a ram's horns to trample anything that gets in its way. When this sliver is introduced to the hive, nearby slivers are able to charge the hive's enemies.": "这种棉条的峰顶看起来几乎是半球形的，非常厚实，它像公羊的角一样用来践踏任何挡路的东西。当这种棉条被引入蜂巢时，附近的棉条就能向蜂巢的敌人发起进攻。",
	"All other friendly slivers within 60 feet gain +10 movement speed. (The bonus from this hive aura may stack to a maximum bonus of +30)": "60英尺范围内的所有其他友好的飞贼获得+10移动速度。(蜂巢光环的奖励可以叠加到最大的+30。）",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. *Hit* 5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。*命中*5 ({@damage 1d8 + 1})砍击伤害。",
	"This sliver has a very sleek streamlined crest and moves faster than normal. When this sliver is introduced to the hive, nearby slivers gain an increased movement speed.": "这种棉条有一个非常圆滑的流线型纹章，移动速度比正常的要快。当这种棉条被引入蜂巢时，附近的棉条会获得更高的移动速度。",
	"Whenever another friendly sliver within 60 feet deals 15 or more damage to a creatures in a single turn, roll a {@dice d20}. On a roll of 20, this sliver can use its *Spawn Broodling* ability as a reaction.": "每当60英尺范围内的另一个友好的Sliver在一个回合内对一个生物造成15或更多的伤害时，掷出{@dice d20}。在掷出20的时候，这条银蛇可以使用它的*卵子繁殖*能力作为反应。",
	"As a bonus action, when the sliver deals 20 or more damage to a creature in a single turn, it can create one Sliver Broodling from the wound. The broodling appears in an unoccupied space within 10 feet of its creator, and acts as an ally of its creator.": "作为一个额外的行动，当银蛇在一个回合内对一个生物造成20或更多的伤害时，它可以从伤口处创造出一个银蛇雏鸟。这个雏鸟出现在它的创造者10英尺范围内的一个无人空间，并作为它的创造者的盟友。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. *Hit* 21 ({@damage 3d8 + 8}) slashing damage.": "{@atk mw} {@hit 10}击中，到达5英尺，一个目标。*命中*21 ({@damage 3d8 + 8})砍击伤害。",
	"The sliver moves up to its speed without provoking opportunity attacks.": "棉条的移动速度达到它的速度，不会引起机会攻击。",
	"The sliver makes one talon attack.": "棉条进行一次爪子攻击。",
	"The sliver deals 8 ({@damage 2d8}) necrotic damage to itself, and creates one Sliver Broodling from the wound. The broodling appears in an unoccupied space within 10 feet of its creator, and acts as an ally of its creator.": "棉条对自己造成8({@damage 2d8})的坏死伤害，并从伤口处创造一个棉条肉瘤。这只虫子出现在它的创造者10英尺内的一个无人空间，并作为它的创造者的盟友。",
	"This sliver provides an almost endless supply of broodlings on the battlefield as the hive destroys and area. Creating slivers from the very wounds it, and nearby slivers, deal to their enemies. When this sliver is introduced to the hive, the rate at which the hive grows increases rapidly.": "当蜂巢破坏和区域时，这个裂缝在战场上提供了几乎无穷无尽的雏鸟供应。从它和附近的分身对敌人造成的创伤中创造出分身。当这种棉条被引入蜂巢时，蜂巢的增长速度会迅速增加。",
	"All other friendly slivers within 60 feet gain the *Burning Rejuvenation* reaction.": "60英尺范围内的所有其他友军裂片获得*燃烧再生*的反应。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 12 ({@damage 2d8 + 3}) slashing damage and 7 ({@damage 1d6 + 4}) fire damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。*命中*12({@damage 2d8 + 3})的砍击伤害和7({@damage 1d6 + 4})的火焰伤害。",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 14}, +6 to hit with spell attacks), and is considered a 5th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "泥鳅的法术能力是智力（法术救赎（%0%），法术攻击的命中率+6），被认为是一个5级的法术师。蛇蝎美人可以天生施展以下法术，不需要任何物质成分。",
	"The sliver can cast the spell *Hellish Rebuke* at will, as a 1st level spell. If the spell is successful, the sliver reduces its HP to 0. Up to six slivers within 30 feet, regain 7 ({@dice 2d6}) hit points. The sliver crumbles to ash and dies.": "棉条可以随心所欲地施展*Hellish Rebuke*法术，作为一个一级法术。如果施法成功，棉条会将它的生命值降至0。棉条碎裂成灰烬并死亡。",
	"This sliver is imbued with elemental fire, giving it unique magical properties and spellcasting ability. When this sliver is introduced to the hive, nearby slivers gain the ability to sacrifice themselves, causing damage to a nearby creature and to heal nearby slivers.": "这种棉条被注入了火元素，使其具有独特的魔法属性和施法能力。当这个棉条被引入蜂巢时，附近的棉条会获得牺牲自己的能力，对附近的生物造成伤害并治疗附近的棉条。",
	"The sliver can use its action to polymorph into a CR 1, 2, or 3 Evolved Sliver, or back into its true form. Its statistics, other than its size, are the same in each form. It also gains the Hive Aura, and attached features if applicable, of the sliver it turns into.": "蛇蝎美人可以用它的行动来多态化为CR1、2或3的进化蛇蝎美人，或者变回它的真实形态。除了体型之外，它的统计数据在每种形态下都是一样的。它也会获得蜂巢光环，以及它所变成的银鱼的附属特征（如果适用）。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. *Hit* 18 ({@damage 3d8 + 5}) slashing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。*命中* 18 ({@damage 3d8 + 5})砍击伤害。",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 13}, +5 to hit with spell attacks), and is considered a 5th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "泥鳅的法术能力是智力（法术救赎（%0%），法术攻击命中率+5），被认为是五级法术师。蛇蝎美人可以天生施展以下法术，不需要任何物质成分。",
	"The sliver uses its Adaptive Evolution feature.": "纤夫使用其自适应进化功能。",
	"This sliver has the ability to adapt to any situation ane emulate the abilities of other evolved slivers.": "这种棉条有能力适应任何情况，并能模仿其他进化棉条的能力。",
	"All other friendly slivers within 60 feet gain the *Hive Regeneration* feature.": "在60英尺范围内的所有其他友军分身获得*蜂巢再生*功能。",
	"The sliver regains 5 hit points at the start of its turn, as long as there is at least one other sliver within 30 feet. If there are no slivers within range, this trait doesn't function at the start of the sliver's next turn. The sliver only dies if it starts it turn with 0 hit points and doesn't regenerate.": "只要在30英尺范围内至少有一个其他的Sliver，Sliver就会在其回合开始时恢复5点生命值。如果范围内没有蛇虫，这个特性在蛇虫的下一回合开始时不会发挥作用。棉条只有在开始时命中率为0，并且没有再生的情况下才会死亡。",
	"This sliver has the ability to regenerate as long as there are other slivers nearby. When this sliver is introduced to the hive, nearby slivers also gain this ability.": "只要附近有其他棉条，这个棉条就有再生的能力。当这个棉条被引入蜂巢时，附近的棉条也会获得这种能力。",
	"All other friendly slivers within 60 feet gain the *Constrict* attack Action.": "60英尺范围内的所有其他友军飞贼获得*限制*的攻击行动。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。*命中* 6 ({@damage 1d8 + 2})砍击伤害。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. *Hit* 9 ({@damage 2d6 + 2}) bludgeoning damage and the target is {@condition grappled} (Escape {@dc 13}). If the grapple is successful, the target must make a {@dc 14} Constitution saving throw, taking 5 ({@damage 2d4}) psychic damage on a failed save, or half as much damage on a successful one. If the psychic damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} this way.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。*命中*9({@damage 2d6 + 2})重击伤害，目标{@condition grappled}(逃跑{@dc 13})。如果抓捕成功，目标必须做一个{@dc 14}宪法救赎，救赎失败时受到5({@damage 2d4})精神伤害，救赎成功时受到一半的伤害。如果精神伤害使目标的命中率降至0，目标会在1小时内保持稳定，但{@condition poisoned}，即使在恢复命中率后也是{@condition paralyzed}，而{@condition poisoned}这种方式。",
	"This sliver has the ability to render its prey unconsious, for later consumption. When this sliver is introduced to the hive, nearby slivers also gain this ability.": "这种棉条具有使其猎物失去知觉的能力，以便以后食用。当这种棉条被引入蜂巢时，附近的棉条也会获得这种能力。",
	"All other friendly slivers within 60 feet learn the *Spare the Dying* cantrip, and can cast it as a 1st level spell caster using Intelligence as their spellcasting ability.": "在60英尺范围内的所有其他友好的裂片都会学习*Spare the Dying*咒语，并且可以作为1级施法者使用智力作为他们的施法能力来施放它。",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 14}). The sliver can innately cast the following spells, requiring no material components:": "蛇蝎美人的法术能力是智力（法术保存（%0%））。蛇人可以天生施展以下法术，不需要任何材料成分。",
	"This sliver has a spark of divine magic after a brush with undeath. When this sliver is introduced to the hive, nearby slivers also gain a minor divine spellcasting ability.": "在与死亡擦肩而过之后，这个棉条有了神圣魔法的火花。当这个棉条被引入蜂巢时，附近的棉条也会获得一个小的神力施法能力。",
	"All other friendly slivers within 60 feet have advantage on saving throws against spells and other magical effects.": "在60英尺范围内的所有其他友好的飞贼对法术和其他魔法效果的救赎有优势。",
	"The sliver has advantage on saving throws against spells and other magical effects.": "蛇蝎美人对法术和其他魔法效果的救赎有优势。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 12 ({@damage 2d8 + 3}) slashing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。*命中*12 ({@damage 2d8 + 3})砍击伤害。",
	"If the sliver makes a successful saving throw against a spell, or a spell attack misses, the sliver can choose another creature (including the spellcaster) is can see within 30 feet of it. The spell targets the chosen creature instead of the sliver. If the spell forced a saving throw, the chosen creature makes its own save. If the spell was an attack, the attack roll is rerolled against the chosen creature.": "如果蛇蝎美人对法术的救赎成功，或者法术攻击失败，蛇蝎美人可以选择它周围30英尺内可以看到的另一个生物（包括施法者）。咒语的目标是被选择的生物，而不是棉条。如果该咒语是强迫性的，那么被选择的生物将进行自己的救赎。如果该咒语是一次攻击，则攻击卷对所选择的生物进行重卷。",
	"This sliver's crest has a ver unique crystalline structure and its body has a slight transparency to it. It is resistant to magic and has access to illusion and enchantment magic. When this sliver is introduced to the hive, nearby slivers gain this magical resistance.": "这种棉条的纹章具有非常独特的晶体结构，其身体有轻微的透明度。它对魔法有抵抗力，可以使用幻觉和魔法。当这种棉条被引入蜂巢时，附近的棉条会获得这种魔法抗性。",
	"All other friendly slivers within 60 feet learn the *Hive Offering* reaction.": "在60英尺范围内的所有其他友军分身都会学习 * 蜂巢祭品* 的反应。",
	"While the sliver remains motionless, it is indistinguishable from a tangle of vines.": "虽然这块碎片保持不动，但它与纠缠在一起的藤蔓没有区别。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. *Hit* 18 ({@damage 3d8 + 6}) slashing damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。*命中* 18 ({@damage 3d8 + 6})砍击伤害。",
	"When another sliver within 30 feet is being damaged by another creature. The sliver can reduce its HP to 0. Up to six slivers within 30 feet, including the one being damaged, regain hit points equal to {@dice 2d4 + 1} for each sliver within 30 feet. The sliver crumbles to ash and dies.": "当30英尺范围内的另一只棉条被其他生物伤害时。棉条可以将它的HP降至0。30英尺内最多六个棉条，包括被伤害的那个，每一个棉条都会恢复相当于（%0%）的打击点数。棉条碎裂成灰烬并死亡。",
	"The sliver casts a cantrip.": "这条银线施展了一个咒语。",
	"The sliver casts the *Healing Word* spell.": "纤夫施展*治愈之语*法术。",
	"This sliver's crest has a similar structure to a leaf, with prominent veins that start in the center and venture outward into a horn. Its carapace has the look of living wood. When this sliver is introduced to the hive, with its ties to druidic magic, nearby slivers gain the ability to sacrifice themselves, and heal nearby slivers.": "这条蛇的脊背有类似于叶子的结构，有突出的脉络，从中心开始，向外冒出一个角。它的躯壳看起来就像活的木头。当这种棉条被引入蜂巢时，由于其与德鲁伊魔法的联系，附近的棉条获得了牺牲自己的能力，并能治疗附近的棉条。",
	"Whenever the sliver is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "每当棉条受到火灾伤害时，它不会受到任何伤害，反而会重新获得与所受火灾伤害相等的打击点数。",
	"The sliver is immune to disease. It does not need to eat or breathe, but can ingest food and drink if it wishes.": "纤夫对疾病有免疫力。它不需要吃或呼吸，但如果它愿意，可以摄取食物和饮料。",
	"The sliver's weapons attacks are magical.": "纤夫的武器攻击是有魔力的。",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 20}, {@hit +12} to hit with spell attacks), and is considered a 8th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "泥鳅的法术能力是智力（法术救赎（%0%），法术攻击命中率（%1%）），被认为是一个8级法术师。蛇人可以天生施展以下法术，不需要任何物质成分。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 16 ({@damage 3d8 + 3}) slashing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。*命中*16 ({@damage 3d8 + 3})砍击伤害。",
	"The sliver has four heads. While it has more than one head, the sliver has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "蛇人有四个头。当它有一个以上的头时，银蛇对被{@condition blinded}、{@condition charmed}、{@condition deafened}、{@condition frightened}、{@condition stunned}和被击倒{@condition unconscious}的伤害有优势。",
	"Whenever the sliver takes 25 or more damage in a single turn, one of its heads dies. If all its heads die, the sliver dies.": "每当银鱼在一个回合内受到25或更多的伤害，它的一个头就会死亡。如果它所有的头都死了，那么这条银蛇就会死亡。",
	"At the end of its turn, it grows one head for each of its heads that died since last turn. The sliver regains 10 hit points for each head regrown in this way.": "在它的回合结束时，它每长出一个头，就会有一个自上一回合以来死亡的头。每重新长出一个头，银蛇就会恢复10点生命值。",
	"For each head the sliver has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "蛇头每超过一个，就会得到一个额外的反应，只能用于机会攻击。",
	"The sliver makes as many talon attacks as it has heads.": "纤夫用爪子攻击的次数与它的头一样多。",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. *Hit* 22 ({@damage 3d10 + 6}) slashing damage.": "{@atk mw} {@hit 11}击中，到达5英尺，一个目标。*命中* 22 ({@damage 3d10 + 6})砍击伤害。",
	"The sliver overlord telepathically calls 10 ({@dice 3d6}) sliver broodlings; or 4 ({@dice 1d8}) sliver soldiers, and 2 ({@dice 1d4}) evolved slivers (CR 1 - 4). The called slivers arrive in 3 ({@dice 1d4 + 1}) rounds, acting as allies of the sliver overlord and obeying its telepathic commands. The slivers remain for 1 hour, until the sliver overlord dies, or until the sliver dismisses them as a bonus action.": "泥鳅霸主通过心灵感应召唤10条（（%0%））泥鳅雏鸟；或4条（（%1%））泥鳅士兵，以及2条（（%2%））进化的泥鳅（CR 1-4）。被召唤的食人鱼在3({@dice 1d4 + 1})个回合内到达，作为食人鱼霸主的盟友，听从其心灵感应的命令。泥鳅会停留1小时，直到泥鳅霸主死亡，或者直到泥鳅以奖励行动的方式解散它们。",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 20}, +12 to hit with spell attacks), and is considered a 5th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "泥鳅的法术能力是智力（法术救赎（%0%），使用法术攻击时命中率+12），被认为是一个5级法术师。蛇蝎美人可以天生施展以下法术，不需要任何材料成分。",
	"The sliver chooses 2 ({@dice 1d4}) slivers that are within 30 feet. The chosen slivers can move up to half their movement speed and make one talon attack.": "割裂者选择2个({@dice 1d4})在30英尺内的割裂者。被选中的飞贼可以移动到其移动速度的一半，并进行一次爪击。",
	"Sliver Overlords function as leaders of remote colonies as an extension of the Queen's influence on the hive. They have been known to usurp the Queen and claim the remote colony as their own hive.": "蛇王霸主作为远程殖民地的领导者，是女王对蜂巢影响力的延伸。众所周知，他们会篡夺女王的权力，将偏远的殖民地作为自己的蜂巢。",
	"A Sliver Overlord's Lair": "银色霸王的巢穴",
	"The Sliver Overlord is drawn to strange magical environments or environments that are a hosts to strange creatures as their nesting sites, to further acclimate the hive to the world.": "纤夫霸主被吸引到奇怪的魔法环境或寄生于奇怪生物的环境中，作为他们的巢穴，以进一步使蜂巢适应这个世界。",
	"Lair Actions": "巢穴行动",
	"On Initiative count 20(losing initiative ties), the sliver takes a lair action to cause one of the following effects; the sliver can't use the same effect two rounds in a row.": "在主动权计数20（失去主动权的平局）时，银蛇采取巢穴行动，造成以下效果之一；银蛇不能连续两轮使用同一效果。",
	"All other friendly slivers within 60 feet gain the ability to innately cast the *Hold Person* spell once per day, and can cast it as a 2nd level spell, with a spell save DC of 13, requiring no material components.": "在60英尺范围内的所有其他友好的裂片获得每天一次天生施展*Hold Person*法术的能力，并且可以作为二级法术施展，法术救赎DC为13，不需要物质成分。",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. *Hit* 7 ({@damage 2d6}) slashing damage.": "{@atk mw} {@hit 2}击中，到达5英尺，一个目标。*命中* 7 ({@damage 2d6})砍击伤害。",
	" The sliver's spellcasting ability is Intelligence (spell save {@dc 13}, {@hit +5} to hit with spell attacks), and is considered a 3rd level spellcaster. The sliver can innately cast the following spells, requiring no material components:": " 泥鳅的法术能力是智力（法术救赎（%0%），法术攻击命中率（%1%）），并被认为是一个3级法术师。蛇人可以天生施展以下法术，不需要任何材料成分。",
	"All other friendly slivers within 60 feet gain the ability to innately cast the *Noxious Cloud* cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and {@hit 5} to hit with spell attacks.": "60英尺范围内的所有其他友好的飞贼都获得了与生俱来的随意施放*毒云*咒语的能力，并且可以将其作为5级法术来施放，法术救赎DC为13，用法术攻击命中率为（%0%）。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. *Hit* 13 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。*命中*13 ({@damage 2d8 + 4})砍击伤害。",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 16}, +8 to hit with spell attacks), and is considered a 5th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "泥鳅的法术能力是智力（法术救赎（%0%），法术攻击命中率+8），被视为5级法术师。蛇蝎美人可以天生施展以下法术，不需要任何材料成分。",
	"All other friendly slivers within 60 feet gain the *Death Grip* action, with a save DC of 13, and the ability to innately cast the *Necrotic Tendril* cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and {@hit 5} to hit with spell attacks.": "60英尺范围内的所有其他友方飞虫获得*死亡之握*动作，救赎DC为13，并能随心所欲地天生施展*腐烂树枝*咒语，并能将其作为5级法术施展，法术救赎DC为13，用法术攻击命中率为（%0%）。",
	"Whenever the sliver's *Necrotic Tendril* attack roll exceeds the target's armor class by 5 or more, the target must succeed on a {@dc 16} Constitution saving throw or take 16 ({@damage 3d10}) necrotic damage and become {@condition poisoned} for 1 minute.": "每当毒蛇的*腐烂树枝*攻击卷超过目标的护甲等级5或更多时，目标必须成功进行{@dc 16}宪法救赎，否则会受到16({@damage 3d10})的腐烂伤害并变成{@condition poisoned}，持续1分钟。",
	"All other friendly slivers within 60 feet gain the Mindwhip feature.": "在60英尺范围内的所有其他友方裂缝都会获得心灵之鞭的特性。",
	"The sliver makes two talon attacks and one mindwhip attack.": "纤夫会进行两次利爪攻击和一次心灵鞭子攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 11 ({@damage 2d8 + 2}) slashing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。*命中*11 ({@damage 2d8 + 2})砍击伤害。",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. *Hit* 7 ({@damage 2d6}) necrotic damage and 7 ({@damage 2d6}) psychic damage and the target must make a {@dc 15} Intelligence saving throw. On a failed save, the target loses {@dice 1d4} spell slot levels. Thus, on a roll of 4, the target loses one 4th level spell slot, or a 3rd level spell slot and a 1st level spell slot, or two 2nd level spell slots, or four 1st level spell slots.": "{@atk mw} {@hit 7}击中，到达10英尺，一个目标。*命中*7({@damage 2d6})坏死性伤害和7({@damage 2d6})精神性伤害，目标必须做一个{@dc 15}智力救赎。拯救失败时，目标会失去{@dice 1d4}法术槽等级。因此，当掷出4个骰子时，目标失去一个4级法术槽，或一个3级法术槽和一个1级法术槽，或两个2级法术槽，或四个1级法术槽。",
	"All other friendly slivers within 60 feet gain the *Hive Absorption* trait.": "60英尺范围内的所有其他友军分身获得*蜂巢吸收*的特性。",
	"When the sliver takes damage from a source, it regains 1 hit point for each other friendly sliver within 30 feet.": "当棉条从一个来源受到伤害时，它在30英尺范围内的每一个其他友好棉条都会恢复1点命中。",
	"Bonus Action": "奖励行动",
	"The sliver can cast the *Shield* spell as a bonus action targeting itself or a friendly sliver it can see within 30 feet.": "棉条可以将*盾牌*法术作为一个额外的行动，针对它自己或它在30英尺范围内看到的一个友好棉条。",
	"When the sliver is the target of a 1st level or greater spell or magical ability, it regains one daily use of a spell it is able to cast, for each level beyond 1st.": "当银蛇成为一个1级或更高等级的法术或魔法能力的目标时，它可以重新获得一个每日使用的法术，每超过1级。",
	"All other friendly slivers within 60 feet gain the *Crystalline Carapace* ability.": "60英尺范围内的所有其他友军裂片获得*水晶外壳*的能力。",
	"When the sliver hits a creature with *Eldritch Blast*, it can push the creature up to 10 feet away from it in a straight line.": "当银条用*Eldritch Blast*击中一个生物时，它可以将该生物在一条直线上推到离它最远的10英尺。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. *Hit* 8 ({@damage 2d6 + 1}) slashing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。*命中*8 ({@damage 2d6 + 1})砍击伤害。",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 13}, +5 to hit with spell attacks), and is considered a 3rd level spell caster. The sliver can innately cast the following spells, requiring no material components:": "泥鳅的法术能力是智力（法术救赎（%0%），法术攻击命中率+5），被认为是一个3级法术施法者。蛇蝎美人可以天生施展以下法术，不需要任何物质成分。",
	"All other friendly slivers within 60 feet gain the ability to innately cast the *Immolating Blast* cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and {@hit 5} to hit with spell attacks.": "60英尺范围内的所有其他友好的飞贼都获得了先天随心所欲地施放*Immolating Blast*咒语的能力，并且可以作为5级法术施放，法术救赎DC为13，用法术攻击命中率为（%0%）。",
	"All other friendly slivers within 60 feet gain the Essence of the Hive feature.": "60英尺范围内的所有其他友军分身都会获得 \"蜂巢精华 \"的特性。",
	"Whenever another sliver within 30 feet regains hit points, this sliver gains 1 hit point for every 3 hit points gained.": "每当30英尺范围内的另一个棉条重新获得命中率，这个棉条每获得3个命中率就会获得1个命中率。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 11 ({@damage 2d8 + 2}) slashing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。*命中*11 ({@damage 2d8 + 2})砍击伤害。",
	"All other friendly slivers within 60 feet gain the Diffuse Spell feature.": "60英尺范围内的所有其他友好的飞贼都会获得扩散法术的特性。",
	"The sliver can innately cast Counterspell at will as a 4th level spell.": "蛇蝎美人天生可以随心所欲地施展反咒，作为一个四级法术。",
	"All other friendly slivers within 60 feet sprout two eyestalks, and gain the *Eye Rays* action.": "60英尺范围内的所有其他友军裂片都会长出两根眼梗，并获得*眼射线*动作。",
	"The sliver shoots up to two of the following magical eye rays at one or two creatures it can see within 60 feet of it. It can use each ray only once on a turn.": "棉条向它周围60英尺内的一个或两个它能看到的生物最多发射两条以下的魔法眼射线。它在一个回合中只能使用一次射线。",
	"1.) Confusion Ray. The target must succeed on a {@dc 15} Wisdom saving throw, or it can't take reactions until the end of its next turn. on its turn, the target can't move, and it uses its action to make a melee or ranged attack against a randomly determined creature within range. If the target can't attack, it does nothing on its turn.": "1.) 混乱射线。目标必须在{@dc 15}智慧救赎中成功，否则它在下一回合结束前不能做出反应。在它的回合中，目标不能移动，它用它的行动对范围内随机决定的生物进行一次近战或远程攻击。如果目标不能攻击，它在其回合中就什么也不做。",
	"2.) Paralyzing Ray. The target must succeed on a {@dc 15} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "2.) 麻痹射线。目标必须在体质测试中获得成功，否则将在1分钟内受到1%的伤害。目标可以在它的每个回合结束时重复这个自救动作，如果成功则结束对自己的影响。",
	"3.) Fear Ray. The target must succeed on a {@dc 15} Wisdom saving throw or be {@condition frightened} for 1 minute. the target can repeat the saving throw at the end of each of its turns, with disadvantage if a sliver is visible to the target, ending the effect on itself on a success.": "3.) 恐惧射线。目标必须在一个{@dc 15}的智慧救赎中成功，否则会被{@condition frightened}，持续1分钟。目标可以在它的每个回合结束时重复救赎，如果目标能看到一个碎片，则为劣势，成功后结束对自己的影响。",
	"4.) Wounding Ray. The target must succeed on a {@dc 15} Constitution saving throw, taking 16 ({@damage 3d10}) necrotic damage on a failed save, or half as much damage on a successful one.": "4.) 伤人射线。目标必须在宪法规定的救赎中成功，如果救赎失败，将受到16({@damage 3d10})的坏死伤害，如果成功，将受到一半的伤害。",
	"All other friendly slivers within 60 feet gain the *Frenetic Dissociation* ability.": "60英尺范围内的所有其他友军裂片获得*狂热解离*的能力。",
	"At the beginning of this creature's turn, roll a {@dice d6}. On a roll of between 2 and 6, the sliver enters the Ethereal Plane from the Material Plane. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane. At the beginning of the creature's next turn, it re-enters the Material Plane from the Ethereal Plane. On a roll of 1, the creature explodes in a 10-foot radius force blast. Each creature in that area must make a {@dc 12} Dexterity saving throw. On a failed save, it takes 7 ({@damage 2d6}) force damage + 1 force damage for each sliver within 30 feet, or half as much on a successful one.": "在这个生物的回合开始时，掷一个{@dice d6}。如果掷出的分数在2到6之间，银条就会从物质位面进入虚空位面。当它在边界空灵界时，它在物质界是可见的，反之亦然，但它不能影响或被另一界的任何东西所影响。在该生物的下一个回合开始时，它从虚空界重新进入物质界。在掷出1的情况下，该生物会在一个10英尺半径的力爆炸中爆炸。该区域内的每个生物都必须做一个{@dc 12}灵巧的救赎动作。如果救赎失败，它将受到7({@damage 2d6})力的伤害+30英尺范围内每条碎片的1力的伤害，如果救赎成功，将受到一半的伤害。",
	"All other friendly slivers within 60 feet gain the *Fungal Growth* ability.": "60英尺范围内的所有其他友军裂片获得*真菌生长*能力。",
	"When the sliver takes damage from an attack, it gains a +1 bonus to attack rolls, damage rolls, and AC (to a maximum of +5). If the sliver hasn't been attacked by a hostile creature since its last turn or taken damage since then, the bonus fades.": "当毒蛇受到攻击伤害时，它的攻击卷、伤害卷和攻击力都会获得+1的奖励（最高为+5）。如果蛇蝎美人在上一回合后没有受到敌对生物的攻击或受到伤害，该奖励就会消失。",
	"The sliver regains 5 hit points at the start of its turn, as long as there is at least one other sliver within 60 feet. If there are no slivers within range, this trait doesn't function at the start of the sliver's next turn. The sliver only dies if it starts it turn with 0 hit points and doesn't regenerate.": "只要在60英尺范围内至少有一个其他的Sliver，Sliver就会在其回合开始时恢复5点生命值。如果范围内没有蛇虫，这个特性在蛇虫的下一回合开始时不会发挥作用。棉条只有在开始时命中率为0，并且没有再生的情况下才会死亡。",
	"The sliver targets one corpse of a humanoid or a Large or smaller beast within 5 feet of it and releases spores at the corpse and it forms a protective chrysalis. In 1 hour, the corpse emerges from the chrysalis as a newly formed Sliver Broodling.": "蛇蝎美人的目标是5英尺内的一具人形或大型或小型野兽的尸体，并向尸体释放孢子，它形成一个保护性的蛹。1小时后，尸体从蛹中出来，成为一个新形成的Sliver Broodling。",
	"The instinctual nature of the fungusar also seems to have been mimicked, as slivers will claw at each other in order to encourage growth whenever the fungus breed is present.": "菌类的本能特性似乎也被模仿了，因为每当菌类繁殖出现时，切片会互相抓挠，以促进生长。",
	"All other friendly slivers within 60 feet grow a second Talon and gain the *Multiattack* action. The sliver can now make two talon attacks, using the attack action. If it already has the *Multiattack* action, it can now make one additional attack. (The bonus from this hive aura may stack to a maximum of twice. Granting *Multiattack* and one additional attack, or two additional attacks)": "60英尺范围内的所有其他友军毒蛇长出第二个利爪，并获得*多重攻击*的动作。泥鳅现在可以用攻击动作进行两次爪子攻击。如果它已经有了*多重攻击*动作，它现在可以进行一次额外的攻击。(蜂巢光环的奖励可以叠加到最多两次。赋予*多重攻击*和一次额外攻击，或两次额外攻击)",
	"When the sliver reduces a creature to 0 hit points with a melee attack on its turn, the sliver can take a bonus action to move up to half its normal speed and make a talon attack.": "如果在它的回合内用近战攻击将一个生物的命中率降至0，那么蛇蝎美人可以采取一个额外的行动，移动到其正常速度的一半，并进行一次利爪攻击。",
	"The sliver makes three talon attacks.": "纤夫进行了三次爪子攻击。",
	"All other friendly slivers within 60 feet gain the *Standing Leap* ability and the *Deadly Leap* action, and use their *Talon* damage instead.": "60英尺范围内的所有其他友军飞贼获得*站立飞跃*能力和*致命飞跃*动作，并使用他们的*塔伦*伤害来代替。",
	"The sliver's long jump is up to 30 feet and its high jump is up to 15 feet, with or without a running start.": "棉条的跳远高度可达30英尺，跳高高度可达15英尺，无论是否有跑步起步。",
	"The sliver can burrow through solid rock at half its burrow speed and leaves a 8-foot-diameter tunnel in its wake.": "纤夫可以用一半的钻洞速度钻过坚硬的岩石，并在其身后留下一条8英尺直径的隧道。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. *Hit* 20 ({@damage 3d8 + 8}) slashing damage.": "{@atk mw} {@hit 10}击中，到达5英尺，一个目标。*命中*20 ({@damage 3d8 + 8})砍击伤害。",
	"If the sliver jumps at least 15 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a {@dc 15} Strength or Dexterity saving throw (target's choice) or be knocked {@condition prone} and take 18 ({@damage 3d6 + 8}) bludgeoning damage plus 18 ({@damage 3d6 + 8}) slashing damage. On a successful save, the creature takes only half the damage, isn't knocked {@condition prone}, and is pushed 5 feet out of the sliver's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls {@condition prone} in the sliver's space.": "如果棉条在运动中至少跳了15英尺，它就可以用这个动作在一个包含一个或多个其他生物的空间中用脚着地。这些生物中的每一个都必须在一个{@dc 15}力量或灵巧的救赎中成功（目标选择），或者被击倒{@condition prone}并受到18({@damage 3d6 + 8})的重击伤害和18({@damage 3d6 + 8})的砍击伤害。如果救赎成功，该生物只受到一半的伤害，不会被击倒（%4%），并被推出5英尺，进入该生物选择的一个无人的空间。如果范围内没有空闲的空间，则该生物会在棉条的空间内跌落（%5%）。",
	"All other friendly slivers within 60 feet gain the *Mimicry* and *Sneak Attack* abilities.": "60英尺范围内的所有其他友军飞贼获得*模仿*和*偷袭*能力。",
	"The sliver can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 13} Wisdom (Insight) check.": "蛇蝎美人可以模仿它所听到的任何声音，包括声音。听到这些声音的生物可以通过成功的智慧（洞察力）检查来判断它们是模仿的。",
	"The sliver deals an extra 3  ({@dice 1d6}) damage when it hits a target with a talon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the sliver that isn't {@condition incapacitated} and the sliver doesn't have disadvantage on the attack roll.": "当它用利爪攻击击中目标并在攻击卷轴上有优势时，或者当目标在5英尺范围内有一个不属于{@condition incapacitated}的银蛇盟友且银蛇在攻击卷轴上没有劣势时，银蛇会造成额外的3（{@dice 1d6}）伤害。",
	"The sliver can perform a song during combat to improve the effectiveness of nearby slivers. This song requires Concentration up to 1 minute. All friendly slivers within 10 feet have advantage on talon attack rolls, but attack rolls against them also have advantage.": "割裂者可以在战斗中表演一首歌，以提高附近割裂者的效力。这首歌需要集中精力，最长1分钟。10英尺范围内的所有友军割裂者在利爪攻击卷上有优势，但对他们的攻击卷也有优势。",
	"All other friendly slivers within 60 feet gain the *Taunt* bonus action.": "60英尺范围内的所有其他友军飞刀都会获得*嘲弄*的奖励动作。",
	"When the sliver makes a successful attack, all friendly slivers within 5 feet of the target who can see the sliver can choose to make an attack against the same target as a reaction with disadvantage.": "当石鲈鱼进行成功的攻击时，在目标5英尺范围内所有能看到石鲈鱼的友方石鲈鱼都可以选择对同一目标进行攻击，作为一种不利的反应。",
	"Bonus Actions": "奖励行动",
	"The sliver targets one creature within 30 feet of it. If the target can hear or see the sliver, the target must succeed on a {@dc 12} Charisma saving throw or have disadvantage on ability checks, attack rolls, and saving throws until the start of the target's next turn.": "棉条的目标是它30英尺内的一个生物。如果目标能听到或看到银条，那么目标必须在一个{@dc 12}的 \"魅力 \"投掷中获得成功，否则在能力检查、攻击卷和投掷中处于劣势，直到目标的下一回合开始。",
	"Whenever the sliver deals damage to another creature with a weapon attack, the sliver regains 1 hit point, and the target's maximum hit points are reduced by 1. This reduction lasts until the creature finishes a short rest. The target dies if this effect reduces its hit point maximum to 0.": "每当蛇蝎美人用武器攻击对另一生物造成伤害时，蛇蝎美人会恢复1点命中率，而目标的最大命中率会降低1。这一降低持续到该生物完成短暂的休息。如果这个效果将其最大命中率降低到0，则目标会死亡。",
	"All other friendly slivers within 60 feet gain the *Leeching Attacks* trait.": "60英尺范围内的所有其他友善的飞贼都会获得*说话攻击*的特性。",
	"The sliver can burrow through nonmagical, unworked earth and stone. While doing so, the sliver doesn't disturb the material it moves through.": "棉条可以钻过非魔法的、未加工的土和石头。在这样做的时候，银条不会干扰它所穿过的材料。",
	"All other friendly slivers within 60 feet gain the *Subterranean Spikes* action, and use their *Talon* damage instead.": "60英尺范围内的所有其他友军裂片获得*地下尖刺*动作，并使用他们的*塔伦*伤害代替。",
	"The sliver makes three subterranean spike attacks.": "纤夫进行了三次地下尖刺攻击。",
	"Spikes shoot up from the ground and extend outward in a 20-foot line that is 5 feet wide. Each creature in that line must make a {@dc 14} Dexterity saving throw, taking 17 ({@damage 3d8 + 4}) piercing damage on a failed save, or half as much on a successful one.": "钉子从地面射出，向外延伸出一条20英尺的线，宽5英尺。这条线上的每个生物都必须做一个{@dc 14}灵巧的蓄力动作，蓄力失败会受到17({@damage 3d8 + 4})的穿刺伤害，蓄力成功则受到一半的伤害。",
	"If the sliver moves within 5 feet of a creature during its turn, it can use its action to pull a Medium or smaller creature 10 feet underground. The creature must make a {@dc 14} Dexterity save, or they are pulled underground becoming {@condition restrained} by the earth surrounding it. A creature that needs air to breathe must use its action to try and escape, by making a {@dc 14} Strength saving throw. On a success, the creature escapes, is {@condition prone}, and has disadvantage on attack rolls until the end of its next turn. On a failure, the creature suffers 1 level of {@condition exhaustion}, and the escape DC increases by +1.": "如果棉条在它的回合内移动到一个生物的5英尺范围内，它可以用它的行动将一个中型或小型生物拉到地下10英尺。该生物必须做一个{@dc 14}的灵巧救赎，否则他们会被周围的泥土拉到地下变成{@condition restrained}。一个需要空气呼吸的生物必须使用它的行动来尝试逃跑，通过做一个{@dc 14}力量救赎。如果成功，该生物就会逃脱，成为{@condition prone}，并在下一回合结束前在攻击卷中处于不利地位。如果失败，该生物会遭受1级的（%4%），并且逃跑的DC增加+1。",
	"All other friendly slivers within 60 feet learn the *Erupting Blast* reaction.": "60英尺范围内的所有其他友军裂片都会学习*爆发性爆炸*反应。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。*命中*10 ({@damage 2d6 + 3})砍击伤害。",
	"The sliver exhales fire in a 15-foot cone. Each creature in that area must make a {@dc 12} Dexterity saving throw.On a failed save, it takes 17 ({@damage 5d6}) fire damage + 1 fire damage for each sliver within 30 feet, or half as much damage on a successful one.": "棉条在15英尺的范围内喷出火焰。该区域内的每个生物都必须做一个{@dc 12}灵巧的救赎。如果救赎失败，它将受到17({@damage 5d6})的火焰伤害+30英尺内每条银条1个火焰伤害，如果救赎成功，将受到一半的伤害。",
	"When the sliver is being damaged, or sees another sliver is being damaged, by another creature. The sliver can charge the target, and reduce its HP to 0 while doing so. Turning into a molten ball of energy flying at the target. The creature must make a {@dc 14} Dexterity saving throw.  On a failed save, it takes 19 ({@damage 3d12}) fire damage + 2 ({@damage 1d4}) fire damage for each sliver within 30 feet, or half as much damage on a successful one.": "当棉条被其他生物伤害，或看到其他棉条被其他生物伤害时。棉条可以向目标发起冲锋，并在冲锋时将其HP降至0。变成一个融化的能量球飞向目标。该生物必须做一个{@dc 14}灵巧的蓄力动作。 如果救赎失败，它将受到19({@damage 3d12})的火焰伤害+30英尺内每条蛇的2({@damage 1d4})火焰伤害，如果救赎成功则伤害减半。",
	"he sliver adheres to anything that touches it. A Huge or smaller creature adhered to the sliver is also {@condition grappled} by it (escape {@dc 13}). Ability checks made to escape this grapple have disadvantage.": "棉条会附着在任何接触它的东西上。粘附在棉条上的巨大或较小的生物也会被它{@condition grappled}抓住(逃脱{@dc 13})。为了逃脱这个抓捕而进行的能力检查是不利的。",
	"While the sliver remains motionless, it is indistinguishable from an ordinary object.": "当棉条保持不动，它与普通物体没有区别。",
	"All other friendly slivers within 60 feet gain the *Shapechanger*, *Adhesive*, and *False Appearance* traits. Also, their *Talon* attack gains the following": "60英尺范围内的所有其他友军割裂者获得*变形器*、*粘附性*和*虚假外观*的特性。同时，他们的*塔伦*攻击获得以下效果",
	"The sliver can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "棉条可以用它的行动来多态化为一个物体，或者回到它真正的、无定形的形态。它的统计数据在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它将恢复到它的真实形态。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 8 ({@damage 2d6 + 1}) slashing damage. If the sliver is in object form, the target is subjected to its *Adhesive* trait.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。*命中* 8 ({@damage 2d6 + 1})砍击伤害。如果棉条是物体形态，目标会受到它的*粘性*特性的影响。",
	"All other friendly slivers within 60 feet gain +1 bonus to attack and damage rolls, and +1 to AC. (The bonus from this hive aura may stack to a maximum bonus of +5)": "60英尺范围内的所有其他友好的飞禽获得+1的攻击和伤害卷奖励，以及+1的AC值（这个蜂巢光环的奖励可以叠加，最高奖励为+5）。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. *Hit* 10 ({@damage 1d8 + 5}) slashing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。*命中*10 ({@damage 1d8 + 5})砍击伤害。",
	"All other friendly slivers within 60 feet gain the *Shimmering Crest* trait, and the ability to innately cast the *Light* cantrip at will, with a duration of 1 minute and a spell save DC of 13.": "在60英尺范围内的所有其他友好的裂片都会获得*闪亮的山峰*的特性，并且能够随心所欲地施展*光明*的咒语，持续时间为1分钟，咒语保存DC为13。",
	"When a creature that can see the front of the sliver's head starts its turn within 15 feet of the sliver and in an area of bright light, the sliver can force it to make a {@dc 13} Constitution saving throw if the sliver isn't {@condition incapacitated} and can see the creature. If the saving throw fails by 5 or more, the creature that fails the save begins to turn to stone and is {@condition restrained}. The {@condition restrained} creature must repeat the saving throw at the end of its next turn, becoming {@condition petrified} on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the *greater restoration* spell or other magic.": "当一个能看到石鲈鱼头部前方的生物在石鲈鱼的15英尺范围内，并且在明亮的光线下开始它的回合时，如果石鲈鱼不是{@condition incapacitated}并且能看到该生物，石鲈鱼可以强迫它做一个{@dc 13}的宪法救赎。如果救赎失败5次或更多，失败的生物会开始变成石头，并被（%2%）。{@condition restrained}的生物必须在下一回合结束时重复蓄力，如果失败则变成{@condition petrified}，如果成功则结束效果。石化会持续到该生物被*大恢复*法术或其他魔法解救。",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see the sliver until the start of its next turn, when it can avert its eyes again. If the creature looks at the sliver in the meantime, it must immediately make the save.": "除非受到惊吓，否则生物可以在其回合开始时转移视线以避免蓄力投掷。如果该生物这样做了，它就不能看到银条，直到下一回合开始时，它可以再次移开眼睛。如果该生物在这期间看向银条，它必须立即进行拯救。",
	"If the sliver see itself reflected on a polished surface within 15 feet of it and in an area of bright light, the sliver is, due to its curse, affected by its own gaze": "如果银条看到自己在15英尺范围内的抛光表面上反射，并且在明亮的地方，由于它的诅咒，银条会被自己的目光所影响。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. *Hit* 10 ({@damage 2d8 + 1}) slashing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。*命中*10 ({@damage 2d8 + 1})砍击伤害。",
	"The sliver innately casts the *Daylight* spell, as a 3rd level spell, with a duration of 1 minute.": "棉条天生就能施展*日光*法术，作为一个3级的法术，持续时间为1分钟。",
	"While the sliver remains motionless, it is indistinguishable from an oily pool or wet rock.": "虽然这块碎片保持不动，但它与油池或湿岩石没有区别。",
	"All other friendly slivers within 60 feet gain the *Split* reaction.": "在60英尺范围内的所有其他友军裂片获得*分裂*反应。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 9 ({@damage 2d6 + 2}) slashing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。*命中* 9 ({@damage 2d6 + 2})砍击伤害。",
	"When a sliver that is Medium or larger is subjected to lightning or slashing damage, it splits into two new slivers if it has at least 10 hit points. Each new sliver has hit points equal to half of the original sliver's, rounded down. New slivers are one size smaller than the original sliver.": "当一个中型或大型的棉条受到闪电或切割的伤害时，如果它有至少10点的命中率，它将分裂成两个新的棉条。每个新的棉条的命中率等于原始棉条的一半，四舍五入。新的棉条比原来的棉条小一个尺寸。",
	"The sliver transforms its talon into psionic energy. Attacks made with the sliver's talon require no attack roll. Instead, the target must make a {@dc 13} Dexterity saving throw. On a failed save, the target takes the attack's normal damage and suffers any additional effects. On a successful save, the target takes half damage from the attack, but suffers no additional effects that would normally be imposed on a hit.": "棉条将它的爪子转化为幻觉能量。用银蛇的爪子进行攻击不需要攻击卷。相反，目标必须做一个{@dc 13}灵巧的蓄力动作。如果救赎失败，目标会受到攻击的正常伤害并受到任何额外的影响。如果救赎成功，目标将受到攻击的一半伤害，但不会受到通常情况下被击中的额外影响。",
	"All other friendly slivers within 60 feet gain the *Ethereal Talon* feature.": "60英尺范围内的所有其他友方裂缝都会获得*虚空之爪*的特性。",
	"As an action, the sliver blasts psychic energy at one creature that it can see within 5 feet. The target must succeed on an Intelligence saving throw {@dc 13} or take 10 ({@damage 2d6 + 3}) psychic damage. If the target takes any of this damage, the sliver can push it up to 10 feet away.": "作为一个动作，银条向它能看到的5英尺范围内的一个生物喷射精神能量。目标必须在智力救赎中获得成功（%0%），否则会受到10（（%1%））的精神伤害。如果目标受到任何这种伤害，银蛇可以将其推到10英尺以外。",
	"All other friendly slivers within 60 feet gain the *Barbed Quill* bonus action.": "60英尺范围内的所有其他友军飞刀都会获得*带刺飞刀*的额外行动。",
	"The sliver may cast the *Hail of Thorns* spell at will, and can cast it as a 2nd level spell, with a spell save DC of 13.": "纤夫可以随心所欲地施展*荆棘的冰雹*法术，并且可以将其作为二阶法术来施展，法术救赎DC为13。",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. *Hit* 5 ({@damage 1d8}) slashing damage.": "{@atk mw} {@hit 2}击中，到达5英尺，一个目标。*命中*5 ({@damage 1d8})砍击伤害。",
	"{@atk rw} {@hit 5} to hit, range 20/60, one target. *Hit* 7 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5}击中，范围20/60，一个目标。*命中* 7 ({@damage 1d6 + 3})穿刺伤害。",
	"All other friendly slivers within 60 feet gain advantage on Dexterity saving throws, and gain an additional action on each of its turns. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, or Hide action. (The bonus from this Hive Aura does not stack)": "在60英尺范围内的所有其他友好的飞贼在灵巧的救赎上获得优势，并且在它的每个回合获得一个额外的行动。该行动只能用于攻击（仅限一次武器攻击）、冲刺、脱离或隐藏行动。(蜂巢光环的奖励不能叠加）。",
	"The sliver has advantage on Dexterity saving throws, and gains an additional action on each of its turns. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, or Hide action, or saved for the Opportunity Attack reaction.": "蛇蝎美人在灵巧救赎上有优势，并在每个回合获得一个额外的行动。该动作只能用于攻击（仅限一次武器攻击）、冲刺、脱离或隐藏动作，或保存为机会性攻击反应。",
	"Creatures within 5 feet of the sliver provoke opportunity attacks from it even if they take the Disengage action before leaving its reach.": "5英尺范围内的生物会受到它的机会攻击，即使它们在离开它的范围之前采取了脱离行动。",
	"When a creature within 5 feet of the sliver makes an attack against another sliver, this sliver can use its reaction to make a talon attack against the attacking creature.": "当5英尺范围内的生物对另一条银蛇进行攻击时，这条银蛇可以使用它的反应对攻击的生物进行爪子攻击。",
	"The sliver magically teleports, along with any equipment it is wearing or carrying, up to 40 feet to an unoccupied space it can see. Before or after teleporting, the sliver can make one talon attack.": "蛇蝎美人连同它所穿戴或携带的任何装备都会被神奇地传送到它能看到的无人空间，最远可达40英尺。在传送之前或之后，银蛇可以进行一次爪子攻击。",
	"All other friendly slivers within 60 feet gain the *Rust Metal* feature, and the *Corrosive Touch* action.": "在60英尺范围内的所有其他友好的飞贼都会获得*锈蚀金属*特性，以及*腐蚀触摸*动作。",
	"Any nonmagical weapon made of metal that hits the sliver corrodes. After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed. Nonmagical ammunition made of metal that hits the sliver is destroyed after dealing damage.": "任何由金属制成的非魔法武器，如果击中了银条就会被腐蚀。在造成伤害后，该武器的伤害卷会受到一个永久的、累积的-1惩罚。如果它的惩罚下降到-5，武器就会被摧毁。由金属制成的非魔法弹药如果击中了石块，在造成伤害后会被摧毁。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 7 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。*命中* 7 ({@damage 1d8 + 2})砍击伤害。",
	"The sliver corrodes a nonmagical ferrous metal object it can see within 5 feet of it. If the object isn't being worn or carried, the touch destroys a 1-foot cube of it. If the object is being worn or carried by a creature, the creature can make a {@dc 12} Dexterity saving throw to avoid the sliver's touch.": "棉条会腐蚀它所看到的5英尺范围内的非魔法铁质金属物体。如果该物体没有被穿戴或携带，触摸会破坏其1英尺范围内的立方体。如果该物体是由生物佩戴或携带的，该生物可以做一个{@dc 12}灵巧反射来避开银条的触摸。",
	"If the object touched is either metal armor or a metal shield being worn or carried, it takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an AC of 10 or a shield that drops to a +0 bonus is destroyed. If the object touched is a held metal weapon, it rests as described in the *Rust Metal* feature.": "如果被触及的物体是金属盔甲或正在穿戴或携带的金属盾牌，它将对其提供的AC值进行永久的和累积的-1惩罚。降低到AC值10的盔甲或下降到+0奖励的盾牌会被摧毁。如果被触及的物体是持有的金属武器，它就会像*锈蚀金属*特性中描述的那样休息。",
	"All other friendly slivers within 60 feet gain the *Darkness Aura* feature.": "60英尺范围内的所有其他友好的飞贼获得*黑暗光环*的特性。",
	"A 15-foot radius of magical darkness extends out from the sliver, moves with it, and spreads around corners. The darkness lasts as long as the sliver maintains concentration, up to 10 minutes (as if concentrating on a spell). Darkvision can't penetrate this darkness, and no natural light can illuminate it. If any of the darkness overlaps with an area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "一个半径为15英尺的魔法黑暗从银条中延伸出来，随它移动，并在角落里扩散。只要棉条保持专注，黑暗就会持续，最长可达10分钟（就像专注于一个法术）。黑暗视觉无法穿透这种黑暗，也没有自然光可以照亮它。如果任何黑暗与二级或更低等级的法术所创造的光亮区域重叠，创造光亮的法术会被驱散。",
	"All other friendly slivers within 60 feet gain the *Hive Tactics* feature.": "60英尺范围内的所有其他友军裂片都会获得*蜂巢战术*特性。",
	"The sliver has advantage on an attack roll against a creature if at least one other sliver is within 5 feet of the creature and the sliver isn't {@condition incapacitated}.": "如果至少有一个其他的石鲈鱼在生物的5英尺范围内，而石鲈鱼不在，那么石鲈鱼在对生物的攻击卷中具有优势（%0%）。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 7 ({@damage 1d8 + 2}) slashing damage, and the target must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 4}击中，达到5英尺，一个目标。*命中*7({@damage 1d8 + 2})的砍击伤害，目标必须在{@dc 13}的力量投掷中成功，否则被击倒{@condition prone}。",
	"As a bonus action, the sliver can target one creature it can see within 5 feet of it that has 0 hit points and is still alive. The target must succeed on a {@dc 12} Constitution saving throw against this magic or die. If the target dies, the sliver regains 7 ({@dice 2d6}) hit points + 1 hit points for every sliver within 30 feet.": "作为一个额外的行动，银蛇可以将它所看到的5英尺范围内的一个生物作为目标，该生物的命中率为0，并且仍然活着。目标必须对这个魔法做一个{@dc 12}的宪法救赎，否则就会死亡。如果目标死了，石鲈就会恢复7({@dice 2d6})点命中率+30英尺内每条石鲈1点命中率。",
	"Any creature has disadvantage on attack rolls against this sliver.": "任何生物在对这条鱼的攻击卷轴上都有劣势。",
	"The sliver can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "棉条可以在其他生物和物体中移动，就像它们是困难地形一样。如果它在一个物体内结束它的回合，它会受到5({@damage 1d10})力的伤害。",
	"All other friendly slivers within 60 feet gain the *Incorporeality* and *Incorporeal Movement* traits.": "在60英尺范围内的所有其他友军分身获得*无体性*和*无体性运动*的特性。",
	"The sliver becomes {@condition invisible} until it attacks or uses its *Consume Life*, or until its concentration ends (as if concentrating on a spell).": "在它攻击或使用*Consume Life*之前，或者在它的注意力结束之前（就像集中在一个法术上一样），这条鱼会变得（%0%）。",
	"The sliver can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "棉条可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"All other friendly slivers within 60 feet gain the *Spider Climb* feature and *Web* action.": "在60英尺范围内的所有其他友好的飞贼获得*蜘蛛爬行*功能和*网络*动作。",
	"The spider ignores movement restrictions caused by webbing.": "蜘蛛无视由网状物造成的移动限制。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 9 ({@damage 2d6 + 2}) slashing damage, and the target must make a {@dc 13} Constitution saving throw, taking 4 ({@damage 1d8}) poison damage on a failed save, or half as much on a successful one.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。*命中*9({@damage 2d6 + 2})的砍击伤害，目标必须做一个{@dc 13}的宪法救赎，救赎失败时受到4({@damage 1d8})的毒药伤害，成功时受到一半的伤害。",
	"Recharge 5-6). *Ranged Weapon Attack*: {@hit 6} to hit, range 30/60 ft., one creature. *Hit:* The target is {@condition restrained} by webbing. As an action, the {@condition restrained} target can make a {@dc 12} Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 5; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage).": "充电5-6）。*范围内的武器攻击*。{@hit 6}击中，范围30/60英尺，一个生物。*命中：*目标被网状物缠住{@condition restrained}。作为一个动作，{@condition restrained}目标可以做一个{@dc 12}力量检查，成功的话就可以刺破网状物。网状物也可以被攻击和摧毁（AC 10；HP 5；易受火灾伤害；对重击、中毒和精神伤害免疫）。",
	"All other friendly slivers within 60 feet Talon attack now becomes poisonous. It gains": "塔伦攻击60英尺范围内的所有其他友军裂片现在变得有毒。它获得",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 10 ({@damage 2d6 + 3}) slashing damage, and the target must make a {@dc 12} Constitution saving throw, taking 9 ({@damage 2d8}) poison damage + 1 poison damage for every sliver within 30 feet on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。*命中*10({@damage 2d6 + 3})的砍击伤害，目标必须做一个{@dc 12}的宪法救赎，在救赎失败时受到9({@damage 2d8})的毒药伤害+30英尺内每条银条1的毒药伤害，或在成功时受到一半的伤害。",
	"The sliver creates a 15-foot radius sphere of poisonous, yellow-green fog centered on a point it can see within 60 feet. The fog spreads around corners. It lasts until its concentration ends (as if concentrating on a spell), or until a strong wind disperses the fog, ending the spell. Its area is heavily obscured.": "棉条以它能看到的60英尺范围内的一个点为中心，创造一个半径为15英尺的黄绿色毒雾球。雾气会在拐角处扩散。它一直持续到它的注意力结束（就像集中在一个法术上一样），或者直到一阵强风吹散了雾气，结束这个法术。其区域被严重遮蔽。",
	"When a creature enters the Toxic Cloud's area for the first time on a turn or starts its turn there, that creature must make a {@dc 12} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage + 1 poison damage for every sliver within 30 feet on a failed save, or half as much on a successful one. Creatures are affected even if they hold their breath or don't need to breathe.": "当一个生物在一个回合中第一次进入毒云的区域或在那里开始它的回合时，该生物必须做一个{@dc 12}宪法救赎，如果救赎失败，会受到10({@damage 3d6})的毒药伤害+30英尺内每条银条1的毒药伤害，如果救赎成功，则受到一半的伤害。即使生物屏住呼吸或不需要呼吸，也会受到影响。",
	"The sliver has two heads. While it has more than one head, the sliver has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "蛇人有两个头。当它有一个以上的头时，银蛇对被{@condition blinded}、{@condition charmed}、{@condition deafened}、{@condition frightened}、{@condition stunned}和被击倒{@condition unconscious}的伤害有优势。",
	"At the end of its turn, it grows two heads for each of its heads that died since last turn, unless it has taken fire damage since its last turn. The sliver regains 10 hit points for each head regrown in this way.": "在它的回合结束时，它每长出一个头就长出两个头，除非它在上一回合后受到了火焰伤害。以这种方式重新长出的每一个头，银蛇都会重新获得10点生命值。",
	"All other friendly slivers within 60 feet gain the *Multiple Heads* and *Reactive Heads* traits, grow a second head, and maximum hit point total is increased by 10 hit points. Slivers that gain *Multiple Heads* in this way have a maximum of two heads.": "60英尺范围内的所有其他友军飞贼获得*多头*和*反应头*的特性，长出第二个头，最大命中率增加10点。以这种方式获得*多头*的猛禽最多有两个头。",
	"The sliver regains 5 hit points at the start of its turn if it has at least 1 hit point. If the sliver takes radiant damage, this trait doesn't function at the start of the sliver's next turn. The sliver only dies if it starts it turn with 0 hit points and doesn't regenerate.": "蛇蝎美人在其回合开始时，如果它至少有1个命中率，则会恢复5个命中率。如果毒蛇受到辐射伤害，该特性在毒蛇的下一回合开始时不会发挥作用。幻影虫只有在它的回合开始时命中率为0并且没有再生时才会死亡。",
	"Whenever the sliver deals damage to another creature with a weapon attack, it regains 1 hit point for every 2 points of damage dealt.": "每当银蛇用武器攻击对另一个生物造成伤害时，它每受到2点伤害就会恢复1点生命值。",
	"All other friendly slivers within 60 feet gain the *Vampiric Attacks* trait.": "60英尺范围内的所有其他友军分身获得*吸血鬼攻击*的特性。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 5 ({@damage 1d6 + 2}) slashing damage plus 3 ({@damage 1d6}) necrotic damage, and the target must make a {@dc 12} Constitution saving throw. On a failed save, the target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the sliver regains hit points equal to that amount. The reduction lasts until the target finishes a short rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。*命中*5({@damage 1d6 + 2})的斩击伤害加上3({@damage 1d6})的坏死伤害，目标必须做一个{@dc 12}的宪法救赎动作。如果救赎失败，目标的最大命中率将减少，减少的量等于所受的坏死伤害，并且银条恢复的命中率与该量相等。降低的效果会持续到目标完成短暂的休息。如果这个效果使目标的最大命中率降低到0，则目标会死亡。",
	"The sliver doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "当银条飞出敌人的范围时，它不会引发机会攻击。",
	"All other friendly slivers within 60 feet sprout wings, and gain a fly speed of 30 feet": "60英尺范围内的所有其他友方飞虫都会长出翅膀，并获得30英尺的飞行速度",
	"The sliver beats its wings. Each creature within a 15 foot cone must make a {@dc 15} Dexterity saving throw. On a failed save, the creature takes 9 ({@damage 2d6 + 2}) bludgeoning damage and is knocked {@condition prone}.": "裂缝会拍打它的翅膀。在15英尺范围内的每个生物必须做一个{@dc 15}灵巧的蓄力动作。如果救赎失败，该生物将受到9({@damage 2d6 + 2})的重击伤害并被击倒{@condition prone}。",
	"All other friendly slivers within 60 feet gain the *Hive Endurance* trait.": "60英尺范围内的所有其他友军分身获得*蜂巢耐力*的特性。",
	"When the sliver is reduced to 0 hit points but not killed outright, it drops to 1 hit point instead.": "当银蛇被降低到0命中率但没有被彻底杀死时，它反而下降到1命中率。",
	"Any time the sliver is targeted by a melee weapon attack, ranged weapon attack, *magic missile* spell, or a spell that requires a ranged attack roll, roll a {@dice d12}. On a roll of 1 to 3, the sliver is unaffected. Otherwise, the sliver is affected as normal.": "任何时候，当棉条被近战武器攻击、远程武器攻击、*魔法飞弹*咒语，或需要远程攻击卷的咒语所瞄准时，请掷出{@dice d12}。在掷出1到3的情况下，棉条不受影响。否则，棉条会受到正常影响。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. *Hit* 20 ({@damage 3d10 + 4}) slashing damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。*命中*20 ({@damage 3d10 + 4})砍击伤害。",
	"Each sliver within 30 feet, not already invigorated, gains advantage on attack rolls until the start of the Sliver Hivelord's next turn.": "在30英尺范围内的每条银蛇，如果还没有被振作起来，就会在攻击卷轴上获得优势，直到银蛇领主的下一回合开始。",
	"The sliver chooses 2 slivers that are within 30 feet. The chosen slivers can move up to half their movement speed and make one talon attack.": "割裂者选择30英尺内的2个割裂者。被选中的飞贼可以移动到其移动速度的一半，并进行一次利爪攻击。",
	"When the hive needs to fend off a serious threat, the queen sends out a Sliver Hivelord aided by a large swarm of slivers. This is a serious force to be reckoned with. Cities that have hired Adventurers to go after hunting parties, reducing the hive's food supply, or damaging the main hive or a remote colony are prime targets for such an assault.": "当蜂巢需要抵御严重的威胁时，蜂后就会派出一个由一大群裂腹虫协助的裂腹虫领主。这是一个不可忽视的力量。那些雇佣了冒险者去追捕狩猎队的城市，减少蜂巢的食物供应，或者破坏主蜂巢或偏远的殖民地，都是这种攻击的主要目标。",
	"A Sliver Hivelord's Lair": "蛇蝎美人的巢穴",
	"The Sliver Hivelord is more opportunistic, choosing a location to establish a forward base close to a large threat to the sliver hive, such as abandoned caves, or occupied goblin or kobold warrens, as their nesting sites.": "棉条虫领主更具有机会主义精神，他们会选择靠近对棉条虫蜂巢有巨大威胁的地方建立前沿基地，比如废弃的洞穴，或者被占领的地精或哥布林战地，作为他们的筑巢地点。",
	"Any time the sliver is targeted by a melee weapon attack, ranged weapon attack, *magic missile* spell, or a spell that requires a ranged attack roll, roll a {@dice d12}. On a roll of 1 to 3, the sliver is unaffected. Otherwise, the sliver is affected as normal. On a roll of 1, this ability recharges.": "任何时候，当棉条被近战武器攻击、远程武器攻击、*魔法飞弹*咒语，或需要远程攻击卷的咒语所瞄准时，请掷出{@dice d12}。在掷出1到3的情况下，棉条不受影响。否则，棉条会受到正常影响。在掷出1的时候，这个能力会充能。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. *Hit* 15 ({@damage 3d8 + 2}) slashing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。*命中*15 ({@damage 3d8 + 2})砍击伤害。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. *Hit* 16 ({@damage 3d8 + 3}) slashing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。*命中*16 ({@damage 3d8 + 3})砍击伤害。",
	"The sliver overlord telepathically calls 5 ({@dice 2d4}) sliver drones; or 2 ({@dice 1d4}) sliver soldiers; or 1 evolved sliver (CR 1 - 2). The called slivers arrive in 3 ({@dice 1d4 + 1}) rounds, acting as allies of the sliver overlord and obeying its telepathic commands. The slivers remain for 1 hour, until the sliver overlord dies, or until the sliver dismisses them as a bonus action.": "蛇人霸主通过心灵感应召唤5个({@dice 2d4})蛇人无人机；或2个({@dice 1d4})蛇人士兵；或1个进化的蛇人（CR 1 - 2）。被召唤的棉条在3({@dice 1d4 + 1})个回合内到达，作为棉条霸主的盟友，服从其心灵感应的命令。泥鳅会停留1小时，直到泥鳅霸主死亡，或者直到泥鳅以额外行动将其解散。",
	"As a bonus action, the sliver deals 13 ({@damage 2d12}) necrotic damage to itself, and creates 2 ({@dice 1d4}) Sliver Drones from the wound. The drones appear in an unoccupied space within 10 feet of the creator, and acts as an ally of its creator.": "作为一个额外的行动，银蛇对自己造成13({@damage 2d12})的坏死伤害，并从伤口处创造2({@dice 1d4}) 棉条无人机。这些无人机出现在创造者10英尺内的一个无人空间，并作为创造者的盟友。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. *Hit* 17 ({@damage 3d8 + 4}) slashing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。*命中* 17 ({@damage 3d8 + 4})砍击伤害。",
	"The sliver moves at least 20 feet straight toward a Large or smaller creature and then enter its space, that target must succeed on a {@dc 16} Dexterity saving throw.": "棉条向一个大型或较小的生物直接移动至少20英尺，然后进入其空间，该目标必须在一个{@dc 16}灵巧的蓄力动作上取得成功。",
	"On a failed save, the sliver enters the creature's space, and the creature takes 14 ({@damage 4d6}) psychic damage and is engulfed. The engulfed creature can't breathe, is {@condition restrained}, and takes 7 ({@damage 2d6}) psychic damage + 1 psychic damage for every sliver within 30 feet, at the start of each of the sliver's turns. When the sliver moves, the engulfed creature moves with it.": "拯救失败时，银条会进入生物的空间，生物会受到14({@damage 4d6})的精神伤害并被吞噬。被吞噬的生物不能呼吸，被{@condition restrained}，并受到7({@damage 2d6})的精神伤害+30英尺内每条毒蛇1个精神伤害，在毒蛇的每个回合开始时。当毒蛇移动时，被吞噬的生物也随之移动。",
	"An engulfed creature can try to escape by taking an action to make a {@dc 16} Strength check. On a success, the creature escapes and enters a space of its choice within 5 feet of the sliver.": "被吞噬的生物可以尝试通过行动进行{@dc 16}力量检查来逃脱。如果成功，该生物就会逃脱，并进入一个它所选择的、距离裂缝5英尺以内的空间。",
	"When the sliver reduces a creature's hit points to 0 while it's engulfed, the sliver can use its reaction to create 2 ({@dice 1d4}) Sliver Broodlings. The broodlings appear in an unoccupied space within 10 feet of its creator, and acts as an ally of its creator.": "当银蛇将一个生物的命中率降低到0时，银蛇可以用它的反应创造2个({@dice 1d4}) 蛇蝎美人的雏鸟。雏鸟会出现在它的创造者10英尺内的一个无人空间，并作为它的创造者的盟友。",
	"The sliver regains 10 hit points at the start of its turn, as long as there is at least one other sliver within 60 feet. If there are no slivers within range, this trait doesn't function at the start of the sliver's next turn. The sliver only dies if it starts it turn with 0 hit points and doesn't regenerate.": "只要在60英尺范围内至少有一个其他的Sliver，Sliver就会在其回合开始时恢复10点生命值。如果范围内没有蛇虫，这个特性在蛇虫的下一回合开始时不会发挥作用。棉条只有在开始时命中率为0，并且没有再生的情况下才会死亡。",
	"As a bonus action, the sliver can create 4 ({@dice 2d4}) Sliver Drones. The drones appear in an unoccupied space within 10 feet of the creator, and acts as an ally of its creator.": "作为一个额外的行动，银蛇可以创造4个({@dice 2d4}) 蛇人的无人机。这些无人机出现在创造者10英尺范围内的一个无人空间，并作为创造者的盟友。",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. *Hit* 24 ({@damage 3d10 + 8}) slashing damage.": "{@atk mw} {@hit 13}击中，到达5英尺，一个目标。*命中* 24 ({@damage 3d10 + 8})砍击伤害。",
	"The sliver moves at least 20 feet straight toward a Huge or smaller creature and then enter its space, that target must succeed on a {@dc 21} Dexterity saving throw.": "棉条向一个巨大或较小的生物直接移动至少20英尺，然后进入它的空间，该目标必须在一个{@dc 21}灵巧的拯救动作中成功。",
	"On a failed save, the sliver enters the creature's space, and the creature takes 28 ({@damage 8d6}) psychic damage and is engulfed. The engulfed creature can't breathe, is {@condition restrained}, and takes 17 ({@damage 5d6}) psychic damage + 1 psychic damage for every sliver within 30 feet, at the start of each of the sliver's turns. When the sliver moves, the engulfed creature moves with it.": "拯救失败时，银条会进入生物的空间，生物会受到28({@damage 8d6})的精神伤害并被吞噬。被吞噬的生物不能呼吸，被{@condition restrained}，并受到17({@damage 5d6})的精神伤害+30英尺内每条蛇的1个精神伤害，在蛇的每个回合开始时。当毒蛇移动时，被吞噬的生物也随之移动。",
	"An engulfed creature can try to escape by taking an action to make a {@dc 21} Strength check. On a success, the creature escapes and enters a space of its choice within 5 feet of the sliver.": "被吞噬的生物可以尝试通过行动进行{@dc 21}力量检查来逃脱。如果成功，该生物就会逃脱，并进入一个它所选择的、距离裂缝5英尺以内的空间。",
	"When the sliver reduces a creature's hit points to 0 while it's engulfed, the sliver can use its reaction to create 3 ({@dice 1d6}) Sliver Broodlings. The broodlings appear in an unoccupied space within 10 feet of its creator, and acts as an ally of its creator.": "当银蛇将一个生物的命中率降低到0时，银蛇可以用它的反应创造3个({@dice 1d6}) 蛇蝎美人的雏形。雏鸟会出现在它的创造者10英尺内的一个无人空间，并作为它的创造者的盟友。",
	"The sliver can take 5 legendary actions, choosing from the options below. Only one legendary action can be used at a time and only at the end of another creature's turn. The sliver regains spent legendary actions at the start of its turn.": "纤夫可以采取5个传奇行动，从以下选项中选择。每次只能使用一个传奇行动，并且只能在另一个生物的回合结束时使用。泥鳅在它的回合开始时可以重新获得已使用的传奇行动。",
	"The sliver deals 26 ({@damage 4d12}) necrotic damage to itself, and creates one Sliver Harbinger from the wound. The harbinger appears in an unoccupied space within 10 feet of its creator, and acts as an ally of its creator.": "棉条对自己造成26({@damage 4d12})的坏死伤害，并从伤口处创造一个棉条预言者。这个预言者出现在其创造者10英尺范围内的一个无人空间，并作为其创造者的盟友行事。",
	"The sliver chooses {@dice 1d8} slivers that are within 30 feet. The chosen slivers can move up to half their movement speed and make one talon attack.": "蜻蜓选择30英尺内的{@dice 1d8}蜻蜓。被选择的飞贼可以移动到其移动速度的一半，并进行一次利爪攻击。",
	"The Queen is the progenitor of a Sliver colony, whose sole function is the production of its members.": "女王是斯利弗氏菌群的祖先，其唯一的功能是生产其成员。",
	"A Sliver Queen's Lair": "蛇蝎美人的巢穴",
	"The Sliver Queen likes to choose very hot environments to aid in sliver production, such as hollow active volcanoes or certain dragon lairs, as their nesting sites.": "棉条女王喜欢选择非常热的环境来帮助棉条生产，如空心活火山或某些龙穴，作为它们的巢穴。",
	"The sliver queen can target 3 (1d6) sliver broodlings or 2 (1d4) sliver harbingers that she can see within 120 feet of her, and force them to evolve into a sliver of her choosing, the evolution is accelerated and they emerge 2 rounds later.": "蛇后可以针对她所看到的120英尺范围内的3只（1d6）蛇雏或2只（1d4）蛇苗，强迫它们进化成她所选择的蛇，进化速度会加快，2个回合后出现。",
	"A tremor shakes the lair in a 60-foot radius around the sliver queen. Each creature other than a sliver on the ground in that area must make succeed on a DC 15 Dexterity saving throw or be knocked prone.": "一个震颤会震动蛇后周围60英尺范围内的巢穴。在该区域内，除了地上的银鱼外，每个生物都必须在DC15的灵巧救赎中获得成功，否则就会被击倒在地。",
	"The sliver queen regains 25 (2d10 + 14) hit points.": "纤夫皇后恢复25（2d10+14）点命中。",
	"The sliver queen telepathically calls 10 (3d6) sliver broodlings; or 4 (1d8) sliver soldiers, and 2 (1d4) evolved slivers (CR 1 - 4). The called slivers arrive in 2 rounds, acting as allies of the sliver queen and obeying its telepathic commands. The slivers remain for 1 hour, until the sliver queen dies, or until the sliver dismisses them as a bonus action.": "蛇妖女王通过心灵感应召唤10条（3d6）蛇妖雏鸟；或4条（1d8）蛇妖士兵，以及2条（1d4）进化的蛇妖（CR 1 - 4）。被召唤的泥鳅在2个回合内到达，作为泥鳅女王的盟友，听从它的心灵感应命令。吸血虫会停留1小时，直到吸血虫女王死亡，或者吸血虫以额外行动将其解散。",
	"Regional Effects": "区域影响",
	"Intruder Alarm/Hive Stirrings": "入侵者警报/蜂群骚动",
	"Hidden sinkholes form in and around the sliver queen's lair. A sinkhole can be spotted from a safe distance with a successful DC 20 Wisdom (Perception) check. Otherwise, the first creature to step on the thin crust covering the sinkhole must succeed on a DC 15 Dexterity saving throw or fall 1d6 x 10 feet into the sinkhole.": "隐蔽的天坑在银色女王的巢穴内和周围形成。天坑可以在安全距离内被发现，只要成功通过DC20智慧（感知）检查。否则，第一个踏上覆盖天坑的薄壳的生物必须成功进行DC 15的灵巧判定，否则就会掉入天坑中1d6 x 10英尺。",
	"If the sliver fails a saving throw, it can choose to succeed instead.": "如果银蛇的拯救动作失败，它可以选择成功。",
	"All friendly sliver soldiers within 60 feet gain +5 bonus to attack and damage rolls, and +2 to AC.": "60英尺范围内的所有友好的银色士兵获得攻击和伤害卷的+5奖励，以及+2的AC。",
	"The sliver legion has five evolved slivers within its mass. Roll three times on the Sliver Broodling Evolution chart, and twice on the Sliver Harbinger Evolution chart to determine what additional hive auras the sliver legion gains from these evolved slivers.": "泥鳅军团有五个进化的泥鳅。在Sliver Broodling进化图上掷三次，在Sliver Harbinger进化图上掷两次，以确定Sliver军团从这些进化的Sliver中获得了哪些额外的蜂巢光环。",
	"Whenever the sliver takes 75 or more damage in a single turn, one of its evolved slivers dies randomly.": "每当银蛇在一个回合中受到75或更多的伤害时，它的一个进化的银蛇就会随机死亡。",
	"At the end of its turn, it spawns two evolved slivers for each of its evolved slivers that it lost since last turn, unless it has taken fire damage since last turn. To determine what hive auras the sliver legion gains, roll {@dice 2d6} and count each die separately. On an odd roll, make a roll on the Sliver Broodling Evolution chart. On an even roll, make a roll on the Sliver Harbinger Evolution chart. The sliver regains hit points for each evolved sliver spawned in this way, based on the **Temp HP** column from the chart.": "在它的回合结束时，它为它自上一回合以来失去的每一个进化的裂腹鱼生出两个进化的裂腹鱼，除非它自上一回合以来受到了火灾伤害。为了确定银蛇军团获得了哪些蜂巢光环，请掷出{@dice 2d6}并分别计算每个骰子。在奇数卷中，在Sliver Broodling进化表上进行滚动。如果是双数，则在Sliver Harbinger进化图上进行滚动。以这种方式产生的每条进化的棉条都会恢复命中率，以图表中的**Temp HP**栏为依据。",
	"The sliver can occupy another creature's space and vice versa, and the sliver can move through any opening large enough for a Medium monstrosity. The sliver can't gain temporary hit points.": "棉条可以占据另一个生物的空间，反之亦然，而且棉条可以通过任何足以容纳中型怪兽的开口移动。棉条不能获得临时的打击点数。",
	"The sliver makes five talon attacks. Alternatively, it can make three talon attacks and use its Engulfing Charge.": "泥鳅会进行五次爪子攻击。或者，它可以进行三次利爪攻击并使用它的吞噬冲锋。",
	"{@atk mw} {@hit 21} to hit, reach 5 ft., one target. *Hit* 28 ({@damage 3d10 + 12}) slashing damage.": "{@atk mw} {@hit 21}击中，到达5英尺，一个目标。*命中*28 ({@damage 3d10 + 12})砍击伤害。",
	"The sliver moves at least 20 feet straight toward a Huge or smaller creature and then enter its space, that target must succeed on a {@dc 25} Dexterity saving throw.": "棉条向一个巨大或较小的生物直接移动至少20英尺，然后进入它的空间，该目标必须在一个{@dc 25}灵巧的拯救动作中成功。",
	"An engulfed creature can try to escape by taking an action to make a {@dc 25} Strength check. On a success, the creature escapes and enters a space of its choice within 5 feet of the sliver.": "被吞噬的生物可以尝试通过行动进行{@dc 25}力量检查来逃脱。如果成功，该生物就会逃脱，并进入一个它所选择的、距离裂缝5英尺以内的空间。",
	"When the sliver reduces a creature's hit points to 0 while it's engulfed, the sliver can use its reaction to create 6 ({@dice 1d12}) Sliver Soldiers. The soldiers appears in an unoccupied space within 10 feet of its creator, and acts as an ally of its creator.": "当银蛇将一个生物的命中率降低到0时，在它被吞噬时，银蛇可以用它的反应创造出6({@dice 1d12}) 棉条士兵。这些士兵会出现在其创造者10英尺内的一个无人空间，并作为其创造者的盟友。",
	"The sliver chooses {@dice 1d8} sliver soldiers that are within 30 feet. The chosen slivers can move up to half their movement speed and make one talon attack.": "割裂者选择30英尺内的割裂者士兵，并选择{@dice 1d8}。被选择的蛇人可以移动到他们移动速度的一半，并进行一次爪子攻击。",
	"A sliver legion, is a nomadic hive of slivers. Constantly on the move, consuming everything in its path, perpetually evolving.": "棉条军团是一个由棉条组成的游牧蜂巢。它们不断地移动，吞噬沿途的一切，不断地进化。",
	"As a bonus action, the sliver can target one friendly metallic sliver it can see within 5 feet of it that is still alive. The target is consumed by the sliver, and dies. When a metallic sliver is consumed in this way, the sliver regains 9 ({@dice 2d8}) hit points, loses this ability, then roll a {@dice d6}, on a roll of 1 - 4 it gains a hive aura from one of the slivers on the Sliver Broodling Evolution chart, on a roll of 5 - 6 it gains a hive aura from one of the slivers on the Sliver Harbinger Evolution chart. You may choose one, or roll. The new ability takes a number of rounds before it is fully functional, the number of rounds is determined by the *Rounds* column on the chart.": "作为一个额外的动作，银蛇可以在它5英尺范围内瞄准一个它所看到的仍然活着的友好金属银蛇。该目标会被岩浆吞噬，然后死亡。当一个金属棉条以这种方式被吞噬时，该棉条会恢复9({@dice 2d8})的命中率，失去这个能力，然后掷出{@dice d6}，当掷出1-4时，它会从棉条雏形进化图中的一个棉条获得一个蜂巢光环，当掷出5-6时，它会从棉条预言家进化图中的一个棉条获得蜂巢光环。你可以选择一个，也可以滚动。新的能力需要若干回合才能完全发挥作用，回合数由图表上的*回合*栏决定。",
	"At the beginning of the sliver's turn, roll a {@dice d10} on the Composite Sliver Resistance chart. It gains resistance to that damage type until the start of its next turn.": "在银蛇的回合开始时，在复合银蛇抗性表上掷出（%0%）。它获得对该伤害类型的抗性，直到其下一回合开始。",
	"At the start of its turn, the sliver can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "在它的回合开始时，银蛇可以在该回合内的所有近战武器攻击卷上获得优势，但对它的攻击卷有优势，直到它下一回合开始。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。*命中* 7 ({@damage 1d8 + 3})砍击伤害。",
	"All friendly construct slivers within 60 feet gain the ability to innately cast the *Lightning Lure* cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13.": "60英尺范围内的所有友好的构装飞虫都获得了与生俱来的能力，可以随心所欲地施放*闪电引诱*咒语，并且可以将其作为5级法术来施放，法术保存DC为13。",
	"The sliver engine gains benefits based on the number of other friendly construct slivers within 60 feet:": "棉条引擎根据60英尺范围内的其他友军构造棉条的数量获得收益。",
	"4 to 7** The sliver gains +2 to attack and damage rolls.": "4到7**，银蛇获得攻击和伤害卷轴的+2。",
	"8 to 11** The sliver gains +2 to AC, and one additional reaction each round.": "8到11** 蛇人获得+2 AC，以及每回合一个额外的反应。",
	"12 to 15** The sliver gains resistance to all forms of damage.": "12到15**，银条获得对所有形式的伤害的抵抗。",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. *Hit* 20 ({@damage 3d8 + 7}) slashing damage.": "{@atk mw} {@hit 11}击中，到达5英尺，一个目标。*命中*20 ({@damage 3d8 + 7})砍击伤害。",
	"The sliver can create 4 ({@dice 1d8}) Metallic Slivers, 3 ({@dice 1d6}) Flowstone Slivers, or 2 ({@dice 1d4}) Composite Slivers. The slivers appear in an unoccupied space within 10 feet of the creator, and acts as an ally of its creator.": "割肉者可以创造4个({@dice 1d8}) 金属割裂物，3个({@dice 1d6}) 流石飞刀，或2个({@dice 1d4}) 复合飞贼。裂缝会出现在创造者10英尺范围内的一个无人空间，并作为创造者的盟友。",
	"The sliver absorbs a nearby friendly metallic sliver, that is within 5 feet, into its body and regains 18 ({@dice 4d8}) hit points. Killing the metallic sliver in the process.": "棉条将附近5英尺内的友军金属棉条吸收到体内，并恢复18({@dice 4d8})点的生命值。在此过程中杀死该金属棉条。",
	"All other friendly slivers within 60 feet gain the ability to innately cast the *Mind Stab* cantrip at will, and can cast it as a 1st level spell, with a spell save DC of 13, and {@hit 5} to hit with spell attacks.": "60英尺范围内的所有其他友好的飞贼都获得了与生俱来的随意施展*心灵刺杀*咒语的能力，并且可以将其作为一级法术来施展，法术救赎DC为13，用法术攻击命中率为（%0%）。",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 13}, +5 to hit with spell attacks), and is considered a 3rd level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "泥鳅的法术能力是智力（法术救赎（%0%），法术攻击的命中率+5），被认为是一个3级法术师。蛇蝎美人可以天生施展以下法术，不需要任何材料成分。",
	"All other friendly slivers within 60 feet gain the ability to innately cast the *Lingering Radiance* cantrip at will, and can cast it as a 5th level spell, with a spell save DC of 13, and {@hit 5} to hit with spell attacks.": "60英尺范围内的所有其他友好的飞贼都获得了与生俱来的能力，可以随心所欲地施放*Lingering Radiance*咒语，并且可以作为5级法术施放，法术救赎DC为13，用法术攻击命中率为（%0%）。",
	"All other friendly slivers within 60 feet gain the *Draining Attacks* ability.": "60英尺范围内的所有其他友军裂片都获得*排水攻击*的能力。",
	"When the sliver successfully hits a creature with its *Talon* attack, the creature must make a successful {@dc 16} Wisdom saving throw. On a failed save, the target forgets {@dice 1d4} spells that it has prepared for that day. If the target doesn't prepare spells, it forgets one of the languages it knows for 1 hour.": "当银蛇用它的*塔伦*攻击成功击中一个生物时，该生物必须成功地做一个智慧救赎动作（%0%）。如果救赎失败，目标会忘记当天准备的法术（%1%）。如果目标没有准备法术，它将在1小时内忘记它知道的一种语言。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. *Hit* 16 ({@damage 3d8 + 3}) slashing damage and 9 ({@damage 1d6 + 6}) psychic damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。*命中*16({@damage 3d8 + 3})砍击伤害和9({@damage 1d6 + 6})精神伤害。",
	"The sliver's spellcasting ability is Intelligence (spell save {@dc 18}, +9 to hit with spell attacks), and is considered an 11th level spellcaster. The sliver can innately cast the following spells, requiring no material components:": "泥鳅的法术能力是智力（法术保存（%0%），法术攻击命中率+9），被认为是11级法术师。蛇人可以天生施展以下法术，不需要任何材料成分。",
	"A gleaming metal ankh that seems to reacte harshly when spells are cast nearby.": "一个闪闪发光的金属安克，当附近有法术施放时，似乎会有严厉的反应。",
	"This item has 5 charges. It regains 1d6 - 1 charges daily at dawn (minimum 1). If you expend the last charge, roll a d20. On a 1, it loses its properties and becomes a nonmagical ankh.": "这个物品有5次充电。它每天在黎明时分重新获得1d6 - 1个电荷（最少1个）。如果你耗尽了最后一次充能，掷一个D20。如果是1，它就失去了它的属性，变成一个非魔法的安克。",
	"When a creature casts a spell within 100 feet of you, you may use your reaction to expend one charge and deal 2d6 psychic damage to that creature.": "当一个生物在你100英尺范围内施法时，你可以用你的反应来消耗一个电荷并对该生物造成2d6的精神伤害。",
	"{@b Curse}. This weapon is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. When the mirror image spell is cast from this item, roll a d20. On a 1, one of the illusory duplicates created is a full grown clone inhabited by an evil aligned soul, and tries to take your place.": "{@b Curse}. 这把武器被诅咒了，与它相配会诅咒你，直到你被移除诅咒咒语或类似的魔法锁定。当镜像法术从这个物品中施放时，请掷一个D20。在1的时候，其中一个被创造出来的虚幻复制体是一个完整的克隆体，被一个邪恶的灵魂所占据，并试图取代你的位置。",
	"While wearing this crown, creatures within a 15-foot radius gain a +1 bonus to weapon attack and damage rolls that target you. However, whenever you are hit by an enemy melee attack, you gain advantage on your next attack roll.": "佩戴此冠时，半径15英尺范围内的生物在针对你的武器攻击和伤害卷上获得+1的加成。然而，每当你被敌人的近战攻击击中时，你在下一次攻击卷中获得优势。",
	"{@b Curse}. This item is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. As long as you remain cursed, you are unwilling to part with the crown, keeping it on your head at all times.": "{@b Curse}. 这件物品是被诅咒的，与它相配会诅咒你，直到你被移除诅咒咒语或类似的魔法锁定。只要你还被诅咒，你就不愿意离开这顶皇冠，并一直将它戴在头上。",
	"While wearing this crown, you may expend a charge as an action to attune yourself with a magic item.": "戴上这顶皇冠时，你可以消耗一个电荷作为行动，使自己与一个魔法物品相适应。",
	"{@b Rarity}: Common (1st); Uncommon (3rd)": "{@b Rarity}: 常见（1）；不常见（3）。",
	"This ornate scroll case is made out of ebony and inlaied with emeralds, on the lid of the case is the depiction of a head with an empty chat bubble. The case contains 6 spell scrolls of a level determined by the item's rarity. When you open this case you are compelled to pull out a scroll, roll a d6. On a roll of 1 to 5, you pull out a normal spell scroll, roll a d6 on the Spell Scroll Chart. On a roll of 6, you pull out a cursed scroll and read it outloud immediately, roll a d6 on the Cursed Scroll Chart.": "这个华丽的卷轴箱是由乌木制成的，并镶嵌有绿宝石，箱盖上有一个头像的描述，上面有一个空的聊天气泡。箱子里有6个法术卷轴，其等级由物品的稀有程度决定。当你打开这个箱子时，你会被强制拉出一个卷轴，滚动一个D6。当你掷出1到5时，你会拉出一个普通的法术卷轴，在法术卷轴表上掷一个D6。在掷出6的时候，你会拿出一个被诅咒的卷轴并立即大声读出来，在诅咒卷轴图上掷出一个6。",
	"Once you pull a scroll from the case it remains useable for up to 10 minutes, after which the words on the scroll fade, and the scroll itself crumbles to dust.": "一旦你把卷轴从箱子里拉出来，它可以保持10分钟的使用时间，之后卷轴上的字就会褪色，而卷轴本身也会碎裂成灰。",
	"Each day at dawn, 1d4 - 1 new scrolls are created within the case. If you remove the last scroll from the case, it is a cursed scroll and you read it outloud immediately.": "每天黎明时分，箱子里会产生1d4-1个新卷轴。如果你从箱子里取出最后一个卷轴，它就是一个被诅咒的卷轴，你要立即大声读出它。",
	"{@b Curse}. This item is cursed, and attuning to it curses you until you are targeted by the remove curse spell or similar magic. As long as you remain cursed, you are unwilling to part with the case, keeping it with you at all times. During the first round of combat, at the beginning of your turn you must make a DC 14 Wisdom saving throw. On a failed save, you pull out a scroll and read it outloud immediately, roll a d6 as above to determine the type of scroll.": "{@b Curse}. 这件物品是被诅咒的，与它相配会诅咒你，直到你被移除诅咒咒语或类似的魔法锁定。只要你还被诅咒，你就不愿意和这个箱子分开，一直带着它。在第一轮战斗中，在你的回合开始时，你必须做一个DC14智慧救赎的动作。如果救赎失败，你会拿出一个卷轴并立即大声朗读，像上面一样掷一个D6来决定卷轴的类型。",
	"Glyph of Warding: Hex (Duration 8 hours)": "守护之术。六芒星 (持续时间8小时)",
	"Glyph of Warding: Polymorph (Frog; DC 17)": "守护之术。多样性 (青蛙; DC 17)",
	"Glyph of Warding: Explosive Runes (Fire; DC 15)": "防护符文。爆炸性符文（火；DC15）。",
	"Cure Wounds": "治愈伤口",
	"Disguise Self": "伪装自己",
	"Feather Fall": "坠落的羽毛",
	"Healing Word": "疗养字",
	"Magic Missile": "魔法导弹",
	"Shield": "盾牌",
	"Daylight": "白天",
	"Fireball": "火球",
	"Remove Curse": "移除诅咒",
	"Revivify": "活化",
	"While wearing this item, you may speak the command word to take one additional reaction on your turn. Once you've used this ability you cannot use it again until you complete a short rest.": "在佩戴此物品时，你可以说出命令语，在你的回合中采取一个额外的反应。一旦你使用了这个能力，你就不能再使用它，直到你完成一个短暂的休息。",
	"You are considered a spellcaster of the level determined by the rarity of the item. You gain access to up to 3rd level circle spells associated with the terrain type the item is currently attuned to (Player's Handbook, page 68) and can innately cast them requiring no material components once per day each.": "你被认为是一个由物品的稀有度决定的施法者。你可以获得与该物品目前所适应的地形类型相关的最多为3级的圆圈法术（《玩家手册》第68页），并且可以天生施展这些法术，不需要材料成分，每天各一次。",
	"You are considered a spellcaster of the level determined by the rarity of the item. You gain access to up to 5th level circle spells associated with the terrain type the item is currently attuned to (Player's Handbook, page 68) and can innately cast them requiring no material components once per day each.": "你被认为是一个由物品的稀有度决定的施法者。你可以获得与该物品目前所适应的地形类型相关的最多5级的圆圈法术（《玩家手册》第68页），并且可以天生施展它们，不需要任何材料成分，每天各一次。",
	"You are considered a spellcaster of the level determined by the rarity of the item. You gain access to up to 7th level circle spells associated with the terrain type the item is currently attuned to (Player's Handbook, page 68) and can innately cast them requiring no material components once per day each.": "你被认为是一个由物品的稀有度决定的施法者。你可以获得与该物品目前所适应的地形类型相关的最多7级的圆圈法术（《玩家手册》第68页），并且可以天生施展它们，不需要任何材料成分，每天各一次。",
	"You are considered a spellcaster of the level determined by the rarity of the item. You gain access to up to 9th level circle spells associated with the terrain type the item is currently attuned to (Player's Handbook, page 68) and can innately cast them requiring no material components once per day each.": "你被认为是一个由物品的稀有度决定的施法者。你可以获得与该物品目前所适应的地形类型相关的最多9级的圆圈法术（《玩家手册》第68页），并且可以天生施展它们，不需要任何材料成分，每天各一次。",
	"While wearing this helm, you can use an action to cast the {@spell dominate monster|PHB} spell from it at will, at its lowest level with a spell save DC determined by the rarity of the helm. The spell ends if the helm is removed. Once you've used this ability you cannot use it again for 1d10 days.": "在佩戴此头盔时，你可以使用一个动作从它身上随意施放{@spell dominate monster|PHB}的法术，其最低等级的法术救赎DC由头盔的稀有性决定。如果头盔被取下，该法术就会结束。一旦你使用了这个能力，你在1d10天内不能再次使用它。",
	"While holding this whip, you gain a +1 bonus to attack and damage rolls made with this magic weapon. When you hit with a melee attack using this weapon, it deals an extra 1d6 lightning damage.": "在持有此鞭子时，你在使用此魔法武器的攻击和伤害卷中获得+1的加成。当你使用此武器进行近身攻击时，会造成额外的1d6雷电伤害。",
	"\"A crafter must imbue her weapon with part of her soul—something the Phyrexians are incapable of doing.\"—Melira": "\"制作者必须用她的部分灵魂来灌输她的武器--这是菲雷克斯人无法做到的。\"--梅利拉。",
	"\"It offers you what you want, not what you need.\"—Braids, dementia summoner": "\"它为你提供你想要的东西，而不是你需要的东西。\"--Braids，痴呆症召唤师",
	"The charm has 5 charges. Undead you control You gain a +1 bonus to spell attack and damage rolls that deal necrotic damage.": "该符咒有5次充电。你控制的亡灵 你在造成坏死性伤害的法术攻击和伤害卷上获得+1的加成。",
	"While wearing this charm, you can cast the following spells from the charm, expending the necessary number of charges: {@spell animate dead|PHB} (3 charges), spell corpse bomb (2 charges), necrotic tendril (1 charge)": "当佩戴此符咒时，你可以从符咒中施放以下法术，并消耗必要的电荷数：（%0%）（3次电荷），法术尸体炸弹（2次电荷），坏死卷须（1次电荷）。",
	"If the weapon exceeds 10 charges, on a unmodified \"1\" on an attack roll with the weapon, destroys the lash.": "如果武器超过10个装药量，在使用该武器的攻击卷中，如果没有修改为 \"1\"，就会毁掉鞭子。",
	"Additionally, the brooch has 3 charges. While wearing it, you can expend a charge at will to cast the {@spell counterspell|PHB} spell, as a 6th level spell. When all of the brooches charges are expended, the brooch becomes a nonmagical piece of tarnished jewelry worth 10 gp.": "此外，这枚胸针有3次充电。在佩戴它的时候，你可以随意消耗一个电荷来施放（%0%）法术，作为一个6级法术。当胸针的电荷全部用完后，胸针会变成一件非魔法的、价值10金币的污损珠宝。",
	"\"An angel's skull is left too plain by death. I made a few aesthetic modifications.\"—Dommique, blood artist": "\"天使的头骨因死亡而显得过于平淡。我做了一些美学上的修改。\"--多米克，血缘艺术家",
	"{@b Static Orb of Crippling Field. Enemy creatures within the area have vulnerability to bludgeoning, piercing, and slashing damage from weapons.": "{@b 静态球的残废场。该区域内的敌方生物容易受到武器的击打、穿刺和切割伤害。",
	"{@b Static Orb of Exhausting Field}. Whenever an enemy creature moves into or within the area, they must make a DC 14 Constitution saving throw for every 5 feet it travels. On a failed save, the creature suffers one level of exhaustion.": "{@b Static Orb of Exhausting Field}. 每当敌方生物进入该区域或在该区域内移动时，他们必须每移动5英尺就进行一次DC14宪法救赎。拯救失败时，该生物会遭受一级的疲惫。",
	"{@b Static Orb of Stoping Time}. Whenever an enemy creature moves into or out of the area, they must make a DC 15 Constitution saving throw. On a failed save, they are stunned for 1d4 rounds.": "{@b Static Orb of Stoping Time}. 每当敌方生物进入或离开该区域时，他们必须做一个DC15的宪法救赎动作。如果拯救失败，它们会被击晕1d4轮。",
	"{@b Static Orb of Stretching Time}. Whenever an ally moves into or within the area, they treat 10 feet of movement as 5 feet, they gain a +2 bonus to AC, they have advantage on Dexterity saving throws, and they gain an additional action on each of their turns. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, Hide, or Use an Object action. When the stasis field ends or they exit the area, they can't move or take actions until after their next turn and suffer one level of exhaustion.": "{@b Static Orb of Stretching Time}. 每当盟友进入该区域或在该区域内移动时，他们将10英尺的移动视为5英尺，他们获得一个+2的交流奖励，他们在灵巧救赎上有优势，并且他们在每个回合获得一个额外的行动。该动作只能用于攻击（仅限一次武器攻击）、冲刺、脱离、隐藏或使用物体等动作。当静止场结束或他们离开该区域时，他们不能移动或采取行动，直到下一个回合之后，并遭受一级的疲惫。",
	"{@b Static Orb of Implosion}. When the stasis field ends, it collapses in a great force implosion. Any creatures within the area of the stasis field must make a DC 16 Dexterity saving throw. On a failed save, they take 3d10 force damage and are pulled up to 10 feet toward the orb, or half as much on a successful save.": "{@b Static Orb of Implosion}. 当停滞场结束时，它将在巨大的力量内爆中崩溃。停滞场范围内的任何生物都必须做一个DC16的灵巧救赎动作。如果救赎失败，他们会受到3d10力的伤害，并被拉向球体最多10英尺，如果救赎成功，则拉向球体一半的距离。",
	"{@b Static Orb of Quantum Static}. Whenever an enemy creature moves into or within the area, it takes 2d4 lightning damage for every 5 feet it travels.": "{@b Static Orb of Quantum Static}. 每当敌方生物进入该区域或在该区域内移动时，它每移动5英尺就会受到2d4的雷电伤害。",
	"Reduction of energy and motion within the stasis field creates the illusion of slowed time.": "停滞场内的能量和运动的减少创造了时间变慢的幻觉。",
	"This vial full of magical salt has 3 uses. You can spend one full turn (using an action, your full movement speed, and a bonus action) to create a magical circle on the ground, expending one use of the salts. You create a 10-foot radius magical circle on the ground, centered on a point you choose within 10 feet. It lasts for up to 10 minutes, until a strong wind disperses the salt, it is washed away with water, or a creature spends an action to disrupt the salt, ending the circle's magical effect. Once you've used this ability you cannot use it again until you complete a long rest. It produces one of the following magical effects:": "这个装满魔法盐的小瓶有3种用途。你可以花一个完整的回合（使用一个动作、你的全部移动速度和一个额外动作）在地面上创造一个魔法阵，消耗一次盐的使用。你在地面上创造一个半径为10英尺的魔法阵，以10英尺内你选择的一个点为中心。它最多持续10分钟，直到强风吹散了盐，它被水冲走，或者一个生物花了一个行动来破坏盐，结束这个圈的魔法效果。一旦你使用了这个能力，你就不能再使用它，直到你完成一次长时间的休息。它能产生下列魔法效果之一。",
	"{@b Anti-Magic Circle}. Whenever a creature attempts to cast a spell of 2nd level or lower while standing within the circle, its spell fails and has no effect. If it is casting a spell of 3rd level or higher, they must make an ability check using their spellcasting ability. The DC equals 9 + the spell's level. On a failed check, the creature's spell fails and has no effect.": "{@b Anti-Magic Circle}. 每当一个生物站在圈内试图施放一个二级或更低级的法术时，它的法术就会失败并且没有效果。如果它施放的是3级或更高等级的法术，它们必须使用它们的法术能力进行能力检查。测验值等于9+法术的等级。如果检定失败，该生物的法术就会失败并且没有效果。",
	"{@b Circle of Protection}. When you create this circle choose one of the following: acid, cold, fire, force, lightning, necrotic, poison, psychic, thunder, or radiant. Friendly creatures within the circle gain a +1 bonus to AC and saving throws, and have resistance to the damage type chosen.": "{@b Circle of Protection}. 当你创造这个圈时，你可以选择以下其中一种：酸、冷、火、力量、闪电、坏死、毒、精神、雷或辐射。圆圈内的友好生物获得+1 AC和蓄力的奖励，并对所选择的伤害类型有抵抗力。",
	"{@b Summoning Circle}. When you create this circle it summons up a total of eight manes or dretches that appear within the circle 1d4 rounds after the circle is complete. The demons disappear when they drop to 0 hit points or when the magical effect from the circle ends. The demons are hostile to all creatures. Roll initiative for the summoned demons as a group, which has its own turns. The demons attack the nearest non-demons to the best of their ability.": "{@b Summoning Circle}. 当你创造这个圆圈时，它会召唤出总共8个鬃毛或貂皮，在圆圈完成后的1d4个回合内出现在圆圈内。当这些恶魔的命中率降至0时，或者当圆环的魔法效果结束时，它们就会消失。恶魔对所有生物都有敌意。对被召唤的恶魔作为一个群体进行主动攻击，它有自己的回合。恶魔们会尽其所能地攻击最近的非恶魔。",
	"After creating a magical circle you may use your reaction to move up to half your movement speed. Otherwise, you end your turn at the center of the circle.": "在创造一个魔法阵后，你可以使用你的反应来移动，最多可移动一半的速度。否则，你将在圆圈的中心结束你的回合。",
	"To replenish the salts, the vial must be buried in the sand on a beach for 1 hour after it is empty.": "为了补充盐分，小瓶必须在空了之后被埋在海滩的沙子里1小时。",
	"When a Sliver Queen dies, there is still hope for the hive, for within her resides a Hivestone. A Hivestone is a hardened extra sensory organ that can only be found within the heart of a Sliver Queen. It amplifies the Queen's natural telepathic ability and solidifies her control over the hive. When a Sliver Queen is killed, a successful DC 23 Intelligence (Arcana) check will provide knowledge of the Hivestone and its location within the heart. These artifacts are sought out by powerful wizards who wish to control and manipulate the hive.": "当银蛇女王死亡时，蜂巢仍有希望，因为她体内有一个Hivestone。Hivestone是一个坚硬的额外感官器官，只能在蛇蝎美人的心脏中找到。它放大了女王的自然心灵感应能力，并巩固了她对蜂巢的控制。当蛇蝎美人被杀时，成功通过DC23智力（阿卡纳）检查，就能知道希沃斯的知识和它在心脏中的位置。这些神器被那些希望控制和操纵蜂巢的强大巫师们所寻找。",
	"If the Hivestone remains undiscovered for 1d10 days, it calls out to nearby creatures within 40 miles. In 3d10 days, a creature will arrive and consume the artifact, 2d6 days later a new hive forms in a nearby location.": "如果Hivestone在1d10天内没有被发现，它就会向附近40英里内的生物发出召唤。在3d10天内，会有一个生物到达并吞噬神器，2d6天后在附近的地方形成一个新的蜂巢。",
	"Any creature that tries to attune to the artifact must make a DC 16 Intelligence saving throw. On a successful save, the creature takes 10d6 psychic damage. On a failed save, the creature is compelled to consume the artifact.": "任何试图与神器调和的生物都必须做一个DC16智力救赎的动作。拯救成功时，该生物会受到10d6的精神伤害。拯救失败时，该生物会被强迫吞噬该神器。",
	"Each Hivestone contains a sliver hive consciousness, a presence that tries to grow, and consume its surroundings. It takes a powerful mind to remain in control over a Hivestone.": "每个Hivestone都包含一个细小的蜂巢意识，一个试图成长的存在，并吞噬它周围的环境。需要一个强大的头脑才能保持对Hivestone的控制。",
	"A creature attuned to the artifact must spend at least 30 days bonding with and studying it, during this time the creature must resist going insane. If successful, the creature has advantage on future saving throws made to resist the artifact.": "一个与神器相适应的生物必须花至少30天的时间与它结合并研究它，在这段时间里，该生物必须抵制发疯。如果成功的话，该生物在未来抵制神器的蓄力攻击中具有优势。",
	"While attuned to the artifact, whenever you use the Call the Hive or Sliver Telepathy abilities you must make a DC 16 Intelligence check. On a successful check, you control the artifact for as long as you are attuned to it. On a failed check, you take 10d6 psychic damage and go temporarily insane, afflicted with short-term madness, roll a d100 on the Short-Term Madness table in the Dungeon Master's Guide (page 259). If you fail this check more than twice within the span of 10 days, you become charmed by the artifact for as long as you remain attuned to it.": "当你与神器相适应时，每当你使用 \"召唤蜂巢 \"或 \"银色心灵感应 \"的能力时，你必须进行DC16智力检查。检查成功时，只要你与神器相适应，你就能控制神器。如果检定失败，你会受到10d6的精神伤害并暂时疯掉，受到短期疯狂的折磨，在《地下城管理员指南》（第259页）的短期疯狂表上滚动一个d100。如果你在10天内失败两次以上，你就会被神器所迷惑，只要你还与它相适应。",
	"While you are charmed by the artifact, you can't voluntarily end your attunement to it, and the artifact casts Suggestion on you at will (save DC 18), urging you to seek out a lair site, build a nest, and consume the artifact transforming into a Sliver Queen.": "当你被神器迷住的时候，你不能主动结束你对它的调和，神器会根据你的意愿对你施展暗示（保存DC18），敦促你寻找一个巢穴，建造一个巢穴，并消耗神器转化成一个银色的女王。",
	"However, if you end your attunement to the artifact or it is destroyed, the artifact will send out a distress call to all slivers within 40 miles and you lose control of any friendly slivers as they turn on you to for not being a true Sliver Queen.": "然而，如果你结束对神器的修炼或者它被摧毁，神器会向40英里范围内的所有泥鳅发出求救信号，你会失去对任何友好泥鳅的控制，因为它们会因为你不是真正的泥鳅女王而背叛你。",
	"{@b Random Properties}. The Hivestone has the following random properties:": "{@b Random Properties}. Hivestone具有以下随机属性。",
	"2 minor beneficial properties": "2个次要的有益属性",
	"1 major beneficial property": "1个主要的有益财产",
	"2 minor detrimental properties": "2个小的不利属性",
	"{@b Call the Hive}. While you control the Hivestone, you can use an action to cause the artifact to issue a telepathic call that extends in all directions for 180 miles. Slivers in range feel compelled to come to the Hivestone as soon as possible by the most direct route. Greater slivers such as a Sliver Queen hear the call though they are not compelled to follow it. Slivers drawn to the Hivestone might be hostile toward you for compelling them against their hive's will. Once you have used this property, it can't be used again for 1 hour.": "{@b Call the Hive}. 当你控制希沃斯通时，你可以使用一个行动来使神器发出一个心灵感应的呼唤，这个呼唤向所有方向延伸180英里。处于该范围内的食人魔会感到被强迫通过最直接的路线尽快赶到希沃斯通那里。更大的贪婪者，比如贪婪者女王，会听到这个召唤，但他们并不被强迫跟随它。被吸引到Hivestone的泥鳅可能会对你产生敌意，因为你强迫它们违背它们的蜂巢意愿。一旦你使用了这个属性，在1小时内不能再次使用。",
	"{@b Hive Dominance}. Whenever an unfriendly sliver ends its turn within 10 feet of you, it must make a DC 14 Intelligence saving throw. On a failed save, it mistakes you for its queen and becomes friendly to you as long as you are attuned to the Hivestone.": "{@b Hive Dominance}. 每当一条不友好的银蛇在你10英尺范围内结束它的回合时，它必须做一个DC14智力救赎动作。如果救赎失败，它就会误以为你是它的女王，只要你与希沃斯通相适应，它就会对你友好。",
	"{@b Sliversmith}. After you spend the requisite amount of time studying the artifact, you learn a ritual to create your own slivers. You must gather at least 2500 gp worth of materials and spend at least 1 hour concentrating on the Hivestone to construct a Metallic Sliver. The sliver appears in an unoccupied space within 10 feet of the creator, and acts as an ally of its creator. Slivers created in this way remain friendly to you as long as you are attuned to the Hivestone. Once you have used this ability you cannot use it again until you finish a long rest.": "{@b Sliversmith}. 在你花了必要的时间研究该神器后，你学会了一种仪式来制造你自己的银条。你必须收集至少价值2500金币的材料，并花至少1小时集中精力研究希沃斯石，以建造一个金属棉条。棉条会出现在创造者10英尺范围内的一个无人空间，并作为创造者的盟友。只要你与希沃斯石保持一致，以这种方式制造的银条就会对你保持友好。一旦你使用了这个能力，你就不能再使用它，直到你完成一个长时间的休息。",
	"{@b Sliverspawn}. After you spend the requisite amount of time studying the artifact, you learn a ritual to create your own slivers. You must spend at least 1 hour concentrating on the Hivestone and slay one living Medium or larger aberration, monstrosity, or humanoid spellcaster to construct a Sliver Broodling. The sliver appears in an unoccupied space within 5 feet of the sacrificed creature, and acts as an ally of its creator. Slivers created in this way remain friendly to you as long as you are attuned to the Hivestone. Once you have used this ability you cannot use it again until you finish a long rest.": "{@b Sliverspawn}. 在你花了必要的时间研究这个神器之后，你学会了一个创造你自己的棉条的仪式。你必须花至少1小时集中精力研究希沃斯石，并杀死一个活着的中等或更大的畸形体、怪兽或人形施法者，以建造一个银色的雏鸟。棉条会出现在被牺牲的生物周围5英尺内的一个无人空间，并作为其创造者的盟友。只要你与希沃斯通保持一致，以这种方式制造的石笋就会对你保持友好。一旦你使用了这个能力，你就不能再使用它，直到你完成一个长时间的休息。",
	"{@b Sliver Telepathy}. While you control the Hivestone, you can magically command any friendly sliver within 1200 feet of you, using a limited telepathy. Additionally, as an action, you can target a friendly sliver within range to see through its eyes and hear what it hears, and continue to do so until you use your action to return to your normal senses. While perceiving through the sliver's senses, you gain the benefits of any special senses possessed by that creature, though you are blinded and deafened to your own surroundings, unless at least one of friendly sliver is within 15 feet of you and the sliver isn't incapacitated.": "{@b Sliver Telepathy}. 当你控制希沃斯的时候，你可以用有限的心灵感应，神奇地指挥你周围1200英尺内的任何友好的棉条。此外，作为一个行动，你可以瞄准范围内的友军棉条，通过它的眼睛看，听到它的声音，并持续这样做，直到你使用行动恢复你的正常感官。在通过棉条的感官进行感知时，你会获得该生物所拥有的任何特殊感官的好处，尽管你对自己周围的环境会失明和失聪，除非至少有一个友好的棉条在你15英尺范围内，并且该棉条没有丧失能力。",
	"{@b Destroying the Stone}. A Hivestone appears fragile but is impervious to most damage. If the artifact is consumed by a Metallic Sliver, it will transform into a Sliver Engine, and the artifact is destroyed in the process. If the artifact is consumed by any other creature, it will transform into a Young Sliver Queen. A Sliver Queen can consume the artifact to prevent a rival queen from building a hive in her territory, destroying it. The Disintegrate or Wish spell are the only other known ways to destroy the artifact.": "{@b Destroying the Stone}. 海弗斯通看起来很脆弱，但对大多数的伤害是不透的。如果该神器被金属毒蛇吞噬，它将转化为毒蛇引擎，并且该神器会在此过程中被摧毁。如果该神器被任何其他生物所吞噬，它将转化为年轻的Sliver女王。银蛇女王可以吞噬该神器以阻止对手的女王在她的领地上建立蜂巢，从而摧毁它。瓦解或许愿法术是唯一已知的摧毁该神器的其他方法。",
	"When a Hivestone is destroyed in a way other that being consumed by a Sliver Queen, 1d8 new Hivestones appear each on a random plane throughout the multiverse 1d10 x 100 years later.": "当Hivestone以被Sliver女王吞噬以外的方式被摧毁时，1d8个新的Hivestone会在1d10 x 100年后出现在整个多元宇宙的一个随机平面上。",
	"Rath's evincars used hivestones to control the slivers, but the overlay put their power into unwitting hands. Now the stones make not masters, but slaves.": "Rath的Evincars用hivestones来控制碎片，但覆盖层使他们的力量落入不知情的人手中。现在，这些石头不做主人，而是做奴隶。",
	"An almost alien looking metal goblet containing a glowing liquid that never spills.": "一个看起来几乎是外星人的金属高脚杯，里面装有发光的液体，永远不会溢出。",
	"The chalice has 6 charges. It regains 1d6 expended charges daily at dawn. If you expend the last charge, roll a d20. On a 1, it loses its properties and becomes a nonmagical chalice.": "圣杯有6次充电。它每天在黎明时分重新获得1d6个已消耗的电荷。如果你消耗了最后一次充能，请掷一个D20。如果是1，它就失去了它的属性，成为一个非魔法的圣杯。",
	"{@b Counterspell}: You may use your reaction to expend 2 charges and cast Counterspell as a 3rd level spell.": "{@b Counterspell}: 你可以使用你的反应来消耗2个电荷，并将反咒作为一个3级法术来施放。",
	"{@b Dispell Magic}: You may use your action to expend 2 charges and cast Dispell Magic as a 3rd level spell.": "{@b Dispell Magic}: 你可以用你的行动来消耗2个电荷，并将驱散魔法作为一个3级的法术来施放。",
	"A rusted metal skullcap with a retractable faceplate. It has spined ridges along the crest.": "一顶生锈的金属头盔，有一个可伸缩的面罩。它的帽檐上有刺脊。",
	"While wearing this skullcap, you can detect the presence of attuned magical items within 20 feet. You know only the number of such items, not their location or nature. For each attuned magical item within 20 feet (including this one and items attuned to yourself), you add +1 to the first attack and damage rolls you make each turn.": "戴上这顶头盔时，你可以探测到20英尺范围内存在的调和魔法物品。你只知道这些物品的数量，不知道它们的位置和性质。对于20英尺范围内的每一个被调和的魔法物品（包括这个和与你自己调和的物品），你在每一回合所做的第一次攻击和伤害卷轴上增加+1。",
	"{@b Curse}. Infused with the jealous will of its creator, becoming attuned to the skullcap extends the curse to you. While cursed, the faceplate cannot be lifted above your nose, though it can be seen through with no penalties. However, restful periods bring on bouts of restlessness. At the end of each short or long rest, you must make a DC 15 Wisdom saving throw. On a failed save, you are controlled by the jealous wrath of the skullcap, and must do everything within your power to destroy the nearest magical item that is attuned to another creature. If they will not cooperate, you must attack them. You may attempt the saving throw again whenever you take damage. You can break the curse in the usual ways, or by destroying a magical item that is attuned to another creature.": "{@b Curse}. 注入其创造者的嫉妒意志，成为头盖的附庸者会将诅咒延伸至你。在被诅咒时，面罩不能被抬到鼻子以上，尽管它可以被看穿而不会受到惩罚。然而，安静的时期会带来阵阵不安的感觉。在每次短期或长期休息结束时，你必须做一个DC15的智慧救赎动作。如果救赎失败，你就会被骷髅帽的嫉妒之怒所控制，并且必须在你的能力范围内尽一切努力去摧毁最近的、与其他生物相适应的魔法物品。如果他们不合作，你必须攻击他们。每当你受到伤害时，你可以再次尝试蓄力投掷。你可以用通常的方法打破诅咒，或者通过摧毁一个与另一个生物相适应的魔法物品。",
	"A pair of metal boots which somtimes appear to arc or throw sparks while the wearer is running.": "一双金属靴，在穿着者奔跑时有时会出现电弧或抛出火花。",
	"{@b Haste}. While wearing these boots, you have advantage on initiative checks. Also, when you take the Dash action you may move an additional 20 ft.": "{@b Haste}. 穿着这双靴子时，你在主动性检查上有优势。此外，当你采取冲刺行动时，你可以额外移动20英尺。",
	"{@b Shroud}. While wearing these boots, you have advantage on Dexterity saving throws against spells.": "{@b Shroud}. 穿着这双靴子时，你在面对法术时的灵巧救赎有优势。",
	"After lightning struck the cliffs, the ore became iron, the iron became steel, and the steel became greaves. The lightning never left.": "闪电击中悬崖后，矿石变成了铁，铁变成了钢，而钢变成了盔甲。闪电从未离开。",
	"An enormous, silver maul inlaid with shining blue runes. The back of the hammer's head looks like the tusks and trunk of an elephant. You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "一把巨大的、镶嵌着闪亮的蓝色符文的银质锤子。锤子头部的背面看起来像大象的牙和树干。你在使用该魔法武器的攻击和伤害卷中获得+2的奖励。",
	"{@b Lifesteal}. Whenever you deal damage with this weapon to a creature, that creature must make a DC 15 Constitution saving throw. On a failed save, you regain hit points equal to half that damage.": "{@b Lifesteal}. 每当你用此武器对一个生物造成伤害时，该生物必须做一个DC 15宪法救赎动作。如果救赎失败，你将恢复相当于该伤害一半的命中率。",
	"{@b Charge}. While weilding this weapon, if you have not moved this turn you may use your action to charge. You move in a 10 ft. by 40 ft. line. Each creature in that line must make a DC 17 Dexterity saving throw, taking 2d8 bludgeoning damage and 2d8 radiant damage on a failed save, or half as much on a successful one.": "{@b Charge}. 在使用此武器时，如果你本回合没有移动，你可以使用你的行动来冲锋。你在一条10英尺乘40英尺的队伍中移动。这条线上的每个生物都必须做一个DC17的灵巧救赎，如果救赎失败，将受到2d8的重击伤害和2d8的辐射伤害，如果救赎成功，则受到一半的伤害。",
	"A crafter must imbue her weapon with part of her soul—something the Phyrexians are incapable of doing.—Melira": "制作者必须将自己的部分灵魂注入她的武器中--这是菲勒克斯人无法做到的。",
	"A stone mausoleum built like a step pyramid, with a gazebo at the top who's center contains a thick collumn of glowing bricks. It hums with untaped magical energy.": "一个石制的陵墓，建得像一个阶梯式的金字塔，顶部有一个凉亭，凉亭的中心有一个厚厚的发光砖柱。它散发着未被记录的魔法能量。",
	"{@b Strong Link}. To attune to this structure, you must spend 12 hours meditating under it's roof. These hours do not need to be consecutive, but must be completed within 2 days of starting for the attunement to take hold. Once attuned, you have access to the structures magical properties regardless of where you are, even if you are on a separate plane (DM's discretion).": "{@b Strong Link}. 要适应这个结构，你必须花12个小时在它的屋顶下打坐。这些时间不需要连续，但必须在开始后的2天内完成，才能使调和生效。一旦调和，无论你在哪里，你都可以使用该建筑的魔法属性，即使你在另一个位面（DM的决定）。",
	"{@b Magic Restoration}. You may regain 1 spell slot as a bonus action.": "{@b Magic Restoration}. 你可以重新获得1个法术槽作为奖励动作。",
	"{@b Arcane Feedback}. If you use the Magic Restoration property, roll a percentile die. If you roll above 50, you gain 1 level of exhaustion.": "{@b Arcane Feedback}. 如果你使用魔力恢复的属性，请掷一个百分数的骰子。如果你掷出的点数超过50，你就会获得1级的疲惫。",
	"Mox Gems appear to be finely cut gems of great quality, their sizes may vary but they are always of obvious quality and glow slightly (as if a candle)": "莫克斯宝石似乎是经过精细切割的优质宝石，它们的大小可能有所不同，但它们总是具有明显的质量，并发出轻微的光芒（如蜡烛）。",
	"The Mox hold 5 charges, and once per short rest for 1 charge the gem can be used during the casting of a spell of its appropriate school. You may not use more than charge at a time on a spell.": "莫克斯可容纳5个电荷，每短时休息一次，可在施展相应流派的法术时使用1个电荷的宝石。你在一次施法中使用的电荷量不得超过。",
	"Each type of gem works only with spells of a certain school": "每种类型的宝石只对某一流派的法术有效",
	"Pearl": "珍珠",
	"Abjuration/Enchantment": "咒语/魔法",
	"Increasing a spell's effectively spell slot level by 1.": "将一个法术的有效法术槽等级提高1。",
	"Emerald": "绿宝石",
	"Conjuration/Transmutation": "咒语/变异",
	"Evocation": "唤起",
	"Sapphire": "蓝宝石",
	"Illusion/Divination": "幻觉/分化",
	"Necromancy": "亡灵法术",
	"Once per long rest choose one spell school of character memorized list, the DM  determines one spell at random of that school you've prepared. The character loses use of that spell but that school of spell is now cast at 1 spell level higher in costing.": "每长时休息一次，从角色记忆的列表中选择一个法术流派，由DM在你准备的那个流派中随机决定一个法术。该角色将失去对该法术的使用权，但该法术流派现在的施法成本要高出1个法术等级。",
	"Increasing any spell's effectively spell slot level by 1.": "将任何法术的有效法术槽等级提高1。",
	"Increasing summoned/animated creatures HD by 2.": "使召唤/动画生物的HD增加2。",
	"The mox regains 1 charge daily at dawn. If you expend the mox's last charge, roll a d20. On a 1, the gem turns inert and becomes a gem worth 500gp.": "莫克斯每天在黎明时分重新获得1个电荷。如果你消耗了魔咒的最后一次电荷，请掷一个D20。如果是1，宝石会变成惰性的，并成为价值500gp的宝石。",
	"An amulet with an imaculate diamond dangling from its chain.": "一条链子上挂着一颗无暇的钻石的护身符。",
	"This amulet stores spells within its diamond. The amulet can store up to 5 levels worth of spells at a time. When found, it contains 1d6 − 1 levels of stored spells chosen by the GM.": "这个护身符在其钻石中储存法术。这个护身符一次可以储存多达5级的法术。当被发现时，它包含1d6 - 1级的存储法术，由GM选择。",
	"After finishing a long rest, you may look into the diamond and choose a spell, or spells, from any spell list to be stored in the amulet. If the spell or spells you choose exceed the diamond's spell level limit, there is no effect.": "在完成一个长时间的休息后，你可以看着钻石，从任何一个法术列表中选择一个或多个法术，储存在护身符中。如果你选择的咒语超过了钻石的法术等级限制，则没有任何效果。",
	"While wearing this amulet, you can cast any spell stored in it. The spell is treated as if you cast the spell. The spell cast from the amulet is no longer stored in it, freeing up space.": "佩戴此护身符时，你可以施放储存在其中的任何法术。该法术被视为你施放的法术。从护身符中施放的法术不再储存在其中，释放出空间。",
	"A solid rod of dark metal. You may use your action to activate the rod and nullify the activatable abilities of other magic items, such as the Thunder ability of the Staff of Thunder and Lightning, within 30 feet of the rod for up to 1 minute. Passive bonuses, such as +1 enchantments and additional damage die of weapons such as Frostbrand, are unaffected. You my use this ability once. The rod regains any expended uses of this ability daily at dawn.": "一根坚固的黑金属棒。你可以用你的行动来激活这根棍子，并使棍子周围30英尺范围内的其他魔法物品的可激活能力失效，例如雷电之杖的雷霆能力，最长1分钟。被动奖励，如+1魔法和霜标等武器的额外伤害模数，不受影响。你可以使用这个能力一次。棍子每天在黎明时分重新获得这个能力的任何消耗。",
	"Selective Nullification": "有选择地宣布无效",
	"At the DM's discretion, this items ability may be allowed to only affect magic items not worn or carried by the weilder of the rod and their allies, or the weilder may even be able to select specifically which items, in the rods given radius are effected.": "根据DM的决定，这个物品的能力可以被允许只影响没有被持棒者和他们的盟友佩戴或携带的魔法物品，或者持棒者甚至可以具体选择哪些物品，在持棒者给定的半径内被影响。",
	"These metal bracers are inlaid with clear gems that sparkle radiantly when exposed to daylight.": "这些金属手镯上镶嵌着透明的宝石，在日光下会闪耀出光芒。",
	"While wearing these bracers, if you are in direct sunlight, attacks made by you deal +2 damage.": "戴上这副手镯后，如果你在阳光下，你的攻击会造成+2的伤害。",
	"{@b Sunburst}. If you have been exposed to the light from any of the following spells during the last turn, attacks made by you deal an additional 1d6 radiant damage: Dancing Lights, Color Spray, Faerie Fire, Daylight, Hypnotic Pattern, Sunbeam, and Prismatic Spray.": "{@b Sunburst}. 如果你在上一回合暴露在以下任何法术的光线下，你的攻击会造成额外的1d6辐射伤害。舞蹈之光，彩色喷雾，精灵之火，日光，催眠图案，太阳光，以及棱镜喷雾。",
	"A small metal top that seems to spin longer than normal.": "一个小的金属顶，似乎比正常的旋转时间长。",
	"{@b Scry}. You may spin this top to cast {@spell Scrying|PhB}. Using this top to cast Scrying does not require material components. You may use this property once. This top regains all expended uses daily at dawn.": "{@b Scry}. 你可以旋转此陀螺来施展（1%）。使用此陀螺来施展窥探术不需要材料成分。你可以使用这个属性一次。这个陀螺每天在黎明时分恢复所有消耗的使用。",
	"When you Scry using this top, you may choose to look into future or past events regarding your target. If you use this top to peer into the past, you may not do so again for 1 week. If you use this top to peer into the future, you may not do so again for 1 year.": "当你使用这个顶点进行探查时，你可以选择探查关于你的目标的未来或过去的事件。如果你用这个顶来窥视过去，你在1周内不能再这样做。如果你用这个顶来窥视未来，你在1年内不能再这样做。",
	"Possible Use for Divining Top": "占卜顶的可能用途",
	"I figured this would be a good item to give to an NPC, like a fortune teller. Imagine the players coming it to see him/her and after a bit of dialog the fortune teller's like \"Oh, you're serious! Hold on, let me get the good stuff.\" then they go into the back and they bring out the top.": "我想这将是一个给NPC的好东西，比如算命先生。想象一下，玩家来找他/她，经过一番对话后，算命先生说：\"哦，你是认真的！等一下，让我拿点好东西。等一下，让我来拿好东西。\"然后他们进入后面，他们把上面的东西拿出来。",
	"A ring of pure gold, but as strong as steel, with a swirling burning light at its center, that floats next to you as you cast spells.": "一枚纯金的戒指，但像钢铁一样坚固，中心有一个旋转的燃烧的光，在你施法时漂浮在你身边。",
	"Whenever you cast a spell, you can use a spell slot up to one level lower to cast it. Once you us this property, you cannot use it again until the next dawn.": "每当你施展一个法术时，你可以使用最多低一级的法术槽来施展它。一旦你使用这个属性，你就不能再使用它，直到下一个黎明。",
	"It took the reclusive Venya Sangmi a lifetime to realize her childhood vision: a band of sunlight made solid.": "隐居的维尼亚-桑米花了一生的时间来实现她儿时的愿景：一条由阳光组成的坚固带。",
	"A wand, made from the bone of a long dead sphinx, that surges with power whenever it's wielder casts a spell.": "一根由死去多年的狮身人面像的骨头制成的魔杖，每当施法者施展法术时，它就会涌现出强大的力量。",
	"This wand has 7 charges. Whenever you cast a spell while wielding this wand, it loses 1 charge. When it loses a charge, you may use your bonus action to shoot a bolt of arcane energy from the wand at a target. Make a ranged spell attack. On a hit it deals 2 force damage for each charge the wand has lost since it's last recharge.": "这根魔杖有7个电荷。每当你在挥舞这根魔杖的时候施法，它就会失去一个电荷。当它失去一个电荷时，你可以使用你的额外行动，从魔杖中向一个目标发射一个奥术能量弹。进行一次范围性的法术攻击。一旦命中，魔杖在上次充能后每失去一次充能，就会造成2点力量伤害。",
	"The wand regains all expended charges daily at dawn. If you expend the wand's last charge, roll a d20. On a 1, the wand crumbles into ashes and is destroyed.": "魔杖每天在黎明时分恢复所有消耗的电量。如果你消耗了魔杖的最后一次充能，请掷一个D20。如果是1，魔杖会碎成灰烬并被摧毁。",
	"Its host's final curse lies captured within.": "它的主人的最后诅咒就在里面。",
	"A silvery cloak that takes the colours of whatever is behind it. While wearing this cloak, you have advantage on Dexterity (Stealth) checks made to hide, and you have advantage on saving throws against spells. While wearing this cloak, if you are not visible to anyone other than yourself you may use your action to cast Invisibility on yourself. The cloak can't be used this way again until the next dawn.": "一件银色的斗篷，它的颜色与它后面的东西一样。穿着这件斗篷时，你在灵巧（隐身）的检查中具有优势，并且在对法术的挽救中具有优势。在穿上这件斗篷时，如果除了你自己之外，其他人看不到你，你可以用你的行动对自己施展隐身术。在下一个黎明之前，这件斗篷不能再以这种方式使用。",
	"You create a wave of magical energy directed at a creature within range. Make a ranged spell attack against the target. On a hit, it takes {@damage 1d4} force damage and the target must make a Wisdom saving throw, and does so with advantage.": "你创造一个魔法能量波，指向范围内的一个生物。对目标进行一次范围性的法术攻击。一旦命中，就会受到{@damage 1d4}武力伤害，目标必须进行智慧救赎，而且是以优势进行。",
	"On a failed save, the target is charmed by you for 1 ({@dice 1d4 - 1}) rounds or until you or your companions do anything harmful to it. When the spell ends, the creature knows it was charmed by you.": "在拯救失败的情况下，目标会被你魅惑1({@dice 1d4 - 1})个回合，或者直到你或你的同伴对它做任何有害的事情。当咒语结束时，该生物知道它被你迷住了。",
	"This spell's force damage increases by {@dice 1d4} and it creates more than one beam when you reach higher levels: two beams at 5th level ({@dice 2d4}), three beams at 11th level ({@dice 3d4}), and four beams at 17th level ({@dice 4d4}). You can direct the beams at the same target or at different ones. Make a separate attack roll for each beam.": "这个法术的力量伤害增加了{@dice 1d4}，当你达到更高的等级时，它可以产生不止一个光束：5级时有两个光束（{@dice 2d4}），11级时有三个光束（{@dice 3d4}），17级时有四个光束（{@dice 4d4}）。你可以将光束指向同一目标或不同目标。为每个光束做一个单独的攻击卷。",
	"You create a momentary area of extreme cold around you. Each creature within range, other than you, must succeed on a Dexterity saving throw or take {@damage 1d4} cold damage, and its speed is reduced by 10 feet until the start of your next turn.": "你在自己周围创造一个瞬间的极寒区域。在范围内的每个生物，除了你之外，都必须在灵巧救赎上成功，否则会受到{@damage 1d4}的寒冷伤害，而且它的速度会降低10英尺，直到你下一个回合开始。",
	"This spell's cold damage is increased by {@dice 1d4} when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "当你达到5级({@dice 2d4})、11级({@dice 3d4})和17级({@dice 4d4})时，这个法术的冷伤害会增加{@dice 1d4}。",
	"You move your hands to your throat, chanting in low murmurs as you trace an imaginary line from your lower jaw down to your abdomen.": "你把双手移到喉咙处，一边低声吟唱，一边从下颌往下追踪一条想象中的线到腹部。",
	"You gain a magical second stomach, which can be used to transport objects securely.": "你获得了一个神奇的第二胃，可以用来安全地运输物体。",
	"You can safely swallow and transport any object you could normally swallow (including items at least three size categories smaller than you).": "你可以安全地吞咽和运输任何你通常可以吞咽的物体（包括比你至少小三个尺寸类别的物品）。",
	"The maximum capacity of your hoard gullet is 50 pounds and/or 5 cubic feet.": "你的囤积口的最大容量是50磅和/或5立方英尺。",
	"You can't remove individual items from your hoard gullet, but as an action, you can expel its entire contents into your square.": "你不能从你的囤积物口中取出单个物品，但作为一个动作，你可以将其全部内容驱逐到你的广场。",
	"It otherwise functions as a {@item bag of holding|DMG} (Dungeon Master's Guide, page 153).": "否则，它的功能是（%0%）（《地下城主指南》，第153页）。",
	"At the end of the spell's duration, anything still in your second stomach is immediately and instantly brought up, falling to the ground next to you.": "在咒语持续时间结束时，任何仍在你第二个胃里的东西都会立即被瞬间带起，落到你旁边的地上。",
	"You can't have more than one hoard gullet active at one time.": "你不能同时有一个以上的囤积物口在活动。",
	"The spell's maximum capacity is increased by 50 pounds and/or 5 cubic feet when you reach 5th level (100/10), 11th level (150/15), and 17th level (200/20).": "当你达到5级（100/10）、11级（150/15）和17级（200/20）时，该法术的最大容量会增加50磅和/或5立方英尺。",
	"Dragons often use this spell to transport their treasure hoards safely, but it is equally useful to those who would loot such hoards.": "龙经常使用这个咒语来安全地运送他们的宝藏，但它对那些要掠夺这些宝藏的人同样有用。",
	"You shoot a sticky blob of acid at a creature you can see within range. Make a ranged spell attack against the target. On a hit, the acid sticks to your target dealing {@damage 1d8} acid damage. At the beginning of the target's next turn, the target must make a Dexterity saving throw or take an additional {@damage 1d4} acid damage.": "你向范围内你能看到的生物射出一个粘稠的酸液球。对目标进行一次远程法术攻击。一旦命中，酸液会粘在你的目标身上，造成{@damage 1d8}的酸液伤害。在目标的下一个回合开始时，目标必须做一个灵巧的蓄力动作，否则会受到额外的{@damage 1d4}酸伤害。",
	"This spell's initial damage increases by {@dice 1d8} and secondary damage increases by {@dice 1d4} when you reach 5th level ({@dice 2d8}, {@dice 2d4}), 11th level ({@dice 3d8}, {@dice 3d4}), and 17th level ({@dice 4d8}, {@dice 4d4}).": "当你达到5级（{@dice 2d8}, {@dice 2d4}），11级（{@dice 3d8}, {@dice 3d4}）和17级（{@dice 4d8}, {@dice 4d4}）时，此法术的初始伤害增加{@dice 1d8}，二次伤害增加{@dice 1d4}。",
	"You create a small concussive burst of energy. Choose one creature within range, or two creatures within range that are within 5 feet of each other. A target must succeed on a Constitution saving throw or take {@damage 1d6} thunder damage, and is pushed 10 feet away from you.": "你创造一个小型的震荡性能量爆发。选择范围内的一个生物，或范围内的两个生物，彼此之间在5英尺以内。目标必须在宪法救赎中成功，否则会受到{@damage 1d6}雷霆伤害，并被推到离你10英尺以外。",
	"This spell's thunder damage is increased by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "当你达到5级（{@dice 2d6}）、11级（{@dice 3d6}）和17级（{@dice 4d6}）时，这个法术的雷霆伤害会增加{@dice 1d6}。",
	"You shoot a stream liquid fire at a creature you can see within range. Make a ranged spell attack against the target. On a hit, the liquid fire sticks to your target dealing {@damage 1d8} fire damage. At the beginning of the target's next turn, the target must make a Dexterity saving throw or take an additional {@damage 1d4} fire damage.": "你向你能看到的范围内的生物射出一股液体火焰。对目标进行一次远程法术攻击。一旦命中，液态火就会粘附在你的目标上，造成{@damage 1d8}的火焰伤害。在目标的下一个回合开始时，目标必须做一个灵巧的蓄力动作，否则会受到额外的{@damage 1d4}火焰伤害。",
	"Bright light strikes a creature that you can see within range. The target must succeed on a Constitution saving throw or take {@damage 1d4} radiant damage and become cursed for 3 rounds. While cursed, any creature that hits the target with a melee attack regains {@dice 1d4 - 1} hit points (minimum of 1).": "明亮的光线击中范围内你能看到的生物。目标必须在宪法救赎中成功，否则会受到{@damage 1d4}辐射伤害并被诅咒3回合。在被诅咒期间，任何用近战攻击击中目标的生物都会恢复{@dice 1d4 - 1}的命中率（最低为1）。",
	"This spell's radiant damage and hit points regained are both increased by {@dice 1d4} when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "当你达到5级（{@dice 2d4}）、11级（{@dice 3d4}）和17级（{@dice 4d4}）时，这个法术的辐射伤害和恢复的命中率都会增加（%0%）。",
	"You create an ethereal bolt of energy that shoots into the head of a creature of your choice within range. Make a ranged spell attack against the target. On a hit, it takes {@damage 1d6} psychic damage and the target must make an Intelligence saving throw. On a failed save, the target becomes Mute for 1 round. While Mute you are unable to speak, and casting a spell that includes a verbal component is impossible.": "你创造一个空灵的能量弹，射入范围内你选择的生物的头部。对目标进行一次远程法术攻击。一旦命中，就会受到{@damage 1d6}的精神伤害，并且目标必须做一个智力救赎。如果救赎失败，目标会变成哑巴，持续1回合。在哑巴期间，你无法说话，并且不可能施展包含语言成分的法术。",
	"This spell's psychic damage is increased by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "当你达到5级（{@dice 2d6}）、11级（{@dice 3d6}）和17级（{@dice 4d6}）时，这个法术的精神伤害会增加{@dice 1d6}。",
	"You create a squirming, necrotic tendril that lashes out of your body at your command toward a creature in range. Make a melee spell attack against the target. If the attack hits, the creature takes {@damage 1d6} necrotic damage, and the target must succeed on a Strength saving throw or become grappled for the duration. At the end of each of its turns, the target can make another Strength saving throw. On a failed save, it takes {@damage 1d6} necrotic damage. On a success, the spell ends on the target.": "你创造一个蠕动的坏死卷轴，在你的命令下从你的身体中抽出，向范围内的生物抽去。对目标进行一次近战法术攻击。如果攻击命中，该生物会受到{@damage 1d6}的坏死伤害，并且目标必须在力量救赎中成功，否则会在持续时间内被抓紧。在它的每个回合结束时，目标可以再做一次力量救赎。如果拯救失败，它将受到1%的坏死伤害。如果成功，该法术在目标身上结束。",
	"This spell's necrotic damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "当你达到5级（{@dice 2d6}）、11级（{@dice 3d6}）和17级（{@dice 4d6}）时，此法术的坏死伤害增加{@dice 1d6}。",
	"You create an area of extremely aromatic poisonous gas centered around you. Each creature that enters or moves within the area, must succeed on a Constitution saving throw or take {@damage 1d4} poison damage, and they have disadvantage on their next attack against you.": "你以自己为中心创造一个极度芳香的毒气区域。每个进入该区域或在该区域内移动的生物，必须在宪法规定的投掷中成功，否则会受到{@damage 1d4}的毒气伤害，并且他们在下次对你的攻击中处于劣势。",
	"You create a 5-foot-radius sphere of fog centered around you. The mist spreads around corners, and its area is moderately obscured. It provides total cover (cannot be targeted, AoE can still hit) at the center, and half cover (+2 AC and Dex Saves) everywhere else.": "你创造一个以你为中心的5英尺半径的雾球。雾气在拐角处扩散，其区域被适度遮蔽。它在中心位置提供了完全的掩护（不能被瞄准，AOE仍然可以击中），在其他地方提供了半掩护（+2 AC和Dex Saves）。",
	"This spell's duration increases by 2 rounds when you reach 5th level (4 rounds), 11th level (6 rounds), and 17th level (8 rounds).": "当你达到5级（4轮）、11级（6轮）和17级（8轮）时，该法术的持续时间增加2轮。",
	"You create a bolt of static electricity that arcs toward a target of your choice you can see within range. Make a ranged spell attack against the first target. On a hit, it takes {@damage 1d6} lightning damage, and electricity discharges from the target to a different creature of your choice within 5 feet of it. The second creature takes lightning damage equal to your spellcasting ability modifier.": "你创造一道静电弧线，射向范围内你所选择的目标。对第一个目标进行远程法术攻击。一旦命中，它就会受到{@damage 1d6}的闪电伤害，并且电流会从目标身上释放到5英尺内你选择的另一个生物身上。第二个生物受到的雷电伤害等于你的法术能力修改器。",
	"This spell's damage increases when you reach higher levels. At 5th level, the bolt deals an extra {@damage 1d6} lightning damage, and the lightning damage to the second creature increases to {@dice 1d6} + your spellcasting ability modifier. Both damage rolls are increased by {@dice 1d6} at 11th level and 17th level.": "当你达到更高的等级时，这个法术的伤害会增加。在5级时，闪电会造成额外的{@damage 1d6}闪电伤害，对第二个生物的闪电伤害增加到{@dice 1d6}+你的法术能力修正值。在11级和17级时，两种伤害卷都会增加（%2%）。"
}