{
	"Asteran and Zuriel were two angels, who both inhibited strong leader-like abilities. They were brought to divinity by Lumen, after he took notice of the twins. Asteran is now the only deity of angels, after Zuriel betrayed him, wounded him, and fell from divinity. Asteran is now leader over the angels and arch-angels of Xhoria (See \nameref{alfhelas}). He rules over the angels from the Golden City of Alfhelas. Asteran is depicted as a male angel, with 3 sets of large white feathery wings. Asteran himself is rarely seen as a patron, but his angels are.": "Asteran和Zuriel是两个天使，他们都抑制了强大的领导能力。在鲁门注意到这对双胞胎后，他们被鲁门带到了神界。在祖里尔背叛了他，伤害了他，并从神性中堕落之后，阿斯特兰现在是天使中唯一的神灵。阿斯特兰现在是Xhoria的天使和大天使们的领袖（见 \nameref{alfhelas}）。他从阿尔费拉斯的黄金城统治天使。阿斯特兰被描绘成一个男性天使，有三组白色的大羽翼。阿斯特兰本人很少被看作是守护者，但他的天使们却被看作是。",
	"Auberon was one of the two first telorin to exist on Xhoria, the other being Thena, his former wife. Stories tell of Auberon being a fair leader. Lumen took note of his extraordinary fairness and brought him up to divinity. He was wedded to Thena, but due to a terrible event between the two of them, Auberon abandoned Thena. Auberon is the deity over justice and nobility. Many lawyers and nobles have Auberon as their patron, and most telorin consider Auberon their main deity.": "奥伯龙是Xhoria上最早存在的两个泰洛林之一，另一个是他的前妻塞纳。故事中的奥伯龙是一个公平的领导者。卢蒙注意到了他非凡的公平性，并把他提升到了神级。他曾与忒娜结婚，但由于他们两人之间发生了可怕的事件，奥贝隆抛弃了忒娜。奥贝隆是掌管正义和贵族的神。许多律师和贵族将奥贝隆作为他们的守护神，大多数泰洛林人认为奥贝隆是他们的主要神灵。",
	"Kagu was one of the first blacksmiths in Xhoria, and also one of the best. He was touched by Lumen for his incredible talent and creativity, ascending him to divinity in the hopes of encouraging craftsmanship in Xhoria. He is now the god of creation and invention. He is depicted as a male giant, with a set of magical blacksmith's tools. Many craftsmen pray to Kagu to bless their work. He is the patron of blacksmiths, inventors and other craftsmen.": "卡古是Xhoria最早的铁匠之一，也是最好的铁匠之一。他因其令人难以置信的天赋和创造力而受到鲁门的感动，将他提升为神，希望能在许里亚鼓励手工艺。他现在是创造和发明之神。他被描绘成一个男性巨人，拥有一套神奇的铁匠工具。许多手工业者向卡古祈祷，希望他能保佑他们的工作。他是铁匠、发明家和其他手工艺人的守护神。",
	"The Burning Hand, lord over the sun and fire, bringer of light and justice, is one of the two Prime Deities and head of the Deific Court. He is depicted as a humanoid figure, consisting of only light.": "燃烧之手，太阳和火的主宰，光明和正义的使者，是两位主神之一，也是神庭的首领。他被描绘成一个人形，只由光组成。",
	"He was the first to battle against the Shadowbringer during The Dawn, making space for other divine beings to manifest a form. Commoners that are faithful to him are sometimes blessed with his divine energy, making it easier for them to grow crops, in power, or as a person.": "他是第一个在黎明时期与暗影使者作战的人，为其他神性生物的显形创造了空间。忠于他的平民有时会受到他的神力祝福，使他们更容易增长作物、力量或作为一个人。",
	"He is often the patron to those that follow a similar righteous creed like the Hand himself.": "他经常是那些像手掌一样遵循类似正义信条的人的守护者。",
	"Lykor is one of the two lords of nature. He is depicted as a large white wolf, with 3 tails. Many frost telorin worship Lykor for his relation to the cold weathers they are accustomed to.": "莱克尔是自然界的两位主宰之一。他被描绘成一只大白狼，有三条尾巴。许多霜冻泰洛林人崇拜莱科，因为他与他们所习惯的寒冷天气有关。",
	"As one of the first deities on Xhoria he created most of the nature Xhorians know. He also represents the lawful side of nature.": "作为Xhoria上最早的神灵之一，他创造了Xhorians所知的大部分自然。他也代表了自然界合法的一面。",
	"Many rangers and druids have Lykor as their patron.": "许多游侠和德鲁伊都以莱克尔为他们的守护神。",
	"Namiza rejected the cycle of life and death when Zhizuna created the Weave, becoming the first lich of Xhoria. He was touched by Umbrava and became the deity of undeath. Namiza is one of the few who know the secrets of life and death, and many mages desire this knowledge.": "纳米扎在智祖纳创造织布时拒绝了生与死的循环，成为Xhoria的第一个巫师。他被翁布拉瓦触动，成为不死之神。纳米扎是少数知道生与死的秘密的人之一，许多法师都渴望得到这种知识。",
	"He is depicted as a skull, encased in green and blue flames, representing his form after lichdom.": "他被描绘成一个骷髅头，被绿色和蓝色的火焰所包裹，代表他在立国后的形态。",
	"After ascending to Daemonhood, he became the patron of many necromancers.": "在升为大魔王后，他成为许多死灵法师的守护者。",
	"Norguul was one of the first skavarot on Xhoria. His main motivation was to bring a deadly plague to everyone on Xhoria. Umbrava was impressed by his devotion to illnesses and plagues, and gave him the opportunity to realize his desires. After being touched by Umbrava, Norguul became the Horned Rat, primary god of the skavarot. He is considered deity over illness and sickness. He is the patron of skavarot and many alchemists across Xhoria.": "诺古尔是Xhoria上第一批Skavarot之一。他的主要动机是将致命的瘟疫带给Xhoria的每个人。翁布拉瓦被他对疾病和瘟疫的奉献精神所打动，并给了他实现其愿望的机会。在被乌姆布拉瓦触动后，诺古尔成为角鼠，Skavarot的主神。他被认为是掌管疾病的神灵。他是整个Xhoria的skavarot和许多炼金术士的守护神。",
	"After Kagu became the deity of creation and invention, Umbrava sought out to create the Daemon powerful enough to counter Kagu. He shaped a blind black snake, like one of the Shadow Titans, and granted it divinity. This snake, Septus, is the deity of utter destruction and hunger. Its followers have usually lost their mind, being deceived into its influence. He is often the patron of cultists and those that seek destruction.": "在卡古成为创造和发明之神后，乌姆拉瓦寻求创造足以对抗卡古的大魔王。他塑造了一条盲目的黑蛇，像影子泰坦之一，并赋予它神性。这条蛇，Septus，是彻底的毁灭和饥饿的神灵。它的追随者通常都失去了理智，被它的影响所欺骗。他通常是崇拜者和那些寻求毁灭的人的守护神。",
	"The Queen of Warmth is the second lord of nature. She is depicted as a large yellow fox, with 4 large tails. She forms the Monarchs of Nature together with Lykor.": "温暖女王是自然界的第二主宰。她被描绘成一只大黄狐狸，有4条大尾巴。她与莱克尔一起组成自然界的君主。",
	"She represents the chaotic side, but also the warmth, of nature.": "她代表了自然界混乱的一面，但也是温暖的一面。",
	"Like Lykor she is patron to many rangers and druids.": "和莱科一样，她是许多游侠和德鲁伊的守护者。",
	"Takemi was brought to divinity by Lumen, for his brilliance in warfare in the early years of the Age of Sovereignty. He is the deity of warfare and swordsmanship. He is patron to fighters, soldiers and generals.": "塔克米因其在主权时代早期的战争中的杰出表现而被鲁门带到了神界。他是战争和剑术的神灵。他是战士、士兵和将军们的守护神。",
	"The All-Watcher is a neutral deity, it is focussed on collecting knowledge. It is depicted as a giant eye, watching over Xhoria. Many worship it like a cult, but much is unknown about this deity. It is patron to many mages, researchers, and cultists.": "全能观察者是一个中立的神，它专注于收集知识。它被描绘成一只巨大的眼睛，监视着Xhoria。许多人像崇拜一样崇拜它，但对这个神灵有很多不了解。它是许多法师、研究人员和崇拜者的守护神。",
	"Thena was one of the two first telorin to exist on Xhoria, the other being Auberon, her former husband. After Auberon abandoned her, a terrible depression overtook her. Umbrava took note of this event between Auberon and Thena, and given that Auberon was brought to divinity, he touched Thena and made her the deity of disorder and abandonment, a true embodiment of emotion and depression. Thena was thankful for the act of kindness Umbrava showed her. People that resonate with the events that Thena went through often pray to her for consolation.": "塞纳是Xhoria上最早存在的两个泰洛林之一，另一个是她的前夫奥贝隆。在奥贝隆抛弃了她之后，一种可怕的抑郁症笼罩了她。Umbrava注意到了Auberon和Thena之间的这一事件，鉴于Auberon被带到了神界，他触摸了Thena，使她成为了混乱和遗弃的神，是情感和抑郁的真正化身。Thena对Umbrava对她的善意行为表示感谢。与塞纳所经历的事件有共鸣的人经常向她祈祷，寻求安慰。",
	"The Shadowbringer, also known as the First Daemon on Xhoria or the head of the Daemons, is one of the two Prime Deities and lord of shadows and darkness. Depicted as a humanoid made of shadows with six dark tendrils as arms.": "影子使者（Shadowbringer），也被称为Xhoria上的第一大魔王或大魔王之首，是两个主神之一，是阴影和黑暗的主宰。他被描绘成一个由阴影构成的人形，有六条黑暗卷须作为手臂。",
	"He was the original ruler over Xhoria during the Age of Dawn. During this time he created five Shadow Titans, of which the names have been lost to time.": "他是黎明时代Xhoria的最初统治者。在这期间，他创造了五个影子泰坦，其中的名字已经被时间所遗忘。",
	"He is the patron to the unfortunate warlocks or the many cultists that follow the shadows.": "他是那些不幸的术士或众多追随阴影的邪教徒的守护神。",
	"Zotek was the first kroxelhua in Xhoria, his thick black scales and enormous body did not go unnoticed by Umbrava. After Lumen touched Lykor, Umbrava retaliated by ascending Zotek to divinity, making him the destructive force of nature on Xhoria. Zotek created many monstrosities and is often the cause of storms and harsh weather.": "Zotek是Xhoria的第一个Kroxelhua，他厚厚的黑色鳞片和巨大的身体并没有被Umbrava忽视。在鲁门触碰莱克尔之后，安布雷瓦进行了报复，将佐特克升为神级，使他成为索里亚的自然破坏力。佐特克创造了许多怪兽，并经常是风暴和恶劣天气的原因。",
	"He is the patron of most Coatl in Xhoria, who see him as the one and only deity.": "他是Xhoria大多数Coatl的守护神，他们将他视为唯一的神灵。",
	"Zhizuna is the deity over the afterlife. Depicted as a spider with a green glowing cross on its back.": "Zhizuna是掌管来世的神灵。它被描绘成一只蜘蛛，背上有一个绿色发光的十字架。",
	"She is ruler over the Weave, the large web of life and death that spans over the Xhorian Multiverse. To create life is to weave from the web, and to die is to be woven back into the web. The Weave is also the force that keeps the planes together. Magic, both divine and arcane, uses the Weave.": "她是织网的统治者，这是一张横跨Xhorian多元宇宙的生死大网。创造生命就是从这张网中编织出来的，而死亡则是被编织回这张网中。织网也是保持各平面的力量。神圣和神秘的魔法都在使用 \"编织\"。",
	"She is the patron to many doctors, clerics and priests.": "她是许多医生、神职人员和牧师的守护神。",
	"Carnage is well known for his destruction and manipulation of the Weave to cause more massive destruction. Not even Umbrava, who brought him to divinity in the first place, was able to tolerate the destruction Carnage brought to the multiverse as he tore through the Weave. Fallen deities are either illegal or at least frowned upon, but Carnage is the most illegal deity to worship, in the same way as practising carnomancy. Legends say he is split in two, imprisoned in both Caeldrum and Incarceri, but his influence still exists in Xhoria.": "卡纳吉因其破坏和操纵编织网以造成更大规模的破坏而闻名。即使是当初把他带到神界的翁布拉瓦，也无法容忍卡纳吉在撕裂编织网时给多元宇宙带来的破坏。堕落的神灵要么是非法的，要么至少是不受欢迎的，但卡纳吉是最非法的崇拜神灵，就像练习肉身术一样。传说中他被一分为二，被囚禁在凯尔德鲁姆和因卡塞里，但他的影响力仍然存在于霍利亚。",
	"The first dragon of Xhoria, Chisiet, was touched by Lumen. He became Chisiet, the Dragon God. He made the first dragonborn and dragons. His greed and lust for power made him attempt to beat the Burning Hand, to take control over light and dark. This failed miserably, causing him to fall from divinity and indirectly doom all his creations with him.": "Xhoria的第一条龙，Chisiet，被Lumen感动了。他成为龙神奇赛特。他创造了第一个龙族和龙。他对权力的贪婪和欲望使他试图击败燃烧之手，控制光明和黑暗。这不幸地失败了，导致他从神性中堕落，并间接地使他的所有创造物与他一起毁灭。",
	"The Erudaine are not a single deity, but a group. They were powerful otherworldly entities that had strong unknown and unheard of powers. This intrigued Umbrava, who touched them, turning them into deities. The Erudaine used their newfound power to give others part of their power in return for favors. This displeased Umbrava, who felt that their divinity was misused. Umbrava cursed them, causing them to fall from divinity and be in a state of imprisonment. They still give out their power, even after becoming fallen deities.": "厄鲁丁人不是一个单一的神灵，而是一个群体。他们是强大的异世界实体，拥有强大的未知和闻所未闻的力量。这引起了翁布拉瓦的兴趣，他触摸了他们，把他们变成了神灵。Erudaine人利用他们新发现的力量给别人一部分力量以换取恩惠。这让Umbrava很不高兴，他觉得他们的神性被滥用了。安布雷瓦诅咒了他们，使他们从神性中堕落，处于被监禁的状态。即使在成为堕落的神灵之后，他们仍在施展他们的力量。",
	"Zuriel was the twin brother of Asteran, the First Twin. After both being touched by Lumen, they became lords over angels. He is depicted as a male angel with 3 sets of dark black wings. Umbrava managed to corrupt Zuriel, causing him to become filled with greed. Zuriel wanted to have more than both of them combined and thus betrayed his brother Asteran. He wounded Asteran, but was not able to kill him. Lumen doomed Zuriel, causing him to fall from divinity and now live in the shadow of his brother.": "祖里尔是第一双胞胎阿斯特兰的孪生兄弟。在两人都被鲁门触动后，他们成为了天使的领主。他被描绘成一个拥有3对暗黑色翅膀的男性天使。翁布拉瓦设法腐蚀了苏瑞尔，使他变得充满了贪婪。祖里尔想拥有比他们两个人加起来还要多的东西，因此背叛了他的兄弟阿斯特兰。他打伤了阿斯特兰，但没能杀死他。鲁门注定了苏瑞尔的命运，使他从神性中堕落，现在生活在他哥哥的阴影下。",
	"These bullets are provided to place all the changes in their entirety in a single place of reference. Only a few of these will come up often, and those are fairly simple and memorable. The changes are as follows": "提供这些子弹是为了把所有的变化全部放在一个参考的地方。其中只有少数会经常出现，而且是相当简单和令人难忘的。这些变化如下",
	"The races have advantage on Strength ability checks and Strength saving throws. For this reason, these races are assumed to be strong, and do not need to gain a Strength score bonus—they will usually roll high anyway, except on attacks and damage.": "这些种族在力量能力检查和力量投掷方面具有优势。出于这个原因，这些种族被认为是很强壮的，不需要获得力量得分的奖励--他们通常会滚得很高，除了在攻击和伤害方面。",
	"The Large weapons deal an extra 1d4 damage.": "大型武器会造成额外的1d4伤害。",
	"Your normal unarmed strike damage is 2 + your Strength modifier.": "你的普通徒手攻击伤害是2+你的力量修改器。",
	"The creature takes up a 10 by 10 foot area.": "该生物占据了一个10乘10英尺的区域。",
	"To fit into a Medium area, the creature must squeeze into the space costing double its movement, disadvantage on attack rolls and Dexterity saving throws, and attack rolls against it to have advantage.": "为了适应一个中等面积的空间，该生物必须挤进空间，花费双倍的移动量，在攻击卷和灵巧蓄力上处于劣势，对它的攻击卷有优势。",
	"The creature's push, drag, lift, and carrying capacity are all calculated for Large size. Push, drag, and lift are 60 times your Strength score while carrying capacity multiplies your Strength score by 30 unless otherwise noted. (This is overwritten by my homebrew rules for \nameref{carry}. See that section for more info)": "该生物的推力、阻力、升力和承载力都是按大尺寸计算的。除非另有说明，否则推力、阻力和举力都是你力量得分的60倍，而运载能力则是你力量得分的30倍。(这被我的自制规则所覆盖。\nameref{carry}。更多信息请见该部分）。",
	"The races are able to grapple and shove Huge creatures.": "这些种族能够抓取和推搡巨大的生物。",
	"If you attempt to handle something very small, such as a vial of acid, the DM may call for a Dexterity check where a smaller sized creature would automatically succeed.": "如果你试图处理一些非常小的东西，比如一个酸瓶，DM可能会要求你做一个灵巧检查，而一个较小体型的生物会自动成功。",
	"You require mounts at least one size larger than you as normal.": "您需要的坐骑至少比您的正常尺寸大一个。",
	"You require four times as much food as normal and your armor requires four times the materials to be made. It is about that much more expensive, and that's assuming you can find it. Based on how common these races are in your world, they might be found in populous cities. You also require larger shields, which are more common, but give no bonus to AC outside the norm.": "你需要的食物是正常的四倍，你的盔甲需要四倍的材料来制造。它大约要贵那么多，这还是假设你能找到它。根据这些种族在你的世界中的常见程度，他们可能会在人口众多的城市中找到。你还需要更大的盾牌，这种盾牌更常见，但在常规之外没有给AC的奖励。",
	"All of these races still count as humanoids unless otherwise noted.": "除非另有说明，所有这些种族仍然算作人族。",
	"If you are proficient in any weapon, you are considered proficient for its Large sized version as well.": "如果你精通任何武器，你也会被认为精通其大尺寸版本。",
	"The Large versions of weapons are not very common. They cost at least twice that of a normal weapon. You may start with a single Large-sized weapon.": "大型武器的版本不是很常见。它们的成本至少是普通武器的两倍。你可以从单一的大尺寸武器开始。",
	"Coatl in Xhoria reach adulthood at around the age of 50 and can live to be 1500 years old.": "Xhoria的Coatl大约在50岁时达到成年，可以活到1500岁。",
	"Coatl live in hierarchies, and are usually Lawful in nature.": "高特人生活在等级制度中，通常具有合法的性质。",
	"Being creatures of the dark jungle or forest, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "作为黑暗丛林或森林的生物，你在黑暗和昏暗的条件下有卓越的视觉。你可以在你周围60英尺内的昏暗光线中看到，就像亮光一样，而在黑暗中，就像昏暗光线一样。你在黑暗中无法辨别颜色，只有灰色的阴影。",
	"Depending on their subrace, coatl range from under 5 to over 8 feet tall. Your size is Medium.": "根据他们的亚种，coatl的身高从5英尺以下到8英尺以上不等。你的体型是中等。",
	"You can speak, read, and write Common and Draconic.": "你能说、读、写普通话和德拉科尼亚语。",
	"As with every other race, individuals have their own strengths and weaknesses, but Northlanders all share a few similarities.": "与其他每个种族一样，个人都有自己的长处和短处，但北地人都有一些相似之处。",
	"As other humans, Northlanders reach adulthood in their late teens and live less than a century.": "与其他人类一样，北地人在十几岁时达到成年，寿命不到一个世纪。",
	"The violent culture of the Northlanders favors chaotic alignment, as personal strength and the freedom to roam the sea are core parts of their beliefs. Most tend towards neutral alignment, while those that live a life of raid, plunder and enslavement of others revel in evil.": "北地人的暴力文化倾向于混乱的结盟，因为个人的力量和在海上漫游的自由是他们信仰的核心部分。大多数人倾向于中立派，而那些过着突袭、掠夺和奴役他人生活的人则陶醉于邪恶。",
	"Northlanders are tall and strong, most stand between 6 and 7 foot tall. Your size is Medium.": "北方人高大强壮，大多数人身高在6到7英尺之间。你的体型是中等。",
	"You have resistance to cold damage.": "你对寒冷伤害有抵抗力。",
	"You can hold your breath underwater for twice as long.": "你可以在水下憋气的时间是原来的两倍。",
	"You gain proficiency with {@item navigator's tools|phb}.": "你获得对（%0%）的熟练度。",
	"Starting at 3rd level, you can use your action to call upon the inner strength that lies into every sons and daughters of the north. Your strength lasts for 1 minute or until you end it as a bonus action. During it, you have advantage on all Strength and Constitution saving throws, and you gain temporary hit points at the start of each of your turns. The temporary hit points equal half your level (rounded up) + your Constitution modifier.": "从3级开始，你可以用你的行动来呼唤每一个北方儿女的内在力量。你的力量会持续1分钟，或者直到你结束它作为一个额外的行动。在此过程中，你在所有的力量和体质救赎上都有优势，并且你在每个回合开始时都会获得临时的打击点数。暂时的命中率等于你等级的一半（四舍五入）+你的体质修正值。",
	"Once you use this trait, you must finish a long rest before you can use it again.": "一旦你使用这个特性，你必须完成一个长时间的休息才能再次使用它。",
	"You can speak, read, and write Common and Dorvassian.": "你能说、读、写普通话和多瓦西亚语。",
	"The northern nation of Dorvass has two magic-touched human races as inhabitants. One of these fierce people known as Northlanders have been amongst the first to set foot on the northern continents. The isles of their homeland are scoured by strong winds and powerful waves, and also suffer biting, bone-chilling cold for most of the year. In deepest winter, the inlets are choked with ice, and fog lingers late into the day, if it breaks at all. Most wear furs to keep out the cold, and those going to war supplement their protection with thicker hides, and helms lined with wool or fur. They disdain magic and glorify battle, to the point that most communities grow restless when they don't have an enemy to fight.": "北方的多瓦斯国家有两个拥有魔法的人类种族作为居民。其中一个被称为 \"北地人 \"的凶猛的民族是最早踏上北方大陆的人之一。他们的故乡的岛屿被强风和巨浪冲刷，一年中的大部分时间都遭受着刺骨的寒冷。在最深的冬天，入海口被冰封住了，雾气一直持续到深夜，如果它破灭的话。大多数人穿着毛皮来抵御严寒，那些参加战争的人则用更厚的皮毛和衬有羊毛或毛皮的头盔来补充他们的保护。他们不屑于使用魔法，并以战斗为荣，以至于当他们没有敌人可打时，大多数社区都会变得焦躁不安。",
	"Because the Northlanders are good at fighting and sailing, and perfectly willing to attack ships close to their shores, best to be cautious around any Northlander Isles, especially if you haven't been assured of safe passage, and often even then. Still, they are great sailors, thanks to their reliable and sturdy longships and their navigation techniques. The consensus on Northlanders is that they are violent folks who raid and pillage at will and seek to enslave any outlanders they capture on or near their island.": "因为北地人善于战斗和航行，而且完全愿意攻击靠近他们海岸的船只，所以在任何北地人的岛屿附近最好都要小心谨慎，尤其是在你没有得到安全通行保证的情况下，而且即使这样，也经常如此。尽管如此，他们仍然是伟大的水手，这要归功于他们可靠而坚固的长船和他们的导航技术。关于北地人的共识是，他们是暴力的人，他们随意袭击和掠夺，并试图奴役他们在岛上或附近捕获的任何外乡人。",
	"Northlander society is rhythmed by the seasons, with spring opening the raid season and winter ending it. The truce season, autumn, opens the islands for trade with the rest of the world for a few weeks, as the Northlanders allow foreign ships to land and exchange goods. Aside from the constant economical need for new spoil, be it slaves, resources or treasure, raiding increases a person's stature in Northlander society. A successful raider returns home with wealth and fame, the two most important qualities needed to climb the social ladder.": "北方人的社会是以季节为节奏的，春天开启突袭季节，冬天结束。秋天是休战季节，北地人允许外国船只靠岸并交换货物，这时岛屿会向世界其他地方开放几周的贸易。除了对新战利品的持续经济需求，无论是奴隶、资源还是财宝，突袭可以提高一个人在北地人社会中的地位。一个成功的掠夺者带着财富和名声回家，这是攀登社会阶梯所需的两个最重要的品质。",
	"Northlanders pay homage to several deities, but they most honor Valkur, a hero-god of their own who exemplifies the qualities their warriors hold most dear: fierceness, cunning, courage, strength and sailing skill. Take care not to question or insult this veneration in their presence. They consider rule over other races and the cities of the coast to be their birthright. Merchants can occasionally trade with northlanders but usually don't risk such a stopover if they can help it. One never knows when the clans are going to be at war, and any ship within sight of the island when it is will be fair prey.": "北方人向几个神灵致敬，但他们最尊敬瓦尔库尔，这是他们自己的英雄神，体现了他们的战士最珍视的品质：凶猛、狡猾、勇气、力量和航海技术。在他们面前，请注意不要质疑或侮辱这种崇敬。他们认为对其他种族和沿海城市的统治是他们与生俱来的权利。商人们偶尔可以与北地人进行贸易，但如果可以的话，通常不会冒险进行这种停留。人们永远不知道这些部族什么时候会开战，任何在岛屿视线范围内的船只都会成为公平的猎物。",
	"Northlanders are tall, fair-skinned folk with blue or steely gray eyes. Most have blond or raven-black hair, but those who inhabit the extreme northwest have red, or light brown hair.": "北方人身材高大，皮肤白皙，有一双蓝色或坚硬的灰色眼睛。大多数人有金色或乌鸦黑的头发，但那些居住在极西北地区的人有红色或浅棕色的头发。",
	"Agni, Brandr, Eric, Frath, Halvar, Leif, Malcer, Ragnar, Snorri, Ulf": "Agni, Brandr, Eric, Frath, Halvar, Leif, Malcer, Ragnar, Snorri, Ulf",
	"Ama, Eerika, Iona, Kethra, Mara, Saga, Sigrid, Tova, Westra, Ylva": "阿玛、埃里卡、伊奥娜、凯斯拉、马拉、萨加、西格丽德、托瓦、韦斯特拉、伊尔瓦",
	"An Craite, Ard Rhena, Bjarkoy, Dubhghaill, Nibelson, Tordarroch, Völsung, Waegmund": "An Craite, Ard Rhena, Bjarkoy, Dubhghaill, Nibelson, Tordarroch, Völsung, Waegmund",
	"At first glance nothing really sets apart a Waelen from another human, however their legacy reveals itself through their strange abilities and quirks.": "乍一看，没有什么能真正将Waelen与其他人类区分开来，然而他们的遗产通过他们奇怪的能力和怪癖显示出来。",
	"Waelen tend towards lawful alignments due to their organized society. Those living in the woad-clans are more often chaotic. They have no predilection for good or evil, and most tend toward neutrality.": "由于他们有组织的社会，Waelen倾向于合法的取向。那些生活在菘蓝部族中的人更多地是混乱的。他们没有善恶之分，大多数人倾向于中立。",
	"Waelen tend to be tall and slender, with leaner build than most humans. They often reach 6 feet tall. Your size is Medium.": "Waelen倾向于高大和苗条，比大多数人类更瘦小。他们经常达到6英尺高。你的体型是中等。",
	"You have proficiency in the {@skill Animal Handling} skill and add double your proficiency bonus in that skill.": "你对{@skill Animal Handling}的技能有熟练度，并在该技能中增加双倍的熟练度奖励。",
	"You can accurately predict what the weather will be at your location (no action required) for the next 24 hours. If magic is used to alternate the weather at your location, you immediately sense it.": "你可以准确预测你所在的位置在未来24小时内的天气情况（不需要行动）。如果用魔法来交替改变你所在地的天气，你会立即感应到它。",
	"While on the ground in contact with unworked earth or stone, you can spend one Hit Die to heal yourself as a bonus action. Roll the die, add your Constitution modifier, and regain a number of hit points equal to the total (minimum of 1).": "当你在地面上接触到未加工的泥土或石头时，你可以花一个命中率骰子来治疗自己，作为一个额外的动作。掷骰子，加上你的体质修正值，然后恢复与总数相等的命中率（最低为1）。",
	"Once you use this trait, you must finish a short or long rest before you can use it again.": "一旦你使用这个特性，你必须完成一个短期或长期的休息才能再次使用它。",
	"You can cast {@spell detect magic} an unlimited number of times with this trait, but you can only sense magic that originated from a fey. Starting at 3rd level, you can also cast {@spell beast bond} with this trait. Once you cast it, you can't do so again until you finish a short or long rest. Charisma is your spellcasting ability for these spells.": "你可以用这个特性不限次数地施放（%0%），但你只能感应到源自于精灵的魔法。从3级开始，你也可以用这个特性施放（%1%）。一旦你施放了它，你就不能再这样做了，直到你完成一个短暂或长时间的休息。魅力是你对这些法术的施法能力。",
	"Next to the northlanders are waelen the second of these Dorvassian races. They are a fey-touched human race.": "紧随北地人之后的是Waelen，这是多瓦西亚的第二个种族。他们是一个受精灵影响的人类种族。",
	"Cloaked in mists, the rocky cliffs of the Waelen Isles rise high above the surf of the sea, their tops clothed in ancient forests. On the isles live the Waelen, humans ruled by their High King from the royal fortress on the largest isle. The Waelen worship a goddess they call the Earthmother; her druids gather in sacred groves on the islands. Some of these groves hold moonwells, magical pools that the druids say the goddess uses as her windows onto the world. Noted craftsmen, the Waelen enjoy income from their artisans, as well as profiting from their expertise with gold-working. Their culture, craft and wealth are illustrated in the form of fantastic gold torques and other jewelry worn by their nobles. The northern isles are the territory of the Northlanders, who have fought occasional wars with the Waelen in the centuries that the two groups have uneasily shared the islands.": "在迷雾的笼罩下，威伦群岛的岩石悬崖高高地耸立在海浪之上，其顶部被古老的森林所覆盖。在这些岛屿上生活着威伦人，他们的国王在最大的岛屿上的皇家堡垒中统治着人类。威伦人崇拜一位他们称之为大地之母的女神；她的德鲁伊们聚集在岛上的神圣丛林中。其中一些小树林里有月亮井，德鲁伊们说，女神把这些神奇的池子当作她观察世界的窗口。作为著名的工匠，瓦伊伦人从他们的工匠那里获得收入，同时也从他们的黄金加工技术中获利。他们的文化、手工艺和财富以其贵族佩戴的梦幻般的金手镯和其他珠宝的形式得到了说明。北部岛屿是北地人的领地，在这两个群体不安地分享岛屿的几个世纪里，他们偶尔会与怀伦人发生战争。",
	"Waelen are deferent to their druids, there exists a rigid social order amongst the tribes. While many matters ostensibly fall to the High Kings and chieftains, in reality, much is governed by the will of the Earthmother's druids, including declarations of war or peace. Blending animism with a pantheon of local and lesser household gods, the Waelen religion is one of the key factors uniting the disparate isles. The importance and political sway of an island, beside its military power and wealth, is measured how much it is \"touched by the goddess\", with the presence of moonwells. Most rites and celebrations are held at these pools, where sacrifices and offerings are made to please the Earthmother and her spirits.": "Waelen对他们的德鲁伊敬而远之，部落之间存在着严格的社会秩序。虽然很多事情表面上是由大王和酋长负责，但实际上，很多事情都是由大地之母的德鲁伊的意志来支配的，包括战争或和平的声明。融合了万物有灵论与当地和较小的家庭神的万神殿，Waelen宗教是团结不同岛屿的关键因素之一。一个岛屿的重要性和政治影响力，除了它的军事力量和财富之外，还取决于它 \"被女神触动 \"的程度，以及月光族的存在。大多数仪式和庆祝活动都是在这些池子里举行的，在那里进行祭祀和供品以取悦大地母亲和她的精神。",
	"Living near the perilous forests of the isles, filled with fantastical beasts, and under the constant threat of skirmishes from their Northlander neighbors, the Waelen are hardy people that see the touch of their goddess in many signs and forms. They fight to keep their port towns open so that, farther islands, can receive vital supplies and reinforcements to deal with many and varied threats: dark fey stalking the woods, packs of werefolk worshiping bloody gods, reclusive elves, and worst of all, the ogres serving the vile fomorian giants. The forests of the isles are especially noteworthy, the deeper one goes, the more otherworldly they become, with fey creatures leading travelers astray.": "生活在危险的岛屿森林附近，到处都是奇幻的野兽，并且不断受到来自北地邻居的小规模冲突的威胁，Waelen人是一个坚韧的民族，他们看到了他们的女神在许多迹象和形式上的触摸。他们为保持港口城市的开放而奋斗，以便在更远的岛屿上获得重要的补给和增援，以应对许多不同的威胁：在森林中徘徊的黑暗精灵、崇拜血腥之神的一群狼人、隐居的精灵，以及最糟糕的是，为卑鄙的福莫瑞亚巨人服务的食人魔。岛屿的森林尤其值得注意，越往深处走，它们就越是超凡脱俗，精灵生物将旅行者引入歧途。",
	"Waelen tend to have fair skin and light hair colours, ranging from pale blond to vibrant red. They very often have dark blue tatoos made with woad dye. Most would simply consider the waelen human, but there is more than what meets the eye with the strange islanders.": "Waelen倾向于拥有白皙的皮肤和浅色的头发，从浅金色到鲜艳的红色不等。他们经常有用菘蓝染料制成的深蓝色的纹身。大多数人会简单地认为瓦伊伦是人类，但这些奇怪的岛民并不像人们看到的那样。",
	"Waelen are sometimes called the Fey-Touched by their neighbors, due to the quirks many of them show from birth. After generations of dealing with druidic spirits and mingling with the fey of the forest, magic runs into the blood of each Waelen. The Waelen Quirks table can help make your character more unique and strange. Most Waelen have one to two quirks, and those with strong magic tend to have the strangest ones.": "Waelen有时被他们的邻居称为 \"被精灵触动的人\"，因为他们中的许多人从出生就表现出怪异。经过几代人与德鲁伊精神打交道以及与森林中的精灵打交道，魔法已经流进了每个怀伦人的血液。威伦人的怪癖表可以帮助你的角色更加独特和奇怪。大多数Waelen人有一到两个怪癖，而那些拥有强大魔法的人往往有最奇怪的怪癖。",
	"The tip of your fingers is green, and you smell like the morning dew.": "你的手指尖是绿色的，你闻起来像早晨的露水。",
	"Your laugh is sinister and sends shivers down the spine of those who hear it.": "你的笑声很阴险，让听到它的人不寒而栗。",
	"When you drink alcohol your eyes glow and emit dim light within 10 feet for 1 minute.": "当你喝酒时，你的眼睛会发光，并在10英尺内发出昏暗的光，持续1分钟。",
	"You can hear the ethereal plane and hear voices in the thunder.": "你可以听到空灵的飞机，听到雷声中的声音。",
	"You sneeze loudly when a lycanthrope is within 10 feet of you.": "当狼人族在你10英尺范围内时，你会大声打喷嚏。",
	"Your hair and eyes change color with the seasons.": "你的头发和眼睛随着季节的变化而改变颜色。",
	"An unknown entity sometimes whispers through your lips when you are unconscious.": "当你失去意识时，一个未知的实体有时会通过你的嘴唇窃窃私语。",
	"Fey creatures find you incredibly attractive, to the point of obsession.": "费伊生物发现你有难以置信的吸引力，达到了痴迷的程度。",
	"You appear old or juvenile (50%) under the moonlight.": "在月光下，你显得苍老或稚嫩（50%）。",
	"After touching a beast, you gain a minor and inconsequential physical aspect of the beast (feathers, fangs, tail...) until your next short or long rest.": "触摸野兽后，你会获得野兽的一个次要的、不重要的物理方面（羽毛、獠牙、尾巴......），直到你的下一次短暂或长期休息。",
	"Airic, Dalbeth, Duncan, Ewyn, Liam, Lugh, Manan, Nuada, Tuirenn, Ulaidh": "Airic, Dalbeth, Duncan, Ewyn, Liam, Lugh, Manan, Nuada, Tuirenn, Ulaidh",
	"Alane, Danand, Elatha, Keelin, Lesley, Medb, Morrigan, Nessa, Seo, Yseult": "Alane, Danand, Elatha, Keelin, Lesley, Medb, Morrigan, Nessa, Seo, Yseult",
	"Domhaill, Eoghain, Lochlann, Mac Bhriain, Mac Oitir, Muireadhaigh, Tyr Teath, Ui Aine": "Domhaill, Eoghain, Lochlann, Mac Bhriain, Mac Oitir, Muireadhaigh, Tyr Teath, Ui Aine",
	"Skavarot have an expected lifespan of about a handful of years or less; that said, were it not for the (often violent) internal competition of their species, they might live to be in their 20's. More powerful members of skavarot society tend to live longer, even hundreds of years.": "斯卡瓦罗人的预期寿命约为几岁或更短；话虽如此，如果不是因为其物种的内部竞争（通常是暴力的），他们可能会活到20多岁。Skavarot社会中更强大的成员往往活得更长，甚至几百年。",
	"Skavarot are mostly built on chaos, but some gifted skavarot are good at complex mathematics and engineering, bending them a bit more to the lawful side. Their alignment is usually Chaotic or Neutral.": "斯卡瓦罗大多建立在混乱的基础上，但一些有天赋的斯卡瓦罗擅长复杂的数学和工程，使他们更倾向于合法的一面。他们的取向通常是混沌或中立的。",
	"Skavarot are large bipedal rats, they are between 4 and 5 feet tall. Your size is Medium.": "斯卡瓦罗特是大型双足鼠，它们的身高在4到5英尺之间。你的体型是中等。",
	"Accustomed to the depths of caverns and caves, including the Underdark, you have superior vision in dark and dim conditions. You can see in dim light within 120 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "习惯于洞穴和山洞的深处，包括地下世界，你在黑暗和昏暗的条件下拥有卓越的视觉。你可以在你周围120英尺范围内的昏暗光线中看到，就像亮光一样，而在黑暗中就像暗光一样。你在黑暗中无法辨别颜色，只有灰色的阴影。",
	"You have advantage on saving throws against poison, and you have resistance against poison damage.": "你对毒药的救赎有优势，你对毒药伤害有抵抗力。",
	"You can speak, read, and write Common and Undercommon.": "你能说、读、写普通话和暗语。",
	"Telorin age in a similar way as elves, but live shorter lives. A telorin can live to be 500 years old.": "泰洛林的衰老方式与精灵相似，但寿命较短。一个泰罗林可以活到500岁。",
	"Telorin value prestige and respect, so they lean strongly towards lawful.": "泰洛林重视威望和尊重，所以他们强烈倾向于合法。",
	"Telorin range from under 5 to over 6 feet tall, but their antlers can easily make them over 6 feet tall. Your size is Medium.": "泰洛林的身高从5英尺以下到6英尺以上不等，但他们的鹿角可以轻易使他们超过6英尺高。你的体型是中等。",
	"You have advantage on saving throws against being charmed, and magic can't put you to sleep.": "你对被魅惑的救赎有优势，而且魔法无法使你入睡。",
	"You know the {@spell druidcraft} cantrip. Once you reach 3rd level, you can cast the {@spell hunter's mark} spell; you must finish a long rest in order to cast the spell again using this trait. Once you reach 5th level, you can also cast the {@spell aid} spell; you must finish a long rest in order to cast the spell again using this trait. Wisdom is your spellcasting ability for these spells.": "你知道（%0%）的咒语。一旦你达到3级，你可以施展（1%）法术；你必须完成一个长时间的休息，才能再次使用这个特性施展法术。一旦你达到5级，你也可以施展（%2%）法术；你必须完成一个长时间的休息，才能再次使用这个特性施展法术。智慧是你对这些法术的施法能力。",
	"You can speak, read, and write Common and Sylvan.": "你能说、读、写普通话和希尔文。",
	"The age of any goliath is an unpredictable variable. Due to the harsh climate and general danger, goliaths over 100 are rare, but it is conceivable a sustained goliath could live for a handful of centuries. They enter real adulthood intheir late twenties, but are often considered mature mentally by their earlier twenties.": "任何歌利亚的年龄都是一个不可预测的变量。由于恶劣的气候和普遍的危险，100岁以上的巨人是罕见的，但可以想象一个持续的巨人可以活上几个世纪。他们在20多岁时进入真正的成年期，但通常在20多岁时就被认为精神成熟。",
	"The goliath society with its defined duty and roles has a pure lawful bent, over anything else. Neutral is the most common, but good, neutral, or evil, the law is more important to any goliath than their altruism or lack thereof.": "有着明确职责和角色的巨人社会有着纯粹的法律倾向，而不是其他东西。中立是最常见的，但不管是好的、中立的还是邪恶的，法律对任何巨人都比他们的利他主义或缺乏利他主义更重要。",
	"Goliaths are between 11 and 14 feet tall and weigh between 1000 and 1400 pounds. Your size is Large, see the rules about large creatures here: {@variantrule Large Mechanics|EGtX}": "哥利亚人身高在11到14英尺之间，体重在1000到1400磅之间。你的体型是大型，请看这里关于大型生物的规则。{@variantrule Large Mechanics|EGtX}",
	"You're acclimated to high altitude, including elevations above 20,000 feet. You're also naturally adapted to cold climates, as described in chapter 5 of the Dungeon Master's Guide.": "你能适应高海拔地区，包括海拔20000英尺以上的地区。你也天生适应寒冷的气候，如《地下城主指南》第五章所述。",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift, in addition to grappling and shoving.": "在确定你的运载能力和你可以推、拖、举的重量时，除了擒拿和推搡外，你算作大一号。",
	"You can speak, read, and write Common and Giant.": "你能说、读、写普通话和巨人语。",
	"Wyrmblood mature at a faster rate humans do, usually reaching adulthood around age 10. Due to them being a slave race, life expectancy of a wyrmblood is around 20 years. Wyrmblood can live longer lives than humans do, reaching around age 250.": "狼人的成熟速度比人类快，通常在10岁左右达到成年。由于他们是一个奴隶种族，Wyrmblood的预期寿命约为20年。狼人可以比人类活得更久，大约在250岁左右。",
	"Wyrmblood are most often lawful, due to their slave nature. However, wyrmblood are very diverse when it comes to their good or evil nature.": "由于他们的奴隶性质，温布利族人通常是合法的。然而，当涉及到他们的善良或邪恶的本性时，狼血人是非常多样化的。",
	"Wyrmblood are between 10 and 12 feet tall and weigh between 750 and 1000 pounds. Your size is Large, see the rules about large creatures here: {@variantrule Large Mechanics|EGtX}": "Wyrmblood身高在10到12英尺之间，体重在750到1000磅之间。你的体型是大型，请看这里关于大型生物的规则。{@variantrule Large Mechanics|EGtX}",
	"Your base walking speed is 30 feet.": "你的基本行走速度是30英尺。",
	"When you are reduced to 0 hit points but not killed outright, you can drop to 1 hit point instead. You can't use this feature again until you finish a long rest.": "当你的命中率降至0但未被彻底杀死时，你可以降至1的命中率。在你完成长时间的休息之前，你不能再次使用这个功能。",
	"Given your wyvern ancestry, you can see in dim light within 30 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "鉴于你的狼人血统，你可以在30英尺范围内看到昏暗的光线，就像亮光一样，而在黑暗中，就像昏暗的光线一样。你在黑暗中无法辨别颜色，只有灰色的阴影。",
	"Your stinger is a natural weapon, which you can use to make unarmed strikes. If you hit with them, you deal piercing damage equal to 1d4 + your Strength or Dexterity modifier, instead of bludgeoning damage normal for an unarmed strike.": "你的刺是一种自然武器，你可以用它来进行徒手攻击。如果你击中了它们，你会造成相当于1d4+你的力量或灵巧修饰的穿刺伤害，而不是徒手攻击的破坏性伤害。",
	"Accustomed to the volcanic heat of your ancestral homeland, you have resistance to fire damage.": "习惯于你祖先家乡的火山热，你对火灾伤害有抵抗力。",
	"You can call upon the spirits of your ancestors to protect you in your time of need. As a reaction when a creature you can see within 30 feet of you targets you with an attack or harmful spell you can cast {@spell sanctuary} on yourself as a reaction. The creature must immediately make a saving throw against the spell. When you cast the spell in this way, you don't require components. Your spellcasting ability for this spell is Wisdom. Once you use this trait, you must finish a long rest before you can use it again.": "你可以在你需要的时候呼唤你祖先的灵魂来保护你。当你能看到的30英尺范围内的生物以你为目标进行攻击或有害的咒语时，作为反应，你可以对自己施放（%0%）。该生物必须立即对该法术进行蓄力。当你以这种方式施法时，你不需要组件。你对这个法术的施法能力是智慧。一旦你使用这个特质，你必须完成一个长时间的休息才能再次使用它。",
	"Ash-grey skin, red eyes, coarse voices, and the occasional ritual scarring are the hallmarks of this elusive elven subrace.": "灰灰色的皮肤，红色的眼睛，粗糙的声音，以及偶尔的仪式性伤疤，是这个难以捉摸的精灵亚族的标志。",
	"These elves live in the wake of great volcanoes, revering their ancestors and often worshiping taboo gods and entities.": "这些精灵生活在大火山之后，崇敬他们的祖先，经常崇拜禁忌的神灵和实体。",
	"With a honed survival instinct, a natural inclination toward magic and battle, and a proud veneration for tradition, ash elves are known for carving out a pridetul existence in the harshest of places, from ashen wastes to humid swamps.": "灰烬精灵拥有经过磨练的生存本能，对魔法和战斗的自然倾向，以及对传统的自豪崇敬，他们以在最严酷的地方，从灰烬的荒原到潮湿的沼泽地，创造出一种骄傲的生存方式而闻名。",
	"You can speak, read, and write one extra language of your choice": "你可以说、读、写一种你选择的额外语言",
	"As an ice dwarf, you're intelligent and bright, accustomed to a life in the mountains or cold regions of Xhoria. Most dwarves in the Ironheart Union on the Steel Anvil Coast are ice dwarves.": "作为一个冰矮人，你聪明伶俐，习惯于在Xhoria的山区或寒冷地区生活。在钢砧海岸的铁心联盟，大多数矮人都是冰矮人。",
	"Ice dwarves' skin tends to be blueish to white in color, their hair usually being a white color. Their eyes are blue, green or white.": "冰矮人的皮肤颜色往往是蓝色到白色，他们的头发通常是白色的。他们的眼睛是蓝色、绿色或白色。",
	"You gain proficiency with an artisan's tools of your choice.": "你获得对你选择的工匠工具的熟练程度。",
	"You gain proficiency with one of the following skills of your choice: {@skill Acrobatics}, {@skill Stealth}, {@skill Survival}, or {@skill Nature}.": "你获得以下技能的熟练度：（%0%）、（%1%）、（%2%）或（%3%）。",
	"You have a swimming speed of 30 feet, and you can breathe air and water.": "你的游泳速度为30英尺，你可以呼吸空气和水。",
	"As a zotl you are the smallest kind of coatl, being between 4 and 5 feet tall. They are often used as spies because of their size, speed and dexterity. They are the only kind of coatl that are amphibious. As a zotl you are also the more skillful kind of coatl, knowing how to use advanced tools. Their skin is usually a shade of blue or green, sometimes orange.": "作为一个Zotl，你是最小的一种coatl，身高在4到5英尺之间。他们经常被用作间谍，因为他们的体型、速度和灵巧性。他们是唯一一种水陆两栖的卡特尔。作为Zotl，你也是更熟练的一种coatl，知道如何使用先进的工具。他们的皮肤通常是蓝色或绿色，有时是橙色。",
	"Your fanged maw is a natural weapon, which you can use to make unarmed strikes. If you hit with it, you deal piercing damage equal to 1d6 + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike.": "你的獠牙之嘴是一种自然武器，你可以用它来进行徒手攻击。如果你用它攻击，你会造成相当于1d6+你力量修饰值的穿刺伤害，而不是徒手攻击时的重击伤害。",
	"When you score a critical hit with a melee weapon attack, you can roll one of the weapon's damage dice one additional time and add it to the extra damage of the critical hit.": "当你用近战武器攻击取得关键一击时，你可以额外掷出武器的一个伤害骰子，并将其加入关键一击的额外伤害。",
	"As a bonus action, you can make a special attack with your bite. If the attack hits, it deals its normal damage, and you gain temporary hit points equal to your Constitution modifier (minimum of 1), and you can't use this trait again until you finish a short or long rest.": "作为一个额外动作，你可以用你的咬力进行一次特殊攻击。如果攻击命中，就会造成正常的伤害，并且你会获得相当于你体质修正值的临时命中率（最低为1），在你完成短暂或长时间的休息之前，你不能再次使用这一特性。",
	"You are trained for combat. You have proficiency with the longsword, shortsword, mace, and warhammer.": "你接受过战斗训练。你能熟练使用长剑、短剑、长矛和战锤。",
	"As a nagua, you are the infantry of the coatl. Nagua look like a humanoid dinosaur, being between 5 and 6 feet tall. The nagua are trained in high numbers and are skilled in combat, making them excellent fighters for the coatl army. Their skin is usually a shade of blue or green.": "作为Nagua，你是coatl的步兵。纳瓜看起来像一个人形恐龙，身高在5到6英尺之间。纳古亚人训练有素，战斗力强，是大衣哥军队的优秀战士。他们的皮肤通常是蓝色或绿色的阴影。",
	"You are a Large creature, see the rules about large creatures here: {@variantrule Large Mechanics|EGtX}": "你是一个大型生物，请参阅这里关于大型生物的规则。{@variantrule Large Mechanics|EGtX}",
	"As a kroxelhua, you are the largest and strongest of the coatl, being between 8 and 9 feet tall. Their muscles are large and they look like a crocodile twisted into humanoid form. They are the workforce and ruling class of the coatl. Their skin is usually a shade of blue or green.": "作为一个克洛赛尔人，你是最大和最强壮的大衣人，身高在8到9英尺之间。他们的肌肉很大，看起来就像一只被扭曲成人形的鳄鱼。他们是大衣人的劳动力和统治阶层。他们的皮肤通常是蓝色或绿色的阴影。",
	"As a bonus action, you can move up to your movement speed toward a hostile creature you can see or hear. You must end this move closer to the enemy than you started.": "作为一个额外动作，你可以以你的移动速度向你能看到或听到的敌对生物移动。你必须在结束这次移动时比开始时更接近敌人。",
	"You are trained for combat. You have proficiency with the shortsword, scimitar, hand crossbow and heavy crossbow.": "你接受过战斗训练。你能熟练使用短剑、弯刀、手弩和重弩。",
	"Brown-fur skavarot are the most common subrace of skavarot. They are skilled in combat and used in large amounts in skavarot military.": "褐皮草是最常见的斯卡瓦罗亚种。他们精通战斗，并大量用于斯卡瓦罗军队。",
	"Whenever you make an Intelligence ({@skill History}) check related to magic items, alchemical objects, or technological devices, you can add twice your proficiency bonus, instead of any proficiency bonus you normally apply.": "每当你进行与魔法物品、炼金物品或技术设备有关的智力（（%0%））检查时，你可以加上两倍的熟练度加分，而不是你通常应用的任何熟练度加分。",
	"You have proficiency in the Arcana skill.": "你对阿卡纳技能有熟练的掌握。",
	"You can speak, read, and write one extra language of your choosing.": "你可以说、读、写一种你选择的额外语言。",
	"Grey-fur skavarot are an uncommon kind, prized amongst skavarot litters. They are smarter than a normal skavarot, often becoming an engineer or inventor in skavarot society.": "灰皮草是一种不常见的种类，在skavarot的窝里很珍贵。他们比普通的斯卡瓦罗人更聪明，经常成为斯卡瓦罗社会中的工程师或发明家。",
	"You can focus yourself to occasionally shrug off injury. When you take damage, you can use your reaction to roll a d12. Add your Constitution modifier to the number rolled, and reduce the damage by that total. After you use this trait, you can't use it again until you finish a short or long rest.": "你可以专注于自己，偶尔甩掉伤害。当你受到伤害时，你可以用你的反应来掷一个D12。在掷出的数字上加上你的体质修正值，然后用这个总数减少伤害。在你使用这个特性后，你不能再使用它，直到你完成一个短期或长期休息。",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "在确定你的运载能力和你能推动、拖动或举起的重量时，你算大一码。",
	"Desert telorin are used to the warm climates seen in Adoya and Belora, they usually live in nomadic villages, or settle down near an oasis. They are stronger than the other telorin and know how to take some damage.": "沙漠泰洛林习惯于在阿多亚和贝洛拉看到的温暖气候，他们通常生活在游牧村落，或在绿洲附近定居下来。他们比其他泰洛林人更强壮，知道如何承受一些伤害。",
	"You can speak, read, and write one extra language of your choice.": "你可以说、读、写一种你选择的额外语言。",
	"As an action, you can touch a creature and cause it to regain a number of hit points equal to your level. Once you use this trait, you can't use it again until you finish a long rest.": "作为一个动作，你可以触摸一个生物并使其恢复与你等级相当的命中率。一旦你使用这个特性，你就不能再使用它，直到你完成一个长时间的休息。",
	"You have proficiency in the Perception skill.": "你拥有熟练的感知技能。",
	"Frost telorin are focussed on community and wisdom. They are usually friendly towards most races and live in close-knitted villages and towns.": "冰霜泰洛林专注于社区和智慧。他们通常对大多数种族都很友好，并生活在紧密相连的村庄和城镇。",
	"You have proficiency in light and medium armor.": "你对轻型和中型装甲有熟练的掌握。",
	"You have proficiency with the light crossbow, shortbow, hand crossbow, heavy crossbow, and longbow.": "你能熟练使用轻弩、短弓、手弩、重弩和长弓。",
	"When you damage a creature with an attack or a spell and the creature's size is larger than yours, you can cause the attack or spell to deal extra damage to the creature. The extra damage equals your level. Once you use this trait, you can't use it again until you finish a short or long rest.": "当你用攻击或法术伤害一个生物，而该生物的体型比你大时，你可以使攻击或法术对该生物造成额外伤害。额外的伤害等同于你的等级。一旦你使用了这个特性，你就不能再使用它，直到你完成一个短期或长期休息。",
	"Midland Telorin have perfected the usage and creation of the bow and crossbow. They know how to fight and are way more focussed on nobility and prestige than the other telorin. They also have the longest history of fighting with the larger inhabitants of Xhoria, knowing how to fight such a creature.": "米德兰泰洛林已经完善了弓和弩的使用和创造。他们知道如何战斗，并且比其他泰洛林人更注重贵族和威望。他们也有与Xhoria的大型居民战斗的最长历史，知道如何与这种生物战斗。",
	"You can cast the {@spell Charm Person} spell once with this trait and you regain the ability to cast it this way when you finish a long rest. Charisma is your spellcasting ability for this spell.": "你可以用这个特质施放一次（%0%）的法术，当你完成一次长时休息时，你会重新获得这样的施放能力。魅力是你对这个法术的施法能力。",
	"You have proficiency in the {@skill Persuasion} skill.": "你对{@skill Persuasion}的技能有熟练的掌握。",
	"Whenever you make an Intelligence ({@skill History}) check related to art like paintings, music, sculptures, or any other form of art, you can add twice your proficiency bonus, instead of any proficiency bonus you normally apply.": "每当你进行与绘画、音乐、雕塑或任何其他形式的艺术有关的智力({@skill History})检查时，你可以加上两倍的熟练度奖励，而不是你通常应用的任何熟练度奖励。",
	"Flower Telorin populate the calm forests of Xhoria, tending towards beauty and grace. They are the most intertwined with their sylvan heritage.": "泰洛林之花在Xhoria平静的森林中繁衍，倾向于美丽和优雅。他们与他们的森林遗产交织得最紧密。",
	"You have proficiency in the Intimidation skill.": "你有熟练的恐吓技能。",
	"Whenever you make an Intelligence ({@skill History}) check related to the origin of forged weaponry or armor, you can add twice your proficiency bonus, instead of any proficiency bonus you normally apply.": "每当你进行与锻造武器或盔甲的来源有关的智力({@skill History})检查时，你可以加上两倍的熟练度奖励，而不是你通常应用的任何熟练度奖励。",
	"You gain proficiency in smith's tools. This was not taught to you, but came innately as a child, as it comes to all cinder goliaths, like all children knowing how to breathe.": "你获得了对铁匠工具的熟练掌握。这不是教给你的，而是你从小就有的，就像所有煤渣巨人都有的一样，就像所有的孩子都知道如何呼吸一样。",
	"You come from the smiths and forgers of old, whose craft has now been taken up by the dwarves, yet the fire of war burns within you still.": "你来自古老的铁匠和锻造师，他们的手艺现在已经被矮人所接受，但战争的火焰仍然在你体内燃烧。",
	"You have proficiency in the {@skill Deception} or the {@skill Survival} skill.": "你对{@skill Deception}或{@skill Survival}的技能有熟练的掌握。",
	"Your line of goliaths fairs better in the raw mountain cold, and the numbers of this subrace form the majority of the remaining goliaths. There's a streak of sadism in the cold giants: their competition, and perhaps the loss of pride, has led to a less trustworthy individual, yet some who are less social, less caring, or more morally straight do not fit this type.": "你这一系的歌利亚人在原始的山地寒冷中表现得更好，这个亚种族的数量构成了剩余歌利亚人的大部分。寒冷的巨人身上有一股虐待狂的味道：他们的竞争，也许还有骄傲的丧失，导致了一个不那么值得信赖的个体，然而一些不那么善于社交、不那么有爱心，或者道德上比较直的人并不符合这种类型。",
	"Amid the darkness and horror of a world splintering apart, the armies of the true creators, we who were ancient at the dawn of time, will march forth once more. We shall sweep away all that is chaos and disorder, for ours is the true path, and none shall defy us.": "在一个四分五裂的世界的黑暗和恐怖中，真正的创造者的军队，我们在时间的黎明时分是古老的，将再一次前进。我们将扫除所有的混乱和无序，因为我们是真正的道路，没有人可以违抗我们。",
	"This race was {@i heavily} influenced by the Lizardmen from the Warhammer Fantasy and replaces the {@race Lizardfolk|VGM} from {@i Volo's Guide to Monsters.}": "这个种族受到《战锤幻想》中蜥蜴人的影响，取代了{@i Volo's Guide to Monsters.}的{@race Lizardfolk|VGM}。",
	"The society of the Lizardmen is highly sophisticated and ancient beyond reckoning. It was they who first became the world's first true civilizations, erecting their cities of ancient stone long before the rise of men, elf or dwarf. It was they who were writing down ancient mathematics and astronomy upon chiseled tablets of stone long before mortals even learned how to write.": "蜥蜴人的社会是高度复杂和古老的，无法估量。是他们首先成为世界上第一批真正的文明，在人类、精灵或矮人崛起之前，他们就已经建立了古老的石头城市。正是他们在凡人还没有学会写字的时候，就已经把古代的数学和天文学写在了凿好的石板上。",
	"The coatl's core species such as the zotl, nagua and kroxelhua are not born from eggs, like their feral reptilian cousins, but are birth from special pools and ponds located within sacred regions of jungle. This birthing of a new generation of coatl are called Spawnings. Every Temple-City has its own sacred ponds and expanses of marsh where these spawning events occur. Zotl and kroxelhua tend to spawn in ponds and swamps open to the sky, whereas nagua and certain other kroxelhua are usually spawned in dank subterranean caverns. Pyramid Temples are frequently built over the top of the entrances to such caverns and outlying swamps are sometimes made into rectangular ponds encircled by stone.": "大衣哥的核心物种，如Zotl、Nagua和Kroxelhua，并不像它们的野生爬行动物表亲那样从蛋中诞生，而是从位于丛林圣地的特殊水池和池塘中诞生。新一代卡特尔的诞生被称为 \"产卵\"。每个寺庙城市都有自己的神圣池塘和大片沼泽，这些产卵活动就发生在那里。Zotl和kroxelhua倾向于在向天空开放的池塘和沼泽中产卵，而nagua和某些其他kroxelhua则通常在潮湿的地下洞穴中产卵。金字塔寺庙经常建在这种洞穴入口的顶部，外围的沼泽地有时被做成长方形的池塘，用石头围起来。",
	"All decent folk find the common rat repulsive. Harbinger of disease, it scavenges on our waste-heaps and frightens our children. How immeasurably worse then is the foul Skaven - standing on its hindlegs in foul parody of a human. Rats as tall as man, and blessed with the most vile intellect and cunning. They are the dark side of our souls, come to destroy us for our sins.": "所有体面的人都觉得普通的老鼠令人厌恶。它是疾病的预兆，在我们的垃圾堆上觅食，吓唬我们的孩子。那么，肮脏的斯卡文（Skaven）是多么地糟糕啊！它站在它的后腿上，肮脏地模仿着人类的样子。老鼠和人一样高，拥有最卑鄙的智慧和狡猾。他们是我们灵魂的黑暗面，为我们的罪孽而来毁灭我们。",
	"This race was {@i heavily} influenced by the Skaven from the Warhammer Fantasy.": "该种族受到《战锤幻想》中的斯卡文（Skaven）的影响（%0%）。",
	"The skavarot race often represents all the things that the typical good-natured citizenry of the Empire despise. As a whole, the skavarot is, at its base, a very selfish and unloving creature, raised within a turbulent society that only promotes violence, cunning, and the need for survival. As such, each and every skavarot has a mindset that is singularly focused on survival, which offers little room for remorse or pity, not even for close \"friends\" or even siblings or kin. Not only are the skavarot a petty and jealous race, they are also devious and sly in their attitude to one another.": "skavarot种族往往代表了帝国典型的善良公民所鄙视的所有东西。作为一个整体，斯卡瓦罗人从根本上说是一种非常自私和没有爱心的生物，在一个动荡的社会中长大，只提倡暴力、狡猾和对生存的需求。因此，每一个Skavarot都有一种只关注生存的心态，它几乎没有悔恨或怜悯的余地，甚至对亲密的 \"朋友 \"或甚至兄弟姐妹或亲属都没有。斯卡瓦罗人不仅是一个小气和嫉妒的种族，他们对彼此的态度也是狡猾的。",
	"Although their tinkering can be compared to that of gnomes, they disregard safety entirely. They make impressive contraptions and are very inventive, but their inventions are as dangerous to others as they are to themselves. Some inventions the skavarot have made are replacement arms, legs, or an eye, and large energy weapons such as cannons or artillery.": "虽然他们的修补工作可以与地精相比，但他们完全无视安全。他们制造出令人印象深刻的装置，而且非常有创造力，但他们的发明对他人和对自己都很危险。斯卡瓦罗特人的一些发明是替代手臂、腿或一只眼睛，以及大炮或火炮等大型能量武器。",
	"To a skavarot, life is a complex web of plots and intrigues designed by his enemies for the sole purpose of harming him and him only. A cautious skavarot, however, never attracts more attention than is necessary, for fear of becoming a tempting target for an upstart underling or a suspicious superior. It is common for skavarot to show their superiority towards their underlings by showering them with shrill abuse on a regular basis. These actions are as much as to inflate a skavarot's ego as to deter potential rivals. Thus, while the failures of a skavarot are due to the weaknesses or the machinations of others, their achievements are nevertheless the result of his own incredible talents. To a skavarot, if a group assault decimates the enemy, it would be thanks to his brilliant planning. If a skavarot horde emerges in the right place, it is thanks to his genius that they have discovered the right path. Whether it's the right time, the right place, or the perfect weather, a skavarot would always believe that he is a master of strategy, logistics and politics beyond anyone else in the entire Under-Empire.": "对Skavarot来说，生活是一个复杂的阴谋网络，敌人设计的唯一目的是伤害他，而且只伤害他。然而，一个谨慎的人永远不会吸引更多的注意力，因为他害怕成为一个新进的下属或一个多疑的上司的诱人目标。对Skavarot来说，经常用尖锐的辱骂来显示他们对下属的优越感是很正常的。这些行为既是为了夸大Skavarot的自我，也是为了阻止潜在的对手。因此，虽然一个小混混的失败是由于他人的弱点或阴谋造成的，但他们的成就却是他自己难以置信的才能的结果。对Skavarot来说，如果一次集体突击消灭了敌人，那就得感谢他的出色计划。如果一个skavarot部落出现在正确的地方，这要归功于他的天才，他们发现了正确的道路。无论是正确的时间，正确的地点，还是完美的天气，一个斯卡瓦罗特人总是会认为他是一个战略、后勤和政治的大师，超越了整个地下帝国的任何人。",
	"This race was inspired by some concept art for the web series Starfall.": "这场比赛的灵感来自于网络剧《星陨》的一些概念图。",
	"Telorin are a deer-like elf race that populate Xhoria. Most of them come from either the deserts and plains of Adoya and Belora, or the cold climates of the north and south of Xhoria.": "泰洛林是一个居住在Xhoria的鹿类精灵种族。他们中的大多数人来自阿多亚和贝罗拉的沙漠和平原，或者来自Xhoria北部和南部的寒冷气候。",
	"Telorin are descendants of the old fey elves, but became their own thing under the influence of Auberon, their main deity. Their fey heritage can be clearly seen in their appearance. Telorin have antlers that take any of a variety of shapes - most midland telorin have short but long antlers like those of deer, but can also have very large antlers like those of elk. Frost telorin have wide and thick antlers like those of reindeer and moose. Desert telorin have antlers that look more like those of gazelles and buffalo. They have ears like those of deer and just above the nose is a bit of fur.": "泰洛林是古老的费伊精灵的后裔，但在他们的主要神灵奥贝隆的影响下成为他们自己的东西。从他们的外表可以清楚地看到他们的费伊遗产。泰洛林有各种形状的鹿角--大多数中原泰洛林的鹿角短而长，像鹿一样，但也可以有非常大的鹿角，像麋鹿的。霜冻泰洛林的鹿角宽而厚，像驯鹿和驼鹿的鹿角。沙漠泰洛林的鹿角看起来更像瞪羚和水牛的鹿角。他们有像鹿一样的耳朵，在鼻子上方有一点毛。",
	"Telorin's rivalry with giants and goliaths goes way back in history. Especially the midland telorin have had competition with local giant or goliath communities. Nowadays they are not hostile to each other, but ancient conflicts still influence the telorin's decisions when encountering giants or goliaths.": "泰洛林与巨人和高丽人的竞争可以追溯到历史上。特别是中部地区的泰洛林与当地的巨人或歌利亚族群有竞争。如今，他们彼此之间没有敌意，但古老的冲突仍然影响着泰洛林人在遇到巨人或歌利亚时的决定。",
	"Once, the Elder Giants walked upon the earth and blessed it. They climbed mountains in passing, and waded kraken filled seas in their baths. Once. These legends circle and grow around mountain fires, on snow-streaked ridges and barren arctic wastelands, fires that warm the chilled skin of a people who are but a shell of their ancestors: the giants, who now weep and shiver in their graves and halls. These people are all that are left of the great striders of the world.": "曾经，年长的巨人在地球上行走并祝福它。他们顺便爬上山，在洗澡时涉足充满海怪的海洋。曾经。这些传说围绕着山火，在白雪皑皑的山脊和贫瘠的北极荒原上循环生长，山火温暖着一个民族冰冷的皮肤，他们只是他们祖先的躯壳：巨人，现在他们在坟墓和大厅里哭泣和颤抖。这些人是世界上伟大的流浪者所剩无几的。",
	"The small, minimal subsistence tribes that hike the cliffs and spines are challenged eternally for food, water, shelter, and life. There is no room for failure among a tribe such as this, and each accomplishment raises the bar for every other goliath in the tribe.": "徒步行走在悬崖和山脊上的小型、最低限度的自给自足的部落在食物、水、住所和生命方面受到永恒的挑战。在这样的部落中没有失败的余地，每一个成就都为部落中的其他巨人提高了标准。",
	"These people candidly place weight on individual skill and duty to the tribe. Defeat is sometimes inevitable, and is used as a tool for future victories; however, when victories are tallied by the fortunate, defeats always outlive such defeasible goliaths.": "这些人坦率地重视个人技能和对部落的责任。失败有时是不可避免的，并被用作未来胜利的工具；然而，当胜利被幸运的人计算出来时，失败者的寿命总是超过这种可击败的巨人。",
	"The most successful tribal leaders are those who can show their strength and endurance, as well as use it. The idea of a bloodline of rulers is utterly alien to them, because the person with the most perseverance and might should always rule. This ideal often comes into conflict with any kind of government that doesn't suit this type.": "最成功的部落领袖是那些能够展示他们的力量和耐力，以及使用它的人。统治者血统的想法对他们来说是完全陌生的，因为最具有毅力和力量的人应该永远统治。这种理想常常与任何不适合这种类型的政府发生冲突。",
	"Two descendent lines of the almighty giants remain standing in the face of the world, that of fire, and those of ice. Some tribes are mono-typical, while others include both kinds due to the rare joining of tribes. Regardless of the history, every member of the tribe is expected to give not their best, but the best of the majority of the tribe. This includes the old, sick, and injured. Any such goliath usually dies in an attempt to keep up, or quietly slips away in a storm to perish.": "全能的巨人的两个后裔系列仍然站在世界的面前，即火的后裔和冰的后裔。一些部落是单一类型的，而另一些则由于部落的罕见联合而包括两种类型。无论历史如何，部落的每个成员都要付出的不是他们最好的，而是部落中大多数人最好的。这包括老、病、伤者。任何这样的巨人通常会在试图跟上的过程中死去，或者在暴风雨中悄悄地溜走而灭亡。",
	"All goliaths have a sense of pride from their giant heritage, but both they and this pride are dwindling by the day. The ordning is no more than a faint word in a gallant chant that means something or other official. The goliaths are dying, and they know it: for the last hundreds of years, the amount of tribes has declined, to the point where only ice and fire are left. The thought that perhaps these, too, will leave the world through death and failure is a marking of maturity.": "所有的巨人都有一种来自他们巨人遗产的自豪感，但他们和这种自豪感都在日渐减少。条例》不过是英勇的颂歌中一个微弱的词，意味着什么或其他的官方。巨人正在死去，他们也知道这一点：在过去的几百年里，部落的数量不断减少，到现在只剩下冰和火。想到也许这些也会因死亡和失败而离开这个世界，这是成熟的标志。",
	"Remnants of a culture long dead still grip the hearts and minds of the goliaths today, including their naming system: a birth name assigned by a parent, a nickname assigned by the tribal chief, and a family or clan name. A birth name is up to three syllables long, a nickname is usually a combination of two words, and clan names range from three to eight syllables.": "一个早已消亡的文化的残余今天仍然紧紧抓住高丽人的心，包括他们的命名系统：由父母指定的出生名，由部落首领指定的昵称，以及家族或宗族的名字。出生时的名字最多三个音节，绰号通常是两个词的组合，而族名则是三到八个音节。",
	"Birth names are usually linked to initial appearance or prior experience of the parentage, but a gender link is rare, as goliaths see equality, and no one has a right to any name before they prove themselves, and no kind of name is better than any other.": "出生的名字通常与最初的外表或父母的先前经历有关，但性别上的联系很少，因为高丽人看到的是平等，在证明自己之前，没有人有权利获得任何名字，也没有哪种名字比其他名字更好。",
	"A nickname can and usually is revised by the goliath's latest great deed, whether it be good or ill. Goliaths assign nicknames to other races, and use them in common speech to refer to individuals.": "绰号可以而且通常会被歌利亚最近的伟大行为所修正，无论它是好是坏。歌利亚人给其他种族分配绰号，并在普通话中使用它们来指代个人。",
	"All three names are usually presented with an introduction, because any individual is the sum of who they were born from, who they were born as, and who they have become.": "这三个名字通常都有介绍，因为任何一个人都是他们从谁出生，以谁的身份出生，以及他们已经成为谁的总和。",
	"Aglo, Aukan, Akeldama, Eklath, Gael, Graeel, Ilikan, Jontar, Jonvagus, Keori, Kuorruk, Manneo, Nalla, Orag, Orilo, Paavu, Pethani, Thalai, Thotham, Trogdor, Uthal, Uther, Vaegar, Vimak": "Aglo, Aukan, Akeldama, Eklath, Gael, Graeel, Ilikan, Jontar, Jonvagus, Keori, Kuorruk, Manneo, Nalla, Orag, Orilo, Paavu, Pethani, Thalai, Thotham, Trogdor, Uthal, Uther, Vaegar, Vimak",
	"Bearslayer, Dawncaller, Dragonsbane, Fearless, Flintseer, Hornhunter, Lonehunter, Mofu, Skywatcher, Swordmeow, Threadtwister, Twice-Orphaned, Twisted-Torc, Wordpainter, Wrathless": "屠熊者, 破晓召唤者, 屠龙者, 无畏者, 猎角者, 猎龙者, 莫夫, 天空守望者, 剑魔, 绕线者, 二重孤儿, 扭曲托尔克, 画字者, 无怒者",
	"Anakalathai, Elanithino, Gathakanathi, Gorthallanka, Kalagiano, Katholavi, Kolaigileana, Moonsnow, Ogolakanu, Thuliaga, Thunukalathi, Thjornada, Vaimelaga, Vyvenskia": "Anakalathai, Elanithino, Gathakanathi, Gorthallanka, Kalagiano, Katholavi, Kolaigileana, Moonsnow, Ogolakanu, Thuliaga, Thunukalathi, Thjornada, Vaimelaga, Vyvenskia",
	"Wyrmblood are the main frontline units for many nations on Xhoria. Born of wyverns, they live in eternal slavery and have been shaped to be relentless fighting machines. They are specifically bred for war and other heavy tasks. Many wyrmblood know no better than to obey their owners, but others revolt and grow their own small communities, outside civilization, free from slavery.": "Wyrmblood是Xhoria上许多国家的主要前线部队。他们由狼人所生，生活在永恒的奴役中，被塑造为无情的战斗机器。他们是专门为战争和其他繁重任务而饲养的。许多狼人只知道服从他们的主人，但也有人反抗，在文明之外发展自己的小社区，摆脱奴役。",
	"Wyrmblood have some shared traits between their wyvern ancestors. They lack wings, but keep the stinger. They don't produce poison for their stinger, although it is still a dangerous weapon. They have a scaly skin and large mouths containing sharp teeth. Their back is covered with spikes, some larger than other wyrmblood.": "Wyrmblood与他们的狼人祖先有一些共同的特征。它们没有翅膀，但保留了毒刺。它们的刺不产生毒药，尽管它仍然是一种危险的武器。它们有一层鳞片状的皮肤，大嘴里有锋利的牙齿。它们的背上布满了尖刺，有些比其他狼血人更大。",
	"Wyrmblood that leave their slave nature often live in tribes of many wyrmblood, surviving off of nature. They are very devoted to their tribe, as it is their home, away from their old slave life.": "离开了奴隶本性的狼人常常生活在由许多狼人组成的部落中，靠自然生存。他们对自己的部落非常忠诚，因为那里是他们的家，远离了他们以前的奴隶生活。",
	"Two of your choice": "您选择的两个",
	"The Amaranth Syndicate medallion, a set of {@item common clothes|phb}, and a belt {@item pouch|phb} containing 15 gp": "苋菜集团的奖章，一套{@item common clothes|phb}，以及一条含有15gp的皮带{@item pouch|phb}",
	"You are in frequent contact with the Amaranth Syndicate. These people can be found all around Adoya, but mostly in the larger cities. This connection comes in the form of a contact in any city you visit, a person who provides information about the people and places of the local area.": "你经常与苋菜集团接触。这些人在阿多亚各地都能找到，但大多在较大的城市。这种联系是以你所访问的任何城市的联系人的形式出现的，这个人提供关于当地的人和地方的信息。",
	"Use the tables for the {@background Criminal} background in the Player's Handbook as the basis for your bounty hunter's traits and motivations, modifying the entries when appropriate to suit your identity as a bounty hunter.": "使用《玩家手册》中的{@background Criminal}背景表作为你的赏金猎人的特征和动机的基础，在适当的时候修改条目以适应你作为赏金猎人的身份。",
	"For instance, your bond might involve other bounty hunters or the individuals that employ you. Your ideal could be associated with your determination always to catch your quarry or your desire to maintain your reputation for being dependable.": "例如，你的纽带可能涉及其他赏金猎人或雇用你的人。你的理想可能与你总是抓住猎物的决心有关，或者与你想保持你可靠的声誉的愿望有关。",
	"You are a known member of the Amaranth Syndicate, the faction of bounty hunters. You have already completed many bounties and have recently earned a promotion to become a Prowler.": "你是苋菜集团的知名成员，该集团是赏金猎人的派系。你已经完成了许多赏金任务，最近还获得了晋升，成为一名巡警。",
	"The Golden Order token, a set of {@item fine clothes|phb}, and a belt {@item pouch|phb} containing 25 gp": "金令牌，一套{@item fine clothes|phb}，和一条含有25金币的腰带{@item pouch|phb}",
	"You can exert leverage over one or more individuals below you in the guild's hierarchy and demand their help as needs warrant. For example, you can have a message carried across a neighborhood, procure a short carriage ride without paying, or have others clean up a bloody mess you left in an alley. The DM decides if your demands are reasonable and if there are subordinates available to fulfill them. As your status in the guild improves, you gain influence over more people, including ones in greater positions of power.": "你可以在公会的等级制度中对一个或多个低于你的人施加影响，并根据需要要求他们提供帮助。例如，你可以让人把消息传遍整个街区，不花钱就能坐上短途马车，或者让别人清理你留在巷子里的血腥垃圾。管理员决定你的要求是否合理，以及是否有下属可以满足这些要求。随着你在行会中地位的提高，你会获得对更多人的影响，包括那些有更大权力地位的人。",
	"Members of the Golden Order range from the decadent nobility at the top of the oligarchy to the debt-ridden wretches at the bottom. You fall somewhere between those extremes, so you might behave with the arrogance of the very rich or the humility of the impoverished.": "黄金秩序的成员包括从寡头政治顶端的颓废贵族到底层的债务缠身的可怜人。你介于这两个极端之间，所以你可能表现得像非常富有的人那样傲慢，或者像贫穷的人那样谦逊。",
	"I am always willing to act in accordance with the financial incentive offered.": "我总是愿意按照所提供的财政激励措施行事。",
	"Debts are never meant to be forgiven.": "债务从来就不是为了被宽恕的。",
	"I am accustomed to enjoying the finest pleasures money can buy.": "我习惯于享受金钱能买到的最好的快乐。",
	"No one could doubt that I am a cut above the masses of pitiful peasants that infest the city.": "没有人会怀疑，我比在城市里出没的大批可怜的农民要高一等。",
	"I can't stand to spend a zib more than necessary to purchase what I need.": "我不能忍受为购买我所需要的东西而花费超过必要的Zib。",
	"I hate it when people try to make light of a serious situation.": "我讨厌人们试图轻描淡写地处理一个严重的情况。",
	"I want to make sure everyone is aware of how wealthy, powerful, and important I am.": "我想确保每个人都知道我是多么富有、强大和重要。",
	"I can't think of anything to look forward to.": "我想不出有什么可期待的。",
	"{@b Guild}. My guild is all that really matters. (Any)": "{@b Guild}. 我的行会才是真正重要的。(任何)",
	"{@b Wealth}. I will do whatever it takes to become as rich as the oligarchs. (Evil)": "{@b Wealth}. 我将不惜一切代价，成为像寡头一样富有的人。(邪恶)",
	"{@b Power}. One day, I will be the one giving orders. (Evil)": "{@b Power}. 有一天，我将成为发号施令的人。(邪恶)",
	"{@b Prestige}. I want to be admired, respected, feared, or even hated for my position and wealth. (Evil)": "{@b Prestige}. 我希望因我的地位和财富而被人钦佩、尊重、畏惧，甚至憎恨。(邪恶)",
	"{@b Stability}. The economy functions best when chaos is kept under control and everyone knows their place. (Lawful)": "{@b Stability}. 当混乱被控制住，每个人都知道自己的位置时，经济运行得最好。(合法的)",
	"{@b Eternity}. I want to live forever\\u2014in the flesh as long as possible, and as a spirit afterward. (Any)": "{@b Eternity}. 我想尽可能地永远活在肉体中，之后再以灵的身份生活。(任意)",
	"The unbearable weight of my debt has driven me to desperation.": "难以承受的债务重压将我逼到了绝境。",
	"I'm duty-bound to obey the dictates of an ancestor  Order.": "我有责任服从祖先的命令，我有责任服从祖先的命令。",
	"I value my worldly goods more highly than my mortal life.": "我珍视我的世俗物品，比我的凡人生命更重要。",
	"An oligarch publicly humiliated me, and I will exact revenge on that whole family.": "一个寡头公开羞辱了我，我将对那整个家族进行报复。",
	"My faith in the Order never wavers.": "我对教团的信心从未动摇。",
	"I want to prove myself more worthy than an older sibling and thereby ensure that I inherit a greater share of my parents' wealth.": "我想证明自己比哥哥姐姐更有价值，从而确保我继承父母更大的财富份额。",
	"I hold a scandalous secret that could ruin my family forever\\u2014but could also earn me the favor of The Golden Eagle.": "我掌握着一个丑陋的秘密，它可能永远毁掉我的家庭，但也可能为我赢得金鹰的青睐。",
	"I'm convinced that everyone I know is plotting against me.": "我确信我认识的所有人都在密谋反对我。",
	"I'll brave any risk if the monetary reward is great enough.": "如果金钱上的回报足够大，我将勇敢地承担任何风险。",
	"I am convinced that I am far more important than anyone else is willing to acknowledge.": "我相信，我的重要性远远超过其他人愿意承认的程度。",
	"I have little respect for anyone who isn't wealthy.": "我对任何不富裕的人都不太尊重。",
	"I'll take any opportunity to steal from wealthier people, even for worthless trinkets.": "我会抓住任何机会从更富有的人那里偷东西，即使是不值钱的小玩意。",
	"You are a member of the Golden Order and have been profiting off of your wares or services, or you have been persuading key members of the government to allow you more freedom in getting the money you deserve. You have been recently promoted to a Crow of the Order.": "你是黄金会的成员，并一直靠你的商品或服务获利，或者你一直在说服政府的关键成员，让你在获得你应得的金钱方面有更多的自由。你最近被提升为骑士团的成员。",
	"One of your choice": "您选择的一个",
	"The Jesters emblem, a crimson colored mask, a {@item Disguise Kit|phb}, a set of dark {@item common clothes|phb} including a hood, and a belt {@item pouch|phb} containing 10 gp.": "Jesters的徽章，一个深红色的面具，一个{@item Disguise Kit|phb}，一套深色的{@item common clothes|phb}，包括一个兜帽，和一个含有10Gp的皮带{@item pouch|phb}。",
	"You have gained enough clout within the Jesters that you can call in a favor from your contacts, should you be close enough to a center of Jester activity. A request for a favor can be no longer than 20 words, and is passed up the chain to an undisclosed higher-up for approval. This favor can take a shape up to the DM's discretion depending on the request, with varying speeds of fulfillment: If muscle is requested, an NPC Jester minion can temporarily aid the party. If money is needed, a small loan can be provided. If you've been imprisoned, they can look into breaking you free, or paying off the jailer.": "你已经在杰斯特内部获得了足够的影响力，如果你足够接近杰斯特的活动中心，你就可以从你的联系人那里叫人帮忙了。求助的内容不能超过20个字，并被传递到一个未公开的高层进行审批。这个请求的形式由DM决定，其实现的速度也各不相同。如果需要肌肉，一个NPC杰斯特奴才可以暂时帮助当事人。如果需要钱，可以提供一笔小额贷款。如果你被监禁了，他们可以考虑把你弄出来，或者付钱给狱卒。",
	"The turn comes when a favor is asked to be repaid. The favor debt can be called in without warning, and many times with intended immediacy. Perhaps the player is called to commit a specific burglary without the option to decline. Maybe they must press a dignitary for a specific secret at an upcoming ball. The Jesters could even request a hit on an NPC, no questions asked or answered. The DM is to provide a debt call proportionate to the favor fulfilled. If a favor is not repaid within a reasonable period of time, membership to the Jesters can be revoked, and if the debt is large enough, the player may become the next hit contract to make the rounds.": "轮到人情被要求偿还时。人情债可以在没有警告的情况下被要求偿还，而且很多时候都是有目的的即时性的。也许玩家被要求进行一次特定的盗窃，而没有选择拒绝。也许他们必须在即将举行的舞会上向某位政要逼问一个特定的秘密。戏子们甚至可以要求打击一个NPC，不问也不答。管理者要提供与完成的恩惠相称的债务通知。如果在一段合理的时间内没有偿还人情，可以取消小丑的成员资格，如果债务足够大，该玩家可能会成为下一个轮回的杀手合同。",
	"Use the tables for the {@bacgkround Criminal} background in the PHB as the basis for your traits and motivations, modifying the entries when appropriate to suit your identity as a member of the Jesters. Your bond is likely associated with your fellow Jester members or the individual who introduced you to the organization. Your ideal probably involves establishing your importance and indispensability within the Jesters. You joined to improve your livelihood and sense of purpose.": "使用PHB中的{@bacgkround Criminal}背景表作为你的特质和动机的基础，在适当的时候修改条目以适应你作为杰斯特成员的身份。你的纽带很可能与你的同伴杰斯特成员或介绍你加入组织的人有关。你的理想可能涉及到在杰斯特组织内建立你的重要性和不可缺少性。你加入是为了改善你的生活和目的感。",
	"You have been working your way up the chain of command within the Jesters. You might have deceived many or killed some important targets for the guild and have earned yourself a promotion to Living Shadow, gaining your first colored mask within the guild.": "你一直在杰斯特家族的指挥系统中努力工作。你可能已经欺骗了很多人，或者杀死了公会的一些重要目标，并为自己赢得了晋升为活影子的机会，获得了你在公会内的第一个彩色面具。",
	"One set of {@item traveler's clothes|phb}, an omniral weapon (replacing one you start with), a trophy taken from a fallen enemy (a dagger, broken blade, or a piece of a fiend's horn), a {@item pouch|phb} containing 5 gp.": "一套{@item traveler's clothes|phb}，一件全能武器(替换你开始使用的那件)，一件从倒下的敌人身上取得的战利品(一把匕首、断刀或一块恶魔之角)，一个含有5GP的{@item pouch|phb}。",
	"As a member of one of the Douzen Clans you have access to their communication network within Xhoria. The clans have an intricate network of trained birds that are used to deliver messages, missions, and return reports back to the clan headquarters. This, together with divination, is the spine of the Douzen Clan communication network.": "作为一个Douzen家族的成员，你可以进入他们在Xhoria的通信网络。这些家族有一个由训练有素的鸟类组成的复杂网络，用来传递信息、任务，并将报告返回给家族总部。这和占卜一起，是斗仙家族通讯网络的核心。",
	"You also have your own omniral weapon, created from the magical ore from Valuren and a bit of your own blood, which grows with you the more evil you vanquish from Xhoria. Douzen Clan members will most always use their personal omniral weapon above any other magical weapon. Your weapon evolve according to the clan you belong to.": "你也有自己的全能武器，由瓦卢伦的魔法矿石和你自己的一点血创造而成，你从Xhoria消灭的邪恶越多，它就越能与你一起成长。Douzen家族的成员大多会使用他们的个人全能武器，而不是其他魔法武器。你的武器根据你所属的部族而进化。",
	"Use the tables for the soldier background in the Player's Handbook as the basis for your traits and motivations, modifying the entries when appropriate to suit your identity as a member of one of the Douzen Clans.": "使用《玩家手册》中的士兵背景表作为你的特质和动机的基础，在适当的时候修改条目，以适应你作为斗仙家族成员的身份。",
	"For instance, your bond might involve other clan members or the individuals that employ you. Your ideal could be associated with your determination always to defeat evil and become better at the art of the blade.": "例如，你的纽带可能涉及其他部族成员或雇用你的人。你的理想可能与你的决心有关，你总是要战胜邪恶，在刀法上变得更好。",
	"You have been accepted into one of the three Douzen Clans. You are either member of the Clan of the Fierce Monkey, Clan of the Thunderdrake, or Clan of the Tide. You have the rank of Novice within the clan.": "你已被接纳为三个斗仙家族中的一个。你是猛猴族、雷公族或潮汐族的成员。你在宗族中的等级为新手。",
	"Tattered robes, a symbol of your dark lord, a blasphemous holy text, a curved ritual {@item dagger|phb}, a {@item poisoner's kit|phb}, and a small {@item pouch|phb} containing 5 gp.": "破烂的长袍，一个你的黑暗领主的象征，一个亵渎的圣书，一个弯曲的仪式（%0%），一个（%1%），和一个含有5gp的小（%2%）。",
	"You know the secret symbology of your cult, which can pop up in some surprising places. Some nobles, influential persons, or even common townsfolk may also be members of your cult, and with a subtle gesture or knowing handshake you can discern who still follows the ways of your dark lord.": "你知道你的邪教的秘密符号学，它可以在一些令人惊讶的地方出现。一些贵族、有影响力的人，甚至是普通的镇民也可能是你的邪教成员，通过一个微妙的手势或知心的握手，你可以分辨出谁还在遵循你的黑暗主宰的方式。",
	"Cloisters of your cult may also be hidden across the land, identified by the secret signs and symbols designed to lead the faithful to places of dark worship. Such cloisters often con- tain enough lodging and food for at least ten people, for a week, and sometimes harbor eldritch treasures belonging to the cult. Cloisters with treasure still intact likely contain practicing cultists or guardian monsters, however; your cult was not foolish enough to let its secrets remain unguarded.": "你的邪教的回廊也可能隐藏在整个土地上，通过秘密的标志和符号来识别，旨在引导信徒到黑暗崇拜的地方。这样的回廊通常有足够的住宿和食物，至少可供10人使用一周，有时还藏有属于邪教的长生宝物。不过，有财宝的回廊很可能有练习过的邪教人员或守护怪物；你们的邪教不会愚蠢到让它的秘密无人看守。",
	"Everything is a sign of coming doom. Every. Single. Thing.": "一切都是末日来临的征兆。每一个。单一。事物。",
	"The world outside is so exciting! Now I can do everything the dark lord used to forbid, like drinking wine, or wearing shoes!": "外面的世界真让人兴奋! 现在我可以做所有黑暗主宰曾经禁止的事情，比如喝酒，或者穿鞋！我可以做任何事情。",
	"The dark lord used to order us to do everything. It's a little hard for me to live without that.": "黑暗领主曾经命令我们做任何事情。对我来说，没有这个就有点难受。",
	"if my friends will let me, I'll openly reminisce about my old days in the cult all day long.": "如果我的朋友们允许，我会整天公开回忆我以前在邪教中的日子。",
	"I still can't help but check the holy scriptures for advice about any given situation.": "我仍然忍不住要查看神圣的经文，以了解关于任何特定情况的建议。",
	"It's no big deal, it's not the end of the world. That's not for another five years, three months, ten days, twelve hours...": "这没什么大不了的，这又不是世界末日。那不是再过五年、三个月、十天、十二个小时......",
	"It's still important to leave the old offerings, to perform the old rites.": "留下旧的供品，举行旧的仪式，仍然很重要。",
	"I'll happily inform those I meet of the many ways in which they are being heretical.": "我会很高兴地告诉我遇到的人，他们在很多方面都是异端。",
	"{@b Loyalty}. My new companions are my new family, I will protect them. (Lawful)": "{@b Loyalty}. 我的新同伴是我的新家人，我将保护他们。(合法)",
	"{@b Reparation}. I must fix the evils my cult has done. (Good)": "{@b Reparation}. 我必须纠正我的邪教所做的恶行。(好)",
	"{@b InLoyalty}. My new companions are my new family, I will protect them. (Lawful)": "{@b InLoyalty}. 我的新同伴是我的新家人，我将保护他们。(合法)",
	"{@b Independence}. I'll never be bound in servitude again! (Chaotic)": "{@b Independence}. 我再也不会被束缚在奴役中了! (混沌)",
	"{@b Power}. The dark lord was weak in the end. I will be stronger than they ever were. (Evil)": "{@b Power}. 黑暗领主最终还是很弱。我将比他们更强大。(邪恶)",
	"{@b Secrets}. The lore of my cult is historic- ally important, and I should preserve it. (Neutral)": "{@b Secrets}. 我的教派的传说具有历史意义，我应该保留它。(中立)",
	"{@b Revision}. The cult failed because the holy book was wrong. I must learn about the outside world, and fix the book's errors. (Neutral)": "{@b Revision}. 邪教的失败是因为圣书的错误。我必须了解外面的世界，并修正书中的错误。(中立)",
	"I must discover the truth behind my dark lord, even if it kills me.": "我必须发现我的黑暗领主背后的真相，即使它杀了我。",
	"I need to reconnect with the people from my life before the cult, if I can ever find them.": "我需要与我在邪教之前的生活中的人重新联系，如果我能够找到他们的话。",
	"I must free other minions from un- witting service to dark masters.": "我必须把其他奴才从对黑暗主子的不自觉服务中解放出来。",
	"A monstrous, immortal guardian of the cult is hunting me. I pray it never finds me.": "一个畸形的、不朽的邪教守护者正在追杀我。我祈祷它永远不会找到我。",
	"I sold my soul in service to the dark lord, and now I seek to reclaim it.": "我出卖了自己的灵魂，为黑暗主服务，现在我想收回它。",
	"The day of reckoning is coming, and my knowledge is the key to stopping it.": "清算的日子即将到来，而我的知识是阻止它的关键。",
	"If I ever had the chance, I'd definitely rejoin my cult.": "如果我有机会，我一定会重新加入我的邪教。",
	"I'm a little too into blood sacrifice.": "我有点太喜欢血祭了。",
	"Knowledge is more important than sanity.": "知识比理智更重要。",
	"I'm often more interested in than frightened of abominable eldritch monsters.": "我对可恶的长生怪物往往更感兴趣，而不是感到害怕。",
	"I'm almost too willing to follow orders without thinking.": "我几乎太愿意不假思索地服从命令。",
	"Murder was significantly less frowned upon by the cult than in the outside world.": "与外部世界相比，邪教对谋杀的憎恶程度明显降低。",
	"Once, perhaps not too terribly long ago, you served alongside your fellow neophytes. You worshipped at altars to a dark creature or eldritch god. performed the sacraments and blood sacrifices and adorned yourself with the proper tattoos or ceremonial scars. For a while. you basked in this dark glory with your fellows, feeling the camaraderie and clarity of purpose that comes with service to a higher, malign power.": "曾经，也许在不久以前，你和你的新教徒同伴一起服务。你在祭坛前崇拜黑暗生物或长生神。进行圣礼和血祭，用适当的纹身或仪式上的伤疤装饰自己。有一段时间，你和你的伙伴们一起沐浴在这种黑暗的荣耀中，感受到为更高的邪恶力量服务所带来的友情和明确的目标。",
	"But, something changed. Now, you wander the world outside of your isolated circle of brethren, either unwillingly or of your own volition. Surviving in the outside is difficult and often confusing after living as you did for so long, but perhaps a new circle of comrades could be of some assistance... ": "但是，事情发生了变化。现在，你在与世隔绝的兄弟圈外徘徊，或是不情愿，或是出于自愿。像你这样生活了这么久，在外面生存是很困难的，而且经常感到困惑，但也许一个新的战友圈可以提供一些帮助......",
	"Why did you walk away from the world you knew, and why did you seek something different? Was this a choice you made, or did fate separate you from your fellow devotees? Do you wish to undo the evil that your cult perpetuated, or would you rejoin your cult if given the chance?": "你为什么要离开你熟悉的世界，为什么要寻求不同的东西？这是你自己的选择，还是命运将你与你的同胞分开？你是否希望消除你的邪教所延续的邪恶，或者如果有机会你会重新加入你的邪教？",
	"Work with your DM to decide what you and your cult worshipped, how much of your cult still exists. You may also need to work out why you left the cult, which you can roll on the following table.": "与你的DM合作，决定你和你的邪教所崇拜的东西，你的邪教有多少仍然存在。你可能还需要弄清楚你为什么离开邪教，你可以在下面的表格中滚动。",
	"I witnessed a particularly gruesome rite and ran for my life.": "我目睹了一个特别可怕的仪式，并为自己的生命而奔跑。",
	"A botched ritual slaughtered the other members of my circle. Only I survived.": "一个失败的仪式屠杀了我圈子里的其他成员。只有我活了下来。",
	"I asked the wrong kind of questions. The others planned to sacrifice me to our dark lord, but I escaped.": "我问了错误的问题。其他人打算把我献给我们的黑暗主宰，但我逃脱了。",
	"Adventurers hunted us down, and only I was able to escape.": "冒险家们追捕我们，只有我能够逃脱。",
	"The other cultists disappeared through a portal to a land of unspeakable horrors. Terrified, I stayed behind.": "其他的邪教分子通过一个入口消失了，去了一个有着难以言喻的恐怖之地。我很害怕，就留了下来。",
	"The others took their own lives to ascend. I could not.": "其他人拿自己的生命去升天。我却不能。",
	"I no longer believed in what we were doing. It seemed wrong, somehow.": "我不再相信我们正在做的事情。这似乎是错误的，不知为何。",
	"A friend or family member rescued me, taking me away by force.": "一个朋友或家人救了我，用武力把我带走。",
	"A burst of radiant energy comes forth from your hands forming a line 100 feet long and 5 feet wide and blasts out from you in a direction you choose. Each creature in the line must make a Constitution saving throw. On a failed save, a creature takes {@damage 4d10} radiant damage, and it is {@condition blinded} for 1 minute. On a successful save, it takes half as much damage and isn't {@condition blinded}. A {@condition blinded} creature can make a Constitution saving throw at the end of each of its turns, ending the effect on itself on a success.": "一股光芒四射的能量从你的手中涌出，形成一条长100英尺、宽5英尺的线，从你身上向你选择的方向轰出。这条线上的每个生物都必须做一个宪法规定的救赎动作。拯救失败时，生物会受到{@damage 4d10}辐射伤害，并在1分钟内受到{@condition blinded}辐射伤害。拯救成功时，它将受到一半的伤害，并且不会有{@condition blinded}。一个{@condition blinded}的生物可以在它的每个回合结束时做一个宪法救赎动作，如果成功，则结束对它的影响。",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@scaledamage 4d10|3-9|1d10} for each slot level above 3rd.": "当你使用四级以上的法术槽施放此法术时，每超过三级的法术槽等级，伤害就会增加（%0%）。"
}