{
	"This golden badge is usually given to wizards who either excel at or who have mastered abjuration magic as a symbol of their accomplishments. While wearing this badge, you always have the {@spell shield} spell prepared if you know it, and it doesn't count against the number of spells you can have prepared. In addition, whenever you cast the {@i shield} spell, you can take another reaction before the start of your next turn. This second reaction can't be used to cast the {@i shield} spell again.": "这个金色的徽章通常是给那些擅长或已经掌握了堕落魔法的巫师，作为他们成就的象征。在佩戴这个徽章的时候，如果你知道这个{@spell shield}的法术，你总是有准备，而且它不计入你可以准备的法术数量。此外，每当你施放（1%）法术时，你可以在下一回合开始前做出另一个反应。这第二个反应不能被用来再次施放（%2%）法术。",
	"This shield emits a faint, holy glow when wielded and recognizes your devotion to a higher power. When you attune to this shield, the emblem adorning its face changes to one that represents your chosen deity, allowing you to use the shield as a holy symbol. You gain a +1 bonus to your AC while wielding this shield in addition to the shield's normal bonus to AC.": "这面盾牌在挥舞时发出微弱的圣洁光芒，承认你对更高力量的奉献。当你对这面盾牌进行调适时，其表面装饰的徽记会变成代表你所选择的神灵的徽记，使你可以将这面盾牌作为一个神圣的象征。在挥舞此盾牌时，除了盾牌的正常攻击力加成外，你还能获得+1的攻击力加成。",
	"While wielding the shield, you can speak its command word as a bonus action to cause it to shatter into countless fragments of pure light. The pieces of light protect you as if you were wielding the shield, leaving your hands free. The light surrounds you for 1 minute, until you dismiss the effect as a bonus action, or until you fall unconscious or die, at which point the shield rematerializes on the ground at your feet or into your hand if you have one free. If your holy symbol is emblazoned or attached to the shield, it floats prominently amidst the shards of light and continues to function as a spellcasting focus. Undead creatures have disadvantage on attack rolls made against you while you're surrounded by the light in this way. The surrounding shards of light cast bright light in a 20 foot radius and dim light for another 20 feet. Once this property has been used, it can't be used again until the following dawn.": "在挥舞盾牌的时候，你可以把它的命令语作为一个额外的动作，使它破碎成无数的纯光的碎片。这些光的碎片会保护你，就像你挥舞着盾牌一样，让你的双手自由。光线围绕着你，持续1分钟，直到你以额外行动解除该效果，或者直到你昏迷或死亡，这时盾牌会在你脚下的地面上重新显现，或者如果你有一个空闲的手，则会变成你的手。如果你的神圣符号被刻在盾牌上或附着在盾牌上，它就会突出地漂浮在光的碎片中，并继续作为施法的焦点发挥作用。当你以这种方式被光包围时，不死生物在对你的攻击卷中处于劣势。周围的光之碎片在20英尺范围内投射亮光，在另外20英尺范围内投射暗光。一旦这个属性被使用，在下一个黎明前都不能再次使用。",
	"This spiraling pendant is made of three magic-sensitive panes of colorful crystal. Each piece of crystal is attuned to a different arcane element. If you can cast spells, you can use the amulet as a spellcasting focus while you're attuned to it.": "这个螺旋形的吊坠是由三块对魔法敏感的彩色水晶板制成的。每一块水晶都与不同的奥术元素相适应。如果你能施展法术，当你与之相适应时，你可以把这个护身符作为施法的焦点。",
	"The amulet has 4 charges and regains 2 expended charges daily at dawn. When you deal cold, fire, or lightning damage to a single creature while wearing the amulet, you can expend any number of its charges to reroll that many of the cold, fire, or lightning damage dice. You must use the new rolls.": "护身符有4次充能，每天在黎明时分重新获得2次充能。当你戴着护身符对一个生物造成寒冷、火焰或闪电伤害时，你可以消耗任意数量的护身符来重新掷出该数量的寒冷、火焰或闪电伤害骰子。你必须使用新的卷轴。",
	"Whenever you take cold, fire, or lightning damage from a hostile creature, the amulet regains 1 charge.": "每当你受到来自敌对生物的寒冷、火焰或闪电伤害时，护身符会恢复1个电量。",
	"This mirror-like shield is enchanted with abjuration magic that can reflect spells back at their source. While holding the shield, you can use it as a reaction when hit by an attack to cast the shield spell from it. Once this property has been used, it can't be used again until you finish a short or long rest.": "这个像镜子一样的盾牌被施以堕落魔法，可以将法术反射到它们的源头。在拿着盾牌的时候，你可以在被攻击击中时作为反应，从盾牌上施放法术。一旦这个属性被使用，它就不能再被使用，直到你完成一个短期或长期休息。",
	"The shield has 10 charges and regains {@dice 1d6 + 4} expended charges each day at dawn. When you succeed on a saving throw to resist the effects of a spell that targets only you or are missed by a spell attack, you can use your reaction to learn the level of the spell. As part of your reaction, you can expend a number of the shield's charges equal to the level of the spell (up to 6th level) to reflect that spell back at its source. You can't reflect a spell of 7th level or higher. When you reflect a spell in this way, the caster of the spell must make a {@dc 16} Dexterity saving throw. On a failed save, the target takes {@damage 1d8} radiant damage for each expended charge as a bolt of reflected arcane energy hits them. On a successful save, the damage is halved. If you reflect a spell in this way that would cause you to take half damage on a successful save, you take no damage instead.": "盾牌有10次充能，每天黎明时分恢复已消耗的充能次数（%0%）。当你抵御只针对你的法术效果的蓄力动作成功时，或者被法术攻击击中时，你可以用你的反应来学习该法术的等级。作为反应的一部分，你可以消耗与咒语等级相当的盾牌费用（最多6级），将该咒语反射回其来源。你不能反射7级或更高等级的法术。当你以这种方式反射法术时，施法者必须做一个{@dc 16}灵巧的蓄力动作。如果救赎失败，目标在反射的奥术能量击中他们时，每消耗一次电荷就会受到（%2%）辐射伤害。如果救赎成功，伤害会减半。如果你用这种方式反射法术，会使你在救赎成功时受到一半的伤害，那么你就不会受到伤害。",
	"When you attune to this quarterstaff, it remains solid in your grip but feels pliable within your mind. You can choose to use your Intelligence modifier for the attack and damage rolls made with this weapon instead of Strength. You must use the same modifier for both rolls.": "当你与这根四分法杖调和时，它在你的手中保持稳固，但在你的脑海中却感觉很柔韧。你可以选择在使用此武器进行攻击和伤害卷时使用你的智力修正值，而不是力量。你必须在两个回合中使用相同的修正值。",
	"When you make an attack with this magic weapon, you can choose to make the attack at range. When you do, you use your mind to telekinetically curve the quarterstaff into the form of a {@item longbow|phb}. The bow is magically strung with an arcane energy that arcs between the rings on either end of the weapon. A glowing, magical arrow is formed whenever the arcing energy is drawn back. The arrow disappears after it hits a target. When you make a ranged attack with the quarterstaff in this way, the weapon is treated as if it were a magical longbow. This longbow can only use the ammunition that it generates and does not have the heavy property. While holding this weapon, you're proficient with this longbow when using it in this way.": "当你用这个魔法武器进行攻击时，你可以选择在范围内进行攻击。当你这样做时，你会用你的意念将四分法杖弯成一个（%0%）的形状。弓被神奇地串起了一种奥术能量，在武器两端的环之间划出弧线。每当弧形能量被拉回，就会形成一支发光的魔法箭。箭在射中目标后就会消失。当你以这种方式用四分法杖进行远程攻击时，该武器被视为魔法长弓。这种长弓只能使用它所产生的弹药，不具有重型属性。在持有这把武器时，以这种方式使用这把长弓时，你会精通这把长弓。",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "你在使用该魔法武器进行的攻击和伤害卷中获得+2的奖励。",
	"In addition, this quarterstaff has 8 charges and regains {@dice 1d6 + 2} expended charges daily at dawn. When you take the {@action Attack} action with this weapon, you can expend 1 of its charges to cast the {@spell magic missile} spell from the quarterstaff as a bonus action, instead of its normal casting time. When you do, the missiles are fired from either the bow or the quarterstaff's embossed faces.": "此外，这根四分法杖有8次充能，每天在黎明时分恢复{@dice 1d6 + 2}已消耗的充能。当你用这把武器采取{@action Attack}的行动时，你可以消耗它的1个充能，作为额外行动从四分法杖施放{@spell magic missile}的法术，而不是它的正常施放时间。当你这样做时，导弹会从弓箭或四叉戟的浮雕面发射。",
	"This adamantine war pick is specially designed to tear down walls. You gain a +2 bonus to attack and damage rolls made with this magic weapon. Whenever the war pick hits an object or structure, the hit is a critical hit. In addition, if you hit a magically created object or structure, such as a {@spell wall of ice}, with the war pick, you can choose to dispel the wall or object as if by the {@spell dispel magic} spell (6th-level version). The effect fails if the spell or magical effect that created the object or structure was cast using a 7th-level spell slot or higher. Once the war pick has dispelled a structure in this way, this property can't be used again until the next dawn.": "这把金刚砂战镐是专门用来拆墙的。你在使用这个魔法武器的攻击和伤害卷中获得+2的奖励。每当战镐击中一个物体或结构时，都是关键一击。此外，如果你用战镐击中了一个用魔法创造的物体或结构，例如（%0%），你可以选择驱散墙壁或物体，就像用（%1%）法术（6级版本）一样。如果创造该物体或结构的法术或魔法效果是用7级以上的法术槽施放的，则该效果失败。一旦战挑以这种方式驱散了一个结构，在下一个黎明之前，这个属性不能再次使用。",
	"An astral bracelet is a powerful magical bangle that allows its wearer to see, commune, or otherwise manifest things using powers beyond the Material Plane. The metal and glyphs of each bracelet are related to the kind of power that it holds. You can pull the bracelet off and hold it in the palm of your hand as an action. When you do, the bracelet unfurls to reveal the four inner rings collapsed within it, transforming the bracelet into an astronomical sphere. While the bracelet is transformed into the astronomical sphere, its inner rings slowly spin on their own.": "星际手镯是一种强大的魔法手镯，它可以让佩戴者看到、沟通或以其他方式使用超越物质世界的力量来表现事物。每个手镯的金属和字形都与它拥有的力量有关。你可以把手镯拉下来，作为一个动作把它放在你的手掌上。当你这样做时，手镯就会展开，露出折叠在其中的四个内环，将手镯转化为一个天文球。当手镯转化为天文球时，它的内环会慢慢地自行旋转。",
	"The bracelet has 10 charges and regains {@dice 2d4 + 2} expended charges daily at dawn. If you expend the sphere's last charge, its spinning rings magically fold up again into the wearable bracelet. You can fold the rings back into place early using an action.": "手镯有10个电荷，每天在黎明时分恢复（%0%）已消耗的电荷。如果你消耗了球体的最后一次电荷，它的旋转环会神奇地再次折叠到可佩戴的手镯中。你可以用一个动作提前将环折回原位。",
	"Each kind of astral bracelet has a different list spells that can be cast from it. If a spell cast in this way normally requires a component worth at least 100 gp, that component is still required when casting the spell. While holding the sphere, you can expend 1 or more of its charges to cast the following spells from it, using your spellcasting ability modifier and spell save DC:": "每种星界手镯都有一个不同的清单，可以用它来施展法术。如果以这种方式施展的法术通常需要一个价值至少100gp的组件，那么在施展法术时仍然需要该组件。在持有这个球体的时候，你可以消耗1个或更多的电荷，用你的法术能力修饰和法术救赎DC，从它那里施放以下法术。",
	"This golden war pick was forged in the depths of the Astral Plane and leaves a faint trail of extraplanar energy behind it when swung. You gain a +3 bonus to attack and damage rolls made with this magic weapon, and targets hit by it take an extra {@damage 1d4} force damage from the attack. In addition, while you're in the Astral Plane, you always know the direction of the nearest portal to another plane of existence.": "这把金色的战镐是在星界深处锻造的，挥动时在它身后留下淡淡的星外能量痕迹。你使用这把魔法武器的攻击和伤害卷获得+3的奖励，被它击中的目标会受到额外的{@damage 1d4}攻击力伤害。此外，当你在星界的时候，你总是知道通往另一个存在面的最近的传送门的方向。",
	"This weapon has 4 charges and regains {@dice 1d3 + 1} expended charges each day at dawn. As a bonus action, you can expend 1 of its charges to slam the war pick into any flat, solid surface at least 5 feet across in any direction. When you do, you create a small planar rift. The rift fades after 1 minute. If you expend another charge in this way while there's a rift within 300 feet of you, the two rifts tear open to form a portal between them. The portal lasts until the end of your next turn or until you close it early (no action required). When the portal closes, the rifts fade. Medium and smaller creatures and objects can travel or interact freely through the portal while it's open, carrying with them any momentum they had through to the other side.": "这把武器有4个装药量，每天黎明时分可以重新获得（%0%）已消耗的装药量。作为一个额外的动作，你可以消耗它的一个装药量，将战镐砸向任何方向上至少5英尺宽的平坦坚固表面。当你这样做时，你会产生一个小型的平面裂缝。裂缝会在1分钟后消失。如果你在300英尺范围内有一个裂缝时以这种方式再消耗一次电荷，两个裂缝就会撕开，在它们之间形成一个门户。这个传送门一直持续到你的下一个回合结束，或者直到你提前关闭它（不需要行动）。当传送门关闭时，裂缝会消失。中等和较小的生物和物体可以在传送门打开时自由穿行或互动，并将它们的任何动力带到另一边。",
	"Both rifts must be placed on the same plane of existence, and if you create a second rift more than 300 feet away from the first, the first one fades. Rifts can be entered from any direction to travel through a portal. When you enter a rift in this way, you reappear 5 feet in front of the other rift.": "两个裂缝必须放在同一个存在平面上，如果你创造的第二个裂缝离第一个裂缝超过300英尺，第一个裂缝就会消失。裂缝可以从任何方向进入，以穿越一个门户。当你以这种方式进入一个裂缝时，你会重新出现在另一个裂缝前面5英尺处。",
	"In addition, you can expend 1 of the war pick's charges when you hit a Small or larger creature with it. When you do, that creature takes an extra {@damage 1d8} force damage as a rift appears on its body. Rifts that appear on a creature in this way are attached to the creature and move with it until a portal is opened. When a portal opens between two rifts and at least one of the rifts is attached to a creature, the attached creature or creatures must succeed on a {@dc 17} Charisma saving throw or be immediately shunted through the portal to the other rift's location. Large and larger creatures automatically succeed on this saving throw.": "此外，当你用它击中一个小型或大型的生物时，你可以消耗战斧的1次充电。当你这样做时，该生物会受到额外的（%0%）武力伤害，因为它的身体上会出现一个裂缝。以这种方式出现在生物身上的裂缝会附着在该生物身上，并随其移动，直到传送门被打开。当一个传送门在两个裂缝之间打开，并且至少有一个裂缝附着在一个生物身上时，被附着的生物必须在一个{@dc 17}魅力救赎中成功，否则会立即被传送门分流到另一个裂缝的位置。大的和更大的生物会自动成功地完成这个拯救动作。",
	"This gold and silver set of daggers seem ordinary when used on their own, but become magical when used together. You gain a +1 bonus to attack and damage rolls made with these daggers while you hold one of them in each hand. When you engage in two-weapon fighting using these daggers, you can add your ability modifier to the damage of the second attack.": "这套金银两色的匕首在单独使用时似乎很普通，但在一起使用时却变得很神奇。当你双手各持一把匕首时，你在使用这些匕首的攻击和伤害卷中获得+1的奖励。当你使用这些匕首进行双武器战斗时，你可以在第二次攻击的伤害上加上你的能力修饰。",
	"In addition, if you hit the same target with both daggers in the same round, it takes an extra {@damage 1d4} piercing damage from the second attack and can't use its reaction until the end of your turn.": "此外，如果你在同一回合内用两把匕首击中同一目标，它将从第二次攻击中受到额外的（%0%）穿刺伤害，并且在你的回合结束前不能使用其反应。",
	"This ornate silver tiara grants you power over certain flying creatures. You can use an action to cast {@spell animal messenger} or {@spell speak with animals} at will using the circlet. Any creature affected by these spells must be a beast and have a flying speed.": "这个华丽的银色头饰赋予你对某些飞行生物的力量。你可以使用一个动作，用这个头饰随意施放（%0%）或（%1%）。任何受这些法术影响的生物必须是野兽，并且具有飞行速度。",
	"In addition, you can touch a willing beast with a flying speed. For 1 minute, you can see through the creature's eyes, sharing any of its special visual senses for the duration. You are blinded to your own surroundings while you share its vision in this way. You can end this effect early using an action to return to your normal senses. Once this property has been used, it can't be used again until this next dawn.": "此外，你可以用飞行的速度触摸一个愿意的野兽。在1分钟内，你可以通过该生物的眼睛看东西，在这段时间内分享它的任何特殊视觉感官。当你以这种方式分享它的视觉时，你会对自己的周围环境失明。你可以用一个动作提前结束这个效果，恢复你的正常感官。一旦这个属性被使用了，在下一个黎明之前就不能再使用了。",
	"This magic handaxe is made from the remains of a slain axe beak. The first time you hit a creature that has a flying speed on each of your turns with this axe, that creature must make a {@dc 13} Strength saving throw. Each time that a creature fails this saving throw, that creature's flying speed is reduced by 15 feet for 1 minute.": "这把神奇的手斧是由一个被杀的斧头喙的残骸制成。在你的每个回合中，你第一次用这把斧头击中有飞行速度的生物时，该生物必须做一个{@dc 13}的力量蓄力动作。每当该生物的蓄力动作失败，该生物的飞行速度就会降低15英尺，持续1分钟。",
	"This small, colorful bag is filled with {@dice 1d6 + 4} golden, marble-like orbs called sundrops that glow softly when held. As an action, you can throw a sundrop at a point or object you can see within 30 feet. When you do, the orb explodes into a dazzling pillar of light that lasts until the start of your next turn. The pillar is a 5-foot-radius, 40-foot-high cylinder of bright light centered on the point where the sundrop shattered. The light is sunlight.": "这个五颜六色的小袋子里装满了{@dice 1d6 + 4}金色的、像大理石一样的球体，叫做日晷，拿在手里会发出柔和的光芒。作为一个动作，你可以向30英尺内你能看到的一个点或物体投掷一个日晷。当你这样做时，球体会爆炸成一道耀眼的光柱，持续到你下一个回合的开始。光柱是一个半径为5英尺、高40英尺的圆柱体，其中心是日降物碎裂的地方，光线明亮。这道光是太阳光。",
	"A {@spell dispel magic} spell targeting the light ends the effect early.": "一个针对光线的{@spell dispel magic}法术会提前结束效果。",
	"This unassuming platinum ring is polished to a mirror finish. When you reduce a Small or larger hostile creature to 0 hit points while wearing the ring, you can use your reaction to absorb a portion of that creature's essence into the ring. Looking into the ring shows the reflection of the creature whose essence is held inside. As an action, you can release the captured essence and assume either the creature's appearance or one of its features.": "这枚不起眼的铂金戒指被打磨成镜面效果。当你戴上这枚戒指时，将一个小型或大型的敌对生物减少到0点生命值，你可以用你的反应将该生物的一部分精华吸收到戒指中。向戒指里看去，会看到精华被容纳在里面的生物的倒影。作为一个动作，你可以释放所捕获的精华，并呈现出该生物的外观或其特征之一。",
	"If you take on the appearance of the creature, it must be a creature no more than one size larger or smaller than you. You do not physically change in size or shape, but your body is shrouded in a convincing illusion. Your voice changes to match the creature's, and you can understand any of its known languages but can neither read nor speak any that you don't already know. Another creature can see through the illusion by succeeding on a {@dc 16} Intelligence ({@skill Investigation}) check. Physical interaction with this illusory form reveals it to be an illusion, because things can pass through it. The illusion lasts for 8 hours or until you dismiss it as a bonus action or fall unconscious.": "如果你拥有生物的外表，它必须是一个不比你大或小一号的生物。你的体型或形状没有变化，但你的身体被笼罩在一个令人信服的幻觉中。你的声音会改变，以配合该生物的声音，而且你能听懂它的任何已知语言，但既不能读也不能说你不知道的任何语言。另一个生物可以通过{@dc 16}智力({@skill Investigation})检查成功地看穿这个幻象。与这种虚幻形式的物理互动会显示它是一种幻觉，因为东西可以穿过它。幻觉持续8小时，或者直到你以额外行动解除它或昏迷。",
	"If you assume one of the creature's features, your body or mind temporarily changes to accommodate the new ability. You can choose to gain 1 skill or saving throw proficiency, damage resistance, condition immunity, sense, or language that the creature had. If the creature could breathe underwater, you can choose to gain that feature instead. You retain this feature for 8 hours or until you dismiss it as a bonus action or fall unconscious.": "如果你承担了该生物的一个特征，你的身体或思想会暂时改变以适应新的能力。你可以选择获得该生物所拥有的1种技能或蓄力熟练度、抗伤害能力、条件免疫力、感觉或语言。如果该生物可以在水下呼吸，你可以选择获得该功能。你保留这个特性8小时，或者直到你把它作为一个额外的动作来解除或者昏迷。",
	"Once you capture an essence with the ring, you can't do so again for {@dice 1d8} hours. You can only have 1 essence at a time. If you capture an essence when you already have one, you replace the original.": "一旦你用戒指捕获了一个精华，在{@dice 1d8}小时内你不能再这样做。你一次只能拥有1个精华。如果你在已经有一个精华的情况下捕获了一个精华，你就会取代原来的精华。",
	"The compass-like mechanisms on top of these matching leather bracelets remain motionless until each bracelet is worn by a different creature. While they're worn, each compass points in the direction of the other matching band. It doesn't indicate height or depth. The compasses spin wildly if the two bands are worn on different planes of existence.": "这些匹配的皮革手镯上面的罗盘状装置保持不动，直到每个手镯被不同的生物佩戴。当它们被戴上时，每个罗盘都指向另一个匹配手镯的方向。它并不指示高度或深度。如果两个手镯被戴在不同的存在平面上，罗盘就会疯狂地旋转。",
	"This small music box can play songs at the request of the holder. As a bonus action, you can command the box to play a song for which it has music, causing the contraption to emit a slightly tinny rendition of the musical number. The box can know up to 5 songs at a time but can't recreate lyrics or other creature sounds. The box has a knob on its side to adjust its volume: able to be as quiet as a whisper or as loud as a scream.": "这个小音乐盒可以在持有者的要求下播放歌曲。作为一个额外的动作，你可以命令这个盒子播放它有音乐的歌曲，使这个装置发出一个略微尖锐的音乐数字的演绎。盒子一次最多可以知道5首歌，但不能重现歌词或其他生物的声音。盒子侧面有一个旋钮，可以调节音量：可以像耳语一样安静，也可以像尖叫一样大声。",
	"Sheet music can be fed into the box through a narrow slot along the bottom of the device. Sheet music must be labeled with a song title, page number, and instrument in order to be replayed. Pages failing to meet the requirements cause the box to make a sad, discordant noise before being spat back out. Once a sheet is successfully fed into the box, it is consumed and can't be retrieved.": "乐谱可以通过设备底部的一个窄槽送入盒子。乐谱必须标明歌名、页码和乐器，以便重放。不符合要求的乐谱在被吐出来之前，会使盒子发出悲哀的、不和谐的声音。一旦乐谱被成功送入盒子，它就会被消耗掉，不能再被取回。",
	"If a new piece of music causes the box to forget an older one, it quickly plays several bars of the now-forgotten number before it slows to a stop.": "如果一首新的乐曲使盒子忘记了旧的乐曲，它就会迅速播放现在被遗忘的乐曲的几个小节，然后再慢下来。",
	"This flat, rugged helmet lets you run headlong into targets and bowl them over with abandon. If you move at least 20 feet straight toward a target and then {@action shove} them on the same turn, the target takes {@damage 1d6} bludgeoning damage from being barreled into by the helmet.": "这个平坦、坚固的头盔让你一头撞向目标，并把他们撞倒在地。如果你在同一回合内向一个目标直线移动至少20英尺，然后{@action shove}他们，目标会因为被头盔撞到而受到{@damage 1d6}的重击伤害。",
	"While holding this sturdy iron shield, you can use an action to plant it on the ground and expand its height and width to stretch up to 15 feet across in either direction, potentially becoming a defensive wall or similar platform. The edges of the shield magically conform to fit the shape of an enclosed space, such as the walls of a tunnel or hallway. While holding the expanded shield in place, your speed becomes 0 and you have disadvantage on Dexterity checks and Dexterity saving throws. Regardless of the shield's size, its weight always remains the same.": "当你拿着这个坚固的铁盾时，你可以用一个动作把它放在地上，并扩大它的高度和宽度，向任何一个方向延伸到15英尺，有可能成为一个防御墙或类似的平台。盾牌的边缘会神奇地符合一个封闭空间的形状，比如隧道或走廊的墙壁。当你拿着扩大的盾牌时，你的速度会变成0，而且你在灵巧检查和灵巧救赎上有劣势。无论盾牌的大小如何，它的重量始终保持不变。",
	"The expanded shield is considered a nonmagical structure that has an AC of 14 and 40 hit points. The shield can remain expanded for up to 1 minute before it reverts back to its normal size. The expanded shield reverts early (but is not destroyed) if it reaches 0 hit points or moves. If you're holding the expanded shield, you can choose to revert it early using a bonus action.": "扩张后的盾牌被认为是一个非魔法结构，它的反击率为14，命中率为40。在恢复到正常大小之前，该盾牌可以保持扩大的状态长达1分钟。如果膨胀的盾牌达到0命中率或移动，它将提前恢复（但不会被摧毁）。如果你拿着扩张的盾牌，你可以选择用一个额外的动作提前将它还原。",
	"Once this property has been used, it can't be used again until the next dawn.": "一旦这个属性被使用，就不能再使用，直到下一个黎明。",
	"This shiny platinum bangle is inlaid with arcane runes that seem to be written by different hands. Labels can be read behind each of the adorning runes on the inside of the bangle. As an action, you can touch one of the runes and say the command phrase, \"I can do this,\" to gain proficiency in the rune's associated tool for the next 24 hours. The rune glows with arcane energy while in effect. Once a rune is activated in this way, it can't be activated again until {@dice 1d4} days have passed.": "这只闪亮的铂金手镯上镶嵌着神秘的符文，似乎是由不同的人书写的。手镯内侧的每个装饰符文背后都有标签可读。作为一项行动，你可以触摸其中一个符文并说出 \"我能做到这一点 \"的命令语，从而在接下来的24小时内获得对该符文相关工具的熟练度。该符文在生效时发出奥术能量的光芒。一旦一个符文以这种方式被激活，它就不能再被激活，直到{@dice 1d4}天过去。",
	"There are 10 runes on the bangle that can be activated in this way: {@item alchemist's supplies|phb}, {@item carpenter's tools|phb}, {@item cook's utensils|phb}, {@item leatherworker's tools|phb}, {@item smith's tools|phb}, {@item tinker's tools|phb}, {@item musical instrument|phb|instruments} ({@item drum|phb}, {@item flute|phb}, {@item lute|phb}, {@item lyre|phb}), {@item navigator's tools|phb}, {@item thieves' tools|phb}, and {@table Mounts and Vehicles; Waterborne Vehicles|phb|vehicles (water)}. If you're already proficient with any of these tools, your proficiency bonus is doubled for any ability check you make that uses the tool while the rune is active.": "手镯上有10个符文可以通过这种方式激活：{@item alchemist's supplies|phb}、{@item carpenter's tools|phb}、{@item cook's utensils|phb}、{@item leatherworker's tools|phb}、{@item smith's tools|phb}、{@item tinker's tools|phb}、{@item musical instrument|phb|instruments}({@item drum|phb}、{@item flute|phb}、{@item lute|phb}、{@item lyre|phb})、{@item navigator's tools|phb}、{@item thieves' tools|phb}和{@table Mounts and Vehicles; Waterborne Vehicles|phb|vehicles (water)}。如果你已经精通这些工具中的任何一种，当符文处于激活状态时，你对使用该工具的任何能力检查的熟练度奖励都会翻倍。",
	"This magic dagger was made from pieces of a slain basilisk and still retains some of its properties. The dagger deals an extra {@damage 1d4} poison damage to any target it hits.": "这把魔法匕首是由被杀死的巴斯里斯克的碎片制成的，仍然保留着它的一些属性。匕首对它所击中的任何目标造成额外的（%0%）毒药伤害。",
	"In addition, when you score a critical hit with this weapon against a Large or smaller creature, that creature must succeed on a {@dc 13} Constitution saving throw or be restrained until the end of your next turn.": "此外，当你用此武器对大型或较小的生物进行关键打击时，该生物必须成功地进行{@dc 13}宪法救赎，否则将被限制，直到你下一回合结束。",
	"This bubbly potion is frothy and smells like lavender. When you drink this potion, any dirt and grime on your body is magically rinsed away. Further, your breath, hair, and nails are suddenly cleaned, looking either polished and pristine or smelling of daisies and honey for the next 24 hours. Bubbles occasionally escape from your mouth while the potion is in effect.": "这种有泡沫的药水有泡沫，闻起来像薰衣草。当你喝下这种药水时，你身上的任何污垢和灰尘都会被神奇地冲洗掉。此外，你的呼吸、头发和指甲都会突然被清洁，在接下来的24小时内看起来要么是光鲜亮丽，要么是散发着雏菊和蜂蜜的味道。药水生效时，你的嘴里偶尔会冒出气泡。",
	"While holding this segmented, 1-foot-long rod, you can speak its command word as an action to cause it to extend in either direction. The rod can extend up to 50 feet or as far as the surrounding space allows. If the rod touches another creature or surface before reaching its full length, the rod stops moving in that direction. If it stops moving against a solid, unmoving surface, the rod fills the gaps to hold firm against it.": "当你拿着这根1英尺长的分段棒时，你可以把它的命令语作为一个动作，使它向任何一个方向延伸。棍子可以延伸到50英尺或周围空间所允许的范围。如果棒子在达到其全长之前接触到另一个生物或表面，棒子就会停止向那个方向移动。如果它在一个坚固的、不动的表面上停止移动，杆子就会填满空隙，牢牢地顶住它。",
	"The rod is unwieldy to hold once it's longer than 10 feet, forcing you to make a Strength ({@skill Athletics}) check to maintain your grip on it while it's extended beyond that range. The DC for this check is equal to 8 + 1 for every 5 feet beyond 10 that the rod is extended. For example, the DC is 9 while the rod is 15 feet long, but 16 while a full 50 feet. If you lose your grip and drop the rod or use it to make an attack while it's extended more than 10 feet, it immediately retracts back to its shortened length. You can speak the rod's command word again as an action to cause it to retract.": "一旦棒子超过10英尺，就很难握住，迫使你进行力量检查，以保持你对它的握力，而它的长度超过这个范围。这个检定的DC等于8+1，每超过10英尺，棍子就会被延长5英尺。例如，当棍子有15英尺长时，DC是9，但在整整50英尺时是16。如果你失去了握力，掉落了棍子，或者在棍子延伸超过10英尺时用它进行攻击，它就会立即缩回到缩短的长度。你可以再次说出棍子的命令词作为行动，使它缩回。",
	"This golden battleaxe is the chosen weapon of many merchants and followers of mercantile deities. You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "这把金色的战斧是许多商人和商业神灵的追随者所选择的武器。使用此魔法武器时，你的攻击和伤害卷获得+1的奖励。",
	"When you roll a 20 on an attack roll with this weapon against a Small or larger hostile creature, you magically earn a number of gold coins equal to the attack's damage. When you do, the axe glimmers like a sparkling coin, and you can sense the weight and clink of coins magically falling into your purse, pocket, or bag (your choice). If you have no room for the coins or don't want them to be immediately added to your storage, the coins erupt from the wound you inflict on the target instead. Once the axe generates coins in this way, it can't create any more for 12 hours.": "当你用此武器对小型或大型敌对生物的攻击卷轴掷出20分时，你会神奇地获得与攻击伤害相等的金币数量。当你这样做时，斧头会像闪闪发光的硬币一样闪闪发光，你可以感觉到硬币的重量和叮当声神奇地落入你的钱包、口袋或包里（你选择）。如果你没有地方放硬币，或者不想让它们立即加入你的仓库，那么硬币就会从你对目标造成的伤口中喷涌而出。一旦斧头以这种方式产生硬币，它在12小时内不会再产生任何硬币。",
	"The head of this maul is an alchemical keg that generates battlebrew liquor, a favorite among dwarves and half-orcs. The keg holds up to 4 gallons of the liquor and creates 1 gallon each day at dawn and again each time you roll for initiative while holding it. A creature can use its action to remove or reattach the handle of the maul to the keg, and another action to pour out or stopper it.": "这个锤子的头部是一个炼金桶，可以生成矮人和半兽人最喜欢的战酒。这个酒桶最多可以容纳4加仑的酒，每天在黎明时产生1加仑的酒，并且在你拿着它的时候，每次掷出主动权时都会产生1加仑的酒。一个生物可以用它的行动来移除或重新将槌子的手柄连接到酒桶上，用另一个行动来倒出或塞住它。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. While held in combat, the hammer heats the liquor inside it. When you roll a 20 on an attack roll made with this weapon, the target takes an extra {@damage 2d6} acid damage as the hammer buckles from the impact and releases a spray of the volatile liquor.": "你在使用该魔法武器进行攻击和伤害时获得+1的奖励。在战斗中持有时，锤子会加热里面的酒。当你用这个武器进行攻击时，如果掷出20分，目标会受到额外的（%0%）酸性伤害，因为锤子会因为撞击而弯曲并释放出挥发性的酒液。",
	"For 1 minute after a target has been sprayed with acid in this way, the next time that target takes fire damage, it takes an extra {@damage 2d6} fire damage as the liquor ignites.": "在目标以这种方式被喷洒酸液后的1分钟内，该目标下次受到火力伤害时，会因为酒液被点燃而受到额外的（%0%）火力伤害。",
	"This small shield is the repurposed pot lid of a famous adventuring chef. While wielding the shield, you have advantage on saving throws to resist or avoid taking fire damage. In addition, if you place the shield face down over a pot or similar vessel that's holding no more than 2 gallons of a water-based liquid inside, the vessel and its liquid comes to a rolling boil after 10 minutes.": "这个小盾牌是一个著名的冒险厨师的废旧锅盖。在挥舞盾牌的时候，你在抵御或避免遭受火灾伤害时有优势。此外，如果你把盾牌朝下放在一个锅或类似的容器上，里面装着不超过2加仑的水基液体，这个容器和它的液体会在10分钟后沸腾起来。",
	"This magic saucepan can be used to turn nearly anything into a delicious and filling meal. You can boil 1 pound of any one or combination of organic, nonmagical materials for 10 minutes or longer to magically transform them into a stew that can nourish up to 4 creatures for 24 hours.": "这个魔法锅可以用来把几乎任何东西变成美味可口的饱餐。你可以将1磅的任何一种或组合的有机、非魔法材料煮沸10分钟或更长时间，神奇地将它们变成炖菜，可以让4个生物得到24小时的营养。",
	"The saucepan also functions as a {@item mace|phb}, granting you a +1 bonus to attack and damage rolls made with it. The saucepan deals an extra {@damage 1d4} thunder damage to any target it hits that's either wearing metal armor or made of metal or stone.": "锅的功能也是{@item mace|phb}，给予你使用它的攻击和伤害卷的+1奖励。锅对任何穿着金属盔甲或由金属或石头制成的目标造成额外的（%1%）雷霆伤害。",
	"If you're not wearing heavy armor, you can use an action to either wear or remove the saucepan as a helmet. While wearing the saucepan in this way, you gain a +1 bonus to your AC.": "如果你没有穿戴重甲，你可以使用一个动作来穿戴或移除锅子，作为一个头盔。当以这种方式佩戴锅子时，你会获得一个+1的交流奖励。",
	"This thick leather belt is reinforced with large rivets and secured with a heavy iron skull buckle. While wearing this belt, you can use an action to let loose a powerful war cry that inspires you and up to 5 friendly creatures within 60 feet of you of your choice that can hear you. An inspired creature has advantage on attack rolls until the start of your next turn. When you use this property of the belt, you can make one weapon attack as a bonus action.": "这条厚实的皮带用大铆钉加固，并用一个沉重的铁质骷髅扣固定。在佩戴这条腰带时，你可以使用一个动作来释放一个强大的战吼，激励你和你身边60英尺内最多5个能听到你的友好生物。受鼓舞的生物在攻击卷上有优势，直到你下一个回合开始。当你使用腰带的这一属性时，你可以将一次武器攻击作为奖励动作。",
	"This small stuffed roc toy is filled with enchanted down. While holding onto the toy and concentrating, you magically gain a flying speed of 20 feet for up to 1 minute. The stuffed toy's weak magic can carry up to 200 pounds.": "这个小的大鹏鸟玩具里充满了魔法的绒毛。当你抓着这个玩具并集中注意力时，你会神奇地获得20英尺的飞行速度，时间长达1分钟。这个毛绒玩具的微弱魔法可以承载200磅的重量。",
	"If you take any damage while flying in this way, you lose concentration on the toy and immediately start falling.": "如果你在以这种方式飞行时受到任何伤害，你会失去对玩具的注意力，并立即开始下降。",
	"The common variant of this item is single-use, becoming mundane once the magic has been expended.": "这种物品的普通变体是一次性使用的，一旦魔法被耗尽就会变成世俗。",
	"This item cannot be used again for {@dice 1d4} hours. It gives a happy little chirp when its magic can be used again.": "此物品在{@dice 1d4}小时内不能再次使用。当它的魔法可以再次使用时，它会发出快乐的小鸣声。",
	"This glass sphere contains a raging blizzard inside. It's cold to the touch and vibrates with the gusts of wind trapped within. As an action, you can throw the orb at a point or object you can see within 30 feet, shattering it on impact. When the orb shatters, the blizzard erupts from the glass in a 20-foot-radius sphere of swirling ice and snow centered on the point of impact. When a creature enters the area for the first time on a turn or starts its turn there, it must make a {@dc 15} Constitution saving throw. On a failed save, a creature takes {@damage 4d8} cold damage and its speed is halved until the start of its next turn. On a successful save, a creature takes half as much cold damage and its speed is unaffected.": "这个玻璃球里有一个汹涌的暴风雪。它触感冰冷，并随着困在其中的阵风而震动。作为一个动作，你可以将球体扔向30英尺内你能看到的一个点或物体，在撞击时将其打碎。当球体破碎时，暴风雪会从玻璃中喷出一个半径为20英尺的冰雪漩涡球体，以撞击点为中心。当一个生物在一个回合中第一次进入该区域或在那里开始它的回合时，它必须做一个{@dc 15}宪法救赎动作。如果救赎失败，生物会受到{@damage 4d8}的寒冷伤害，其速度减半，直到其下一回合开始。拯救成功时，生物会受到一半的寒冷伤害，其速度不受影响。",
	"The blizzard remains for {@dice 1d4} rounds or until targeted by a {@spell dispel magic} spell ({@dc 15} or cast at 5th level or higher). Any surface within the area is covered in a slick sheet of ice and sleet, turning the ground within the sphere into difficult terrain that remains for the effect's duration. While the blizzard persists, the area is heavily obscured.": "暴风雪持续{@dice 1d4}回合，或直到被{@spell dispel magic}的法术({@dc 15}或五级以上的施法)所针对。该区域内的任何表面都被一层光滑的冰雪覆盖，将球体内的地面变成困难的地形，并在效果持续期间保持不变。当暴风雪持续时，该区域被严重遮蔽。",
	"These iron pendants come in pairs and are connected by a powerful bond of self-sacrifice. In order to create this bond, you and a friendly creature with whom you are close perform a brief, 1-minute ritual to connect your destinies and forge a blood pact. When you create this blood pact, you must each agree on a number of hit points to permanently sacrifice and reduce your total maximum hit points by (minimum 1). Once a pact has been forged, trickles of the bound creatures' blood are absorbed into the normally clear gems adorning the faces of these pendants. While the gem is filled in this way, it seems to gently swirl and pulse in time with your heartbeat.": "这些铁坠子成对出现，并由一种强大的自我牺牲的纽带连接。为了建立这种纽带，你和一个与你关系密切的友好生物进行一个简短的、1分钟的仪式，将你们的命运联系起来，并缔结一个血盟。当你们建立这个血缘契约时，你们必须各自同意永久牺牲一定数量的命中率，并将你们的总最大命中率降低（最小为1）。一旦缔结了契约，被束缚的生物的血液就会被吸收到装饰在这些吊坠表面的通常透明的宝石中。当宝石以这种方式被填充时，它似乎会随着你的心跳而轻轻地旋转和跳动。",
	"While the bound creatures are wearing their respective pendants and are on the same plane of existence, they're protected by this pact so long as one creature is still conscious. When a bound creature dies, it's immediately revived with {@dice 2d10} hit points plus twice the number of hit points it had sacrificed. When a creature is revived in this way, the other bound creature immediately falls to 0 hit points and is knocked {@condition unconscious}, ending the blood pact and restoring both creatures' hit point maximums to normal. This property ignores any effect that would normally prevent a creature from falling to 0 hit points. Once the pact is ended in this way, the gems and pendants crack and are no longer magical.": "当被束缚的生物戴着他们各自的吊坠并且在同一个存在平面上时，只要有一个生物仍有意识，他们就会受到这个契约的保护。当一个被束缚的生物死亡时，它将立即以{@dice 2d10}的命中率加上它牺牲的命中率的两倍复活。当一个生物以这种方式复活时，另一个被束缚的生物会立即下降到0点并被击倒（%1%），结束血盟并将两个生物的最大命中率恢复到正常。这个属性无视任何通常会阻止生物下降到0命中率的效果。一旦契约以这种方式结束，宝石和吊坠就会破裂，不再具有魔力。",
	"This roughly hewn obsidian dagger is razor sharp and can be used as a spellcasting focus. Its handle is covered in small holes that drink in whatever blood runs down the blade. There's a small reservoir for blood at the dagger's pommel that seems to never completely fill. You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "这把粗制滥造的黑曜石匕首锋利无比，可以作为施法的重点。它的手柄上布满了小孔，可以吸食流在刀刃上的血液。在匕首的柄部有一个小的储血池，似乎永远不会完全充满。使用此魔法武器时，你的攻击和伤害卷获得+1的奖励。",
	"The dagger has 5 charges and regains {@dice 1d3 + 2} expended charges daily at dusk. While holding the dagger, you can expend 1 of its charges as an action to make a melee spell attack using your spell attack bonus against a living creature you can see within 5 feet of you. When you do, an illusory crimson dagger sweeps out towards the creature. A creature hit by this attack takes necrotic damage equal to {@damage 3d6} + your spellcasting ability modifier, and you regain hit points equal to the necrotic damage dealt. If the target is a construct, plant, or undead creature, you don't regain any hit points in this way.": "匕首有5次充能，每天在黄昏时重新获得（%0%）已消耗的充能。当你持有匕首时，你可以在行动中消耗它的一次充能，用你的法术攻击加成对你周围5英尺内你能看到的生物进行一次近身法术攻击。当你这样做时，一把虚幻的深红色匕首向该生物扫去。被这一攻击击中的生物会受到相当于{@damage 3d6}+你的法术能力修饰的坏死伤害，而你会恢复与所受坏死伤害相等的命中率。如果目标是构造物、植物或不死生物，你不会以这种方式恢复任何命中率。",
	"Alternatively, while holding the dagger, you can expend 1 or more of its charges when you cast a spell using a 1st, 2nd, or 3rd-level spell slot. The spell must target either a single creature or yourself. The spell slot you use to cast this spell counts as one level higher for each charge you expend in this way. You can't increase a spell slot level beyond 5th level in this way. When you use this property of the dagger, you also expend 1 Hit Die for each charge you expend in this way. Roll a number of Hit Dice equal to the number of expended charges and take necrotic damage equal to the total you roll. This damage ignores resistance and immunity. If expending charges in this way causes you to fall to 0 hit points, the spell fails and you fall {@condition unconscious}.": "另外，当你持有匕首时，你可以在使用一、二、三级法术槽施法时消耗它的一个或多个电荷。该法术必须以单个生物或自己为目标。你用来施展这个法术的法术槽在你每消耗一次电荷时都算作高一级。你不能以这种方式将一个法术槽的等级提高到5级以上。当你使用匕首的这一属性时，你以这种方式每消耗一次电荷，也会消耗一个命中率。掷出与所消耗的电荷数相等的命中率骰子，并受到与你掷出的总数相等的坏死伤害。这个伤害无视抵抗力和免疫力。如果以这种方式消耗电荷导致你的命中率降至0，则法术失败，你会坠落（%0%）。",
	"These red goggles have a second set of lenses that magically adjust their distance from your eyes to magnify and focus on targets. While you're attuned to these goggles, you are unaffected by visual obscurity such as fog or smoke and can see up to 60 feet in magical and nonmagical darkness. If you already have {@sense darkvision}, wearing the goggles increases its range by 60 feet. Additionally, you gain advantage on Wisdom ({@skill Perception}) checks that rely on sight.": "这些红色护目镜有第二套镜片，可以神奇地调整它们与你眼睛的距离，以放大并聚焦于目标。当你适应这些护目镜时，你不会受到雾或烟等视觉遮蔽物的影响，在魔法和非魔法的黑暗中可以看到60英尺。如果你已经拥有（%0%），戴上护目镜后，其范围会增加60英尺。此外，你在依靠视觉的智慧（（%1%））检查中获得优势。",
	"These lenses are also imbued with several innate spells. While wearing the goggles, you can cast the following spells from them, using your spell save DC, but can only target creatures whose blood you can see: {@spell hunter's mark} (3rd-level version), {@spell locate creature}, or {@spell scrying}. Casting a spell in this way does not require you to concentrate on the spell in order to maintain it. Once the oculus casts a spell in this way, it can't be used to cast that spell again until the next dawn.": "这些镜片也被灌注了一些先天性的法术。在佩戴护目镜时，你可以用它来施展以下法术，使用你的法术保全DC，但只能针对你能看到血的生物。{@spell hunter's mark}（三级版本），{@spell locate creature}，或{@spell scrying}。以这种方式施法不需要你集中精力来维持咒语。一旦奥库斯以这种方式施法，在下一个黎明之前就不能再用来施法。",
	"This heavy crossbow is made of metal and fires small bolts of electricity instead of normal ammunition. You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you pull the string back to load the crossbow, the string crackles with energy and loads a small bolt of lightning ammunition instead. Attacks made with this crossbow deal {@damage 1d12} lightning damage instead of 1d10 piercing. In addition, whenever you make a ranged attack with this weapon against a metal target or a creature wearing metal armor, you make the attack with advantage.": "这把重弩是由金属制成的，发射的是小电流而不是普通弹药。你在使用这种魔法武器的攻击和伤害卷中获得+1的加成。当你拉回弓弦给弩上膛时，弓弦会发出噼里啪啦的能量，并装上一小股闪电弹药。使用此弩的攻击会造成{@damage 1d12}的闪电伤害，而不是1d10的穿刺。此外，当你用此武器对金属目标或穿着金属盔甲的生物进行远程攻击时，你的攻击具有优势。",
	"This crossbow acts as a small lightning rod. If another creature within 10 feet of you takes lightning damage while you're holding the crossbow, you take {@damage 1d6} lightning damage for every 10 lightning damage the other creature took.": "这个十字弓可以作为一个小型的避雷针。如果在你拿着十字弓的时候，你周围10英尺内的另一个生物受到雷电伤害，那么另一个生物每受到10次雷电伤害，你就会受到{@damage 1d6}的雷电伤害。",
	"These dark, fleshy boots grant marvelous powers and enhance your normal movement. While wearing these boots, you gain a flying speed equal to your walking speed and can hover. You can hover up to 20 feet off the ground in this way, leaving behind a thin trail of shadow when you do. In addition, when you take the {@action Dash} action while wearing the boots, you can move an extra 10 feet.": "这些深色的、肉质的靴子赋予神奇的力量，并增强你的正常运动。穿着这双靴子时，你获得了与你的步行速度相等的飞行速度，并且可以悬停。你可以用这种方式悬停在离地面20英尺的地方，在你这样做的时候，会留下一条薄薄的阴影。此外，当你穿上这双靴子时采取{@action Dash}行动，你可以额外移动10英尺。",
	"The boots have 4 charges and regain {@dice 1d3 + 1} expended charges daily at dusk. While wearing the boots, you can use a bonus action to expend 1 of their charges to cast either the {@spell expeditious retreat} or {@spell misty step} spell from them. When you cast {@i misty step} in this way, the normally silver mist that surrounds you is dark and ominous.": "靴子有4次充电，每天在黄昏时重新获得{@dice 1d3 + 1}已消耗的充电。当你穿上靴子时，你可以使用一个额外的行动，消耗它们的一个电荷，从它们身上施放（%1%）或（%2%）的咒语。当你以这种方式施展{@i misty step}时，通常围绕着你的银色雾气会变得黑暗而不祥。",
	"When you pull these boots over your feet for the first time, make a {@dc 16} Wisdom saving throw. On a success, you are aware of the curse's effects and can immediately remove the boots before they extend it to you. On a failure, the boots' muscly sinews dig into your legs and feet, interlocking with your own flesh. You immediately take {@damage 4d8} necrotic damage as the tainted muscles and flesh latch onto you, and you can't remove the boots unless you're targeted by the {@spell remove curse} spell or similar magic. While you wear the boots, your feet sometimes move in unexpected ways. You make Dexterity ({@skill Acrobatics}) checks and Dexterity saving throws with disadvantage, and it costs you an extra 10 feet of movement to stand up after you fall {@condition prone}.": "当你第一次把这双靴子套在脚上时，做一个{@dc 16}的智慧救赎动作。如果成功，你会意识到诅咒的影响，并能在靴子延伸到你身上之前立即脱掉它。如果失败，靴子上的肌肉会钻进你的腿和脚，与你的肉交错在一起。当被污染的肌肉和肉体附着在你身上时，你会立即受到（1%）的坏死伤害，而且除非你被（2%）法术或类似的魔法锁定，否则你无法脱掉靴子。当你穿着这双靴子时，你的脚有时会以意想不到的方式移动。你在进行灵巧检查和灵巧蓄力时处于劣势，而且在你跌倒后要多花10英尺的移动距离才能站起来（%4%）。",
	"If you fail the saving throw to resist the curse and later remove the boots, you take another {@damage 4d8} necrotic damage as they painfully tear themselves from your body.": "如果你抵抗诅咒的蓄力失败，并在之后脱掉靴子，你会在它们痛苦地从你的身体上撕裂时再受到一次（%0%）的坏死伤害。",
	"While wearing these boots, you can jump while in the air as if you'd leapt from solid ground. You can't jump farther than your remaining movement would allow, and you treat all jumps made in this way as they were standing jumps. When you make a mid-air jump, faint clouds fly out from under your feet. The boots allow you to jump in this way once before they need to make contact with a solid surface again. Jumping in this way while falling before landing on solid ground prevents up to 20 feet of fall damage.": "穿着这双靴子时，你可以在空中跳跃，就像你从坚实的地面上跃起一样。你不能跳得比你剩余的动作所允许的更远，而且你把所有以这种方式进行的跳跃都当作是站立跳跃。当你在半空中跳跃时，淡淡的云彩会从你的脚下飞出。靴子允许你在需要再次与坚固的表面接触之前以这种方式跳一次。在落到固体地面之前以这种方式跳跃，可以防止高达20英尺的坠落伤害。",
	"This crystalline, prismatic wand can channel the illustrative intent of its wielder. While holding the wand, you can magically create a stroke of color in the air, allowing you to draw in midair or on any surface the wand touches. The effect is illusory, visibly magical, radiates dim light out to 5 feet, and dissipates after 1 hour.": "这根晶莹剔透的棱形魔杖可以引导施术者的插图意图。当你拿着这根魔杖时，你可以在空气中神奇地创造出一笔颜色，让你在半空中或魔杖接触的任何表面上作画。这种效果是虚幻的，具有明显的魔力，向外放射出昏暗的光线，并在1小时后消散。",
	"If you attempt to draw on an object held or worn by a hostile creature, that creature must succeed on a {@dc 10} Dexterity saving throw in order to avoid it.": "如果你试图在敌对生物持有或穿戴的物体上作画，该生物必须在一个{@dc 10}灵巧的蓄力动作上成功，以避免它。",
	"This enlarged, floating snowflake is magically held in place and changes its shape as temperatures fluctuate. While attuned to the pendant you have resistance to cold damage and give off an aura of cheeriness. The snowflake has 8 charges and regains {@dice 1d6 + 2} expended charges each day at dawn. While wearing it, you can expend 1 or more of its charges to cast the following spells using a spell save DC of 15:": "这片放大的、漂浮的雪花被神奇地固定住，并随着温度的波动而改变其形状。当你与吊坠相配时，你对寒冷的伤害有抵抗力，并散发出一种欢快的光环。雪花有8次充电，每天黎明时分可以重新获得（%0%）已消耗的充电。在佩戴它的时候，你可以消耗1个或更多的电荷来施展以下的法术，使用法术救赎DC为15。",
	"If you expend the pendant's last charge, roll a d20. On a 1, the snowflake melts into a puddle of water. After 1 year, the pendant reforms around the magical golden brackets that hold it in place.": "如果你消耗了吊坠的最后一个电荷，就掷一个D20。如果是1，雪花会融化成一滩水。1年后，吊坠会围绕着固定它的金色魔法支架进行改革。",
	"This small vial has a single dose of a fuming, pitch-black poison inside of it. When a creature eats or drinks the poison, it takes {@damage 4d6} psychic damage and must make a {@dc 18} Constitution saving throw. On a failed save, the creature becomes {@condition blinded||blind} and unable to sleep. When an affected creature attempts to rest, their dreams are plagued with terrible nightmares, preventing them from benefiting from a long rest. The creature can reattempt the saving throw once every 24 hours.": "这个小瓶里有一剂发烟的、漆黑的毒药。当生物吃下或喝下这种毒药时，它会受到{@damage 4d6}的精神伤害，并且必须做一个{@dc 18}的宪法救赎动作。如果救赎失败，该生物就会变成{@condition blinded||blind}并且无法睡觉。当受影响的生物试图休息时，他们的梦会被可怕的噩梦所困扰，使他们无法从长时间的休息中获益。该生物可以每24小时重新尝试一次拯救动作。",
	"The poison lasts until the affected creature succeeds on a saving throw or is cured by the {@spell greater restoration}, {@spell heal}, or {@spell wish} spell.": "毒药会持续到受影响的生物救治成功或被{@spell greater restoration}、{@spell heal}或{@spell wish}的法术治愈。",
	"This spear has a hollow metal head filled with a spring-loaded {@item net|phb}. Attacks made with this weapon deal bludgeoning damage instead of piercing. When you hit a target with a melee attack using the weapon, you can press a button on the handle as a bonus action to deploy the spring-loaded net. When you do, the target of the attack is restrained if it's Large or smaller. Once the net is deployed, you can retract and reset it as an action. When you do, anything held by the net is released. Attacks with the spear are made with disadvantage while the net is deployed. If something is retrained by the net, you can't use the spear to make weapon attacks.": "这种矛有一个空心的金属头，里面装满了弹簧（%0%）。使用此武器的攻击会造成重击伤害，而不是穿刺伤害。当你使用该武器进行近战攻击击中目标时，你可以按下手柄上的一个按钮作为额外动作来展开弹簧网。当你这样做时，如果攻击的目标是大型或小型的，它就会被限制住。一旦网展开，你可以作为一个动作收回并重置它。当你这样做时，任何被网抓住的东西都会被释放。在网展开时，用长矛进行攻击是不利的。如果有东西被网束缚住，你就不能用长矛进行武器攻击。",
	"You can use a bonus action to prime the net to trigger upon impact, allowing it to deploy when the spear hits a target the next time it's thrown or swung as part of an attack.": "你可以使用一个额外的行动来使网在撞击时触发，从而使它在下一次作为攻击的一部分被投掷或挥舞时击中目标时得以展开。",
	"This net follows the net's normal rules but cannot be detached from the spear without destroying the net. You can replace the net with a new one by spending 1 minute reattaching it to the spear.": "这张网遵循网的正常规则，但是在不破坏网的情况下不能从矛上分离。你可以用一个新的网来代替它，花1分钟时间将它重新固定在矛上。",
	"Arrows fired from this magic bow deal an extra {@damage 1d4} psychic damage to any creature that they hit.": "从这个魔法弓射出的箭对任何被击中的生物造成额外的（%0%）精神伤害。",
	"When you hit a humanoid with an arrow in this way, you can force that creature to make a {@dc 15} Wisdom saving throw after the attack. On a failed save, that creature falls under the effects of the {@spell dominate person} spell for up to 1 minute as if cast by you. This effect does not require concentration. In addition, you can use a bonus action to see through that creature's eyes and hear what it hears until the start of your next turn, gaining the benefits of any special senses that the creature has. During this time, you are {@condition deafened||deaf} and {@condition blinded||blind} with regard to your own senses. Once this property of the bow has been used, it can't be used again until the next dawn.": "当你以这种方式用箭射中一个人形生物时，你可以强迫该生物在攻击后做一个{@dc 15}的智慧救赎。如果救赎失败，该生物就会受到{@spell dominate person}法术的影响，长达1分钟，就像你施放的一样。这个效果不需要集中注意力。此外，你可以使用一个额外的行动，看穿该生物的眼睛，听到它所听到的声音，直到你下一个回合开始，获得该生物拥有的任何特殊感官的好处。在这段时间内，你在自己的感官方面是（%2%）和（%3%）。一旦弓的这一属性被使用，直到下一个黎明前都不能再次使用。",
	"This magical quarterstaff is made of a tightly knit length of braided rope. As a bonus action, you can speak the weapon's command word to release its knotted form and loosen it into a 50-foot length of {@item hempen rope (50 feet)|phb|hempen rope}. Speaking the command word again causes the rope to tighten back up into the quarterstaff. If a creature is restrained by the rope when you speak its command word, the rope tightens around the creature but does not crush it. Once tightened in this way, the restrained creature or an adjacent ally can use an action to escape following a successful {@dc 15} Strength or Dexterity check (their choice).": "这根神奇的四角杖是由一段紧密编织的绳子制成的。作为一个额外的动作，你可以说出武器的命令词来释放它打结的形式，并将它松开成50英尺长的（%0%）。再次说出命令语会使绳子重新收紧成四角杖。如果在你说出绳子的命令词时，有一个生物被绳子束缚住了，那么绳子就会收紧在这个生物周围，但不会压碎它。一旦以这种方式收紧，被束缚的生物或相邻的盟友可以在成功通过力量或灵巧检查（他们的选择）后使用一个动作来逃脱。",
	"Tying an object no larger than six inches on a side to the end the rope does not prevent it from reforming into the quarterstaff. The rope can only be broken by magical means. If broken, the rope cannot be transformed back into a quarterstaff.": "将一个边长不超过6英寸的物体绑在绳子的末端，并不能阻止它重新变成四分法杖。绳子只能通过魔法手段断裂。如果断了，绳子就不能再变回四分法杖。",
	"This wooden quiver can carry your arrows as well as provide some of its own. The quiver has 4 grown arrows and regrows {@dice 1d3 + 1} picked arrows daily at dawn. The grown arrows are thorned and remain attached to the quiver until picked for use (no action required). While you're attuned to the quiver, you gain a +2 bonus to attack and damage rolls made with these magic arrows. A grown arrow is no longer magical after 1 minute has passed since it was first picked from the quiver.": "这个木制箭筒可以携带你的箭，也可以提供一些自己的箭。箭筒有4支生长的箭，每天在黎明时分会重新生长（%0%）采摘的箭。长出的箭上有刺，并保持在箭筒上，直到被摘下使用（不需要行动）。当你与箭筒相吻合时，你在使用这些魔法箭的攻击和伤害卷上获得+2的加成。在第一次从箭筒中摘下箭后的1分钟内，长大的箭就不再具有魔力了。",
	"When you fire and hit a target or point with one of these magic arrows, you can use a bonus action on that same turn to speak the quiver's command word. When you do, that arrow transforms into a thick field of thorns to recreate the effects of the {@spell spike growth} spell, centered on its location. This effect does not require concentration and lasts until the start of your next turn. If the arrow was lodged in a target when you use this property, that target also takes {@damage 2d4} piercing damage.": "当你用这些魔法箭发射并击中一个目标或点时，你可以在同一回合使用一个额外动作说出箭筒的指令词。当你这样做时，那支箭会变成一片厚厚的荆棘地，以它的位置为中心，重现（%0%）法术的效果。这个效果不需要集中注意力，并持续到你下一个回合的开始。如果在你使用此属性时，箭矢插在目标上，该目标也会受到{@damage 2d4}的穿刺伤害。",
	"You have a +1 bonus to your AC. You can use an action on your turn to channel the armor's magic to cause it to emit a flash of blinding, radiant light. When you do, all other creatures within 30 feet of you are forced to make a {@dc 15} Constitution saving throw. On a failure, a creature is {@condition blinded} until the end of its next turn. Undead creatures have disadvantage on the saving throw and take {@damage 2d8} radiant damage on a failure, or half as much on a success. Once this property of the armor has been used, it can't be used again until the following dawn.": "你有一个+1的额外AC。你可以在你的回合中使用一个动作来引导盔甲的魔力，使它发出一阵刺眼的光芒。当你这样做时，在你30英尺范围内的所有其他生物都被迫做一个{@dc 15}宪法规定的蓄力动作。如果失败，一个生物会被{@condition blinded}，直到其下一回合结束。亡灵生物在蓄力时处于劣势，失败时受到（%2%）辐射伤害，成功时受到一半的辐射伤害。一旦盔甲的这一属性被使用，在下一个黎明前不能再次使用。",
	"This metal brooch features a rotatable dial and can be used to secure a cape or adorn a piece of clothing. While wearing the brooch, you can use an action to cast the {@spell enlarge/reduce} spell, targeting only yourself, by turning the dial toward either the larger or smaller figure adorning the sides of the brooch. Once this property of the brooch has been used, it can't be used again until the following dawn.": "这个金属胸针有一个可旋转的转盘，可以用来固定斗篷或装饰一件衣服。在佩戴胸针时，你可以使用一个动作来施展（%0%）的法术，只针对你自己，方法是将表盘转向胸针两侧装饰的较大或较小的数字。一旦胸针的这一属性被使用，在下一个黎明前就不能再使用了。",
	"While under the effects of this spell, you can use a bonus action to overload the brooch by forcibly twisting the dial beyond its normal limits. When you do, your size changes by an additional category: growing either a second size larger if you had cast the {@i enlarge} spell or a second size smaller if you had cast the {@i reduce} spell. Your size can't be larger than Huge or smaller than Tiny by overloading the brooch, and your damage and weight are increased or decreased as if you were affected by a second instance of the {@i enlarge/reduce} spell.": "在这个法术的作用下，你可以使用一个额外的动作，通过强行扭转转盘来使胸针超过正常的极限。当你这样做时，你的体型会有一个额外的变化：如果你施展了{@i enlarge}的法术，你的体型会再大一圈，如果你施展了{@i reduce}的法术，你的体型会再小一圈。你的体型不能因为胸针的超载而大于巨大或小于微小，你的伤害和重量会增加或减少，就像你受到{@i enlarge/reduce}法术的第二次影响一样。",
	"When you return to your original size after overloading the brooch, you can't move or take actions until after your next turn. Once the brooch has been overloaded, it can't be used again until 7 days have passed.": "当你在超载胸针后回到你原来的尺寸时，你不能移动或采取行动，直到你的下一个回合之后。一旦胸针被超载，它就不能再被使用，直到7天过去。",
	"This grotesque pair of gloves are made using the barbed exoskeleton and harvested remains of a giant centipede. When you roll a 20 on an unarmed attack roll using these knuckles, the target takes an extra {@damage 2d6} poison damage and must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} until the start of your next turn. Unarmed attacks with these gloves deal either bludgeoning or piercing damage (your choice).": "这副怪异的手套是用巨型蜈蚣的带刺外骨骼和收割的残骸制成的。当你用这副手套进行徒手攻击时，如果掷出20分，目标会受到额外的{@damage 2d6}毒药伤害，并且必须在{@dc 13}体质救赎中成功，否则会受到{@condition poisoned}伤害，直到你下一回合开始。使用这副手套的徒手攻击会造成重击或穿刺伤害（你选择）。",
	"This magical weapon's head is an enchanted cactus that rapidly regrows its missing needles. The first target hit by this weapon on each of your turns takes an extra {@damage 1d4} piercing damage from the attack.": "这个魔法武器的头部是一个被施了魔法的仙人掌，它能迅速地重新长出缺少的针头。在你的每个回合中，被此武器击中的第一个目标会从攻击中获得额外的（%0%）穿刺伤害。",
	"While burning, this dark candle sheds magical darkness in a 10-foot radius. It can be lit for up to 1 hour before it's consumed and can be snuffed or relit like a normal candle. Completely covering the candle with something opaque contains the darkness. A creature with darkvision can't see through this darkness, and nonmagical light can't illuminate it.": "燃烧时，这支黑暗蜡烛在10英尺的范围内散发出神奇的黑暗。在它被消耗之前，它可以被点燃长达1小时，并且可以像普通蜡烛一样被掐灭或重新点燃。用不透明的东西完全覆盖住蜡烛，就能把黑暗包含进去。具有黑暗视觉的生物无法看穿这种黑暗，非魔法光线也无法照亮它。",
	"This gold and jade amulet seems to draw domestic cats to it. While wearing the necklace, you have advantage on ability checks made to find or call Tiny domestic cats (if there are any) and on Wisdom ({@skill Animal Handling}) checks you make to interact with them.": "这个金镶玉的护身符似乎能吸引家猫前来。佩戴项链时，你在寻找或呼唤小家猫（如果有的话）的能力检查上有优势，在与它们互动的智慧（（%0%））检查上有优势。",
	"This golden circlet radiates holy energy. A thin halo hovers above your head while you wear it, emitting bright light in a 20-foot radius and dim light for another 20 feet. Small motes of holy light swirl around the apex of the circlet.": "这个金色的圆环散发出圣洁的能量。当你戴上它时，一个薄薄的光环在你头上盘旋，在20英尺范围内发出明亮的光，在另外20英尺范围内发出暗淡的光。小的圣光微粒在环状物的顶端旋转。",
	"While you wear the circlet, you are always under the effects of the {@spell protection from evil and good} spell. This effect only applies to one creature type: you can choose a new creature type (other than celestials) to be protected against daily at dawn.": "当你戴上这个圆环时，你总是处于（%0%）的法术效果之下。这个效果只适用于一种生物类型：你可以每天在黎明时分选择一种新的生物类型（除天人之外）来保护你。",
	"The circlet has 7 charges. As an action while wearing the circlet, you can expend 1 or more of its charges to cast either {@spell cure wounds} (1 charge per spell level, up to 4th) or {@spell spirit guardians} (3 charges) from it, using your spell save DC and spellcasting ability modifier. Immediately before or after you cast a spell from the circlet in this way, you can use your bonus action to fly up to 10 feet without provoking opportunity attacks. When you do, you are carried away on a pair of angelic wings.": "这条项链有7个电荷。当你戴着环状物的时候，作为一个动作，你可以消耗它的一个或多个电荷，用它来施放（%0%）（每一个法术等级一个电荷，直到第四级）或（%1%）（3个电荷），使用你的法术保全DC和法术能力修改器。在你以这种方式从圆环施法之前或之后，你可以使用你的额外行动，在不引起机会攻击的情况下飞到10英尺。当你这样做时，你会被一对天使般的翅膀带走。",
	"The circlet regains {@dice 1d4 + 3} expended charges daily at dawn. If you expend the last charge, roll a d20. On a 1, the halo vanishes and the circlet becomes mundane and nonmagical.": "戒指每天在黎明时分恢复（%0%）已消耗的能量。如果你消耗了最后的能量，请掷一个D20。如果是1，光环就会消失，环状物就会变得平凡而不具魔力。",
	"This adamantine helm is fashioned in the likeness of a triceratops and decorated with painted designs. You have a +1 bonus to AC while you wear this helmet. If you move at least 20 feet toward a target and then attack it with a melee weapon attack on the same turn, you can choose to make a special attack using the helmet instead of the weapon. On a hit, the target takes piercing damage equal to {@damage 3d4} + your Strength modifier. You're proficient with this attack and use your Strength modifier for its attack rolls. If you hit and the target is no more than one size larger than you, it must also succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "这个金刚头盔是按照三角龙的模样制作的，并有彩绘图案装饰。当你戴上这个头盔时，你有一个+1的交流奖励。如果你向一个目标移动至少20英尺，然后在同一回合用近战武器攻击它，你可以选择用头盔而不是武器进行特殊攻击。一旦命中，目标会受到相当于{@damage 3d4}+你力量修正值的穿刺伤害。你精通这种攻击，并在其攻击卷中使用你的力量修正值。如果你击中了目标，并且目标不比你大一圈，它必须在一个{@dc 13}的力量救赎上成功，否则就会被击倒{@condition prone}。",
	"In addition, while wearing the helmet, you can use an action to cast the {@spell polymorph} spell from it, transforming yourself into a {@creature triceratops}. Once this property has been used, it can't be used again until 2 days have passed.": "此外，在佩戴头盔时，你可以使用一个动作从头盔中施放（%0%）的咒语，将自己变成一个（%1%）。一旦这个属性被使用，在2天之后才能再次使用。",
	"This set of plain clothes is exceptionally comfortable and easy to wear. They are always clean and smell freshly washed and lightly perfumed. You can change the appearance of the outfit as an action by twirling in place and speaking the clothes' command word. The outfit's appearance is illusory. Physical interaction with the clothes reveals their appearance to be an illusion, because things can pass through it. A creature that uses its action to examine the clothes can determine that it is an illusion with a successful {@dc 13} Intelligence ({@skill Investigation}) check. Regardless of their appearance, the clothes offer no additional protection from the elements, and can only appear to be clothes.": "这套朴素的衣服特别舒适，易于穿着。它们总是很干净，闻起来有刚洗过的淡淡的香水味。你可以通过原地旋转并说出衣服的指令词来改变这套衣服的外观，这是一个动作。衣服的外观是虚幻的。与衣服的物理互动显示其外观是一种幻觉，因为东西可以穿过它。一个使用其行动来检查衣服的生物可以通过成功的{@dc 13}智力({@skill Investigation})检查来确定它是一个幻象。不管他们的外表如何，衣服没有提供额外的保护，只能看起来像衣服。",
	"This cold steel weapon from the Everglacier is topped with a menacing ice spike that never melts. You gain a +1 bonus to attack and damage rolls made with this magic weapon. The pike deals an extra {@damage 1d10} cold damage to any target it hits. In addition, attacks with this weapon and its properties ignore resistance to cold damage.": "这把来自冰川的冷酷钢铁武器，顶端有一个来势汹汹的冰刺，永不融化。你在使用这把魔法武器的攻击和伤害卷中获得+1的奖励。长矛对它击中的任何目标造成额外的（%0%）寒冷伤害。此外，使用此武器及其属性的攻击无视对寒冷伤害的抵抗。",
	"When you reduce a Large or smaller creature to 0 hit points using this weapon, you can choose to encase that creature in ice. An encased creature is prevented from falling prone and is held in place by a shell of ice for 1 minute. If the creature is {@condition unconscious}, it does not make death saving throws while it's encased in the ice. The ice has AC 12, 20 hit points, immunity to poison and psychic damage, and vulnerability to fire damage. If the encased creature is healed or the ice is destroyed, the ice crumbles and releases the creature.": "当你使用此武器将一个大型或小型生物的命中率降至0时，你可以选择将该生物包裹在冰中。被包裹的生物不能倒下，并被一个冰壳固定在原地，持续1分钟。如果该生物是{@condition unconscious}，它在被包裹在冰中时不会进行死亡拯救动作。冰层的AC值为12，命中率为20，对毒药和精神伤害免疫，对火灾伤害脆弱。如果被包裹的生物被治愈或冰被破坏，冰会崩溃并释放该生物。",
	"As an action, you can plunge the pike into the ground at your feet. When you do, the blade of the pike magically vanishes into the earth and summons up to three icy spikes from the ground nearby. Choose up to 3 different targets on the ground you can see within 20 feet of you. An affected target must succeed on a {@dc 16} Dexterity saving throw or take {@damage 2d8} cold damage as a frozen spike erupts from the ground beneath it. The spikes immediately recede into the ground after the effect, and the icy blade of the pike reappears.": "作为一个动作，你可以将长矛插入你脚下的地面。当你这样做时，长矛的剑刃会神奇地消失在土地中，并从附近的地面上召唤出最多三个冰冷的尖刺。在你20英尺范围内的地面上最多选择3个你能看到的不同目标。受影响的目标必须在一个{@dc 16}灵巧的蓄力动作上成功，否则就会受到{@damage 2d8}寒冷的伤害，因为一个冰冷的尖刺从它下面的地面喷发出来。效果过后，尖刺会立即退入地下，而冰冷的梭子鱼刀会重新出现。",
	"This silken cloth is enchanted using a unique blend of abjuration and evocation magic, allowing it to be used for a number of purposes. At any one time it can be one of four colors: red, yellow, green, or blue. You can change the chromacloth's color to another one as an action.": "这块丝质布是用一种独特的咒语和唤醒魔法混合而成的，允许它被用于多种用途。在任何时候，它都可以是四种颜色中的一种：红色、黄色、绿色或蓝色。你可以通过一个动作将铬布的颜色改为另一种。",
	"You can wear the chromacloth as a headband or wrap to gain resistance to the damage type associated with the cloth's color. Once the cloth reduces damage taken in this way, it can't do so again until the following dawn.": "你可以将铬布作为头带或包裹来佩戴，以获得对与布的颜色相关的伤害类型的抵抗。一旦这块布以这种方式减少所受的伤害，它就不能再这样做，直到下一个黎明。",
	"Alternatively, the cloth can be fashioned to be an effective sling. Ammunition fired from the sling deals damage of a type matching the cloth's color instead of bludgeoning. Refer to the table below for a reference of the chromacloth's associated colors and damage types:": "另外，这块布也可以被塑造成一个有效的吊索。从吊索上发射的弹药会造成与布的颜色相匹配的伤害，而不是击打。请参考下面的表格，了解铬布的相关颜色和伤害类型。",
	"Yellow": "黄色",
	"Lightning": "閃電",
	"Green": "绿色",
	"Poison": "毒药",
	"This magic rapier's blade is alchemically coated in a thin but toxic layer of cinnabar. The weapon has 10 charges and regains {@dice 1d8 + 2} expended charges each day at dawn. When you hit a creature with this weapon, you can expend 1 or more of its charges. The blade's poison leeches into the blood of the creature you struck to deal an extra {@damage 1d4} poison damage for each charge expended in this way.": "这把魔法剑的剑身被炼金术涂上一层薄而有毒的朱砂。这把武器有10个装药量，每天黎明时分可以重新获得（%0%）已消耗的装药量。当你用这把武器击中一个生物时，你可以消耗它的1个或更多的能量。这把刀的毒液会渗入你击中的生物的血液中，以这种方式消耗的每一个电荷都会造成额外的{@damage 1d4}毒液伤害。",
	"This barbed metal circlet features a grotesque yet ornately preserved eye hanging from its center. The eye rests on the forehead of the creature wearing it. While wearing the circlet, its latent cunning guides your hand, giving you advantage on Wisdom ({@skill Survival}) checks.": "这个带刺的金属圆环的特点是在其中心悬挂着一只怪异而又保存完好的眼睛。这只眼睛靠在戴着它的生物的前额上。戴上这个环形物时，它潜在的狡猾会引导你的手，让你在智慧（（%0%））检查中获得优势。",
	"The circlet has 5 charges and regains all expended charges daily at dusk. While wearing the circlet, you can use a bonus action to expend 1 of its charges to cast the {@spell hunter's mark} spell from it. You have advantage on Constitution saving throws made to maintain concentration on this spell. In addition, you can expend a 2nd charge when casting {@i hunter's mark} in this way, or 1 charge as a bonus action on another turn, to gain {@sense truesight} out to a range of 120 feet for 1 minute.": "该环状物有5次充电，每天黄昏时恢复所有已消耗的充电。当你戴着这个环状物时，你可以使用一个额外的动作来消耗它的一个电荷，以施放它的（%0%）咒语。你在保持对该法术的注意力时，在宪法规定的投掷中具有优势。此外，当你以这种方式施放（1%）时，你可以消耗第二个电荷，或在另一回合以额外行动消耗一个电荷，以获得120英尺范围内的（2%），持续1分钟。",
	"Attuning to the circlet curses you until you are targeted by the remove curse spell or similar magic. Removing the circlet fails to end the curse. While cursed, whenever you roll a 1 on an attack roll or ability check, you take {@damage 1d6} psychic damage as the eye's intense frustration and scorn pierce your psyche.": "附着在圆环上会使你受到诅咒，直到你被移除诅咒咒语或类似的魔法锁定。移除环状物不能结束诅咒。在被诅咒期间，每当你在攻击卷或能力检查中掷出1，你就会受到{@damage 1d6}精神上的伤害，因为眼睛的强烈挫折和蔑视刺伤了你的心灵。",
	"This swirling, translucent cloak bolsters the fighting spirits of friendly nearby creatures. The cloak has 3 charges and regains all expended charges each day at dawn. When an ally you can see within 15 feet of you takes damage, you can use your reaction to expend 1 charge and reduce that damage by {@dice 2d6}.": "这个旋转的半透明斗篷可以增强附近友好生物的战斗精神。斗篷有3次充电，每天黎明时分恢复所有已消耗的充电。当你能看到的15英尺范围内的盟友受到伤害时，你可以用你的反应来消耗1个电荷，并减少该伤害（%0%）。",
	"In addition, friendly creatures within 15 feet of you regain consciousness on a roll of 19 or 20 on death saving throws. When a creature within range regains consciousness in this way, you can use a reaction to expend 1 charge to grant them {@dice 2d6} temporary hit points. Once a creature regains consciousness by rolling a 19 or 20 on a death saving throw in this way, it can't do so again until it finishes a long rest.": "此外，在你15英尺范围内的友好生物，只要在死神的救赎上掷出19或20的分数，就会恢复知觉。当范围内的生物以这种方式恢复意识时，你可以使用一个反应来消耗1个电荷，给予他们{@dice 2d6}的临时打击点数。一旦一个生物通过这种方式在死亡救赎中掷出19或20分而恢复了意识，它就不能再这样做了，直到它完成一个长时间的休息。",
	"This brass clockwork mechanism is 2 inches long and whirs with the hum of tiny gears inside. You can tap the head of the faefly twice as a bonus action. When you do, the mechanism begins to flutter 5 feet in the air. The faefly has AC 10 and 10 hit points and flies in this way until a creature grasps it or it falls to 0 hit points. If you move more than 60 feet from the hovering faefly, it follows you until it is within 60 feet of you. It takes the shortest route to do so. If prevented from moving, the faefly sinks gently to the ground and becomes inactive, and its light fades out. While it's flying, you can use a bonus action to speak its command word to cause it to move up to 20 feet.": "这个黄铜发条装置有2英寸长，里面的小齿轮发出呜呜的声音。你可以拍打飞鸟的头部两次作为奖励动作。当你这样做时，这个装置开始在5英尺的空中飘动。飞蝇有10点攻击力和10点命中率，并以这种方式飞行，直到有生物抓住它或它的命中率降至0。如果你从盘旋的飞蝇处移动超过60英尺，它就会跟着你，直到它在你的60英尺范围内。它采取最短的路线来做这件事。如果被阻止移动，飞蝇会轻轻地沉到地面，变得不活跃，它的光也会逐渐消失。当它在飞行时，你可以用一个额外的动作说出它的命令词，使它移动到20英尺以内。",
	"If you are within 60 feet of the faefly, you can speak another command word as an action to cause it to emit the {@spell light} spell or cast {@spell faerie fire} (save {@dc 13}), affecting a 20-foot cube originating from itself. {@i Faerie fire} does not require concentration when cast in this way, but ends early if the faefly falls to 0 hit points. Once the faefly casts the {@i faerie fire} spell, it can't cast it again until the next dawn.": "如果你在飞蝇的60英尺范围内，你可以说另一个命令词作为行动，使它发出{@spell light}的咒语或施放{@spell faerie fire}（保存{@dc 13}），影响一个源自自身的20英尺立方体。{@i Faerie fire}以这种方式施放时不需要集中注意力，但如果法飞的命中率降至0，则提前结束。一旦法飞施展了{@i faerie fire}的法术，它就不能再施展它，直到下一个黎明。",
	"The faefly is considered a magical object and is not a creature. If the {@spell mending} spell is cast on it while it has at least 1 hit point, it regains {@dice 2d6} hit points. If the faefly falls to 0 hit points, it can't be used again until 2 days have passed, at which point it regains all its hit points.": "飞蝇被认为是一个神奇的物体，而不是一个生物。如果{@spell mending}的法术是在它至少有1个命中率的情况下施放的，它就会重新获得{@dice 2d6}的命中率。如果飞鸟的命中率下降到0，它就不能再被使用，直到2天过后，这时它才会恢复所有的命中率。",
	"This pill-shaped magical mechanism is 2 inches long and made of brass and glass. It has a pair of tiny wings that silently keep it aloft. It hovers up to 5 feet above the ground and does its best to stay at your side within your space. The bee can enter and pass through another creature's space and does not provoke opportunity attacks.": "这个药丸状的神奇装置有2英寸长，由黄铜和玻璃制成。它有一对微小的翅膀，默默地使它保持在高空。它在离地面5英尺高的地方盘旋，并在你的空间内尽力呆在你身边。这只蜜蜂可以进入并通过另一个生物的空间，并且不会引起机会攻击。",
	"The bee has 8 charges and regains {@dice 1d6 + 2} expended charges daily at dawn. While the bee is within your space, you can speak its command word as a bonus action and expend up to 3 of its charges to command the bee to heal a creature that you can see within 20 feet of you. The bee flies to the creature's space and touches its stinger to the creature, causing the creature to regain {@dice 1d6} hit points for each expended charge and emitting a bright light that fills the space. After healing the creature, the bee returns to your space.": "蜜蜂有8个装药量，每天在黎明时分重新获得（%0%）已消耗的装药量。当蜜蜂在你的空间内时，你可以把它的命令语作为一个额外的动作说出来，并消耗它最多3个电荷来命令蜜蜂治疗一个你能看到的20英尺内的生物。蜜蜂飞到该生物的空间，用它的刺接触该生物，使该生物每消耗一次电荷就恢复（%1%）命中率，并发出一道亮光，充满整个空间。在治疗该生物后，蜜蜂回到你的空间。",
	"The bee is considered a magical object and is not a creature. It has AC 15, 10 hit points, and has resistance to all damage. If the {@spell mending} spell is cast on the bee while it has at least 1 hit point, it regains {@dice 2d6} hit points. If the bee drops to 0 hit points, it can't be used again for 24 hours, at which point it regains all its hit points.": "蜜蜂被认为是一个神奇的物体，而不是一个生物。它有AC15，10点命中率，并对所有伤害有抵抗力。如果在蜜蜂至少有1个命中率的时候对它施展{@spell mending}的法术，它可以恢复{@dice 2d6}的命中率。如果蜜蜂的命中率下降到0，它在24小时内不能再被使用，此时它将恢复所有的命中率。",
	"This minuscule, mechanical beetle is 1 inch long and quietly whirs with a mix of magical and mechanical forces. Placing the beetle on a piece of parchment you hold or carry causes it to spring to life and begin tracking your travels. As you move, so does the beetle: leaving behind a small line of ink. The ink immediately dries and doesn't dissolve in water. In addition, the beetle's small frame allows it to move even while enclosed in a book or similar enclosure without losing its sense of movement or direction.": "这只微不足道的机械甲虫只有1英寸长，在魔法和机械力量的混合作用下悄悄地呼啸着。将这只甲虫放在你持有或携带的一张羊皮纸上，它就会跳起来，开始追踪你的行程。当你移动时，甲虫也会移动：留下一条小小的墨水线。墨水立即变干，不溶于水。此外，甲虫的小框架使它能够移动，即使被封在书本或类似的围栏里也不会失去运动或方向感。",
	"The beetle mirrors your movement to create a to-scale map of your journey, drawing 1 inch of ink in your choice of the following scales: 20 feet/inch, 200 feet/inch, 2 miles/ inch, or 20 miles/inch. You can rotate the dial on the beetle's underside to change the scale as an action. The beetle is immune to magical effects that would otherwise alter its sense of direction.": "甲虫反映你的动作，为你的旅程创建一个按比例的地图，在你选择的下列比例中画出1英寸的墨水：20英尺/英寸，200英尺/英寸，2英里/英寸，或20英里/英寸。你可以旋转甲虫底部的转盘来改变比例尺，这是一个动作。甲虫对那些会改变其方向感的魔法效果免疫。",
	"The beetle always knows which direction is north. When placed on a piece of parchment for the first time, it crouches down to stamp a small compass rose on the sheet before it begins to move. If the beetle runs out of space on the parchment to travel, it stops moving in that direction and emits a clicking sound that can be heard by creatures within 5 feet of it.": "甲虫总是知道哪个方向是北方。当第一次被放在一张羊皮纸上时，它蹲下身子在纸上印上一个小的罗盘玫瑰，然后开始移动。如果甲虫在羊皮纸上的空间用完了，它就会停止向那个方向移动，并发出咔嚓声，周围5英尺内的生物都能听到。",
	"Attaching one {@item Bands of the Found and Lost|tgs1|Band of the Found and Lost} to the beetle while you wear the other allows the beetle to move and trace your movements in this way from afar so long as you are both on the same plane of existence.": "当你戴上另一个时，将一个（%0%）附在甲虫身上，允许甲虫以这种方式从远处移动并追踪你的动作，只要你们都在同一个存在平面上。",
	"This smooth red staff is actually made from a rigid length of rope. You can speak the staff's command word as a bonus action to cause it to magically loosen and turn into a 10-foot length of decorative {@item silk rope (50 feet)|phb|silken rope}. You can speak the staff's command word again as a bonus action to cause the rope to untangle itself and become the solid staff form once more. It can be used as a spellcasting focus in either of these forms.": "这根光滑的红色法杖实际上是由一段坚硬的绳子制成的。你可以说出法杖的命令语作为奖励动作，使它神奇地松开并变成一段10英尺长的装饰物（%0%）。你可以再次说出法杖的命令语作为奖励动作，使绳子松开，再次变成坚固的法杖形态。它可以在这两种形态下作为施法的焦点。",
	"While holding the staff, you can use an action to cast the {@spell rope trick} spell from it, using it as the rope required for the spell. Once this property has been used, it can't be used again until the next dawn.": "在持有法杖的时候，你可以用一个动作从法杖上施放（%0%）的咒语，用它作为咒语所需的绳子。一旦这个属性被使用，就不能再使用，直到下一个黎明。",
	"This icy whip deals an extra {@damage 1d4} cold damage to any target it hits. In addition, you have a +1 bonus to attack and damage rolls made with this magic weapon.": "这条冰鞭对它击中的任何目标造成额外的{@damage 1d4}寒冷伤害。此外，你在使用该魔法武器时，攻击和伤害卷轴都有+1的奖励。",
	"The whip has 3 charges and regains all of them each day at dawn. When you hit a creature that is not immune to cold damage with this weapon, you can expend 1 of its charges to force the creature to make a {@dc 15} Constitution saving throw. On a failure, its speed becomes 0 until the start of your next turn. On a success, its speed is halved instead.": "鞭子有3次充能，每天黎明时分恢复所有的充能。当你用这把武器击中一个对寒冷伤害不免疫的生物时，你可以消耗它的一个电荷来迫使该生物做一个{@dc 15}的体质判定。如果失败，它的速度变为0，直到你下一回合开始。如果成功，它的速度反而会减半。",
	"Once you attune to this weapon, its normally frigid handle feels warm to the touch.": "一旦你适应了这种武器，它通常冰冷的手柄就会有温暖的触感。",
	"This woven band can be worn as a necklace or bracelet by resizing its strap. While wearing the band, you can use an action to summon a spectral companion that appears in a space within 5 feet of you. The companion can be a dog, cat, bird, or similar Small or smaller beast. The form is translucent and immaterial, but feels warm to the touch. It emits dim light in a 5-foot radius. The companion remains until dismissed (no action required) or until you remove the band. It is not considered to be a creature, does not occupy space, and does not require food, water, or air to exist. It is friendly toward you and other creatures you choose. It stays within 30 feet of you at all times and moves through objects as necessary in order to do so. If it's unable to reach you, it disappears until summoned again. The companion wears a spectral copy of the band on its neck or limb when you summon it (your choice).": "这个编织带可以通过调整带子的大小作为项链或手镯来佩戴。在佩戴这条带子的时候，你可以使用一个动作来召唤一个幽灵伙伴，它出现在你5英尺范围内的空间。这个同伴可以是一只狗、猫、鸟或类似的小型或小型野兽。它的形态是半透明的，非物质的，但触感温暖。它在5英尺的范围内发出昏暗的光。这个同伴会一直存在，直到被解除（不需要任何行动）或直到你移除这个带子。它不被认为是一种生物，不占据空间，也不需要食物、水或空气来存在。它对你和你选择的其他生物是友好的。它在任何时候都保持在离你30英尺的范围内，并在必要时通过物体移动以达到目的。如果它无法接近你，它就会消失，直到再次被召唤。当你召唤它时，同伴在其颈部或肢体上戴着一个幽灵般的复制带（由你选择）。",
	"The companion understands the emotion and intent of your commands, but cannot speak or understand language. Attempting to target the companion with a {@spell detect thoughts} spell only reveals an overwhelming sense of love and affection for you.": "伴侣能理解你命令的情感和意图，但不能说话或理解语言。试图用{@spell detect thoughts}的法术来针对同伴，只会显示出对你的爱和感情的压倒性的感觉。",
	"Once the same spectral companion has remained or has been summoned at least once a day for 7 consecutive days, the band and companion become permanently linked to you. When this happens, the band no longer requires you be attuned to it in order to use it, and no other creature can attune to it. Once the band is linked to you in this way, you can summon your linked companion using a bonus action instead of an action. In addition, once the band is linked to you, the companion becomes partially physical, allowing you and creatures you choose to be able to gently pet and hold its otherwise spectral form.": "一旦同一个幽灵伴侣连续7天保持或每天至少被召唤一次，带子和伴侣就会与你永久相连。当这种情况发生时，带子不再需要你与它调和才能使用，而且没有其他生物可以与它调和。一旦乐队以这种方式与你相连，你就可以用一个额外的动作而不是行动来召唤你的同伴。此外，一旦带子与你相连，同伴就会变成部分实体，允许你和你选择的生物能够轻柔地抚摸和拥抱它原本的幽灵形态。",
	"If you die, the band can be attuned to by a different creature. The linked companion follows you to whatever afterlife awaits you or reappears if you're resurrected and summon it once again.": "如果你死了，这个乐队可以被一个不同的生物所调和。被连接的同伴会跟随你到任何等待你的来世，或者在你复活并再次召唤它时重新出现。",
	"This heavy iron container is adorned with 3 arcane symbols along the edge of its removable lid. The container can hold up to 1 gallon of liquid. As an action, you can press 1 of the container's arcane glyphs to heat the liquid inside to a boil (212 degrees Fahrenheit), chill it (33 degrees Fahrenheit), or maintain its current temperature (keeping it between 33 and 212 degrees Fahrenheit). Once pressed, the selected glyph glows either red, blue, or yellow, respectively.": "这个沉重的铁制容器在其可拆卸的盖子边缘装饰着3个奥秘的符号。该容器可以容纳1加仑的液体。作为一个动作，你可以按下容器中的一个奥术符号，将里面的液体加热到沸腾（华氏212度），冷却（华氏33度），或者保持其当前温度（保持在华氏33度和212度之间）。一旦按下，所选的字形就会分别发出红色、蓝色或黄色的光芒。",
	"It takes 1 minute to boil or chill a liquid. Pressing the glyph again as an action ends the heating or cooling process early. After boiling or chilling the liquid, the container maintains its hot or cool temperature, respectively.": "煮沸或冷却液体需要1分钟。再次按下该字形作为一个动作，可以提前结束加热或冷却过程。煮沸或冷却液体后，容器分别保持其热或冷的温度。",
	"This crablike golem is made of a light but resilient magical coral. While wearing it on your back, you can use a bonus action to command it to move along your arm and don itself. You can command the golem to return to your back using another bonus action.": "这个像螃蟹一样的傀儡是由一种轻盈但有弹性的魔法珊瑚制成。当你把它戴在背上时，你可以用一个额外的动作来命令它沿着你的手臂移动，并自己捐献。你可以用另一个额外的动作命令它回到你的背上。",
	"If you don't have a free hand or refuse to drop what you're holding when the golem attempts to don itself, it returns and reattaches to your back.": "如果你没有空闲的手，或者当魔像试图捐献自己时拒绝放下你手中的东西，它就会返回并重新附着在你的背上。",
	"This magic shield is made from yew and covered in durable couatl feathers. When a creature you can see within 10 feet of you takes damage, you can use your reaction to magically take that damage instead of the creature taking it. When you do so, the damage type changes to force. Once this property has been used, it can't be used again until you finish a short or long rest.": "这个魔法盾牌是由紫杉制成的，上面覆盖着耐用的库拉特羽毛。当你能看到的10英尺范围内的生物受到伤害时，你可以使用你的反应，用魔法代替该生物承受伤害。当你这样做时，伤害类型会变成力量。一旦这个属性被使用，它就不能再被使用，直到你完成一个短期或长期休息。",
	"While you're attuned to 3 items with this property, you gain a flying speed of 30 feet. If you already have a flying speed, your flying speed increases by 30 feet instead.": "当你与3个具有此属性的物品相适应时，你获得30英尺的飞行速度。如果你已经有了飞行速度，你的飞行速度反而会增加30英尺。",
	"This slender whip's grip is feathered and comfortable to wield. Its weight has been magically reduced and it gently sways on its own. This weapon has the light property. You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "这条细长的鞭子的握柄是羽毛状的，挥舞起来很舒服。它的重量被神奇地减轻了，它自己轻轻地摇摆。此武器具有轻盈的特性。使用此魔法武器时，你的攻击和伤害卷获得+1的奖励。",
	"Once on each of your turns when you take the {@action Attack} action and use this whip to make an attack against a Medium or smaller creature, you can choose to forgo the attack and force the target to make a {@dc 15} Dexterity saving throw instead. On a failure, the target is {@condition grappled} by the whip and takes {@damage 1d4} bludgeoning damage as it's constricted. If you replace another attack with the whip in this way against a target who's already grappled by it, that target becomes {@condition restrained} by the whip instead upon failing the saving throw. A target grappled or restrained by the whip can use an action to make a {@dc 15} Strength or Dexterity check (target's choice). On a success, it is no longer grappled or restrained by the whip.": "在你的每个回合中，当你采取{@action Attack}行动并使用此鞭子对中等或较小的生物进行攻击时，你可以选择放弃攻击并迫使目标进行{@dc 15}灵巧救赎。如果失败，目标会被鞭子抽打（%2%），并在被束缚时受到（%3%）的击打伤害。如果你以这种方式用鞭子替代另一次对已经被鞭子抓住的目标的攻击，那么在蓄力失败后，该目标会被鞭子代替，变成{@condition restrained}。被鞭子抓住或束缚的目标可以用一个动作来做一个{@dc 15}力量或灵巧的检查（目标选择）。如果成功，它就不再被鞭子抓住或束缚了。",
	"Until this grapple or restraint ends, you can't use the whip against a different target. Moving more than 10 feet away from the target or dropping the whip ends the grapple or restraint.": "在这个抓捕或束缚结束之前，你不能对其他目标使用鞭子。离开目标超过10英尺或丢掉鞭子，则抓捕或束缚结束。",
	"This magic cloak is given to those deemed kind-hearted and responsible by a celestial. While wearing the mantle, you have advantage on saving throws to resist becoming {@condition poisoned} or diseased. In addition, you are immune to any effect that would sense your emotions.": "这件魔法斗篷是给那些被天人视为心地善良和有责任感的人的。当你穿着这件斗篷时，你在抵抗变成{@condition poisoned}或疾病的救赎动作上有优势。此外，你对任何能感知你的情绪的效果免疫。",
	"This magic wooden staff was enchanted by a powerful {@creature couatl}. The staff has 5 charges. While holding the staff, you can expend 1 of its charges to cast one of the following spells, using your spellcasting ability modifier and spell save DC: {@spell create food and water}, {@spell cure wounds} (2nd-level version), {@spell lesser restoration}, {@spell protection from poison}, {@spell sanctuary}, or {@spell shield}.": "这根魔法木杖被一个强大的{@creature couatl}施了魔法。该法杖有5次充电。在持有法杖时，你可以使用你的法术能力修饰值和法术保全DC，消耗其中一个电荷来施展以下法术：{@spell create food and water}、{@spell cure wounds}（二级版本）、{@spell lesser restoration}、{@spell protection from poison}、{@spell sanctuary}、或{@spell shield}。",
	"The staff regains {@dice 1d3 + 2} expended charges daily at dawn. If you expend the last charge, roll a {@dice d20}. On a 1, the staff vanishes in a flash of light, lost forever.": "法杖每天在黎明时分恢复{@dice 1d3 + 2}已消耗的电荷。如果你消耗了最后的电荷，掷出{@dice d20}。如果是1，法杖就会在一束光中消失，永远消失。",
	"This enchanted armor is made from {@creature couatl} scales that were collected by a generous celestial. You gain a +1 bonus to AC while you wear this armor. This armor does not impose disadvantage on Dexterity ({@skill Stealth}) checks.": "这个魔法盔甲是由一个慷慨的天人收集的（%0%）鳞片制成的。当你穿上这件盔甲时，你会获得+1的交流奖励。此盔甲不会对灵巧（（%1%））的检查造成不利影响。",
	"When you take damage from a creature within 10 feet of you, you can use your reaction to channel the good spirit within the armor and cause a bright, spectral couatl to appear above you. The spectral form strikes at the creature who damaged you, forcing it to make a {@dc 15} Dexterity saving throw. On a failure, the creature takes {@damage 4d10} radiant damage, or half as much damage on a success. Once this property has been used, it can't be used again until the next dawn.": "当你受到10英尺范围内的生物的伤害时，你可以用你的反应来引导盔甲内的善灵，使一个明亮的、幽灵般的轿子出现在你上方。这个幽灵形态会攻击伤害你的生物，迫使它做一个{@dc 15}灵巧的蓄力动作。如果失败，该生物会受到（%1%）辐射伤害，如果成功，则受到一半的伤害。一旦这个属性被使用，在下一个黎明前都不能再次使用。",
	"This thick, stony quarterstaff requires a Strength score of 17 or higher in order to wield. Despite glowing with embers, it feels comfortably warm to the touch. You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "这根粗大的石质四角杖需要17分以上的力量值才能挥舞。尽管散发着余烬的光芒，但它的触感却很舒适温暖。使用此魔法武器时，你的攻击和伤害卷获得+1的奖励。",
	"This quarterstaff has 5 charges and regains {@dice 1d4 + 1} expended charges daily at dawn. Once on each of your turns immediately after you make an attack with the quarterstaff, you can expend 1 of its charges (no action required) to slam the weapon into the ground and create a 10-foot cone of intense tremors and flame in the direction of the original attack's target. Any creature caught in the cone must make a {@dc 16} Dexterity saving throw. The original attack's target has disadvantage on the saving throw. On a failed save, a creature takes {@damage 1d8} bludgeoning damage and {@damage 1d8} fire damage, or half as much damage on a successful one.": "这根四角杖有5次充能，每天在黎明时分重新获得（%0%）已消耗的充能。在你每个回合中，当你用四角杖进行攻击后，你可以消耗它的一次充能（不需要行动），将武器砸向地面，并在原始攻击目标的方向产生一个10英尺的强烈震荡和火焰锥体。任何被卷入锥体的生物必须做一个{@dc 16}灵巧的蓄力动作。原始攻击的目标在救赎中处于不利地位。如果救赎失败，生物会受到{@damage 1d8}重击伤害和{@damage 1d8}火焰伤害，如果救赎成功，会受到一半的伤害。",
	"This staff can be wielded as a magic quarterstaff that grants a +3 bonus to attack and damage rolls made with it.": "这根法杖可以作为魔法四分法杖挥舞，对使用它的攻击和伤害卷给予+3的奖励。",
	"This staff is enchanted with powerful holy magic that manifests as radiant motes of power during times of need. At the start of each of your turns in combat, roll a {@dice d6}. On a 6, a mote of power appears above the head of the staff. When you hit a target with the staff or heal a creature with a spell or magical effect while holding it, you can expend 1 of these motes to add {@damage 2d6} to the total damage dealt or hit points healed. The extra damage is radiant.": "这根法杖被赋予了强大的圣洁魔法，在需要的时候表现为光芒四射的力量。在你的每个战斗回合开始时，掷出（%0%）。在6分的情况下，法杖头部上方会出现一个力量的光点。当你用法杖击中目标或在持有法杖时用咒语或魔法效果治疗生物时，你可以消耗1个这样的微尘，使所造成的总伤害或治疗的命中率增加（%1%）。额外的伤害是辐射性的。",
	"Each mote lasts for 1 minute or until it's expended. When you roll initiative against a hostile creature, the staff creates 2 motes.": "每个微尘持续1分钟或直到它被消耗掉。当你对一个敌对的生物掷出主动权时，法杖会产生2个微尘。",
	"This icy crown is made using ice from the Everglacier. While wearing the crown, you have resistance to cold damage. In addition, you can use an action to cast the {@spell fire shield} spell from it, making only a chill shield when you do. Once the crown has cast this spell, it can't cast it again until the next dawn.": "这个冰冠是用常冰河的冰做成的。戴上这顶皇冠时，你对寒冷伤害有抵抗力。此外，你可以用一个动作从它身上施放（%0%）的法术，施放时只做一个寒冰盾。一旦王冠施展了这个法术，在下一个黎明前就不能再施展了。",
	"While wearing this crown, you can use your reaction when a creature within 5 feet of you that you can see hits you with an attack to cause the area around you to explode in a burst of razor-sharp icicles. When you do, all creatures within 5 feet of you must make a {@dc 16} Dexterity saving throw. On a failure, a creature takes {@damage 2d8} cold damage, or half as much on a success. This property of the crown can't be used again until you finish a short or long rest.": "戴上这顶皇冠时，当你身边5英尺内的生物被你看到的攻击击中时，你可以使用你的反应，使你周围的区域爆发出一阵阵锋利的冰柱。当你这样做时，你周围5英尺内的所有生物都必须做一个{@dc 16}灵巧的蓄力动作。如果失败，生物会受到{@damage 2d8}的寒冷伤害，如果成功，会受到一半的伤害。在你完成短期或长期休息之前，皇冠的这个属性不能再次使用。",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon.": "你在使用该魔法武器进行的攻击和伤害卷中获得+3的奖励。",
	"When you use the glaive to reduce a Small or larger creature that is hostile toward you to 0 hit points, roll a {@dice d10}. You gain temporary hit points equal to the number you roll.": "当你使用强光剑将一个对你有敌意的小型或大型生物减少到0点命中率时，请掷出（%0%）。你获得与你掷出的数字相等的临时命中率。",
	"In addition, the glaive's blade begins to glow with a sickly green haze whenever you gain temporary hit points in this way. While glowing, the first successful melee attack you make with the glaive deals extra necrotic damage equal to the number of temporary hit points you gained. Once you deal this bonus damage, the haze fades.": "此外，每当你以这种方式获得临时命中率时，青锋的刀刃就会开始发出病态的绿色光晕。在发光的时候，你用青光剑进行的第一次成功的近战攻击会造成相当于你获得的临时命中率的额外坏死伤害。一旦你造成这个额外的伤害，阴霾就会消散。",
	"The haze and any remaining temporary hit points are lost after 1 minute.": "阴霾和任何剩余的临时命中率会在1分钟后消失。",
	"Undead creatures killed by this weapon cannot be raised from the dead again.": "被此武器杀死的不死生物不能再次起死回生。",
	"The first time on your turn that you land a successful melee attack with this weapon against a creature that is {@condition prone}, the weapon's damage die is maximized.": "在你的回合中，你第一次用此武器成功地对{@condition prone}的生物进行近战攻击时，武器的伤害模子被最大化。",
	"This blade was once used as a dagger by an ogre, but is nevertheless large enough to be a shortsword. You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "这把刀曾经被食人魔用作匕首，但还是大到可以作为一把短剑。你在使用这把魔法武器进行攻击和伤害时获得+1的奖励。",
	"This blade's hilt is hollow and can hold up to 3 cantrip spell scrolls. Cantrip scrolls left within the compartment for 1 minute activate one of the three clear gems adorning its grip. Once activated, you can cast these cantrips at will using your spellcasting modifier. If you don't have a spellcasting modifier, use your Intelligence modifier instead. You have proficiency with these cantrips. Cantrips cast from the blade use the weapon as an arcane focus and allow you to perform any somatic components with the weapon instead of requiring a free hand. Scrolls contained within the sword are not destroyed after using them in this way.": "这把刀的刀柄是空心的，最多可以容纳3个咒语卷轴。留在夹层中1分钟的咒语卷轴可以激活装饰在刀柄上的三颗透明宝石中的一颗。一旦激活，你可以使用你的法术修改器随意施放这些咒语。如果你没有法术修改器，就用你的智力修改器代替。你对这些咒语有熟练的掌握。从剑上施放的咒语使用武器作为奥术焦点，并允许你用武器执行任何体能组件，而不需要用自由的手。剑中的卷轴在以这种方式使用后不会被销毁。",
	"When you cast a cantrip using the sword that deals damage, the sword's damage type changes to match the cantrip's for 1 minute or until you end it early (no action required).": "当你用这把剑施放一个造成伤害的咒语时，这把剑的伤害类型会改变，以配合咒语的伤害类型，持续1分钟或直到你提前结束它（不需要行动）。",
	"Remember, spells cast from magic items are always cast at their lowest possible level unless otherwise specified. That includes cantrips! Regardless of your character level, cantrips cast from magic items are always cast as if you're 1st level.": "记住，除非另有规定，从魔法物品中施放的法术总是以其可能的最低等级施放。这包括咒语！无论你的角色等级如何，从魔法物品中施放的咒语都是按你的第一等级施放的。无论你的角色等级如何，从魔法物品中施放的咒语总是像你的第一等级一样施放。",
	"This dark, sea-soaked suit of armor smells of brine and is covered in eldritch runes. You have a +1 bonus to AC and can breathe normally underwater while wearing this armor.": "这套黑暗的、被海水浸泡过的盔甲散发着盐水的味道，上面布满了长生的符文。穿着这件盔甲时，你有一个+1的交流奖励，并且可以在水下正常呼吸。",
	"In addition, while wearing this armor, you can use an action to cast the {@spell Evard's black tentacles} spell (save {@dc 15}) from it. When cast in this way, the spell targets a 15-foot square centered on your location that does not follow you when you move. In addition, you do not need to concentrate on the spell and are immune to its effects when cast in this way. Once this property has been used, it can't be used again until the next dusk.": "此外，当穿着这件盔甲时，你可以用一个动作从里面施放（%0%）法术（保存（%1%））。当以这种方式施法时，咒语的目标是以你的位置为中心的15英尺范围内，当你移动时不会跟随你。此外，以这种方式施法时，你不需要集中精力，并且对其效果免疫。一旦这个属性被使用，在下一个黄昏之前都不能再次使用。",
	"This bronze mask lets out a deep, sonorous ring when struck. When you're reduced to 0 hit points or fail a death saving throw while wearing the mask, the 3 enemy creatures nearest to you within 30 feet must succeed on a {@dc 15} Wisdom saving throw or take {@damage 2d12} necrotic damage. This property has no effect on creatures who aren't missing any hit points or are {@condition deafened}. If you're healed or stabilized after falling to 0 hit points, the mask can't be used again in this way until the following dusk.": "这个青铜面具在被击打时发出低沉而响亮的铃声。当你戴着面具时，你的命中率降至0或死亡救赎失败，30英尺内离你最近的3个敌方生物必须成功进行{@dc 15}智慧救赎，否则会受到{@damage 2d12}坏死伤害。这个属性对没有丢失任何命中率或命中率为（%2%）的生物没有影响。如果你在下降到0命中率后被治愈或稳定下来，面具不能再以这种方式使用，直到下一个黄昏。",
	"This dark metal weapon is grimly ornate. You gain a +2 bonus to attack and damage rolls made with this magic weapon. Once per turn when you reduce a Small or larger creature to 0 hit points with this weapon, a foreboding, gong-like sound emanates from the blade. When this happens, any hostile creature within 15 feet of the target that's missing any of its hit points must make a {@dc 15} Wisdom saving throw. On a failed save, a creature takes {@damage 1d8} psychic damage, or half as much damage on a successful one.": "这个黑暗的金属武器是狰狞的装饰品。你使用这把魔法武器的攻击和伤害卷获得+2的奖励。每回合一次，当你用此武器将一个小型或大型生物的命中率降至0时，刀刃上会发出一种不祥的、类似锣鼓的声音。当这种情况发生时，在目标15英尺范围内的任何敌对生物，如果缺少任何命中率，都必须做一个{@dc 15}的智慧救赎动作。拯救失败时，生物会受到{@damage 1d8}的精神伤害，成功时则受到一半的伤害。",
	"This well-worn leather eyepatch is enchanted with the illusion of an embroidered eye on the front. While wearing this eyepatch over an eye, whether you're missing one or not, you can magically see from the patch as if it were a working eye. The embroidered eye adorning the front of the patch swivels and moves as you look around while wearing it.": "这个破旧的皮革眼罩在正面有一个刺绣眼睛的幻觉。当把这个眼罩戴在眼睛上时，无论你是否缺少一只眼睛，你都可以神奇地从眼罩上看到，就像它是一只工作的眼睛一样。当你戴上这个眼罩时，装饰在眼罩前面的刺绣眼睛会旋转和移动。",
	"In addition, while wearing the eyepatch over an eye, you can speak its command word as a bonus action to gain darkvision out to a range of 60 feet for 1 hour. If you already have darkvision, this effect increases its range by 60 feet. While this property is in effect, you can see through magical darkness as if it were nonmagical darkness. Once this property of the eyepatch has been used, it can't be used again until the next dawn.": "此外，当你在一只眼睛上戴着眼罩时，你可以把它的命令语作为一个额外的动作，获得60英尺范围内的暗视，持续1小时。如果你已经有暗视能力，这个效果会使其范围增加60英尺。当这个属性生效时，你可以看穿魔法黑暗，就像看穿非魔法黑暗一样。一旦眼罩的这一属性被使用，在下一个黎明之前不能再次使用。",
	"This old, weathered war pick is able to effortlessly break and mold stone. You gain a +2 bonus to attack and damage rolls made with this magic weapon. Creatures and objects made of stone that are hit by the war pick take an extra {@damage 1d8} piercing damage from the attack. In addition, the weapon has 3 charges and regains {@dice 1d3} expended charges daily at dawn. As an action, you can expend 1 of its charges to cast the {@spell meld into stone} or {@spell stone shape} spell using the weapon.": "这把古老的、饱经风霜的战镐能够毫不费力地打破和塑造石头。你在使用这个魔法武器的攻击和伤害卷中获得+2的奖励。被战镐击中的石头生物和物体会受到额外的（%0%）穿刺伤害。此外，该武器有3次充能，并在每天黎明时分重新获得{@dice 1d3}已消耗的充能。作为一个动作，你可以消耗它的一个电荷，用该武器施放（%2%）或（%3%）的法术。",
	"This thin, hollow quarterstaff has the finesse property and reverberates when it strikes a target. You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you hit a target with this weapon and roll the maximum amount of bludgeoning damage on the weapon's damage die, the hollow staff shudders and emits a deep, thunderous sound. When that happens, roll the weapon's damage die again and add it to the total damage of the attack. This extra damage is thunder damage.": "这根细长的空心四分棍具有精巧的特性，当它击中目标时会产生回响。你用这把魔法武器进行的攻击和伤害卷获得+1的奖励。当你用此武器击中目标，并在武器的伤害模子上掷出最大数量的重击伤害时，空心杖会颤抖并发出低沉的雷鸣般的声音。当这种情况发生时，再次滚动武器的伤害模子，并将其加入攻击的总伤害中。这个额外的伤害就是雷霆伤害。",
	"This magic wooden ring is always covered in splotches of charcoal, ink, or paint, regardless of how well or often it's cleaned. While wearing the ring on a finger, you can touch that finger to a solid surface and begin to draw. The drawing uses your finger to make marks as if it were a piece of charcoal, ink quill, or paintbrush (your choice). The marks you make can be in any color. Any drawing made by the ring can be easily smudged or washed away without leaving any marks behind. The ring can have up to a total of 5 square feet covered with drawings in this way at any time. Drawing more than that begins to erase the previous marks, and any mark left after 24 hours of being made is magically erased.": "这枚神奇的木质戒指上总是布满了木炭、墨水或颜料的斑点，不管它有多好或经常被清洗。当把戒指戴在一个手指上时，你可以把这个手指接触到一个坚固的表面并开始画画。绘画使用你的手指来做标记，就像一块木炭、墨水笔或画笔（你选择）一样。你做的标记可以是任何颜色的。戒指所画的任何图画都可以很容易地被弄脏或洗掉而不留下任何痕迹。戒指在任何时候都可以用这种方式覆盖总共5平方英尺的画。画得多了就会开始抹去以前的痕迹，任何在画完24小时后留下的痕迹都会被神奇地抹去。",
	"This black sugarpaste cookie is made using a grim recipe passed down through generations of clerics devoted to gods of death. Inside this hollow cookie is a blank strip of enchanted paper whose writing only appears when you break open the cookie. The paper's writing vaguely predicts the manner in which you'll die. When you open this cookie, roll a {@dice d20} and use the table below to determine the paper's prediction.": "这块黑色的糖膏饼干是用一个严峻的配方制作的，这个配方是通过几代致力于死亡之神的神职人员传下来的。在这块空心饼干里有一张空白的魔法纸条，只有当你掰开饼干时才会出现上面的文字。纸上的文字隐约预示着你的死亡方式。当你打开这块饼干时，掷出{@dice d20}并使用下面的表格来确定纸张的预测。",
	"Once a creature's fortune has been predicted in this way, all future doomsday cookie papers will predict the same outcome for them. If a creature dies in a way foretold by the cookie (at your GM's discretion) the cookie's paper transforms into a scroll of {@spell revivify}. This scroll can only be used on the creature whose passing it foretold. If the scroll is unused within 1 minute, it crumbles into flour.": "一旦一个生物的命运以这种方式被预测了，所有未来的末日饼干纸都会为它们预测同样的结果。如果一个生物以饼干所预言的方式死亡（由你的GM决定），那么饼干的纸就会变成一个（%0%）的卷轴。这个卷轴只能用在它所预言的那个生物身上。如果卷轴在1分钟内没有被使用，它就会碎裂成面粉。",
	"Regardless of its grim foretellings, the cookie itself is a delicious snack that is sweet, salty, and smoky.": "不管它有什么严峻的预言，饼干本身是一种美味的小吃，有甜味、咸味和烟熏味。",
	"Your fiery passions burn too hot.": "你火热的激情烧得太旺。",
	"The light of the full moon casts the deepest shadows.": "满月的光芒投下了最深的阴影。",
	"Vainglorious you stumble, entranced by your own reflection.": "虚荣的你跌跌撞撞，被自己的倒影迷住了。",
	"Great heights bring low all who reach them.": "巨大的高度使所有达到的人都变得低下。",
	"Betrayal strikes deeper than any blade.": "背叛的打击比任何刀刃都要深。",
	"Hasty hands make for quick lives.": "匆忙的双手造就了快速的生命。",
	"Look behind you.": "看看你的身后。",
	"Getting ahead of yourself may separate you both.": "领先于自己可能会使你们两个人分开。",
	"What a fine meal.": "多么精美的一餐啊。",
	"Nature knows no morality.": "大自然不懂道德。",
	"The crushing weight of the world is too much.": "世界的压迫感太重了。",
	"Your demise is met with revelry, gnashing jaws, and gluttony.": "你的死亡是在狂欢、咬牙切齿和贪婪中度过的。",
	"Beware the viridian, in color and emotion.": "小心处女膜，在颜色和情感上。",
	"Mortality is shed as quickly as skin or clothing.": "死亡率像皮肤或衣服一样迅速脱落。",
	"Hold onto each breath. Savor it as your last.": "抓紧每一次呼吸。把它当作你的最后一次呼吸来品味。",
	"70 percent of accidents happen in the home.": "70%的事故发生在家里。",
	"Stars die as new ones rise.": "新的明星崛起时，明星也会死亡。",
	"Cold. So cold.": "冷。太冷了。",
	"The stench of failure burns your nostrils.": "失败的臭味烧灼着你的鼻孔。",
	"Rocks fall. You die.": "石头掉下来。你死了。",
	"This slender, iridescent lance is covered in an enchanted finish that resembles the hardened scales of many dragons. You gain a +1 bonus to attack and damage rolls made with this magic weapon. While attuned to the weapon, you can, understand and speak Draconic.": "这把细长的彩虹色长枪表面涂有魔法，类似于许多龙的硬化鳞片。你用这把魔法武器进行攻击和伤害时获得+1的奖励。当你使用这把武器的时候，你可以理解并说出龙语。",
	"This lance has 8 charges and regains {@dice 1d4 + 4} expended charges each day at dawn. When you hit a target with the lance, you can expend 1 of its charges to deal an extra {@damage 3d6} acid, cold, fire, lightning, or poison damage (your choice) to the target. If you expend a charge in this way when you hit a dragon, it must also succeed on a {@dc 17} Wisdom saving throw or become {@condition frightened} of you until the beginning of your next turn. For the purpose of this weapon, \"dragon\" refers to any creature with the dragon type, including dragon turtles and wyverns.": "这把长枪有8次充能，每天黎明时分可以恢复{@dice 1d4 + 4}已消耗的充能。当你用长枪击中目标时，你可以消耗它的一个电荷，对目标造成额外的{@damage 3d6}酸、冷、火、闪电或毒伤害（你选择）。如果你在击中龙时以这种方式消耗了一个电荷，它也必须在一个{@dc 17}的智慧救赎中成功，否则会变成你的{@condition frightened}，直到你下一个回合开始。在本武器中，\"龙 \"指的是任何具有龙类型的生物，包括龙龟和狼牙棒。",
	"Whenever you expend a charge in this way to deal extra damage, you can choose to expend a 2nd charge and deal an additional {@damage 1d6} damage of the same type to the target and prevent it from using its reaction until the start of its next turn.": "每当你以这种方式消耗一个电荷来造成额外的伤害时，你可以选择消耗第二个电荷，对目标造成额外的（%0%）同类型的伤害，并阻止其使用反应，直到其下一回合开始。",
	"In addition, while holding the lance, you can use an action to cast the {@spell find steed} spell from it. Once this property has been used, it can't be used again until the next dawn. When you use the lance to cast this spell, you can choose to summon a dragon wyrmling instead of a normal mount by expending a number of charges equal to its challenge rating (maximum 2). You determine the kind of dragon summoned, although its alignment towards good or evil must be the same as your own. If your alignment is neutral, you can summon a wyrmling of either alignment. The wyrmling counts as one size larger when used as a mount and cannot use its breath weapons.": "此外，在持有长枪时，你可以用一个动作从它身上施放（%0%）的法术。一旦这个属性被使用了，在下一个黎明前都不能再使用。当你使用长枪施展这个法术时，你可以选择召唤一只龙巫师，而不是普通的坐骑，方法是消耗与它的挑战等级相等的费用（最多2）。你可以决定召唤的龙的种类，但它的取向必须与你的取向相同，是善还是恶。如果你的阵线是中立的，你可以召唤一条任何一种阵线的巫妖。当被用作坐骑时，狼人算作大一号，并且不能使用其呼吸武器。",
	"If you move at least 20 feet straight toward a Medium or smaller target and then make a melee attack with the lance against it while within 5 feet of the target, you make the attack with advantage instead of disadvantage. If you hit, you can immediately roll to attack another target 5 feet directly behind the first, without advantage, as part of the initial attack.": "如果你向一个中等或更小的目标直线移动至少20英尺，然后在目标的5英尺范围内用长矛对其进行近战攻击，你会以优势而不是劣势进行攻击。如果你击中了，你可以立即滚动攻击第一个目标后方5英尺处的另一个目标，没有优势，作为初始攻击的一部分。",
	"You have disadvantage when you use a lance to attack a target within 5 feet of you. Also, a lance requires two hands to wield when you aren't mounted.": "当你使用长矛攻击你周围5英尺内的目标时，你有劣势。另外，当你不骑马时，长矛需要两只手来挥舞。",
	"This shield is made from a piece of reclaimed dragon turtle shell. The brass dragon turtle head sculpture adorning its front magically creates and heats a small reservoir of water that replenishes daily at dawn. When you take fire damage while holding this shield, you can use a reaction to speak the shield's command word. When you do, the water inside it is superheated, reducing the fire damage you take by half. The superheated water is released as a dense cloud of steam that's centered on your space, heavily obscuring the area in a 45-foot sphere that spreads around corners. The cloud does not move with you and lasts for 1 minute or until a wind of moderate or greater speed (at least 10 miles per hour) disperses it.": "这个盾牌是由一块回收的龙龟壳制成的。其正面装饰的黄铜龙龟头雕塑可以神奇地创造并加热一个小水库，每天在黎明时分补充水。当你拿着这个盾牌时受到火灾伤害，你可以用反应来说出盾牌的命令词。当你这样做时，它里面的水会被过热，使你受到的火灾伤害减少一半。过热的水被释放为密集的蒸汽云，以你的空间为中心，在45英尺的范围内严重遮蔽该区域，并在角落里扩散。这团云不会随你移动，并持续1分钟，或直到中等或更高速度的风（至少每小时10英里）将其驱散。",
	"Once this property has been used, the shield's reservoir is empty and can't be used again in this way until the next dawn when it replenishes or until it's submerged in nonmagical salt water for 1 hour.": "一旦使用了这个属性，盾牌的水库就空了，不能再以这种方式使用，直到下一个黎明补充水库或将其浸泡在非魔法盐水中1小时。",
	"This magnificent blade is crafted from the remains of an ancient dragon. You gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit a dragon with this weapon, the dragon takes an extra {@damage 2d6} damage of the weapon's type. For the purpose of this weapon, \"dragon\" refers to any creature with the dragon type, including dragon turtles and wyverns. In addition, while you're attuned to this weapon, you can read and understand draconic.": "这把华丽的刀是由一条古龙的残骸制作而成。你在使用这把魔法武器的攻击和伤害卷中获得+3的奖励。当你用这把武器击中龙时，龙会受到该武器类型的额外（%0%）伤害。在此武器中，\"龙 \"指的是任何具有龙类型的生物，包括龙龟和狼牙棒。此外，当你与此武器相适应时，你可以阅读和理解龙语。",
	"When you're affected by a hostile dragon's breath attack, you can use your reaction to hold the blade in front of you. When you do, the sword splits the breath attack and leaves you and any creature in a 30-foot cone behind you unaffected by the attack. Once this features has been used, it can't be used again until the following dawn.": "当你受到敌方龙的气息攻击影响时，你可以用你的反应将剑放在你面前。当你这样做时，这把剑会劈开呼吸攻击，使你和你身后30英尺范围内的任何生物不受攻击的影响。一旦这个功能被使用，直到下一个黎明才能再次使用。",
	"When you use this feature to split a breath attack in this way, the sword gives off an elemental haze like that of the split breath attack. The haze lasts for up to 1 minute and sheds bright light in a 10-foot radius and dim light for another 10 feet. The first creature hit by an attack from the sword while it has this haze takes an extra {@damage 6d6} damage from the attack of the breath attack's damage type. This extra damage ignores resistances and immunity.": "当你使用这个功能以这种方式分割呼吸攻击时，剑会散发出像分割呼吸攻击那样的元素阴霾。阴霾持续时间长达1分钟，在10英尺范围内发出亮光，在另外10英尺范围内发出暗光。当剑有这种阴霾时，第一个被剑的攻击击中的生物会受到呼吸攻击的伤害类型的额外（%0%）伤害。这个额外的伤害无视抵抗力和免疫力。",
	"If you fail a saving throw by 4 or less, you can choose to succeed on it instead. Once this feature of the sword's been used, it can't be used again until the following dawn.": "如果你的救赎动作失败了4次或更少，你可以选择成功。一旦剑的这一特性被使用，在下一个黎明之前就不能再使用了。",
	"This ear cuff imparts a deeper understanding of draconic history and language upon its wearer. While wearing the ear cuff, you can understand and speak Draconic. In addition, you gain a +1 bonus to any Charisma, Intelligence, or Wisdom ability check you make that involves dragon-related lore.": "这个耳套使佩戴者对龙卷风的历史和语言有了更深的了解。当你戴着这个耳套时，你可以理解并说龙语。此外，你对任何涉及龙族相关传说的魅力、智力或智慧能力的检查都会获得+1的奖励。",
	"This short purple cape is vaguely iridescent and is difficult to look at from afar. The cape creates illusions of faraway places that are visible only to creatures 30 or more feet away. While wearing this cloak, creatures more than 30 feet away from you have disadvantage on Wisdom (Perception) checks to detect you based on sight and make ranged attacks against you with disadvantage. This property is suppressed while you are incapacitated, restrained, or otherwise unable to move.": "这种短小的紫色披风隐约带有彩虹色，从远处看很难看出来。斗篷会产生远处的幻觉，只有30英尺或更远的生物才能看到。当穿着这件斗篷时，距离你30英尺以上的生物在智慧（感知）检查中处于劣势，无法根据视线发现你，并以劣势对你进行远程攻击。当你失去能力、被束缚或无法移动时，这个属性会被抑制。",
	"In addition, you can cast the {@spell dream} spell (save {@dc 16}) using the mantle, using yourself as the messenger within the dream. Once this property of the mantle has been used, it can't be used again until 7 days have passed.": "此外，你可以使用钵盂施展{@spell dream}的法术(保存{@dc 16})，以自己作为梦中的信使。一旦衣钵的这一属性被使用，在7天过去之前不能再次使用。",
	"This magic wooden club has the thrown property with a normal range of 20 feet and a long range of 60 feet. You gain a +1 bonus to attack and damage rolls made with this magic weapon While attuned to the club, you know the {@spell shillelagh} cantrip if you don't already know it. If shillelagh is cast on the club, the spell doesn't end when the weapon is thrown. The club flies back to your hand immediately after making a ranged attack with it.": "这根神奇的木棍具有投掷属性，普通范围为20英尺，远距离为60英尺。你在使用此魔法武器进行攻击和伤害卷时获得+1的加成。当你与木棒配合时，如果你还不知道{@spell shillelagh}的咒语，你就会知道。如果shillelagh被施于棍子上，咒语不会在武器被抛出时结束。用棍子进行远程攻击后，棍子会立即飞回你的手中。",
	"This magic plant only grows at the base of trees that are often stepped through by {@creature dryad||dryads}. Its leaves continuously shift as if by a breeze. Touching the plant, even gently, causes its leaves to stop their gentle swaying for 1 minute.": "这种神奇的植物只生长在经常被{@creature dryad||dryads}踩过的树的底部。它的叶子不断地变换，就像被微风吹过一样。触摸这种植物，即使是轻轻的，也会使它的叶子停止轻轻摇摆，持续1分钟。",
	"Dryadleaf plants only grow up to 4 leaves at a time and are found in the wild with {@dice 1d4} matured leaves. Leaves are fully matured once they have a thin yellow rim. You can use an action to eat a mature leaf. When you do, you can speak to beasts and plants for 1 minute as if you shared a language. Once it's been picked, a leaf retains this property for 7 days before it wilts.": "Dryadleaf植物一次最多只能长出4片叶子，在野外发现的是（%0%）成熟的叶子。一旦叶子有了薄薄的黄边，就完全成熟了。你可以用一个动作来吃一片成熟的叶子。当你这样做时，你可以与野兽和植物交谈1分钟，就像你们有共同语言一样。一旦被采摘，一片叶子在枯萎前会保留这个属性7天。",
	"You can move the plant to a pot over the course of 1 minute. When you do, make a {@dc 15} Intelligence ({@skill Nature}) or Wisdom ({@skill Survival}) check. On a success, the delicate plant survives the transfer to a new pot. On a failure, the plant is irreversibly damaged and dies.": "你可以在1分钟内将植物移到花盆中。当你这样做时，请做一个{@dc 15}智力({@skill Nature})或智慧({@skill Survival}的检查。如果成功，这株脆弱的植物就能在转移到新的花盆后存活下来。如果失败，植物将被不可逆转地损坏并死亡。",
	"The plant can survive with surprisingly little air, allowing it to survive in an extradimensional space such as a {@item bag of holding} or {@item portable hole}. So long as it's watered lightly each day and given a moderate amount of sunlight (weather and environment permitting), the plant grows {@dice 1d4} missing mature leaves every 7 days.": "这种植物可以在出乎意料的空气中生存，使它能够在一个超维空间中生存，如{@item bag of holding}或{@item portable hole}。只要每天轻轻地浇水，并给予适量的阳光（天气和环境允许），该植物每7天就能长出（2%）片成熟的叶片。",
	"This thick glove is ornamented with eagle feathers and fitted with an enchanted silk lining. You can use the glove to cast the {@spell find familiar} spell as an action instead of its normal casting time. When you do, the familiar takes the form of an {@creature eagle}. The familiar disappears if you are no longer attuned to the glove. Once this property has been used, it can't be used again until the following dawn.": "这只厚厚的手套上有鹰的羽毛装饰，并装有魔法的丝绸内衬。你可以用这只手套来施展{@spell find familiar}法术，作为一个动作，而不是正常的施法时间。当你这样做时，这个熟悉的人就会变成一个（1%）的形式。如果你不再与手套相适应，这个熟悉的东西就会消失。一旦这个属性被使用，在下一个黎明之前不能再次使用。",
	"You can focus on the glove for 1 hour to summon a {@creature giant eagle} that magically appears in an empty space within 30 feet of you. The giant eagle is considered to be a fey creature and disappears after 12 hours, when it drops to 0 hit points, or if you dismiss it as an action. Once the eagle disappears, it can't be summoned again until 2 days have passed.": "你可以在1小时内专注于这只手套，召唤出一只（%0%），神奇地出现在你30英尺范围内的空地上。这只巨鹰被认为是精灵生物，并在12小时后，当它的命中率降至0时，或如果你以行动的方式解除它，它就会消失。一旦巨鹰消失，它就不能再被召唤出来，直到2天之后。",
	"The giant eagle is friendly to you and your companions. Roll initiative for the giant eagle, which has its own turns. It obeys any verbal commands that you issue (no action required). If you don't issue any commands, it defends itself from hostile creatures, but otherwise takes no action.": "巨鹰对你和你的同伴很友好。为巨鹰摇出主动权，它有自己的回合。它服从你发出的任何口头命令（不需要行动）。如果你没有发出任何命令，它就会保护自己不受敌对生物的伤害，但除此之外不采取任何行动。",
	"The giant eagle has a carrying capacity of 480 pounds and can fly at up to 8 miles an hour. It must rest 1 hour for every 3 hours it flies, and it can't fly for more than 9 hours.": "巨鹰的载重能力为480磅，飞行速度可达每小时8英里。它每飞3小时就必须休息1小时，而且不能飞超过9小时。",
	"While wearing this ceramic bat ear cuff, you can mentally command the cuff (no action required) to enhance your hearing when you make a Wisdom ({@skill Perception}) check to listen. When you do, the bat's eyes flash with a red glow as its ceramic fangs bite down on your ear. You take {@damage 1d4 + 1} necrotic damage from the bite and immediately gain a bonus to your listening Wisdom (Perception) check equal to the amount of necrotic damage you took in this way. This damage ignores resistance and immunity. You can decide to use this ability after you roll the {@dice d20}, but before the GM determines the outcome.": "当你戴着这个陶瓷蝙蝠耳套时，你可以在精神上命令这个耳套（不需要行动），当你用智慧（（%0%））检查听觉时，可以增强你的听力。当你这样做时，蝙蝠的眼睛就会闪烁着红色的光芒，它的陶瓷獠牙就会咬住你的耳朵。你从这一咬中受到{@damage 1d4 + 1}的坏死伤害，并立即在你的倾听智慧（感知）检定中获得与你以这种方式受到的坏死伤害数量相等的奖励。这种伤害无视抵抗力和免疫力。你可以在掷出{@dice d20}之后，但在GM决定结果之前决定使用这个能力。",
	"This tome of cooking recipes is enchanted to turn sheets of fine paper into delectable meals. You can write a simple recipe on 1 of the book's pages over the course of 1 minute. As you do, the paper becomes aromatic, smelling like the cuisine you're writing. You can eat the sheet of paper as an action and find that it has the taste, texture, and smell of the food described on its page. The sheet of paper takes the place of a meal.": "这本烹饪食谱的小册子被施了魔法，可以把一张张精美的纸变成美味的食物。你可以在1分钟的时间里，在书的其中一页上写下一个简单的菜谱。当你这样做的时候，纸张会变得芳香四溢，闻起来就像你写的美食。你可以把这张纸作为一个动作吃掉，发现它具有这一页上描述的食物的味道、质地和气味。这张纸代替了一顿饭的位置。",
	"If you add a more complex recipe to the book that takes at least 10 minutes to write—potentially using sensory language, descriptions of fine ingredients, or illustrations of the dish—eating the delicious sheet of paper provides enough nourishment to sustain a creature for 1 day. A creature that eats from the book using one of these complex recipes gains and has their hit point maximum increase by {@dice 1d10} + their proficiency bonus until they finish a long rest. In addition, if the creature is diseased or {@condition poisoned}, it can reattempt the saving throw to end it. A creature can only gain the benefits of a complex recipe once every 24 hours.": "如果你在书中加入一个更复杂的食谱，而且至少要花10分钟来写--可能使用感官语言，描述精美的原料，或者菜肴的插图--吃下美味的纸片就能提供足够的营养来维持一个生物1天。使用这些复杂食谱之一从书中吃东西的生物会获得并使他们的最大命中率增加（%0%）+他们的熟练度加成，直到他们完成长时间休息。此外，如果该生物有疾病或（%1%），它可以重新尝试拯救动作来结束它。一个生物每24小时只能获得一次复杂配方的好处。",
	"In addition, you can use this book as a spellcasting focus when casting the {@spell create food and water} spell, should you know it. When you do, the food and drink you create can be aromatic and flavorful: recreating recipes from the book of your choice.": "此外，如果你知道这本书，在施展{@spell create food and water}法术时，你可以用它作为施法重点。当你这样做时，你创造的食物和饮料可以是芳香四溢的：重现你选择的书中的食谱。",
	"The book can hold up to 50 pages. A book found as treasure usually has {@dice 3d10 + 10} blank pages as well as {@dice 1d10} filled pages containing complex recipes.": "这本书最多可以容纳50页。作为宝藏发现的书通常有{@dice 3d10 + 10}空白页以及{@dice 1d10}包含复杂食谱的填充页。",
	"When all the pages are removed from the book or you attempt to rebind it early, roll a {@dice d20}. On a 1, the tome bursts into flame and leaves the air in a 60-foot radius smelling like wine and fine cooking. The smell remains for 30 days. After 1 minute, the book's tattered remains transform into a bountiful meal, conjuring a {@spell heroes' feast} as if cast by the spell. The book is then destroyed. On any roll other than a 1, the book can be rebound using fine paper costing no less than 5 gp per page.": "当所有的书页都被移走或你试图提前重新装订时，掷出（%0%）。在1的情况下，这本巨著就会燃起火焰，并在60英尺范围内的空气中留下葡萄酒和精美烹饪的味道。这种味道会持续30天。1分钟后，这本书破烂的残骸会变成一顿丰盛的大餐，就像法术施放的一样，会产生（%1%）的效果。然后书被销毁。在任何不是1的卷轴上，这本书可以用每页不低于5金币的细纸重新装订。",
	"This dark scarf moves slowly on its own and is always wrinkled. The scarf hides an extradimensional space within its folds that can only be reached while you wear it. The space holds 60 pounds of material, not exceeding a volume of 6 cubic feet. The scarf always weighs 1 pound, regardless of its contents. When you place an object in this space (no action required), your hand vanishes into the scarf's loose folds.": "这条深色围巾自己慢慢移动，而且总是皱巴巴的。这条围巾的褶皱里隐藏着一个超维空间，只有当你戴上它时才能到达。这个空间可以容纳60磅的材料，体积不超过6立方英尺。不管里面装的是什么，围巾都有1磅重。当你把一个物体放在这个空间里时（不需要行动），你的手就会消失在围巾松散的褶皱里。",
	"You can't retrieve items placed within the scarf with your hands. Instead, you can use a bonus action to mentally control the scarf, causing its frayed, hand-like ends to reach within the space and retrieve a stored item. The hands can carry up to 10 pounds and drop any object weighing more than that on the ground at your feet.": "你不能用你的手取回放在围巾内的物品。相反，你可以使用一个额外的动作，在精神上控制围巾，使其磨损的、像手一样的末端伸到空间内，取回一个储存的物品。这双手可以携带多达10磅的物品，并将任何超过此重量的物品丢在你脚下的地上。",
	"Ironing or otherwise flattening the scarf causes the items stored inside to be squeezed out, spilling forth unharmed from the ends of the scarf. If the scarf is destroyed, its contents are lost forever. A living creature can't be placed inside the scarf.": "熨烫或以其他方式压平围巾，会使储存在里面的物品被挤出来，从围巾的两端无损地溢出。如果围巾被毁，里面的东西就会永远消失。活的生物不能放在围巾里。",
	"In addition, while wearing the scarf, you can use an action to mentally control it, using the scarf's frayed hands instead of your own to manipulate a simple object, such as open an unlocked door, stow or retrieve an item from an open container, or pour the contents out of a vial within 5 feet of you. The hands can't attack or activate magic items.": "此外，在佩戴围巾时，你可以使用一个动作来精神控制它，用围巾的磨损的手而不是你自己的手来操纵一个简单的物体，例如打开一扇没有上锁的门，从一个打开的容器中存放或取回一个物品，或者在你5英尺范围内把一个小瓶中的东西倒出来。这双手不能攻击或激活魔法物品。",
	"Placing the scarf inside an extradimensional space created by a {@item bag of holding}, {@item portable hole}, or similar item instantly destroys both items and opens a gate to the Astral Plane. The gate originates where the one item was placed inside the other. Any creature within 10 feet of the gate is sucked through it and deposited in a random location on the Astral Plane. The gate then closes. The gate is one-way only and can't be reopened.": "将围巾放在由{@item bag of holding}、{@item portable hole}或类似物品创造的超维空间内，会立即摧毁这两件物品，并打开通往星界的大门。这道门起源于一个物品放在另一个物品内的地方。任何在大门10英尺范围内的生物都会被吸过去，并被安置在星界的一个随机位置。然后门就关闭了。这道门是单向的，不能重新打开。",
	"This ring's tiny chains rotate slowly around your finger while worn. Whenever you are affected by a spell that restores hit points such as {@spell cure wounds} or {@spell healing word}, you can use your reaction to reattempt the saving throw against an enchantment spell that's currently affecting you.": "这枚戒指的小链子在佩戴时围绕你的手指缓慢旋转。每当你被一个恢复命中率的咒语影响时，如{@spell cure wounds}或{@spell healing word}，你可以用你的反应来重新尝试对目前影响你的魔法咒语进行拯救。",
	"When you're targeted by an enemy enchantment spell or fail a saving throw against one, you can use your reaction to weaken the enchantment's grip on you and other allies within 10 feet of you: allowing you and nearby allies to roll the enchantment's saving throw with advantage. Once you use this feature, it can't be used again until {@dice 1d4} days have passed.": "当你被敌人的魔法攻击或对魔法的蓄力失败时，你可以使用你的反应来削弱魔法对你和你周围10英尺内的其他盟友的控制：允许你和附近的盟友以优势掷出魔法的蓄力。一旦你使用了这个功能，就不能再使用，直到{@dice 1d4}天过去。",
	"This swirling potion tastes like iron and bitter raisins. When you drink this potion, you enter a {@classFeature rage|barbarian||1||rage} that lasts for 1 minute or until you're knocked unconscious. This rage grants you the same effects as the barbarian's class feature at 1st level with the following additional properties:": "这种旋转的药水尝起来像铁和苦涩的葡萄干。当你喝下这种药水时，你会进入一种（%0%），持续1分钟或直到你被击倒失去意识。这种狂暴给予你与野蛮人1级时的等级特征相同的效果，并有以下额外的属性。",
	"If you end your turn without having attacked a hostile creature or taken damage since your last turn, your rage does not end, but you take {@damage 1d4} psychic damage instead.": "如果你在上一回合后没有攻击敌对生物或受到伤害而结束你的回合，你的愤怒不会结束，但你会受到（%0%）的精神伤害。",
	"You can enter this rage even if you're wearing heavy armor.": "即使你穿着厚重的盔甲，你也能进入这种狂暴状态。",
	"In addition, when you use your action to drink this potion, you can make one weapon attack as a bonus action.": "此外，当你使用你的行动喝下这种药水时，你可以将一次武器攻击作为奖励行动。",
	"This spear can slip through the Ethereal Plane to reach its destination. You gain a +2 bonus to attack and damage rolls made with this magic weapon, which deals force damage instead of piercing. When you take the {@action Attack} action with the spear, you can choose a point you can see within 20 feet of you. The tip of the spear vanishes and reappears at that point, allowing you to make melee attacks with the spear against a creature in or adjacent to that space until the end of your turn. You ignore half cover with these attacks and treat three-quarters cover as if it were half cover.": "这把长矛可以穿过虚空界到达它的目的地。你在使用这把魔法武器的攻击和伤害卷上获得+2的加成，它能造成力的伤害而不是穿透。当你用长矛进行{@action Attack}行动时，你可以选择一个你能看到的20英尺内的点。矛尖会在该点消失并重新出现，允许你用矛对该空间内或邻近的生物进行近战攻击，直到你的回合结束。你在这些攻击中忽略了半数的掩护，并将四分之三的掩护当作半数的掩护。",
	"You can use a bonus action to see 60 feet into the Ethereal Plane for 1 minute. Once this property of the spear has been used, it can't be used again until the following dawn.": "你可以使用一个额外的动作，在1分钟内看到60英尺的虚空界。一旦长矛的这一属性被使用，在下一个黎明前都不能再使用。",
	"This large wooden box weighs 25 pounds and is 3 feet long and both 2 feet deep and tall. It has rugged ropes on its left and right sides as well as on the top of its lid. The left and right sides of the box are covered by enchanted slabs of stone that magically keep the contents on the inside of the box at a consistent 40 degrees Fahrenheit. The box can hold up to 10 gallons of liquid, 24 rations, or a Small or smaller creature. A creature can use its action to make a DC 10 Strength check, freeing itself or another creature within its reach from the box on a success.": "这个大木箱重25磅，长3英尺，深和高均为2英尺。它的左右两边以及盖子的顶部都有坚固的绳索。盒子的左右两侧被施了魔法的石板所覆盖，这些石板能神奇地使盒子里面的东西保持在稳定的40华氏度。盒子可以容纳10加仑的液体，24份口粮，或者一个小型或更小的生物。一个生物可以用它的行动做一个DC10的力量检查，如果成功，就可以把自己或在其范围内的另一个生物从盒子里释放出来。",
	"While the box's lid is closed and its latch is shut, you can use an action to speak the box's command word to shrink it and its contents down to a more portable size. The weight of the box and its contents is halved while it's reduced in this way and measures a mere 1 foot long by 8 inches deep and tall. You can speak the box's command word again to return it to its normal size. Opening the latch, whether by choice or by force from the inside, immediately returns the box and its contents to its full size and weight. A living creature can't be reduced in size in this way and forces the lid and latch to open if the box becomes too small for it.": "当盒子的盖子被关上，它的门闩也被关上时，你可以用一个动作说出盒子的命令词，把它和它的内容物缩小到一个更容易携带的尺寸。在以这种方式缩小时，盒子和里面的东西的重量减半，尺寸只有1英尺长8英寸深和高。你可以再次说出盒子的命令词，使其恢复到正常大小。打开门闩，不管是自己选择还是从里面强行打开，都会使盒子和里面的东西立即恢复到它的全部尺寸和重量。一个生物不能以这种方式缩小尺寸，如果盒子变得太小，它就会强迫打开盖子和门闩。",
	"This large sugarbomb is roughly two inches in diameter. Its flavors are a mix of bitter, salty, savory, spicy, sour, and sweet, but also refreshes you as it's slowly eaten. The sugarbomb is solid and slowly dissolves in your mouth, changing in flavor each time you reach a new layer. An everlasting sugarbomb provides enough nourishment to sustain a creature for 1 day after 1 minute of letting it dissolve in your mouth. The sugarbomb fully dissolves after 30 uses. You can bite through to the center of the everlasting sugarbomb following a successful {@dc 25} Strength or Constitution check (your choice). If you succeed, make a {@dc 16} Constitution saving throw. On a failure, you're {@condition poisoned} for 1 minute and suffer from painful nausea.": "这种大糖弹的直径大约有两英寸。它的味道是苦、咸、咸、辣、酸、甜的混合体，但在慢慢吃的过程中也会让你感到清爽。糖弹是固体的，在你口中慢慢溶解，每次到达新的一层时，味道都会发生变化。一个永恒的糖弹在让它在你口中溶解1分钟后，可以提供足够的营养来维持一个生物1天的生命。使用30次后，糖弹会完全溶解。你可以在成功地进行{@dc 25}力量或体质检查（由你选择）后，咬穿永生糖弹的中心。如果你成功了，请做一个{@dc 16}体质测试。如果失败，你会在1分钟内受到{@condition poisoned}的伤害，并遭受痛苦的恶心。",
	"While you're attuned to this item, you can cast the {@spell see invisibility} spell at will.": "当你与此物品相适应时，你可以随意施展（%0%）的法术。",
	"When you attune to the eye of Dendallen, you're suddenly overcome with the urge to see what it sees. Make a {@dc 20} Wisdom saving throw. On a success, you resist the curse and are aware of its effects but are no longer attuned to the item. On a failure, you forcefully tear out one of your own eyes, taking {@damage 4d10} necrotic damage, and allow the eye of Dendallen to crawl into its now vacant socket. If you're already missing an eye, you simply let the eye crawl into the socket without taking the necrotic damage.": "当你与丹达伦之眼相合时，你会突然有一种想要看到它所看到的东西的冲动。做一个{@dc 20}智慧救赎的动作。如果成功，你就能抵抗诅咒，并能意识到它的影响，但不再与该物品相适应。如果失败，你会强行挖出自己的一只眼睛，受到1%的坏死伤害，并让丹达伦的眼睛爬进它现在空出的眼窝。如果你已经少了一只眼睛，你只需让眼睛爬进眼窝，而不用承受坏死的伤害。",
	"You can see normally through the eye of Dendallen while it's in your socket. In addition, you have {@sense darkvision} out to a range of 60 feet. If you already had darkvision, the eye increases its range by 30 feet. As a bonus action, you can concentrate on looking through the eye to peer through magical darkness in this way for 1 minute. Once this property of the eye has been used, it can't be used again until the following dusk.": "当Dendallen的眼睛在你的眼眶里时，你可以通过它正常地看东西。此外，你有（%0%）到60英尺的范围。如果你已经有了暗视能力，这只眼睛的范围会增加30英尺。作为一个额外的动作，你可以集中精力通过眼睛看，以这种方式窥视神奇的黑暗，持续1分钟。一旦眼睛的这一属性被使用，在下一个黄昏之前都不能再次使用。",
	"The eye also doubles as a gruesome familiar. As an action, you can command the eye to crawl out of your eye socket and move independently of you. Use the abilities described in the {@spell find familiar} spell when commanding the eye of Dendallen. The eye is undead, has 5 hit points, an AC of 12, a walking and climbing speed of 20 feet, does not require air to breathe, has darkvision out to a range of 60 feet, and has a +6 bonus to Dexterity ({@skill Stealth}) checks. If the eye is slain or you dismiss it, it reappears inside your open eye socket with a sickly sound. The eyeball appears pitch black if it's slain and loses this feature as well as its benefits to your vision until the following dusk.": "这只眼睛还可以作为一个可怕的熟人。作为一个动作，你可以命令这只眼睛从你的眼窝里爬出来，并独立于你行动。在指挥丹达伦之眼时，使用{@spell find familiar}法术中描述的能力。这只眼睛是不死之身，有5点命中率，AC为12，行走和攀爬速度为20英尺，不需要空气呼吸，在60英尺范围内有黑暗视觉，并对灵巧（（%%1%））检查有+6的加成。如果眼球被杀或你把它解雇了，它就会重新出现在你打开的眼窝里，并发出一种病态的声音。如果眼球被杀，它就会显得漆黑一片，并失去这一特性以及对你的视觉的好处，直到下一个黄昏。",
	"Unattuning to the eye or targeting it with the {@spell remove curse} spell causes it to pull itself out of the socket and try to escape. Slaying the eye while it is unattuned to a creature destroys the item.": "与眼球脱节或用{@spell remove curse}法术瞄准它，会导致它把自己从眼窝中拉出来并试图逃跑。在它未与生物结合的时候杀死它，会破坏该物品。",
	"This small, glass sphere is enchanted with weak divination magics to help you find specific words or phrases in writing. It has a stylized iris etched into the glass.": "这个小的玻璃球被施以微弱的占卜魔法，以帮助你找到文字中的特定单词或短语。它有一个刻在玻璃上的风格化虹膜。",
	"You can use a bonus action to speak the eye's command word aloud, followed by the word or phrase you're searching for. The word or phrase magically appears and floats within the sphere. By holding the eye in a free hand, your vision becomes magically enhanced to subconsciously highlight the word or phrase you searched for in a green light wherever you see it. Once you've used the eye's ability for the first time, you can change the word or phrase as many times as you like for the next hour, after which the item can't be used again until the following dawn.": "你可以使用一个额外的动作，大声说出眼睛的指令词，然后再加上你要找的字或词。该词或短语会神奇地出现并漂浮在球体中。通过用自由的手握住眼睛，你的视觉会被神奇地增强，在你看到的任何地方都会下意识地用绿光突出你搜索的单词或短语。一旦你第一次使用这只眼睛的能力，你就可以在接下来的一小时内随意改变这个词或短语，之后直到下一个黎明才可以再次使用该物品。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. Whenever you roll a 20 on an attack roll with fable's end against a Large or smaller creature, it must succeed on a {@dc 15} Charisma saving throw or be banished to its native or other plane of existence. At the end of its next turn, the target reappears in the space it left or in the nearest unoccupied space if that space is occupied. You banish and score a critical hit against fey creatures on a roll of 19 or 20 with this weapon. Fey creatures have disadvantage on the saving throw. When a creature is banished in this way, the weapon's center emits a brilliant magenta flash of light.": "你在使用这个魔法武器的攻击和伤害卷上获得+1的奖励。每当你用 \"寓言的终结 \"攻击大型或小型生物时，它必须在一个{@dc 15}的 \"魅力救赎 \"中获得成功，否则就会被放逐到它的本位面或其他存在。在它的下一个回合结束时，目标会重新出现在它离开的空间中，或者在最近的无人空间中（如果该空间被占领）。你用此武器对费伊生物进行放逐并在掷出19或20的情况下取得关键打击。费伊生物在救赎动作上有劣势。当一个生物以这种方式被放逐时，武器的中心会发出耀眼的洋红色闪光。",
	"These tarnished copper coins are always found in pairs and bear the portrait of a horned man on one side (heads) and a rowboat on the other (tails).": "这些变色的铜币总是成对出现，一边是一个有角的人的肖像（头），另一边是一艘划船（尾）。",
	"You can place the coins over the eyes of a dead, {@condition unconscious}, or willing humanoid creature as an action. When you do, the coins create an effect based on which side is facing up. You can remove one or both of them from the creature's eyes as an action to end their effects early. If the coins aren't facing the same direction, they have no effect on the creature they're placed on.": "你可以将硬币放在一个死亡的、{@condition unconscious}或自愿的人形生物的眼睛上作为一个动作。当你这样做时，硬币会根据哪一面朝上产生一个效果。你可以将它们中的一个或两个从生物的眼睛上移开，作为一个行动来提前结束它们的效果。如果硬币不是朝向同一个方向，它们对被放置的生物没有任何效果。",
	"While the coins are heads up over the eyes of an unconscious creature, that creature is stable. If placed over the eyes of a conscious creature, it enters a physical and mental state indistinguishable from death and gains immunity to psychic damage while doing so. The creature remains in that state for 1 hour or until the coins are removed. Once a living creature leaves this state, it can't enter it again in this way for 24 hours.": "当硬币头朝上放在无意识生物的眼睛上时，该生物是稳定的。如果把硬币放在一个有意识的生物的眼睛上，它就会进入一个与死亡无异的身体和精神状态，并在此过程中获得对精神伤害的免疫力。该生物在该状态下保持1小时或直到硬币被移除。一旦生物离开这个状态，它在24小时内不能再以这种方式进入这个状态。",
	"While the coins are tails up over the eyes of a dead creature, that creature is under the effects of the {@spell gentle repose} spell. Its body can't be detected through magical means, and the soul of the creature can't be contacted.": "当硬币的尾巴在死亡生物的眼睛上时，该生物处于{@spell gentle repose}咒语的影响下。它的身体无法通过魔法手段被探测到，而且该生物的灵魂也无法被接触到。",
	"This festerwood shield is riddled with amber pustules that glow with a low, yellow light. While holding this magic shield, the pustules emit bright light in a 5-foot radius and dim light for another 5 feet. In addition, while you're holding the shield, you can use your reaction when a creature that you can see within 5 feet of you misses you with an attack to bash that creature with the shield. When you do, that creature must succeed on a {@dc 13 Dexterity} saving throw or take {@damage 1d4 + 1} acid damage.": "这面溃疡木盾上布满了琥珀色的脓包，发出低沉的黄色光芒。当你拿着这个魔法盾牌时，这些脓包会在5英尺范围内发出亮光，在另外5英尺范围内发出暗光。此外，当你拿着这个盾牌时，当你能看到的5英尺范围内的生物的攻击没有击中你时，你可以使用你的反应，用盾牌击打该生物。当你这样做的时候，那个生物必须成功地完成一个{@dc 13 Dexterity}的蓄力动作，否则就会受到{@damage 1d4 + 1}的酸性伤害。",
	"This heavy, dark wood is incredibly strong and forms part of the symbiotic relationship it shares with destructive beetles that live inside. You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you roll a 20 on an attack roll made with this weapon against a creature, some of the sword's beetles leave the weapon and latch onto the target. The beetles bite and hinder the creature for its next {@dice 1d4} turns. While affected by the beetles in this way, the creature takes {@damage 1d6} piercing damage at the start of each of its turns and its movement speed is halved. A creature can use an action to swat away and remove the beetles to end the effect early. If the target is a plant creature or magical plant, this property deals the maximum damage to it on each of its turns and lasts for 4 turns unless ended early by a creature.": "这种沉重的深色木材非常坚固，并与生活在其中的破坏性甲虫形成了共生关系的一部分。你在使用该魔法武器的攻击和伤害卷上获得+1的奖励。当你用这把武器对生物进行攻击时，如果掷出20分，剑上的一些甲虫就会离开武器，抓到目标。这些甲虫会咬人，并在接下来的{@dice 1d4}回合内阻碍该生物。当被甲虫以这种方式影响时，该生物在其每个回合开始时都会受到{@damage 1d6}的穿刺伤害，其移动速度减半。生物可以使用一个动作来拍打并移除甲虫以提前结束效果。如果目标是植物生物或魔法植物，该属性在其每个回合对其造成最大伤害，并持续4个回合，除非被生物提前结束。",
	"This fungal staff has 25 charges and regains {@dice 1d10 + 15} expended charges daily at dusk. While holding the staff, you can use an action to expend 1 or more of its charges to cause clusters of noxious mushrooms to magically appear in a number of unoccupied spaces equal to the number of charges you expend. The spaces must be on solid ground within 60 feet of you. Each space becomes difficult terrain for the duration of the effect. When a creature moves into or within a space or area covered by these mushrooms, that creature takes {@damage 2d4} poison damage for every 5 feet it travels. The mushrooms live for 1 minute or until you dismiss them as a bonus action.": "这根真菌法杖有25个电荷，每天在黄昏时恢复（%0%）已消耗的电荷。在持有法杖时，你可以使用一个行动，消耗它的1个或更多的电荷，使一簇簇毒蘑菇神奇地出现在与你消耗的电荷数量相等的无人空间。这些空间必须在你周围60英尺内的坚实地面上。在效果持续期间，每个空间都会变成困难地形。当一个生物进入这些蘑菇所覆盖的空间或区域内时，该生物每走5英尺就会受到1%的毒药伤害。蘑菇的生命力为1分钟，或者直到你用额外行动将其驱除。",
	"In addition, while holding the staff, you can use a bonus action to expend 1 or more of its charges to cast one of the following spells from it, regardless of the spell's normal casting time, using your spell save DC: {@spell cloudkill} (5 charges), {@spell fog cloud} (1 charge), {@spell insect plague} (5 charges), or {@spell stinking cloud} (3 charges). A spell cast in this way ends at the end of your next turn and must target a point adjacent to a space occupied by your mushrooms. When cast from the staff, these spells do not require concentration.": "此外，在持有法杖的时候，你可以使用一个额外的动作来消耗它的一个或多个电荷，用它来施放以下的法术，不管该法术的正常施放时间，使用你的法术保全DC：{@spell cloudkill}(5电荷)、{@spell fog cloud}(1电荷)、{@spell insect plague}(5电荷)或{@spell stinking cloud}(3电荷)。以这种方式施展的法术在你的下一回合结束时结束，并且必须以与你的蘑菇所占空间相邻的一个点为目标。用法杖施法时，这些法术不需要集中注意力。",
	"If you expend the last charge from the staff, roll a {@dice d20}. On a 1, the staff begins to overgrow, destroying the staff and forcing you to drop it in an unoccupied space adjacent to you. A hostile {@creature violet fungus} grows in its place.": "如果你耗尽了法杖的最后一次充电，请掷出（%0%）。在1的时候，法杖开始过度生长，摧毁法杖，并迫使你把它丢在你附近的一个无人的空间。一个敌对的（%1%）会在它的位置上生长。",
	"This magic axe is a favorite among lumberjacks. The axe is made entirely of the magically hardened festerwood and sharpened to a menacing edge. The weapon's glimmering yellow pustules leech acid with each attack, causing any target hit by it to take an extra {@damage 1d4} acid damage. This acid damage is maximized if the target is a plant creature, a nonmagical plant, or an object made of wood.": "这把神奇的斧头是伐木工的最爱。这把斧头完全由魔法硬化的溃疡木制成，并被磨成了一个可怕的边缘。武器上闪闪发光的黄色脓包每次攻击都会渗出酸液，使任何被它击中的目标受到额外的（%0%）酸液伤害。如果目标是植物生物、非魔法植物或木制物体，这种酸液伤害会被最大化。",
	"This dark wooden mask is strangely insect-like and magically conforms to fit your face. While wearing the mask, you gain {@sense blindsight} out to a range of 10 feet. You can put on and remove the mask using an action.": "这个深色的木质面具奇特地像昆虫，并神奇地适应你的脸。戴上面具时，你在10英尺范围内获得{@sense blindsight}。你可以用一个动作戴上和摘下面具。",
	"In addition, you can summon a {@creature swarm of insects} (beetles) that fly out of the mask's mouth and obey your verbal commands as an action. You can command the swarm to move and make an attack as part of the action to summon them and then again on each of your following turns as a bonus action. If the swarm goes 10 minutes without attacking a creature, they dissipate harmlessly to seek food elsewhere. Once this property has been used, it can't be used again until the next dusk.": "此外，你可以召唤一个{@creature swarm of insects}(甲虫)，它们从面具的嘴里飞出来，作为一个动作服从你的口头命令。你可以命令虫群移动并进行攻击，作为召唤它们的行动的一部分，然后在你接下来的每个回合再次作为额外行动。如果虫群在10分钟内没有攻击一个生物，它们会无害地消散，到其他地方寻找食物。一旦这个属性被使用，在下一个黄昏之前就不能再使用了。",
	"This festerwood rapier's blade is inlaid with scrapings from the Lightspore, the radiant mushroom growing at the center of the Festerwood. You gain a +1 bonus to attack and damage rolls made with this magic weapon. In addition, while you're attuned to this rapier, you have advantage on ability checks made to find locations within the Festerwood and are immune to disease. While holding the sword, the blade sheds bright light in a 10-foot radius and dim light for another 10 feet.": "这把菲斯特伍德剑的剑刃上镶嵌着光孢子的碎片，光孢子是生长在菲斯特伍德中心的光芒四射的蘑菇。你使用这把魔法武器的攻击和伤害卷获得+1奖励。此外，当你与这把剑相配时，你在寻找菲斯特伍德内的位置的能力检查中具有优势，并且对疾病免疫。拿着这把剑的时候，剑身在10英尺范围内发出亮光，在另外10英尺范围内发出暗光。",
	"You can use an action to raise the blade overhead and speak its command word. When you do, all creatures other than you within 30 feet of you are dusted with a sudden wave of magical spores. A friendly creature affected by the spores is suddenly invigorated, allowing it to immediately use its reaction to either make one weapon attack or move up to half its speed without provoking opportunity attacks. A hostile creature affected by the spores must succeed on a {@dc 17} Constitution saving throw or be {@condition incapacitated} until the end of your next turn. Once this property has been used, it can't be used again until the next dusk.": "你可以用一个动作将刀举过头顶，并说出它的命令语。当你这样做时，你周围30英尺内除你之外的所有生物都会被一股突然出现的魔法孢子尘封起来。受孢子影响的友方生物会突然振作起来，允许它立即使用其反应来进行一次武器攻击或移动到其速度的一半而不引起机会攻击。受孢子影响的敌方生物必须在宪法规定的投掷中成功，否则就会被{@dc 17}，直到你下一回合结束。一旦这个属性被使用，在下一个黄昏之前都不能再次使用。",
	"The rapier has 5 charges for the following properties. The weapon regains {@dice 1d3 + 2} expended charges daily at dusk.": "这把剑有5个电荷，有以下属性。该武器每天在黄昏时重新获得{@dice 1d3 + 2}已消耗的电荷。",
	"As an action, you can touch a willing creature with the rapier and expend 1 of its charges to remove 1 Spore Counter from that creature. (See {@creature risen sporehusk|tgs1})": "作为一个行动，你可以用长剑接触一个自愿的生物，并消耗它的一个冲锋，从该生物身上移除一个孢子计数器。(参见（%0%））。",
	"While holding this rapier, you can use an action to expend 1 of its charges to cast one of the following spells from it (save {@dc 17}, spell attack bonus +9): {@spell charm person} (4th-level version), {@spell compulsion}, {@spell confusion}, {@spell contagion}, {@spell faerie fire}, {@spell locate animals or plants}, or {@spell moonbeam} (4th-level version). In addition, you can use an action to cast the {@spell dancing lights} spell at will while holding the rapier.": "在持有这把剑的时候，你可以使用一个动作，消耗它的一个电荷，用它来施放以下一个法术（保存（%0%），法术攻击奖励+9）：（%1%）（四级版本），（%2%），（%3%），（%4%），（%5%），（%6%），或（%7%）（四级版本）。此外，你可以使用一个动作，在握着剑的时候随意施放{@spell dancing lights}法术。",
	"This magical fife can be played as an instrument or wielded as a deadly weapon. You are proficient with the fife of dragonsong as both an instrument and blowgun while you're attuned to it. You gain a +1 bonus to attack and damage rolls made with this magic weapon, and any target hit by it takes an extra {@damage 1d6} thunder damage from the attack.": "这把神奇的笛子可以作为乐器演奏，也可以作为致命的武器挥舞。当你对它进行调适时，你可以熟练地使用龙吟之笛作为乐器和吹枪。你在使用此魔法武器的攻击和伤害卷中获得+1的加成，任何被它击中的目标都会从攻击中获得额外的（%0%）雷霆伤害。",
	"As an action, you can expend one of your uses of {@classFeature bardic inspiration|bard||1||Bardic Inspiration} to play a powerful note that repels foes and empowers allies. The note is audible out to 100 feet. Hostile creatures within a 15-foot cone must make a DC 15 Constitution saving throw. On a failed save, a creature takes 2d6 thunder damage and is pushed 10 feet away from you. On a successful save, a creature takes half as much damage and isn't pushed.": "作为一个行动，你可以消耗你的一次使用（%0%）来演奏一个强有力的音符，以击退敌人并赋予盟友力量。这个音符在100英尺以外都能听到。在15英尺范围内的敌对生物必须做一个DC 15的宪法救赎动作。拯救失败时，生物会受到2D6雷霆伤害并被推离你10英尺远。拯救成功时，生物会受到一半的伤害，并且不会被推开。",
	"An ally within the cone that can hear the note is bolstered by it instead. A friendly creature affected by the note has its speed increased by 10 feet until the end of its next turn and gains 2d6 temporary hit points that last for 10 minutes.": "在圆锥体内的盟友如果能听到这个音符，反而会得到它的支持。受音符影响的友好生物的速度增加10英尺，直到其下一回合结束，并获得2d6个临时命中点，持续10分钟。",
	"This breathable cloak sounds like a crackling fire as it billows behind you and can create a small, fiery cyclone around you as you twirl in it. The cloak has 5 charges and regains all expended charges daily at dawn. Once on your turn, you can expend 1, 2, or 3 charges from the cloak by forfeiting 10, 20, or 30 feet of your movement speed for that turn, respectively, in order to spin in place instead. When you do, each creature within 5 feet of you must succeed on a {@dc 15} Dexterity saving throw or take {@damage 1d8} fire damage for each charge you expend in this way.": "这种透气的斗篷在你身后飘荡时听起来像一团噼里啪啦的火，当你在其中旋转时，可以在你周围产生一个小型的火旋风。斗篷有5次充电，每天在黎明时分恢复所有消耗的充电。在你的回合中，你可以消耗斗篷中的1、2或3个电荷，分别放弃你该回合的10、20或30英尺移动速度，以便在原地旋转。当你这样做时，在你5英尺范围内的每个生物都必须在一个{@dc 15}的灵巧救赎中成功，否则你每消耗一次电荷就会受到{@damage 1d8}的火焰伤害。",
	"If a creature takes fire damage from the cloak, that creature can't make opportunity attacks against you until the end of your turn.": "如果一个生物受到斗篷的火焰伤害，该生物在你的回合结束前不能对你进行机会攻击。",
	"This hollow metal crossbow was created by a team of {@creature kobold||kobolds} and contains an enchanted ember at its core. The crossbow has 3 charges. While the crossbow has at least 1 charge, the inner ember burns brightly when you hold the weapon. While it burns, the crossbow emits bright light in a 20-foot radius and dim light for an additional 20 feet, and any nonmagical bolt fired from the crossbow catches fire and deals an extra {@damage 1d6} fire damage to any target it hits.": "这个空心金属弩是由{@creature kobold||kobolds}的团队创造的，其核心包含一个被施了魔法的琥珀。该十字弓有3次充电。当十字弓至少有1次充电时，当你拿着武器时，内部的琥珀会燃烧得很旺。当它燃烧时，十字弓在20英尺范围内发出亮光，在另外20英尺范围内发出暗光，任何从十字弓发射的非魔法弹都会着火，并对击中的目标造成额外的{@damage 1d6}火焰伤害。",
	"You can expend 1 of the crossbow's charges as an action to cause the ember to spew forth devastating flames, sending out a wave of fire in a 30-foot cone. Each creature within the cone must make a {@dc 15} Dexterity saving throw. A creature takes {@damage 4d6} fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "你可以在行动中消耗弩箭的一次充能，使琥珀喷出毁灭性的火焰，在30英尺范围内发出一波火浪。锥形范围内的每个生物都必须做一个{@dc 15}灵巧的蓄力动作。蓄力失败时，生物会受到{@damage 4d6}的火焰伤害，蓄力成功则受到一半的伤害。火焰会点燃该区域内任何没有穿戴或携带的易燃物品。",
	"The crossbow regains {@dice 1d3} expended charges daily at dawn. If you expend the last charge, roll a {@dice d20}. On a 1, the magical ember inside the crossbow dies, and the weapon becomes a nonmagical crossbow.": "十字弓每天在黎明时分重新获得{@dice 1d3}已消耗的电荷。如果你消耗了最后一次充能，请掷骰子（%1%）。在1的时候，十字弓内的魔法琥珀死亡，武器变成非魔法的十字弓。",
	"This wooden wand is carved out of ash and is always faintly warm to the touch. Whenever you grip the wand's handle and later look at your palm, it's strangely covered in a fine layer of charcoal. This wand has 7 charges. While holding the wand, you can expend 1 or more of its charges to cast either the {@spell flame blade} spell (2 charges) or {@spell produce flame} cantrip (no charges, or 1 charge to cast at 5th level) from it, using a spell attack bonus of +5. When you cast the {@i flame blade spell} using this wand, the sword's fiery blade appears above the wand's haft instead of in a free hand.": "这根木制魔杖是用灰烬雕刻而成的，摸起来总是隐隐发热。每当你握住魔杖的手柄，后来看看你的手掌，它奇怪地覆盖着一层细密的木炭。这根魔杖有7次充电。当你拿着这根魔杖时，你可以用它的1个或多个电荷来施放{@spell flame blade}法术（2个电荷）或{@spell produce flame}咒语（无电荷，或在5级时施放1个电荷），使用+5的法术攻击奖励。当你使用这根魔杖施放（%2%）时，剑的火刃会出现在魔杖柄的上方，而不是在自由的手中。",
	"Whenever you would fail a Constitution saving throw to maintain concentration on a {@i flame blade} spell cast in this way, you can expend 1 charge as a reaction in order to succeed on the saving throw instead. You can only use your reaction in this way if you're holding the wand.": "每当你用这种方式施展{@i flame blade}的法术时，你的体质判断会失败，你可以消耗1个电荷作为反应，以便成功判断。你只能在持有魔杖的情况下使用你的反应。",
	"The wand regains {@dice 1d6 + 1} expended charges daily at dawn. If you expend the wand's last charge, roll a {@dice d20}. On a 1, the wand crumbles into ashes and is destroyed.": "魔杖每天在黎明时分重新获得{@dice 1d6 + 1}已消耗的电荷。如果你消耗了魔杖的最后一次充能，掷出{@dice d20}。1的话，魔杖就会碎成灰烬并被摧毁。",
	"These multicolored crystals are usually purchased in small bags at festivals and holiday events. As an action, you can throw 1 of these 1-inch crystals against a solid surface within 20 feet of you to crack it apart. When a crystal breaks, it releases the magic inside. The magic ends at the end of your turn and is entirely sensory.": "这些五颜六色的水晶通常是在节日和假期活动中以小袋形式购买的。作为一个动作，你可以在20英尺范围内向一个坚固的表面投掷1个这种1英寸的水晶，使其破裂。当水晶破裂时，它会释放里面的魔法。该魔法在你的回合结束时结束，并且完全是感官上的。",
	"A bag of the small crystals comes with 10 ({@dice 1d4 + 8}) crystals inside. Roll a number of d8s equal to the number of crystals in the bag and record each number rolled. Use these numbers to determine the kinds of crystals found in the bag using the table below:": "一袋小水晶里面有10({@dice 1d4 + 8})颗水晶。掷出与袋子里的水晶数量相等的D8，并记录每一个掷出的数字。用这些数字来确定袋子里的水晶的种类，具体方法如下表。",
	"Releases a harmless 5-foot tall flame.": "释放一个无害的5英尺高的火焰。",
	"Orange": "橙色",
	"Releases a small flash of bright light in a 5-foot radius and dim light for another 5 feet, followed by the smell of spices and citrus.": "在5英尺范围内释放出一小束亮光，在另外5英尺范围内释放出昏暗的光线，随后是香料和柑橘的味道。",
	"Releases small spiraling motes of energy that fizz and fly about in a 5-foot radius.": "释放小型的螺旋状能量，在5英尺的范围内飞舞。",
	"Releases a cloud of bright, verdant smoke that fills a 5-foot sphere and smells both foul and sickly sweet.": "释放一团明亮、青翠的烟雾，填满5英尺的球体，闻起来既臭又甜。",
	"Releases a series of comically large bubbles that float outward from the point of impact in a 5-foot radius.": "释放一系列滑稽的大气泡，从撞击点向外漂浮，半径为5英尺。",
	"Purple": "紫色",
	"Releases the sound of music. The song is random, and plays only enough to make it recognizable as music.": "释放音乐的声音。这首歌是随机的，只播放足以让人认出是音乐。",
	"White": "白",
	"Releases a dazzling display of sparkling glitter in a 5-foot radius from the point of impact.": "在撞击点的5英尺范围内释放出耀眼的闪光。",
	"Black": "黑色",
	"Releases a mystery effect. Roll on the table again when using this crystal to determine its effect. If you roll an 8, roll the d8 again.": "释放一个神秘的效果。在使用这个水晶时，请再次在桌上滚动以确定其效果。如果你掷出8，就再掷一次d8。",
	"While wearing these fine golden gloves, you can use an action to cast the {@spell produce flame} cantrip (spell attack bonus +5) from it. You can hold this and other small nonmagical flames (such as a torch or candle) as if they were tangible objects, and can sculpt them like clay. Once sculpted, a flame retains its form for 1 minute before returning to normal. A nonmagical flame carried in this way burns for 1 hour before dying. If you drop or throw a nonmagical flame, it immediately burns out.": "当戴着这副精致的金手套时，你可以用一个动作从它身上施放（%0%）的咒语（法术攻击奖励+5）。你可以拿着这个和其他非魔法的小火焰（如火把或蜡烛），就像它们是有形的物体一样，并且可以像泥土一样雕刻它们。一旦被雕刻，火焰在恢复正常之前会保持其形态1分钟。以这种方式携带的非魔法火焰在死亡前可燃烧1小时。如果你掉落或投掷非魔法火焰，它会立即烧毁。",
	"When you cast {@i produce flame} using the gloves, the spell's duration is 1 hour, instead of 10 minutes, and it casts bright light in a 20-foot radius and dim light for an additional 20 feet. In addition, you can place the spell's conjured flame on the ground at your feet (no action required). When you do, the flame continues to burn harmlessly for up to 1 minute before going out. While you're within 5 feet of the placed flame, you can use an action to pick it back up.": "当你使用手套施展（%0%）时，该法术的持续时间为1小时，而不是10分钟，并且在20英尺的范围内施放亮光，在另外的20英尺内施放暗光。此外，你可以将法术的火焰放在你脚下的地面上（不需要行动）。当你这样做时，火焰在熄灭前会继续无害地燃烧长达1分钟。当你在放置火焰的5英尺范围内时，你可以使用一个动作将它捡起来。",
	"In addition, when you take fire damage while wearing these gloves, you can use your reaction to reduce the damage by {@dice 1d8 + 2}, provided that you have a free hand.": "此外，当你戴着这副手套受到火灾伤害时，只要你有一只空闲的手，你可以用你的反应来减少（%0%）的伤害。",
	"This patchwork shirt is made of enchanted pieces of stitched-together flesh. This shirt has 6 charges and regains {@dice 1d4 + 2} expended charges daily at dusk. While wearing this shirt, you can use a bonus action to expend 1 of its charges to cast {@spell false life}, regardless of its usual casting time. In addition, while you have less than half your hit points left, you regain hit points equal to {@dice 1d4} + your Constitution modifier (minimum of 1) at the beginning of each of your turns. You do not regain health if you are {@condition unconscious} or have taken fire or radiant damage since the beginning of your last turn.": "这件拼接衬衫是由被施了魔法的肉体碎片拼接而成的。这件衣服有6个装药量，每天黄昏时可以重新获得{@dice 1d4 + 2}已消耗的装药量。当穿着这件衣服时，你可以使用一个额外的动作来消耗它的一个电荷来施放（%1%），而不考虑它通常的施放时间。此外，当你的命中率低于一半时，你会在每个回合开始时恢复相当于{@dice 1d4}+你的体质修正值（最少1）的命中率。如果你是{@condition unconscious}或在上一回合开始后受到火或辐射的伤害，你不会恢复健康。",
	"When you attune to the shirt and wear it, you're forced to make a {@dc 20} Strength saving throw as the fleshy fabric begins to bubble and hiss as it fuses to your skin. On a success, you're able to safely remove the clothing before you attune to the item, but are aware of the curse's effects. On a failure, the shirt attaches to your flesh and destroys any nonmagical clothing covered by it. Magical items worn beneath it rise to the surface as the fleshy shirt seeps through them to attach to your skin. While wearing it, you are considered to be undead in addition to any other creature type you already are and are vulnerable to radiant damage.": "当你适应这件衣服并穿上它时，你会被迫做一个{@dc 20}力量救赎，因为肉质布料开始冒泡并发出嘶嘶声，因为它与你的皮肤融合。如果成功，你就能在与该物品融合之前安全地脱掉衣服，但会意识到诅咒的影响。失败时，衬衫会附着在你的肉体上，并摧毁它所覆盖的任何非魔法衣物。穿在它下面的魔法物品会浮出水面，因为肉质衬衫会渗入它们，附着在你的皮肤上。穿着它时，除了你已经是的任何其他生物类型外，你被认为是不死的，并且容易受到辐射伤害。",
	"Once you are attuned to the shirt, you cannot remove it unless you are targeted by the {@spell remove curse} spell or similar magic. When you remove it, you take {@damage 4d10} necrotic damage as the shirt is peeled from your skin.": "一旦你适应了这件衣服，除非你被{@spell remove curse}的咒语或类似的魔法锁定，否则你无法将它移除。当你移除它时，当衬衫从你的皮肤上剥离时，你会受到（%1%）的坏死伤害。",
	"This jeweled gauntlet has 5 charges and regains {@dice 1d4 + 1} expended charges daily at dawn. When you make a melee attack with a hand that's wearing this gauntlet, you can choose to expend 1 of its charges as part of the attack. If it hits, the target takes an extra {@damage 2d6} force damage from the attack and must make a {@dc 15} Strength saving throw. On a failure, the target is pushed 10 feet away from you. On a success, you're pushed 10 feet away from it instead. Targets two or more sizes larger than you automatically succeed on the saving throw.": "这个宝石铠甲有5个电荷，每天在黎明时分恢复（%0%）已消耗的电荷。当你用戴着这个手镯的手进行近战攻击时，你可以选择消耗它的一个电荷作为攻击的一部分。如果命中，目标会受到额外的{@damage 2d6}武力伤害，并且必须做一个{@dc 15}力量救赎动作。如果失败，目标会被推离你10英尺远。成功的话，你会被推到离它10英尺远的地方。比你大两个或更多体型的目标会自动成功地进行蓄力。",
	"This electrum coin has a smiling human woman's face on one side (heads) and a scowling fiendish woman's face on the other (tails). While you're within 30 feet of the coin, you can summon it to either your hand or pocket by speaking its command word as a bonus action. Despite its unique appearance, this coin can be spent like a normal coin.": "这枚银币的一面是一张微笑的人类女人的脸（正面），另一面是一张皱眉的恶魔女人的脸（反面）。当你在这枚硬币的30英尺范围内时，你可以通过说出它的命令词作为额外动作将它召唤到你的手上或口袋里。尽管它的外观很特别，但这枚硬币可以像普通硬币一样使用。",
	"This coin has 2 charges. You can attempt to regain expended charges once every 24 hours by {@chance 50|flipping a coin|Recharge}. The coin regains all expended charges if it's heads, or 0 if it's tails. When the coin is on your person and your total for an attack roll, ability check, or saving throw is 10 or lower, you can expend 1 of the coin's charges to channel its magic and forge your own luck. When you do, {@chance 50|flip a coin|Fate Flip}. If it's heads, roll a {@dice d10} and add it to the total of your roll. If it's tails, you subtract {@dice 1d10} from the total instead. The coin loses this property if using it in this way reduces the total of your roll to 0 or lower.": "这枚硬币有2个电荷。你可以每24小时尝试恢复一次已消耗的电量，幅度为（%0%）。如果硬币是正面，它将恢复所有消耗的能量，如果是反面，则为0。当硬币在你身上，而你的攻击卷、能力检查或蓄力投掷的总分是10或更低时，你可以消耗硬币的1个电荷来引导它的魔力，铸造你自己的运气。当你这样做时，（1%）。如果是正面，掷出{@dice d10}，并将其加入你掷出的总数中。如果是反面，你就从总数中减去（%3%）。如果以这种方式使用硬币，会使你掷出的总数减少到0或更少，那么硬币就会失去这个属性。",
	"These bracers can summon another pair of spectral arms below your existing ones. These arms can be summoned as an action and last for up to 1 minute before disappearing. While active, you can use the arms to manipulate an object, open an unlocked door or container, stow or retrieve an item from an open container, or pour the contents out of a vial. Each arm can carry up to 10 pounds. The arms stay attached to your torso at all times and cannot be moved to other parts of your body, but can be turned around to face the opposite direction.": "这些手镯可以在你现有的手臂下面召唤出另一对幽灵手臂。这些手臂可以作为一个动作被召唤出来，在消失之前可以持续1分钟。在活动期间，你可以使用这些手臂来操纵一个物体，打开一个未上锁的门或容器，从一个打开的容器中存放或取回一个物品，或者从一个小瓶中倒出内容物。每只手臂可以携带多达10磅的物品。手臂在任何时候都与你的躯干相连，不能移动到你身体的其他部位，但可以转过来面向相反方向。",
	"In addition, the gems adorning the bracers can amplify the arms' strength for short bursts. The gems have a total of 5 charges and recharge {@dice 1d4 + 1} expended charges each day at dawn. By uttering the bracers' command word using a bonus action and expending 1 charge, you can empower the arms to immediately make two unarmed melee attacks. The arms have a +3 bonus to attack and damage rolls and use your proficiency bonus when making the attacks. Each strike does {@damage 1d4} magical bludgeoning damage upon a successful hit.": "此外，装饰在手镯上的宝石可以在短时间内放大手臂的力量。宝石总共有5次充能，每天黎明时分充能（%0%）。通过使用额外行动说出手镯的命令词并消耗1个电荷，你可以使手臂立即进行两次徒手的近战攻击。武器在攻击和伤害卷上有+3的加成，并在攻击时使用你的熟练度加成。每次攻击成功后都会造成{@damage 1d4}的魔法打击伤害。",
	"Alternatively, you can expend 1 charge to double the arms' carrying capacity and increase their duration to 5 minutes instead.": "或者，你可以消耗1个电荷，使手臂的承载能力增加一倍，并使其持续时间增加到5分钟。",
	"This smooth, egg-shaped crystal is about 6 inches tall, weighs 3 pounds, and sheds bright light out to 20 feet and dim light for an additional 20 feet. The light is sunlight. You can touch the crystal and mentally control its brightness as a bonus action to enlarge, reduce, or snuff out the light's reach up to its maximum range.": "这个光滑的蛋形水晶大约6英寸高，重3磅，能将明亮的光线投射到20英尺以外，另外20英尺的光线较暗。这种光是太阳光。你可以触摸水晶并在精神上控制它的亮度，作为一个额外的动作，扩大、缩小或扼杀光线的范围，直到它的最大范围。",
	"While holding the crystal, you can speak its command word as an action to cause it to release a wave of bright light. The wave of light washes over creatures not behind total cover within a 60-foot radius from the crystal. Undead creatures and fiends affected by the wave of bright light must make a {@dc 16} Constitution saving throw. On a failed save, a creature takes {@damage 8d6} radiant damage and is {@condition blinded} until the end of your next turn. On a success, it takes half as much damage and is not blinded. Friendly living creatures of your choice within the wave of bright light regain {@dice 4d6} hit points.": "在持有水晶的时候，你可以把它的命令语作为一个动作说出来，使它释放出一波亮光。光波会冲刷在水晶周围60英尺范围内没有完全遮挡的生物。受光波影响的不死生物和魔族必须做一个{@dc 16}宪法规定的蓄力动作。拯救失败时，生物会受到{@damage 8d6}辐射伤害，并被{@condition blinded}，直到你下一回合结束。成功时，它将受到一半的伤害，并且不会失明。在光波范围内，你选择的友好生物会恢复{@dice 4d6}的攻击点数。",
	"Once this property of the crystal has been used, its light dims and can't be used again until the next dawn. While its light is dimmed in this way, it sheds bright light out to a maximum of 10 feet and dim light for an additional 10 feet.": "一旦水晶的这一属性被使用，它的光线就会变暗，直到下一个黎明才能再次使用。当它的光线以这种方式变暗时，它的亮光最远可达到10英尺，暗光可达到另外10英尺。",
	"A pack of oozebeans comes with 4 inside it. When you open a pack, roll {@dice 4d8} and record each number. Use these numbers to determine the kinds of oozebeans found in the bag using the table below. You can eat an oozebean using a bonus action. Each color has an effect that lasts for 1 minute.": "一包Oozebeans里面有4个。当你打开一包时，掷出{@dice 4d8}并记录每个数字。用这些数字来确定袋子里的ozebeans的种类，用下面的表格。你可以用一个额外的动作来吃一个ozebean。每种颜色都有一个持续1分钟的效果。",
	"You can only be under the effects of 1 sugarbomb that has this feature at a time. Eating a sugarbomb that has this feature while under the effects of another one causes the effects of the first sugarbomb to immediately end and be replaced by the new one's. This rapid change is difficult to stomach, forcing you to make a {@dc 13} Constitution saving throw. On a failed save, you gain the effects of the new sugarbomb, but become {@condition poisoned} for 1 minute. On a success, you gain the effects of the new sugarbomb and are not poisoned.": "你每次只能受到1个具有这种功能的糖衣炮弹的影响。在受到另一个糖衣炮弹的影响时吃下一个具有这种特性的糖衣炮弹，会使第一个糖衣炮弹的影响立即结束，并被新的糖衣炮弹所取代。这种快速的变化让人难以忍受，迫使你做一个{@dc 13}宪法救赎动作。如果救赎失败，你会获得新的糖衣炮弹的效果，但会变得（%1%），持续1分钟。成功时，你会获得新糖弹的效果，并且不会中毒。",
	"You gain {@dice 1d8 + 4} temporary hit points.": "你获得{@dice 1d8 + 4}的临时打击点数。",
	"You have resistance against lightning damage and immunity against damage from the {@spell magic missile} spell.": "你对雷电伤害有抵抗力，对{@spell magic missile}法术的伤害有免疫力。",
	"You have resistance to poison damage and advantage on ability checks to escape grapples or restraints.": "你对毒药伤害有抵抗力，在逃脱抓捕或束缚的能力检查上有优势。",
	"Grappling or being grappled deals {@damage 1d8} acid damage to the other creature.": "抓取或被抓取会对另一生物造成{@damage 1d8}酸液伤害。",
	"You gain a climbing speed equal to your movement speed.": "你获得与你的移动速度相等的攀爬速度。",
	"You can breathe underwater.": "你可以在水下呼吸。",
	"You have resistance to acid damage and can safely eat otherwise inedible and nonpoisonous organic materials.": "你对酸的伤害有抵抗力，可以安全地吃其他不可食用和无毒的有机材料。",
	"You have advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "你对被{@condition charmed}或{@condition frightened}的救赎有优势。",
	"This small bag of marble-sized gumballs contains 12 enchanted candies. While the color and flavor of each gumball is different, each one's effect is the same. As an action, you can start to chew one of these gumballs to release its magic. For the next 5 minutes while you chew the candy, you understand the literal meaning of any spoken language that you hear. If you speak while chewing the gumball, your accent changes to sound like the creature to whom you're listening: allowing you to sound like a local with minimal effort. The candy's magic and flavor fade 5 minutes after you first start to chew it.": "这一小包弹珠大小的口香糖包含12颗魔法糖。虽然每个口香糖的颜色和味道都不同，但每一个的效果都是一样的。作为一个行动，你可以开始咀嚼这些口香糖中的一个，以释放其魔力。在接下来的5分钟里，当你咀嚼这颗糖的时候，你能理解你听到的任何口语的字面意思。如果你一边嚼着口香糖一边说话，你的口音就会改变，听起来就像你所听的生物一样：让你以最小的努力听起来像个当地人。糖果的魔力和味道在你第一次开始咀嚼它的5分钟后就会消失。",
	"This massive utensil comes from the table of a frost giant. Latent jotun magic flows through this makeshift trident and drives your hunger to nearly aggressive levels. You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you hit a creature with a melee attack using the trident, you can immediately make a bite attack against that same creature as a bonus action. Your jaws and teeth are fortified to have the strength of a giant, allowing this bite attack to deal {@damage 1d6} piercing damage. You are proficient with this bite attack and use Strength as your ability modifier for it.": "这个巨大的器具来自一个冰霜巨人的桌子。潜在的约顿魔力在这个临时的三叉戟中流动，促使你的饥饿感达到近乎侵略性的水平。你在使用这个魔法武器的攻击和伤害卷中获得+1的奖励。当你用三叉戟近身攻击击中一个生物时，你可以立即对同一生物进行咬合攻击，作为一个额外动作。你的下颚和牙齿被强化为具有巨人的力量，使这一咬合攻击能够造成（%0%）的穿刺伤害。你精通这种咬合攻击，并使用力量作为你的能力修改器。",
	"While you're attuned to this weapon, your hunger is almost insatiable. You're overwhelmingly compelled to eat twice the amount of food you normally would, and incur 1 level of {@condition exhaustion} if you go a day without eating enough.": "当你与这个武器相适应时，你的饥饿感几乎是无法满足的。你会不由自主地吃下比平时多一倍的食物，如果你一天没有吃饱，就会产生1级的（%0%）。",
	"This icy shield has 3 charges and regains all of them each day at dawn. When a creature you can see hits you with a melee attack, you can expend 1 of the shield's charges as a reaction to deal {@damage 2d4} cold damage to the attacking creature. After the attack, you gain that same amount of cold damage as temporary hit points that last for up to 1 minute.": "这个冰冷的盾牌有3次充能，每天黎明时分恢复所有的充能。当一个你能看到的生物用近身攻击击中你时，你可以消耗盾牌的1次充电作为反应，对攻击的生物造成{@damage 2d4}的寒冷伤害。在攻击之后，你会获得相同数量的寒冷伤害作为临时命中率，持续时间最长为1分钟。",
	"Attacks made with this dagger deal cold damage instead of piercing. If you roll a 20 on an attack roll made with this magic weapon, the target must succeed on a {@dc 12} Constitution saving throw or be {@condition paralyzed} until the end of its next turn, frozen in place and unable to move. If it succeeds, its movement speed is halved until the end of its next turn instead.": "用这把匕首攻击会造成冷伤害，而不是刺伤。如果你用这把魔法武器进行攻击时掷出20分，目标必须成功地进行{@dc 12}宪法救赎，否则会被{@condition paralyzed}冻结在原地，无法移动，直到下一回合结束。如果它成功了，它的移动速度会减半，直到下一回合结束。",
	"While wearing these black leather boots, you can choose to not fall {@condition prone} when you're reduced to 0 hit points. While you're {@condition unconscious} and standing in this way, you can walk up to 10 feet on your turn after rolling a death saving throw.": "当你穿着这双黑色皮靴时，当你的命中率降到0时，你可以选择不倒下（%0%）。当你以这种方式站立时，你可以在掷出一个死亡救赎后，在你的回合中最多行走10英尺。",
	"This magic net is made with fine steel chains and has the heavy property. Magic, leaden weights line the edge of the net and send shocking pulses throughout the metal. The net is resistant to slashing damage and has immunity to all other damage types. Regardless of a creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn while it's restrained by the net.": "这张魔网是用细钢链制成的，具有沉重的特性。魔法的铅质砝码排列在网的边缘，并在整个金属上发出震撼的脉冲。这张网对砍杀伤害有抵抗力，对所有其他伤害类型有免疫力。无论生物的能力或魔法物品如何，当它被网束缚时，它在其回合内不能进行超过一次近战或远程攻击。",
	"A Large or smaller creature hit by a net is {@condition restrained} until it is freed. A net has no effect on creatures that are formless, or creatures that are Huge or larger. A creature can use its action to make a {@dc 10} Strength check, freeing itself or another creature within its reach on a success. Dealing 5 slashing damage to the net (AC 10) also frees the creature without harming it, ending the effect and destroying the net. When you use an action, bonus action, or reaction to attack with a net, you can make only one attack regardless of the number of attacks you can normally make.": "被网击中的大型或小型生物会受到（%0%）的影响，直到它被释放。网对无形的生物或巨大或更大的生物没有影响。一个生物可以用它的行动来做一个{@dc 10}的力量检查，如果成功的话，就可以释放它自己或它所触及的另一个生物。对网造成5次砍击伤害（AC10）也能释放生物而不伤害它，结束效果并摧毁网。当你使用行动、奖励行动或反应来用网进行攻击时，你只能进行一次攻击，而不考虑你通常可以进行的攻击次数。",
	"This magic box is made of enamel and bits of bone that stick together with the gummy, red remains of a {@creature gibbering mouther}. The box weighs 7 pounds and is 1 foot long and 6 inches wide and tall. You can open the box's wooden lid as an action. When you do, the red paste inside the box swirls and forms a toothy mouth that starts incessantly babbling nonsense. Every creature that starts its turn within 20 feet of the box that can hear it must succeed on a {@dc 10} Wisdom saving throw. On a failed save, a creature can't take reactions until the start of its next turn and rolls a {@dice d8} to determine what it does during its turn. On a 1 to 4, the creature does nothing. On a 5 or 6, the creature takes no action or bonus action and uses all its movement to move in a randomly determined direction. On a 7 or 8, the creature makes a melee attack against a randomly determined creature within its reach or does nothing if it can't make such an attack. A creature takes {@damage 1d6} piercing damage if it touches the red paste and toothy mouth while the box is opened and blathering in this way.": "这个神奇的盒子是由珐琅和骨头碎片组成的，它们与一个{@creature gibbering mouther}的胶状红色遗迹粘在一起。盒子重7磅，长1英尺，宽和高各6英寸。你可以把盒子的木头盖子打开作为一个动作。当你这样做时，盒子里的红色浆糊就会旋转起来，形成一张有牙齿的嘴，开始不停地胡言乱语。每一个在盒子周围20英尺范围内的生物，如果能听到它的声音，就必须成功地进行一次{@dc 10}的智慧拯救。如果救赎失败，生物在下一回合开始前不能做出反应，并掷出{@dice d8}来决定它在回合内做什么。在1到4的情况下，该生物不做任何事情。在5或6时，该生物不采取任何行动或额外行动，并使用它所有的移动力向一个随机决定的方向移动。在7或8时，该生物对其范围内随机确定的生物进行近战攻击，如果它不能进行这样的攻击，则不做任何事情。当盒子被打开并以这种方式喋喋不休时，如果一个生物接触到红色的糊状物和齿状物的嘴，就会受到（%3%）的穿刺伤害。",
	"This effect lasts for 1 minute or until the box's lid is closed again using an action. Once this property of the box has been used, it can't be used again for 24 hours. Opening the lid again while this property is inactive results in a droning, gurgling sound that turns silent after 1 minute of the box being open. The paste is extremely elastic and can't be removed or separated from the box.": "这个效果持续1分钟，或者直到使用行动再次关闭盒子的盖子。一旦盒子的这一属性被使用，它在24小时内不能再次被使用。在这个属性未被激活时再次打开盒盖，会产生一种叨叨的、潺潺的声音，在盒子打开1分钟后会变成无声的。糊状物极富弹性，无法从盒子中取出或分离。",
	"This pair of mithral {@i (Give)} and obsidian {@i (Take)} scimitars are connected by a sturdy chain. When you engage in two-weapon fighting using both scimitars, you can add your ability modifier to the damage of the second attack.": "这对密铁矿（%0%）和黑曜石（%1%）的弯刀由一条坚固的链条连接。当你使用两把弯刀进行双武器战斗时，你可以在第二次攻击的伤害上加上你的能力修改值。",
	"The scimitars have a collective 10 charges and regain {@dice 1d6 + 4} expended charges daily at midday. When you hit a creature with one of these magic weapons, you can expend 1 of their charges to create an effect based on the blade used in the attack:": "弯刀总共有10次充能，每天中午恢复（%0%）已消耗的充能。当你用这些魔法武器击中一个生物时，你可以消耗它们中的一个电荷来创造一个基于攻击中使用的刀片的效果。",
	"When you hit a creature with {@i Give} and expend 1 charge, you and all other creatures within 5 feet of the target (other than the target) gain {@dice 2d6} temporary hit points that last for 1 minute.": "当你用{@i Give}击中一个生物并消耗1个电荷时，你和目标5英尺内的所有其他生物（目标除外）获得{@dice 2d6}临时命中率，持续1分钟。",
	"When you hit a creature with {@i Take} and expend 1 charge, that creature takes {@damage 2d6} necrotic damage, and you and all other creatures within 5 feet of the target take half as much necrotic damage.": "当你用{@i Take}击中一个生物并消耗1个电荷时，该生物会受到{@damage 2d6}的坏死伤害，而你和目标5英尺内的所有其他生物会受到一半的坏死伤害。",
	"This glove holds 5 charges and regains {@dice 1d3 + 2} expended charges each day at dawn. When a target that you can see hits you with an attack, you can use your reaction to expend any number of the glove's charges. You add +2 to your AC for the attack for each charge expended in this way, potentially causing it to miss. You can use this ability after the attack has been made but before any damage has been calculated.": "这只手套可以容纳5个电荷，每天黎明时分可以重新获得（%0%）已消耗的电荷。当一个你能看到的目标用攻击击中你时，你可以用你的反应来消耗手套的任何数量的能量。以这种方式消耗的每一个电荷都会使你的攻击力增加+2，有可能导致攻击失败。你可以在攻击发生后，但在计算出任何伤害之前使用这个能力。",
	"The glove's power cannot be used if you are already wielding a shield.": "如果你已经在挥舞盾牌，则不能使用手套的力量。",
	"You are proficient with all musical instruments while you wear this glove on your dominant hand. In addition, spectral musicians appear behind you to accompany your playing when you play an instrument for at least 1 minute. The musicians are obviously illusory and vanish after you stop playing for 1 minute. While accompanied by the spectral musicians, you have advantage on any Charisma ({@skill Performance}) check you make.": "当你的主导手戴上这只手套时，你会精通所有乐器。此外，当你演奏一种乐器至少1分钟时，幽灵般的乐手会出现在你身后，为你的演奏伴奏。这些乐手显然是虚幻的，在你停止演奏1分钟后就消失了。在幽灵乐师的陪伴下，你在任何魅力（（%0%））的检查中都有优势。",
	"In addition, your spell save DC for enchantment spells you cast while performing with the spectral musicians increases by 2 when the affected creature or creatures are listening to your performance.": "此外，当受影响的生物正在聆听你的表演时，你在用幽灵乐师表演时施展的魔法咒语的解救DC增加2。",
	"This soft roll of turf is magically fertile. Its soil is 1 inch thick and allows plants of all kinds to grow well within it. Each roll of turf is 5 feet wide and 10 feet long. Its grass and soil are self-containing and will not grow beyond the size of the carpet. The carpet is so fertile that plants growing in its soil require only half the normal amount of sunlight and water they would normally need in order to grow.": "这种柔软的草皮卷是神奇的肥沃。它的土壤有1英寸厚，允许各种植物在其中良好生长。每卷草皮有5英尺宽，10英尺长。它的草和土壤是自成一体的，不会超过地毯的大小而生长。该地毯非常肥沃，在其土壤中生长的植物只需要正常情况下所需阳光和水的一半就能生长。",
	"For every 1 inch of the soil's depth, the carpet provides the same amount of nutrition as normal soil does with 1 foot, allowing plants whose roots are normally 1 foot long to grow with only 1 inch of soil. Folding the carpet over for added depth, or layering multiple carpets on top of one another, increases the soil depth to allow for larger plants to grow on the carpet.": "对于土壤的每1英寸深度，地毯提供的营养量与正常土壤的1英尺相同，使根部通常为1英尺长的植物只需1英寸的土壤即可生长。将地毯折叠起来以增加深度，或将多个地毯叠放在一起，可以增加土壤深度，让更大的植物在地毯上生长。",
	"The carpet weighs 30 pounds and takes 1 minute to roll up or out. While rolled up, it has a 1-foot diameter. The carpet can be cut into smaller plots using a magical blade, with each plot measuring at least 1 foot long and wide.": "该地毯重30磅，卷起或取出需要1分钟。当卷起时，它有1英尺的直径。地毯可以用神奇的刀片切割成更小的地块，每个地块至少有1英尺长和宽。",
	"This dagger's blade is actually a large, enchanted blade of grass. As wind passes over the blade, it creates a soft, sweet note that magically begins to lull creatures to sleep. You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "这把匕首的刀刃实际上是一片被施了魔法的大草叶。当风吹过草叶时，它会产生一种柔和、甜美的音符，神奇地开始哄人入睡。你用这把魔法武器进行的攻击和伤害卷获得+2的奖励。",
	"This blade has 4 charges and regains {@dice 1d4} expended charges daily at dawn. When you hit a creature with a melee attack using this dagger, you can choose to expend 1 of its charges and forgo the attack's damage to attempt to put the creature to sleep. When you do, you swing the blade in a pattern around the creature that creates a magical lullaby. Roll {@dice 10d8}; the total is how many hit points of the creature this can affect. If the total number of hit points you roll is greater than the target's remaining hit points, that creature falls {@condition unconscious} for 1 minute or until it takes damage or another creature uses an action to shake or slap that creature awake. If the target is not put to sleep, it takes {@damage 3d8} psychic damage instead.": "这把刀有4次充能，每天在黎明时分恢复{@dice 1d4}已消耗的充能。当你用这把匕首的近战攻击击中一个生物时，你可以选择消耗它的一个电荷，放弃攻击的伤害，尝试让这个生物睡觉。当你这样做时，你会以一种模式在生物周围挥舞刀刃，创造出一首神奇的摇篮曲。掷骰子{@dice 10d8}；总数是这能影响生物的多少个命中率。如果你掷出的命中率总数大于目标的剩余命中率，该生物就会在1分钟内倒下（%2%），或直到它受到伤害或其他生物使用动作摇晃或拍打该生物而清醒。如果目标没有进入睡眠状态，它反而会受到（%3%）精神伤害。",
	"Undead and creatures immune to being {@condition charmed} can't be put to sleep by this effect.": "亡灵和对被{@condition charmed}免疫的生物不能被此效果置入睡眠。",
	"This glass and silver goblet is enchanted with a harmless, strange magic. A liquid poured in the cup bends gravity in comical ways, often to the surprise and endrenchment of its drinker. When the cup is tilted, as if to drink, the liquid flows in the opposite direction of gravity—sliding up the cup instead of down it. Once the liquid reaches the edge of the cup, it immediately pours down as normal. Swirling the liquid causes it to flow in the opposite direction in which it's rotated. Any solid object other than ice that floats in the liquid is not affected by the cup's magic.": "这个玻璃和银质的高脚杯被施以一种无害的奇怪魔法。倒在杯子里的液体会以滑稽的方式弯曲重力，常常让饮酒者感到惊讶和不解。当杯子倾斜时，就像喝水一样，液体以与重力相反的方向流动--滑向杯子，而不是滑向杯子。一旦液体到达杯子的边缘，它就会像往常一样立即倾泻下来。搅动液体会使它向旋转的相反方向流动。除了浮在液体中的冰以外，任何固体物体都不会受到杯子魔法的影响。",
	"While wearing these skeletal greaves, you gain a climbing speed equal to your walking speed and can stand on and move across any liquid surface as if it were solid ground. In addition, you can jump three times the normal distance, though you can't jump farther than your remaining movement would allow.": "在穿戴这些骨骼护手时，你会获得与你的步行速度相等的攀爬速度，并且可以站在任何液体表面上移动，就像它是固体地面一样。此外，你可以跳过正常距离的三倍，尽管你不能跳得比你的剩余移动能力更远。",
	"When you first wear the greaves of Dendallen, you feel your legs suddenly ache. Make a {@dc 20} Constitution saving throw. On a success, you're able to safely remove the greaves but are aware of the curse's effects. On a failure, you take {@damage 6d8} necrotic damage as your legs fracture. This damage ignores resistance and immunity. Your legs stay broken but don't hinder your movement so long as you continue to wear the greaves.": "当你第一次穿上Dendallen的长袍时，你会感到你的腿突然疼痛起来。做一个{@dc 20}体质测试。如果成功，你可以安全地脱下护膝，但会意识到诅咒的影响。如果失败，你的腿会受到1%的坏死伤害，因为你的腿会断裂。这种伤害无视抵抗力和免疫力。你的腿保持断裂，但只要你继续戴着护手，就不会妨碍你的行动。",
	"You can't remove the greaves until they're targeted by the {@spell remove curse} spell. When you remove the greaves, your walking speed becomes 0. For every 24 hours that pass after removing the greaves, your walking speed increases by 5 feet, up to your normal maximum amount.": "在被{@spell remove curse}法术锁定之前，你无法移除护手。当你移除护身符时，你的行走速度变为0。在移除护身符后，每过24小时，你的行走速度就会增加5英尺，直到你的正常最大速度。",
	"These black leather and bone chain gloves spread sickness and decay to anything they touch. While wearing the gloves, your unarmed strikes deal necrotic damage, and you can roll a {@dice d6} in place of the normal damage of your unarmed strikes. This damage is maximized if you hit a plant or plant creature with the attack.": "这些黑色的皮革和骨链手套会向它们接触到的任何东西传播疾病和腐烂。戴上手套后，你的徒手攻击会造成坏死的伤害，你可以用{@dice d6}来代替你徒手攻击的正常伤害。如果你的攻击击中了植物或植物生物，这种伤害会被最大化。",
	"In addition, while wearing the gloves, you can use an action to cast one of the following spells from them (save DC 16, spell attack bonus +8): {@spell blight}, {@spell contagion}, or {@spell vampiric touch}. Casting {@i blight} in this way uses a range of touch, instead of its normal range. Once the gloves have been used to cast a spell, they can't be used to cast that spell again until the next dusk.": "此外，当你戴着手套时，你可以用一个动作从手套中施放以下的法术（保存DC16，法术攻击加成+8）。{@spell blight}, {@spell contagion}, 或 {@spell vampiric touch}。以这种方式施放{@i blight}的范围是触摸，而不是其正常范围。一旦手套被用来施法，它们就不能再被用来施法，直到下一个黄昏。",
	"When you pull these gloves over your hands for the first time, make a {@dc 16} Wisdom saving throw. On a success, you are aware of the curse's effects and can immediately remove the gloves before they extend it to you. On a failure, the gloves' bone chains pierce your skin and latch onto the bone in your arms. You take {@damage 4d6} piercing damage and can't remove the gloves unless you're targeted by the {@spell remove curse} spell or similar magic. While you wear the gloves, the flesh on your hands slowly rots. The stench can't be contained or masked through magical or nonmagical means. While your hands rot in this way, you make Charisma checks with disadvantage and take {@damage 1d6} necrotic damage whenever you finish a long rest.": "当你第一次把这些手套套在手上时，做一个{@dc 16}的智慧拯救动作。如果成功，你会意识到诅咒的影响，并能在它们延伸到你身上之前立即摘下手套。如果失败，手套的骨链会刺穿你的皮肤，并套在你手臂的骨头上。你会受到{@damage 4d6}的穿刺伤害，并且无法移除手套，除非你被{@spell remove curse}的咒语或类似的魔法所针对。当你戴上手套时，你手上的肉会慢慢腐烂。恶臭无法通过魔法或非魔法手段来控制或掩盖。当你的手以这种方式腐烂时，你在进行魅力检查时处于劣势，并且每当你完成长时间休息时都会受到{@damage 1d6}坏死的伤害。",
	"If you fail the saving throw when first donning the gloves and later remove them, it takes {@dice 1d4} days for the effects of the rotting flesh to fade.": "如果你在第一次戴上手套的时候拯救失败，后来摘下手套，腐肉的效果需要{@dice 1d4}天才能消退。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. This halberd has been polished to a mirror finish and is adorned with five ornate gemstones dangling beneath its blade that glow with arcane energy. This weapon contains 5 charges, each stored within one of the gems, and regains {@dice 1d4 + 1} expended charges each day at dawn. You can expend 1 charge to cast {@spell disguise self} or 2 charges to cast either {@spell alter self}, {@spell mirror image}, or {@spell shatter} (save DC 15). The hanging gems lose their glow once their charge has been spent in this way.": "你在使用该魔法武器进行攻击和伤害的过程中获得+1的奖励。这把戟已被打磨成镜面效果，并在戟身下悬挂着五颗华丽的宝石，散发着奥术能量的光芒。这把武器包含5个电荷，每个电荷都储存在其中一个宝石中，每天黎明时分可以恢复（%0%）已消耗的电荷。你可以消耗1个电荷来施放{@spell disguise self}，或者消耗2个电荷来施放{@spell alter self}、{@spell mirror image}或{@spell shatter}（保存DC15）。悬挂的宝石一旦以这种方式消耗了电荷，就会失去光辉。",
	"This halberd is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the halberd, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 60 feet of you that you can see or hear. Whenever you reduce a creature to 0 hit points using this weapon, you must succeed on a {@dc 12} Wisdom saving throw or be compelled to admire yourself in the mirror until the start of your next turn: sacrificing any remaining movement, action, bonus action, or reactions you may have had. In addition, you automatically fail any Dexterity saving throw you make while admiring yourself in the mirror in this way.": "这把戟是被诅咒的，成为它的附庸会使诅咒延伸到你身上。只要你还被诅咒，你就不愿意和这把戟分开，一直保持它在你手边。你在使用这把以外的武器进行攻击时也有劣势，除非在你周围60英尺内没有你能看到或听到的敌人。每当你使用这把武器将一个生物的生命值降至0时，你必须在一个{@dc 12}智慧救赎中成功，否则就会被强迫在镜子中欣赏自己，直到你下一个回合开始：牺牲你可能拥有的任何剩余动作、行动、额外行动或反应。此外，当你以这种方式在镜子中欣赏自己时，你的任何灵巧救赎动作都会自动失败。",
	"This satin glove has no visible seams and can be easily flipped inside-out to wear on either a left or right hand. While attuned to the glove, you can fit it over a hand that is either missing fingers or missing entirely and have it function as a normal body part.": "这种缎面手套没有明显的接缝，可以很容易地从内向外翻转，穿在左手或右手上。在适应手套的同时，你可以把它戴在缺失手指或完全缺失的手上，让它作为一个正常的身体部位发挥作用。",
	"In addition, you can cast the {@spell mage hand} cantrip at will using the glove. When you do, the spectral hand originates within the glove instead of at a point of your choosing. The glove covers the spectral hand as it carries out your commands, leaving your hand or limb uncovered while it does so. Casting {@i mage hand} using the glove doesn't require any verbal components and doubles both the duration and carrying capacity of the hand.": "此外，你可以用这只手套随意施放{@spell mage hand}咒语。当你这样做的时候，幽灵之手会在手套中产生，而不是在你选择的某个地方。当幽灵之手执行你的命令时，手套会覆盖它，在它执行命令时，你的手或肢体不会被覆盖。使用手套施放（1%）不需要任何言语成分，并使手的持续时间和承载能力翻倍。",
	"This elegant bow has 10 strings and can also be used as both a harp and spellcasting focus. You are proficient with this harp while attuned to the weapon, and Charisma ({@skill Performance}) checks made using the harp are made with advantage. You gain a +2 bonus to attack and damage rolls made with this magic weapon. In addition, arrows fired from the bow deal thunder damage instead of piercing.": "这把优雅的弓有10根弦，也可以作为竖琴和施法焦点使用。当你与这把武器调和时，你精通这把竖琴，使用这把竖琴进行的魅力检查是有优势的。你在使用这个魔法武器的攻击和伤害卷中获得+2的奖励。此外，从弓上射出的箭会造成雷霆伤害，而不是穿透。",
	"The bow has 10 charges and regains {@dice 1d6 + 4} expended charges daily at dawn. While holding the bow, you can expend 1 to 5 of its charges as an action to cast either the thunderwave or magic missile spell from it at a spell level equal to the number of expended charges, using your spellcasting modifier and spell save DC.": "弓有10个装药量，每天在黎明时分恢复已消耗的装药量（%0%）。在持有弓的时候，你可以消耗1到5个装药作为行动，用它来施放雷电波或魔法飞弹的法术，法术等级与所消耗的装药数量相同，使用你的法术修改器和法术救赎DC。",
	"This enchanted sweet can be eaten using an action to increase your movement speed by 5 feet for 1 hour.": "这个被施了魔法的甜食可以用行动吃下，使你的移动速度增加5英尺，持续1小时。",
	"This gaudy purple hat allows the wearer to perform some minor magical feats. The hat has 3 charges and regains 1 expended charge daily at dawn. While holding the hat, you can expend 1 of its charges as an action to cast the {@spell find familiar} spell from it, pulling the familiar from the hat. The summoned familiar must take the form of either a rabbit or dove, using the statistics for a {@creature weasel} or {@creature owl}, respectively. The familiar remains for up to 1 minute, instead of its normal duration, and cannot be used to deliver spells.": "这顶艳丽的紫色帽子允许佩戴者进行一些小的魔法表演。这顶帽子有3个电荷，每天在黎明时分恢复1个已消耗的电荷。当你拿着这顶帽子时，你可以消耗它的1个电荷作为行动，从它身上施放（%0%）的咒语，将熟悉的人从帽子里拉出来。被召唤的熟人必须采取兔子或鸽子的形态，分别使用（1%）或（2%）的统计数据。熟悉的人最多停留1分钟，而不是其正常的持续时间，并且不能用来传递法术。",
	"In addition, while wearing the hat, you can use an action to cast the {@spell prestidigitation} spell from it. When cast in this way, the spell can only be used to create harmless, illusory effects.": "此外，当你戴着这顶帽子时，你可以用一个动作从里面施放（%0%）的法术。当以这种方式施放时，该法术只能用于制造无害的、虚幻的效果。",
	"This flail has the two-handed, heavy, and reach properties. Attacks made with the flail deal an extra {@damage 1d8} bludgeoning damage, or {@damage 2d8} if the target is a structure. When you roll a 20 on an attack roll made with this magic weapon against a Huge or smaller creature, that creature must succeed on a {@dc 16} Strength saving throw or be knocked {@condition prone}.": "这把连枷具有双手、重物和伸手的特性。使用该武器的攻击会造成额外的{@damage 1d8}重击伤害，如果目标是建筑物，则会造成{@damage 2d8}重击伤害。当你用这个魔法武器对巨大或较小的生物进行攻击时，掷出20分，该生物必须成功进行{@dc 16}力量救赎，否则将被击倒{@condition prone}。",
	"The rope and boulder that make this weapon are magically attached and can't be separated. The boulder weighs 200 pounds but is effortless for you to lift once you attune to the weapon.": "制造这种武器的绳子和巨石是神奇地连在一起的，无法分离。巨石重达200磅，但一旦你适应了这个武器，你就可以毫不费力地举起它。",
	"This vest is made from a luxurious, silky material that seems to always make the wearer appear more fit. The clothing gently hugs the wearer, redistributing weight and muscle to flatter and accentuate their physique. It seems to deflate sadly once taken off.": "这款背心由豪华的丝质材料制成，似乎总能使穿着者显得更加健美。衣服轻轻地拥抱着穿戴者，重新分配重量和肌肉，以奉承和突出他们的体格。一旦脱下，它似乎会可悲地放气。",
	"While worn, the fabric's color changes with the wearer's mood or flash of emotion. Refer to the table below for the vest's colors when under different emotions. While unworn, the fabric's color becomes a muted blue.": "在穿戴时，织物的颜色会随着穿戴者的心情或情绪的闪现而变化。请参考下表，了解背心在不同情绪下的颜色。在不穿的情况下，面料的颜色会变成一种柔和的蓝色。",
	"Anger": "愤怒",
	"Anticipation": "期待",
	"Lime Green": "柠檬绿",
	"Sadness": "悲伤",
	"Navy Blue": "海军蓝",
	"Disappointment": "失望",
	"Indigo": "靛蓝",
	"Disgust": "厌恶",
	"Violet": "紫罗兰",
	"Jealousy": "妒忌",
	"Surprise": "惊喜",
	"This menacing, black iron trident is warm to the touch, weighs 10 pounds, and has the heavy property. As a result of its weight, this trident has a normal throwing range of 15 feet and a long range of 45 feet. You gain a +1 bonus to attack and damage rolls made with this magic weapon, and it deals an extra {@damage 1d8} radiant damage to any target it hits. While the trident is within 60 feet of you, you can speak its command word as a bonus action to cause it to disappear in a puff of smoke and reappear in one of your open hands. If you speak the trident's command word immediately after making a ranged attack with it, it erupts in a 5-foot-high pillar of flame, instead of smoke, before it reappears in your hand. Any creature within the same space as the trident when it erupts in this way must succeed on a {@dc 16} Dexterity saving throw or take {@damage 1d8} fire damage.": "这把来势汹汹的黑铁三叉戟触感温暖，重达10磅，并具有沉重的属性。由于它的重量，这个三叉戟的正常投掷范围为15英尺，远距离为45英尺。你在使用这个魔法武器的攻击和伤害卷中获得+1的奖励，并且它对任何被击中的目标造成额外的（%0%）辐射伤害。当三叉戟在你60英尺范围内时，你可以把它的命令语作为一个额外动作，使它在一阵烟雾中消失，并重新出现在你的一只手中。如果你在用三叉戟进行远程攻击后立即说出它的命令语，它就会在重新出现在你手中之前爆发出5英尺高的火焰柱，而不是烟雾。当三叉戟以这种方式爆发时，任何在它同一空间内的生物都必须在一个{@dc 16}灵巧的蓄力动作上成功，否则就会受到{@damage 1d8}的火焰伤害。",
	"You gain a +1 bonus to AC if you're wearing no armor while wearing this helmet. You can still use a shield and gain this benefit. In addition, while wearing no armor, the helm becomes suffused with glory and glimmers for 1 minute whenever you roll a 20 on an attack roll. While the helm is glimmering in this way, you gain temporary hit points at the start of each of your turns equal to half your level, and friendly creatures within 10 feet of you can't be {@condition frightened}.": "如果你在佩戴此头盔时没有穿戴任何盔甲，你将获得+1的交流奖励。你仍然可以使用盾牌并获得这一好处。此外，在不穿盔甲的情况下，只要你在攻击卷上掷出20分，头盔就会被荣耀所笼罩，并在1分钟内闪闪发光。当头盔以这种方式闪烁时，你在每个回合开始时都会获得相当于你等级一半的临时命中率，而且你周围10英尺内的友好生物不能被（%0%）。",
	"This magic shield offers a degree of control over the seas. You gain a +1 bonus to your AC while wielding this shield in addition to the shield's normal bonus to AC. While attuned to the shield, you're proficient with water vehicles.": "这个魔法盾牌提供了一定程度上的海洋控制权。在挥舞此盾牌时，除了盾牌的正常加成外，你还能获得+1的加成。当你使用此盾牌时，你可以熟练使用水上交通工具。",
	"This shield has 5 charges and regains all expended charges daily at dawn. While holding the shield, you can expend 3 of its charges to cast the {@spell control water} spell (save {@dc 15}) from it. Alternatively, you can use an action to expend 1 of its charges to magically take control of a water vehicle you can see within 300 feet of you that has a rudder. When you do, if that water vehicle has a creature currently controlling its rudder, you must make a Strength ({@skill Athletics}) check contested by the other creature's Strength (Athletics) check. If you win the contest, you wrestle control away from the creature and can alter the direction of the vehicle by up to 90 degrees. If there is no creature controlling the direction of the water vehicle, you automatically succeed on this contest. You maintain control of this vehicle until the start of your next turn.": "这个盾牌有5次充电，每天在黎明时分恢复所有消耗的充电。当你拿着这个盾牌时，你可以消耗它的3个电荷，用它来施展{@spell control water}法术(保存{@dc 15})。或者，你可以使用一个动作，消耗它的1个电荷，以魔法方式控制你周围300英尺内的有舵的水车。当你这样做时，如果该水车目前有一个生物在控制它的方向盘，你必须做一个力量（（2%））检查，由其他生物的力量（运动）检查来争夺。如果你赢了，你就能从该生物手中夺回控制权，并能将车辆的方向改变最多90度。如果没有生物控制水车的方向，你就会自动在这场竞赛中获胜。你可以保持对这辆车的控制，直到你下一个回合开始。",
	"This handaxe amplifies curses bestowed on its enemies. The weapon has 3 charges and regains all expended charges daily at dusk. While you're holding the axe and are forced to make a Constitution saving throw to maintain concentration on a warlock spell, you can use your reaction to expend 1 of the axe's charges to add your Charisma modifier to the total of the saving throw.": "这把手斧可以放大对敌人的诅咒。该武器有3次充电，每天黄昏时恢复所有已消耗的充电。当你拿着这把斧头时，如果你被迫做一个宪法规定的蓄力动作来保持对术士咒语的注意力，你可以用你的反应来消耗斧头的一个电荷，把你的魅力修正值加到蓄力动作的总数上。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon against creatures under the effects of a warlock spell you cast that requires concentration.": "你用这个魔法武器对受到你所施展的需要集中注意力的术士法术影响的生物进行攻击和伤害的卷轴获得+1的奖励。",
	"The lance has 4 charges and regains {@dice 1d4} expended charges each day at dawn. You can expend 1 charge as an action to surround yourself with a flurry of wind that lasts for 1 minute. While surrounded by this wind, you can take the {@action Disengage} action using a bonus action. You can expend a second charge of the weapon (no action required) while surrounded by the wind to extend the effect to any mount you're currently riding. If you dismount or are forced off your mount, the effect fades from it. The effect ends early if you fall unconscious or are no longer wielding the lance.": "长矛有4次充能，每天黎明时分可以恢复已消耗的充能。你可以在行动中消耗一个电荷，用一阵风包围自己，持续1分钟。当被这股风包围时，你可以用一个额外的动作来进行（%1%）的行动。在被风包围时，你可以消耗武器的第二次充能（不需要行动），将效果扩大到你目前所骑的任何坐骑。如果你下马或被迫离开你的坐骑，该效果会从它身上消失。如果你昏迷或不再挥舞长矛，效果会提前结束。",
	"In addition, you can use the lance to cast the {@spell thunderwave} spell at 3rd level (save {@dc 16}). Once this property of the lance has been used, it can't be used again until the following dawn.": "此外，你可以用长枪在3级时施放（%0%）的法术（保存（%1%））。一旦长枪的这一属性被使用，在下一个黎明之前不能再次使用。",
	"This magic sickle from the Everglacier is perpetually covered in tiny, needle-like icicles along its edge that reform almost as soon as they're gone. The first target hit by this weapon on each of your turns takes an extra {@damage 1d6} cold damage from the attack.": "这把来自常冰河的魔法镰刀的边缘永远布满了细小的、针状的冰柱，这些冰柱几乎一消失就会重新出现。在你的每个回合中，被此武器击中的第一个目标会受到额外的{@damage 1d6}寒冷伤害。",
	"As a bonus action, you can press this iron shirt button against a piece of fabric and speak its command word, \"hold\". When you do, the button magically attaches to the cloth, fixing itself in place even if it is defying gravity. The button must be attached to a piece of fabric that is either unworn or worn by a willing creature. It can hold up to 500 pounds of weight and magically prevents the cloth from tearing due to tension. More weight causes the button to deactivate and fall.": "作为一个额外的动作，你可以将这个熨斗衬衫的纽扣压在一块布上，并说出它的命令词，\"保持\"。当你这样做时，纽扣会神奇地附着在布料上，即使它违背了地心引力，也能将自己固定在原地。这个纽扣必须附着在一块没有穿戴的布料上，或者由一个愿意穿戴的生物穿戴。它最多可以承受500磅的重量，并神奇地防止布匹因张力而撕裂。更多的重量会导致按钮失灵并坠落。",
	"A creature can use an action to make a {@dc 20} Strength check, moving the fixed button up to 10 feet on a success. A creature can make a {@dc 10} Intelligence ({@skill Investigation}) check to determine that this button is magical, and if already activated, knows that the fabric around the button can be cut away. The button remains fixed in place for 1 minute before falling. The button's magic is lost once it's been used in this way.": "一个生物可以用一个动作来做一个{@dc 20}力量检查，如果成功，可以将固定的按钮移动到10英尺。一个生物可以进行{@dc 10}智力({@skill Investigation})检查来确定这个按钮是有魔力的，如果已经被激活，就知道按钮周围的布料可以被剪掉。纽扣在落下之前会在原地保持固定1分钟。一旦以这种方式使用，按钮的魔力就会消失。",
	"While holding this shield, you can speak its command word as a bonus action to cause it to become wreathed in harmless, magical flames. The flames cast bright light in a 20-foot radius and dim light for another 20 feet. The flames last until you speak its command word again as a bonus action or until you drop or doff the shield.": "拿着这个盾牌时，你可以把它的命令语作为一个额外动作，使它被无害的魔法火焰包裹。火焰在半径20英尺的范围内投射出明亮的光线，在另外20英尺的范围内投射出昏暗的光线。火焰一直持续到你再次以奖励动作说出它的命令词，或者直到你放下或脱下盾牌。",
	"While holding the shield, you have a +1 bonus to AC as well as resistance to fire damage. This bonus is in addition to the shield's normal bonus to AC. In addition, the shield has 4 charges and regains {@dice 1d4} expended charges daily at dawn. While the shield is ablaze, you can expend 1 or more of its charges to cast the {@spell fire shield} (2 charges, warm shield only) or {@spell hellish rebuke} (1 charge, save {@dc 16}) spell from it.": "拿着盾牌的时候，你有一个+1的交流奖励，以及对火灾伤害的抵抗。这个加成是在盾牌的正常加成之外的。此外，这面盾牌有4次充电，每天在黎明时分恢复{@dice 1d4}已消耗的充电。当盾牌燃烧时，你可以消耗1个或更多的电荷，用它来施放{@spell fire shield}（2个电荷，仅温暖盾牌）或{@spell hellish rebuke}（1个电荷，保存{@dc 16}）法术。",
	"This 10-foot long rope smells of sulfur and crackles with embers when moved. As an action, you can lay the rope down in a line next to you on solid ground and speak its command word to magically set it ablaze. When you do, the rope becomes a 15-foot tall wall of fire along its length. The flames are visible, but not opaque, and are 1 inch thick. Creatures within 5 feet of the flames when it's ignited must succeed on a {@dc 13} Dexterity saving throw or take {@damage 2d4} fire damage. A creature setting the rope ablaze automatically succeeds on this saving throw. The flames burn for 1 minute and cast bright light in a 15-foot radius and dim light for another 15 feet. A creature must make a {@dc 13} Dexterity saving throw when it crosses the line of fire for the first time on its turn or ends its turn there. On a failure, the creature takes {@damage 2d4} fire damage.": "这根10英尺长的绳子有硫磺的味道，移动时发出噼里啪啦的火苗。作为一个行动，你可以将绳子在你旁边的坚实地面上排成一排，并说出它的命令词，以魔法方式将它点燃。当你这样做时，绳子会沿着它的长度变成一道15英尺高的火墙。火焰是可见的，但不是不透明的，并且有1英寸厚。当它被点燃时，在火焰5英尺范围内的生物必须成功地做一个{@dc 13}灵巧的蓄力动作，否则就会受到{@damage 2d4}的火焰伤害。点燃绳子的生物会自动成功地完成这个蓄力动作。火焰燃烧1分钟，并在半径15英尺的范围内发出亮光，在另外15英尺范围内发出暗光。当一个生物在它的回合中第一次穿过火线或在那里结束它的回合时，它必须做一个{@dc 13}灵巧的蓄力动作。如果失败，该生物会受到{@damage 2d4}火焰伤害。",
	"The rope rematerializes at the base of the flames after 1 minute. Once the rope has been lit, it can't be used again in this way until the next dawn. The rope can only be cut by magical means and becomes a nonmagical length of rope once cut.": "1分钟后，绳子会在火焰底部重新显现。一旦绳子被点燃，在下一个黎明之前，它不能再以这种方式使用。绳子只能用魔法手段割断，一旦割断就会变成非魔法长度的绳子。",
	"Despite the head of this maul being made from vines, it seems impossibly solid and carries with it a formidable heft. You gain a +1 bonus to attack and damage rolls made with this magic weapon. The maul has 3 charges and regains {@dice 1d3} expended charges each day at dawn. When you hit a Medium or smaller target with the maul, you can expend a charge to force it to make a Strength saving throw. On a failure, it takes {@damage 1d6} piercing damage and is restrained by thorny vines until the end of its next turn. The DC for this property is equal to 8 + your proficiency bonus + your Strength modifier.": "尽管这把锤子的头部是由藤蔓制成的，但它看起来却非常坚固，并带有一种可怕的重量。使用此魔法武器时，你的攻击和伤害卷获得+1的奖励。锤子有3次充能，每天黎明时分可以重新获得（%0%）已消耗的充能。当你用大锤击中一个中等或较小的目标时，你可以消耗一个电荷来迫使它做一个力量反射。如果失败，它将受到1%的穿刺伤害，并被荆棘藤蔓束缚，直到下一回合结束。这个属性的DC等于8+你的熟练度加成+你的力量修正值。",
	"This reinforced wooden shield is covered with ironleaf vines that grant you extra protection. You gain a +1 bonus to your AC while wielding this shield in addition to the shield's normal bonus to AC. In addition, the wooden shield reforms itself to fit you whenever you transform into a beast while holding it. When you do, the ironleaf vines and wooden shield latch onto your bestial form, granting you a +1 bonus to your AC while transformed in this way.": "这面强化的木质盾牌上覆盖着铁叶藤，为你提供额外的保护。当你挥舞这面盾牌时，除了盾牌的正常攻击力加成外，你还能获得+1的攻击力加成。此外，当你拿着这个盾牌时，如果你变成一只野兽，这个木质盾牌就会自我改造以适应你。当你这样做的时候，铁叶藤和木盾会吸附在你的兽形上，使你在以这种方式变身的时候获得+1的交流奖励。",
	"This set of armor gives you a +1 bonus to your AC and is lined with ironleaf vines. While wearing this armor, the vines seem to support and quiet its normally loud movements, allowing you to make Dexterity ({@skill Stealth}) checks without disadvantage. In addition, the vines dampen the impact you receive from blunt force, granting you resistance to bludgeoning damage.": "这套盔甲给你的AC值带来+1的加成，内衬铁叶藤。穿着这件盔甲时，藤蔓似乎可以支撑并使其通常的大声运动安静下来，使你在进行灵巧（（%0%））检查时不处于劣势。此外，藤蔓抑制了你从钝器中获得的冲击力，使你对重击伤害有抵抗力。",
	"If you take fire damage, the leaves wither for 1 minute. While the leaves are withered, you gain none of their benefits.": "如果你受到火灾伤害，叶子会枯萎1分钟。当叶子枯萎时，你不会获得它们的任何好处。",
	"While wearing this armor, you can use an action to cast the {@spell pass without trace} spell from it. Once used, this property can't be used again until the following dawn.": "穿着这件盔甲时，你可以用一个动作来施展其中的（%0%）法术。一旦使用，这个属性在下一个黎明前不能再次使用。",
	"These boots have iron horseshoes embedded in their soles. When you take the {@action Dash} action to run while wearing the boots, you can move an extra 10 feet.": "这双靴子的鞋底嵌有铁马蹄。当你穿上这双靴子时采取{@action Dash}的行动来跑步，你可以额外移动10英尺。",
	"As an action, you can click the boots together to cast the {@spell polymorph} spell on yourself to transform into a {@creature riding horse}. The horse has a carrying capacity of 480 pounds and a walking speed of 60 feet. Your game statistics are replaced by the riding horse's statistics, but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the creature. Your gear melds into the new form. You can't activate, use, wield, or otherwise benefit from any of your equipment while transformed. Any bags you were carrying do not meld into your new form, and are magically draped over your torso as saddlebags.": "作为一个动作，你可以将靴子点击在一起，对自己施展{@spell polymorph}的咒语，使其变成{@creature riding horse}。这匹马的载重能力为480磅，行走速度为60英尺。你的游戏统计数据被骑马的统计数据所取代，但你保留了你的排列组合、个性、智力、智慧和魅力的分数。你还保留了你所有的技能和蓄力的能力，此外还获得了该生物的技能和蓄力。你的装备与新形态融为一体。在变身时，你不能激活、使用、挥舞或以其他方式从你的任何装备中获益。你所携带的任何袋子都不会融合到你的新形态中，而是作为马鞍袋被神奇地挂在你的躯干上。",
	"You remain in this form for up to 8 hours or until you end it as an action. Taking any damage while transformed causes you to revert to your normal form early and take the damage as normal. Once this property of the boots has been used, it can't be used again until the next dawn.": "你在这种形态下最多可以保持8小时，或者直到你以行动方式结束它。在变身时受到的任何伤害都会使你提前恢复到正常形态，并像平常一样受到伤害。一旦靴子的这一属性被使用，直到下一个黎明前都不能再次使用。",
	"While wearing these pants, you count as one size smaller when riding a nonhumanoid creature as a mount if you aren't wearing heavy armor.": "穿着这条裤子时，如果你没有穿重甲，当你骑着非人形生物作为坐骑时，你算作小一号。",
	"This magic longbow is adorned with a bear skull and claws. The bow holds up to 4 charges and gains 1 charge whenever you reduce a Small or larger creature to 0 hit points with it. For each charge the bow has, a small, etched line appears on the bear skull adorning the weapon. An etched line vanishes from the skull when its charge is expended.": "这张魔法长弓上有一个熊头骨和爪子的装饰。这把弓最多可以容纳4个电荷，每当你用它将一个小型或大型生物的命中率降低到0时，就会获得一个电荷。弓的每一次充电，都会在装饰武器的熊头骨上出现一条小的蚀刻线。当电荷耗尽时，蚀刻的线条会从头骨上消失。",
	"When you hit a creature with a ranged attack using this weapon, you can expend 1 of its charges to cause that creature to take an extra {@damage 1d8} psychic damage and make a {@dc 15} Wisdom saving throw. On a failure, the creature is {@condition frightened} of you for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "当你用这个武器的远程攻击击中一个生物时，你可以消耗它的一个电荷，使该生物受到额外的{@damage 1d8}精神伤害，并做一个{@dc 15}智慧救赎动作。如果失败，该生物会在1分钟内对你产生{@condition frightened}的影响。该生物可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。",
	"When you eat this spicy chocolate sweet as an action, you gain resistance to fire damage and can tolerate cold temperatures as low as 0 degrees Fahrenheit without any additional protection for 1 hour.": "当你以行动吃下这种辛辣的巧克力甜食时，你会获得对火灾伤害的抵抗力，并且可以忍受低至华氏0度的低温而不需要任何额外的保护，持续1小时。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. While wielding this halberd, you radiate fervor and valor. You and other friendly creatures within 10 feet of you are considered proficient in saving throws made to resist becoming {@condition frightened}. In addition, when an allied creature other than you starts its turn within 10 feet of you, that creatures gains a 5-foot bonus to their movement speed until the end of their turn.": "你在使用此魔法武器的攻击和伤害卷中获得+1的奖励。挥舞此戟时，你会散发出狂热和勇敢的气息。你和其他在你10英尺范围内的友好生物被认为精通抵抗成为的拯救动作（%0%）。此外，当你以外的同盟生物在你的10英尺范围内开始其回合时，该生物获得5英尺的移动速度加成，直到其回合结束。",
	"You can concentrate on the weapon's flag over the course of 1 hour to change its design and color.": "你可以在1小时内专注于武器的旗帜，改变其设计和颜色。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. While wielding this brass pike, you radiate health and vitality. You and other friendly creatures within 10 feet of you are considered proficient in saving throws made to resist becoming {@condition poisoned}. In addition, when an affected creature other than you regains hit points while in combat from a spell or potion, you can use your reaction to cause that ally to regain an extra {@dice 1d6 + 2} hit points.": "你在使用此魔法武器的攻击和伤害卷中获得+1的奖励。在挥舞这把黄铜长矛时，你会散发出健康和活力。你和你周围10英尺内的其他友好生物被认为精通抵抗变成的拯救动作（%0%）。此外，当你以外的受影响的生物在战斗中从法术或药水中恢复命中率时，你可以用你的反应使该盟友恢复额外的（%1%）命中率。",
	"You can concentrate on the weapon's flag over the course of a short rest to change its design and color.": "你可以在短暂的休息过程中专注于武器的旗帜，改变其设计和颜色。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. While wielding this decorated glaive, you radiate righteousness. You and other friendly creatures within 10 feet of you are considered proficient in saving throws made to resist becoming {@condition charmed}. In addition, when a friendly creature you can see within 10 feet of you takes damage, you can use your reaction to magically reduce the damage they take by up to 5. When you do, you take force damage equal to the amount of damage you reduced in this way.": "你在使用该魔法武器进行攻击和伤害的时候获得+1的奖励。当你挥舞这把装饰过的琉璃刀时，你会散发出正义的气息。你和你周围10英尺内的其他友好生物都被认为精通抵抗变成的救赎动作（%0%）。此外，当你能看到的10英尺范围内的友好生物受到伤害时，你可以用你的反应来神奇地减少他们受到的伤害，最多5个。当你这样做时，你受到的武力伤害等于你以这种方式减少的伤害量。",
	"These steel-toed boots of dwarven make are adorned with an embossed key on the toe. As an action, you can kick an object that contains a mundane or magical means of preventing access to cast the {@spell knock} spell on it using the boots. Once this property of the boots has been used, they can't be used again in this way until the following dawn.": "这双矮人制造的钢头靴在脚趾上有一把压印的钥匙。作为一个动作，你可以用这双靴子踢一个含有防止进入的世俗或魔法手段的物体，对其施展{@spell knock}的法术。一旦靴子的这一属性被使用，直到下一个黎明前都不能再以这种方式使用。",
	"This whip is made using the shrunken tentacle of a great sea creature. It still writhes slightly on its own.": "这条鞭子是用一种伟大的海洋生物的缩小的触手制成的。它自己仍在微微蠕动。",
	"As an action, you can force a creature you can see within 10 feet of you to make a {@dc 13} Strength or Dexterity saving throw (their choice). On a failure, the creature is grappled by the whip's tentacle and takes {@damage 1d4 + 2} bludgeoning damage. The affected target or another creature can use an action to reattempt the saving throw, escaping the grapple upon a success. While grappled, the creature takes {@damage 1d4 + 2} bludgeoning damage at the end of each of its subsequent turns.": "作为一个动作，你可以强迫你周围10英尺内的一个生物做一个{@dc 13}力量或灵巧的蓄力动作（他们自己选择）。如果失败，该生物会被鞭子的触手抓住，并受到（%1%）重击伤害。受影响的目标或其他生物可以使用一个动作重新尝试蓄力，成功后可以逃脱抓捕。当被抓住时，该生物在随后的每个回合结束时都会受到{@damage 1d4 + 2}的重击伤害。",
	"You can't use the whip to attack while grappling a creature with it in this way. While holding the whip, you can end the grapple at any time (no action required), and your movement speed is halved when you move more than 10 feet away from the grappled creature as you drag it along behind you.": "在以这种方式抓捕生物时，你不能使用鞭子进行攻击。在拿着鞭子的时候，你可以在任何时候结束抓捕（不需要行动），当你拖着被抓捕的生物离开10英尺以上时，你的移动速度会减半。",
	"This magical, gruesome lance can drain the life force from another creature. The first time on your turn when you hit a hostile living creature with a melee weapon attack using the lance, you deal an extra {@damage 1d12} necrotic damage. You gain temporary hit points equal to half the necrotic damage dealt, rounded up. Temporary hit points gained from this attack fade after one hour.": "这个神奇的、可怕的长矛可以消耗另一个生物的生命力。在你的回合中，当你使用长矛的近战武器攻击击中一个敌对的生物时，你会造成额外的（%0%）坏死伤害。你获得的临时命中率等于所受坏死伤害的一半，四舍五入。从这次攻击中获得的临时命中率会在一小时后消失。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. This quarterstaff has 6 charges and regains {@dice 1d6} expended charges daily at dawn. When you hit a target with this weapon, you can expend 1 of its charges to siphon away some of the target's life force to deal an extra {@damage 1d6} necrotic damage with the attack. You regain health equal the amount of necrotic damage dealt in this way. This property has no effect on undead creatures or constructs.": "你在使用此魔法武器的攻击和伤害卷上获得+1的奖励。这根四分法杖有6次充能，每天在黎明时分重新获得{@dice 1d6}已消耗的充能。当你用这把武器击中目标时，你可以消耗它的1次充能来吸走目标的一些生命力，从而在攻击中造成额外的（%1%）坏死伤害。你恢复的生命值等于以这种方式造成的坏死伤害的数量。此属性对不死生物或构造物没有影响。",
	"This magical lyre's strings reverberate with enchantment magic when you tell lies, allowing you to deceive other creatures more easily. You have advantage on Charisma ({@skill Deception}) checks you make when you spend at least 1 minute attempting to convince a creature of a lie. In addition, if you cast the {@spell vicious mockery} cantrip while holding the lyre, the spell save DC is increased by 1. You are proficient with this lyre while you're attuned to it.": "当你说谎时，这把神奇的琴的琴弦会回荡着迷人的魔力，让你更容易欺骗其他生物。当你花了至少1分钟试图说服一个生物相信谎言时，你的魅力（（%0%））检查具有优势。此外，如果你在拿着琴的时候施展{@spell vicious mockery}的咒语，咒语的救赎DC会增加1。在你与琴调和的时候，你精通这把琴。",
	"These 3-foot-long rods are made using a blend of magic and science and normally come in sets of three. The pylons are tipped with a fragment of a blue dragon's horn. A lightning pylon can extend electricity to any neighboring pylons to create an electrical barrier between them. Each pylon has an electrical charge. Once a charge has been lost, it takes 12 hours to recharge.": "这些3英尺长的棒子是用魔法和科学的混合体制作的，通常是三套。塔尖上有一个蓝龙的角的碎片。一个闪电塔可以将电力延伸到任何相邻的塔架上，在它们之间形成一个电气屏障。每个塔架都有一个电荷。一旦失去电荷，需要12小时才能重新充电。",
	"You can place a pylon upright in an unoccupied space within 5 feet of you using an action. If a pylon has an electrical charge, you can speak its command word as a bonus action if you're within 5 feet of it. When you do, that pylon is electrified for 1 minute and loses its electrical charge at the end of that minute. Any other pylon with an electrical charge placed within 20 feet of an electrified pylon also becomes electrified, creating a wall of lightning between them that is 10 feet tall and 1 foot thick. The wall is opaque and casts bright light out to 10 feet and dim light for an additional 10 feet. You can have up to 6 pylons connected in this way at one time. Electrified pylons are magically bound to the ground until they lose their charge.": "你可以用一个动作将一个塔架直立在你5英尺范围内的一个无人空间。如果塔架有电荷，如果你在它的5英尺范围内，你可以作为一个额外的动作说出它的命令语。当你这样做时，该塔架会被电化1分钟，并在该分钟结束时失去其电荷。任何其他带有电荷的塔架放在被电化的塔架的20英尺范围内也会被电化，在它们之间形成一道10英尺高、1英尺厚的闪电墙。这堵墙是不透明的，在10英尺范围内投射出明亮的光线，在另外10英尺范围内投射出暗淡的光线。你最多可以同时有6个铁塔以这种方式连接。带电的铁塔会被神奇地束缚在地面上，直到它们失去电荷。",
	"When the wall appears, each creature within its area must make a {@dc 15} Dexterity saving throw. On a failure, a creature takes {@damage 5d8} lightning damage and its speed is reduced to 0 until the start of its next turn. On a success, a creature takes half as much lightning damage and its speed is halved instead. Creatures made of metal or wearing metal armor have disadvantage on this saving throw. A creature that enters the wall for the first time on its turn or ends its turn within 5 feet of it must also make the saving throw.": "当墙出现时，在其范围内的每个生物必须做一个{@dc 15}灵巧的救赎动作。如果失败，生物会受到{@damage 5d8}的闪电伤害，其速度降低到0，直到下一回合开始。如果成功，生物会受到一半的雷电伤害，其速度反而减半。由金属制成的生物或穿着金属盔甲的生物在这个蓄力动作上有劣势。第一次进入墙内的生物或在墙外5英尺范围内结束其回合的生物也必须做这个蓄力动作。",
	"Each magic pylon has AC 15 and 20 hit points. A creature that touches an electrified pylon or hits it with a metal melee weapon takes {@damage 1d8} lightning damage for each pylon connected to it, including itself. When a pylon is reduced to 0 hit points, it falls over and loses its electrical charge, ending any connection it has to other pylons. A pylon reduced to 0 hit points can't be used again until 2 days have passed, at which point it regains all its hit points.": "每个魔法塔的AC值为15，命中率为20。触摸电气化铁塔或用金属近战武器击中它的生物，会对与之相连的每个铁塔造成（%0%）的雷电伤害，包括它自己。当一个铁塔的命中率降至0时，它就会倒下并失去其电荷，结束它与其他铁塔的连接。被降为0命中率的塔架不能再次使用，直到2天后才会恢复其所有命中率。",
	"This silver lockpick twists and reorients itself to more easily open locks. You gain a +3 bonus on ability checks you make with this tool in order to pick open a lock. If you roll a 1 on an ability check in this way, the pick casts the {@spell knock} spell on the lock before it turns to dust and is destroyed.": "这把银质的锁匙会扭曲并调整自己的方向，以便更容易地打开锁。你在使用这个工具进行能力检查时获得+3的奖励，以便撬开一把锁。如果你以这种方式在能力检查中掷出1分，在锁变成灰尘并被摧毁之前，这把锁会对它施放（%0%）的咒语。",
	"If you roll a 1 in this way and use an ability to reroll the die or otherwise change the result, the item becomes a nonmagical, mundane lock pick but does not cast the spell or disintegrate.": "如果你以这种方式掷出1，并使用异能重掷骰子或以其他方式改变结果，该物品就会变成一个非魔法的、世俗的开锁器，但不会施展法术或瓦解。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. This weapon can be attuned to by two friendly creatures together over the course of a long rest. If the weapon is attuned to by two creatures in this way, the weapon's attack and damage bonus becomes +2 instead.": "你在使用该魔法武器的攻击和伤害卷中获得+1的奖励。这把武器可以由两个友好的生物在长时间休息的过程中共同调和。如果该武器被两个生物以这种方式调和，该武器的攻击和伤害加成将变为+2。",
	"This greatsword is made of two long {@item scimitar|phb|scimitars} that are held together by a powerful, unidentifiable magic. You can speak the weapon's command word using a bonus action to separate it into a pair of scimitars or recombine them into the greatsword. If you are not already holding it when you speak the weapon's command word and are on the same plane of existence as it, you can choose to summon either one or both scimitars to your hand as individual blades or as the combined greatsword.": "这把大剑是由两把长{@item scimitar|phb|scimitars}组成的，被一种强大的、无法识别的魔法固定在一起。你可以用一个额外的动作说出武器的命令词，把它分离成一对弯刀，或者把它们重新组合成大剑。如果你在说出武器的命令词时还没有拿着它，并且与它在同一个存在平面上，你可以选择将一把或两把弯刀作为单独的刀片召唤到你手中，或者作为组合的大剑。",
	"The scimitars have the thrown property with a normal range of 20 feet and a long range of 60 feet when separated. The scimitars deal piercing damage when thrown.": "弯刀具有投掷属性，正常范围为20英尺，分离后的远程范围为60英尺。扔出的弯刀会造成穿刺伤害。",
	"Each scimitar also has its own elemental effect—either fire or cold—that inflicts an extra {@damage 1d6} fire or {@damage 1d6} cold damage with each strike, depending on which sword you hit with. When you hit with an attack using the greatsword, the target takes both fire and cold bonus damage from the attack.": "每把弯刀都有自己的元素效果--要么是火，要么是冷，每次攻击都会造成额外的{@damage 1d6}火或{@damage 1d6}冷伤害，这取决于你用哪把剑打。当你用大剑攻击时，目标会从攻击中获得火和冷的额外伤害。",
	"Each attuned creature can cast the {@spell fire shield} spell once at 4th level without expending a spell slot. You do not need material or somatic components when casting it in this way. Once you cast this spell, you cannot cast it again until the following dawn.": "每个被调整的生物可以在4级时施放一次（%0%）的法术，而不需要消耗一个法术槽。以这种方式施放时，你不需要物质或体质成分。一旦你施展了这个法术，你就不能再施展它，直到下一个黎明。",
	"This pointed hat is fitted with chain and metal that have been enchanted with abjuration magic. The cap has 2 charges and regains 1 expended charge daily at dawn. While wearing the cap, you can use an action to expend 1 of its charges to cast the {@spell mage armor} spell from it, targeting only yourself. When the spell is cast in this way, the arcane armor appears platelike and changes your base AC to 15 + your Dexterity modifier instead of the spell's normal change to your AC.": "这顶尖尖的帽子上装有被施了咒语魔法的链条和金属。这顶帽子有2个电荷，每天在黎明时分重新获得1个已消耗的电荷。当你戴着这顶帽子时，你可以使用一个动作来消耗它的1个电荷，从它身上施放（%0%）的咒语，只针对自己。当以这种方式施法时，奥术盔甲会呈现出平板状，并将你的基本攻击力改变为15+你的灵巧修正值，而不是法术对你攻击力的正常改变。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. The war pick deals an extra {@damage 1d4} fire damage to any target it hits.": "你在使用此魔法武器的攻击和伤害卷上获得+1的加成。战镐对其击中的任何目标造成额外的（%0%）火力伤害。",
	"This weapon has 3 charges and regains {@dice 1d3} expended charges each day at dawn. When you hit a target that is either made of metal or wearing metal armor, you can expend 1 charge to inflict an extra {@damage 2d8} fire damage to the target.": "这把武器有3次充能，每天黎明时分可以重新获得{@dice 1d3}已消耗的充能。当你击中一个由金属制成或穿着金属盔甲的目标时，你可以消耗1个电荷，对目标造成额外的（%1%）火力伤害。",
	"These magical boots are as sturdy as the feet of a mammoth. Your weight increases by 50 pounds while wearing these boots, although you don't feel any different, and you ignore difficult terrain caused by snow or ice. In addition, whenever you're pushed against your will, the distance you would be moved is reduced by 5 feet.": "这双神奇的靴子就像猛犸象的脚一样结实。穿上这双靴子时，你的体重会增加50磅，尽管你并不觉得有什么不同，而且你会忽略由雪或冰造成的困难地形。此外，每当你被强行推开时，你会被移动的距离会减少5英尺。",
	"While you wear this enchanted pelt cloak, if a creature would gain advantage on an attack against you due to having its ally within 5 feet of you, it makes the attack without advantage.": "当你穿着这件附魔的皮毛斗篷时，如果一个生物会因为它的盟友在你5英尺范围内而在对你的攻击中获得优势，它就会在没有优势的情况下进行攻击。",
	"This skull mask covers the top of your face and offers several benefits while worn. The mask has 5 charges and regains all expended charges daily at dusk. While wearing the mask, you can use an action to expend 1 of its charges to cast one of the following spells from it (save DC 16): {@spell bestow curse}, {@spell fear}, {@spell speak with dead}, or {@spell tongues}. You have advantage on Constitution saving throws you make in order to maintain concentration on a spell you cast in this way. In addition, you can read all writing.": "这个骷髅头面具覆盖了你的脸部，戴上后能带来一些好处。面具有5次充电，每天在黄昏时重新获得所有已消耗的充电。当你戴着面具时，你可以使用一个动作来消耗它的1次充能，从它身上施放以下法术（蓄力DC16）：（%0%）、（%1%）、（%2%）或（%3%）。为了保持对你以这种方式施放的法术的注意力，你在宪法救赎上有优势。此外，你可以阅读所有的文字。",
	"When you place this mask over your face for the first time, make a {@dc 16} Intelligence saving throw. On a success, you are aware of the curse's effects and can immediately remove the mask before it extends the curse to you. On a failure, you take {@damage 5d10} psychic damage as the curse extends to you and magically latches onto your face. As long as you remain cursed, the mask can't be removed unless targeted by the {@spell remove curse} spell, and the skin surrounding the mask is riddled with blackened veins and sickly gray skin. While wearing this mask, you can't smell or taste anything and automatically fail any check relying on smell or taste. Your voice also changes. Use the table below to determine the new voice. In addition, whenever you roll a 1 on an ability check, saving throw, or attack roll, you take {@damage 1d10} psychic damage.": "当你第一次把这个面具放在你的脸上时，做一个{@dc 16}智力储蓄动作。如果成功，你会意识到诅咒的影响，并能在它将诅咒延伸到你身上之前立即移除面具。如果失败，你会受到{@damage 5d10}精神上的伤害，因为诅咒会延伸到你身上，并神奇地附着在你的脸上。只要你还被诅咒，除非被{@spell remove curse}的咒语锁定，否则面具就不能被移除，面具周围的皮肤布满了发黑的血管和病态的灰色皮肤。戴上这个面具时，你无法闻到或尝到任何东西，任何依靠嗅觉或味觉的检查都自动失败。你的声音也会改变。使用下面的表格来确定新的声音。此外，每当你在能力检查、蓄力或攻击卷上掷出1，你就会受到{@damage 1d10}精神伤害。",
	"Your voice deepens and does not echo.": "你的声音加深了，没有回音。",
	"Your voice becomes raspy and you overly enunciate consonant sounds.": "你的声音变得沙哑，而且你过度强调辅音的发音。",
	"Your voice becomes quiet, almost a whisper, but can still be heard as if spoken at a normal volume.": "你的声音变得安静，几乎是耳语，但仍然可以听到，就像用正常音量说话一样。",
	"Your voice becomes high-pitched, and your laugh maniacal.": "你的声音变得高亢，你的笑声也很狂野。",
	"You slur your words, as if your tongue is suddenly too large for your mouth, and your spit releases a faint hiss as it escapes your mouth.": "你说话含糊不清，好像你的舌头突然大到不能再大了，你的口水从你的嘴里流出来的时候发出微弱的嘶嘶声。",
	"Your voice becomes that of another ally's and changes each time you complete a long rest.": "你的声音会变成另一个盟友的声音，并在每次完成长时间休息时发生变化。",
	"This mask looks like a normal wooden mask before it's attuned to. When you attune to this mask, your otherworldly patron's lingering presence over you magically reshapes it to represent the visage of your patron. While you wear this mask, you can cast one spell from your patron's expanded spell list without expending a spell slot. The spell must be of a level equal to or less than your warlock spell slot level. A spell cast in this way is always cast at its lowest level, regardless of your normal warlock spell slot level. Once the mask has been used in this way, it can't be used again until the next dawn.": "这个面具在被调和之前看起来就像一个普通的木质面具。当你适应这个面具时，你的另一个世界的守护者在你身上萦绕的气息会神奇地重塑它，以代表你的守护者的面貌。当你戴上这个面具时，你可以从你的守护者的扩展法术列表中施放一个法术，而不需要消耗一个法术槽。该法术的等级必须等于或低于你的术士法术槽等级。以这种方式施放的法术总是以其最低等级施放，而不考虑你的正常术士法术槽等级。一旦以这种方式使用了面具，在下一个黎明之前就不能再使用了。",
	"This immaculate silver hammer is polished to a mirror finish. You gain a +1 bonus to attack and damage rolls made with this magic weapon. The weapon has 7 charges and regains {@dice 1d6 + 1} expended charges daily at dawn. As an action, you can touch an object with the hammer and expend 1 of its charges to cast the {@spell mending} cantrip from the hammer on the object. Casting {@i mending} in this way affects an area up to 5 feet on a side, instead of 1 foot. Alternatively, you can expend 3 of its charges as a bonus action while touching a creature's armor with the hammer to temporarily enchant it. The enchantment lasts for 1 minute and grants the armor's wearer a +1 bonus to its AC in addition to the armor's normal bonus to AC, if any. A creature can only be affected by one of these enchantments at any time.": "这把完美无瑕的银锤被打磨成镜面效果。你在使用这个魔法武器的攻击和伤害卷上获得+1的奖励。这把武器有7次充电，每天在黎明时分重新获得{@dice 1d6 + 1}已消耗的充电。作为一个动作，你可以用锤子接触一个物体，并消耗它的一个电荷，对该物体施放锤子的{@spell mending}咒语。以这种方式施放{@i mending}影响的范围是一边5英尺，而不是1英尺。另外，你可以在用锤子接触生物的盔甲时，作为额外动作消耗3个装药量，以暂时对其施以魔法。该魔法持续1分钟，并给予穿戴者除了盔甲的正常攻击力加成之外的+1攻击力加成（如果有）。一个生物在任何时候都只能受到其中一个魔法的影响。",
	"This red gemstone seems to glint with some sort of liquid inside. The gem is impervious to attacks and damaging effects. The gem contains magic absorbed from countless other sources that it uses to overpower the requirements of certain item attunements. While holding this gem against an item with an attunement requirement you don't meet, you can ignore that requirement and attune to the item anyway. The item can't be a legendary item or artifact. The gem fuses to the surface of the item and encases the area around it in a crystalline shell.": "这颗红色的宝石似乎在里面闪烁着某种液体。这颗宝石不受攻击和破坏性效果的影响。这颗宝石含有从无数其他来源吸收的魔力，它用来压制某些物品调和的要求。当拿着这颗宝石对付一个你不符合调和要求的物品时，你可以忽略该要求，并无论如何调和该物品。该物品不能是传奇物品或神器。宝石会融合到物品的表面，并将它周围的区域包裹在一个晶体外壳中。",
	"You can unattune to the new item as normal, even if the item is cursed. Unattuning to a cursed item in this way breaks the curse's effects on you. When you unattune to an item in this way, the gem detaches from the item, allowing you to use it on another one. The crystalline shell remains on the unattuned item. When you remove the crystal in this way, it takes the item's magic with it: turning the unattuned item into a mundane and nonmagical item.": "你可以像平常一样解除对新物品的调整，即使该物品是被诅咒的。以这种方式解除与被诅咒物品的联系，可以打破诅咒对你的影响。当你以这种方式解除与物品的连接时，宝石会从物品上分离出来，允许你在另一件物品上使用它。结晶外壳仍留在未调整的物品上。当你以这种方式移除水晶时，它会带走物品的魔力：将未调整的物品变成一个平凡的、无魔力的物品。",
	"This small fruit is highly sought after by cooks and sweet-lovers everywhere, both for its flavor as well as its unique sensory-enhancing properties. Eating a berry raw yields a taste and texture like that of a rich shortbread: the perfect way to end a day of adventure or travel.": "这种小水果受到各地厨师和甜食爱好者的追捧，既因为它的味道，也因为它独特的感官增强特性。生吃浆果产生的味道和质地就像丰富的油炸面包：是结束一天冒险或旅行的完美方式。",
	"Cooking the berry, whether it be in a cuisine or simply roasted over a campfire, brings out more uncommon effects. When properly cooked, a creature that eats the fruit gains advantage on all Wisdom and Intelligence checks based on smell or taste for the next 24 hours, as well as advantage on ability checks using {@item cook's utensils|phb}.": "烹饪浆果，无论是在菜肴中还是在篝火上简单地烘烤，都会带来更多不寻常的效果。当烹调得当时，吃了这种水果的生物会在接下来的24小时内获得基于嗅觉或味觉的所有智慧和智力检查的优势，以及使用（%0%）能力检查的优势。",
	"Overcooking the fruit not only cooks out the berry's benefits, but also results in a soggy and overall bland dish.": "过度烹煮水果不仅会煮掉浆果的好处，而且会导致菜肴湿漉漉的，整体上很淡。",
	"This roughly hewn crystal sword bends light in unexpected and dangerous ways. As an action, you can speak the scimitar's command word to cause it to emit up to 2 ghostly projections of itself. The sword can have up to 2 of these projections at any time, which last until you dismiss them (no action required). When swung, the ghostly projections make the sword difficult to see. When you make an attack with the sword and miss while it has at least 1 projection, you can dismiss one of its projections to reroll the attack. You must use the new roll.": "这把粗制滥造的水晶剑以意想不到的危险方式弯曲光线。作为一个动作，你可以说出弯刀的命令词，使它发出最多两个自身的鬼魂投影。剑在任何时候都可以有最多2个这样的投影，这些投影一直持续到你解除它们（不需要行动）。挥舞时，幽灵般的投影使剑难以被看到。当你用剑进行攻击，并且在它至少有一个投影时没有命中时，你可以解除它的一个投影来重新掷出攻击。你必须使用新的卷轴。",
	"When you hit a target with this weapon while it has at least 1 projection, the ghostly projections become razor sharp. Targets hit by the sword take an extra {@damage 1d4} slashing damage for each projection the sword has.": "当你用这把武器击中目标时，而它至少有一个投影，鬼魂般的投影会变得锋利无比。被剑击中的目标会受到额外的{@damage 1d4}斩击伤害，因为剑上每有一个投影。",
	"The sword emits dim light in a 10-foot radius while it has 1 projection and 20 feet while it has 2. Sheathing the scimitar contains the projections and their light without dismissing them.": "当它有一个投影时，剑会在10英尺半径内发出昏暗的光，当它有两个投影时，会在20英尺半径内发出昏暗的光。",
	"This crystalline spear bends the light it generates in such a way that it becomes tangible. While you hold the spear in one hand and have another hand free, you can speak the spear's command word as an action to cause it to create a ghostly projection of itself in your free hand. Both the spear and its projection have the light property. When you use an action to create a projection in this way, you can make one weapon attack with either the spear or projection as part of that action. The projection lasts for 1 minute or until you dismiss it using a bonus action or until a creature other than you holds it. If you drop or stow the crystalline spear, the projection disappears until you hold the spear again.": "这根晶莹的长矛以这样的方式弯曲它所产生的光线，使之成为有形的。当你用一只手拿着长矛，另一只手空着的时候，你可以把长矛的命令语作为一个动作说出来，使它在你空着的手上产生一个幽灵般的投影。矛和它的投影都有光的属性。当你用行动来创造一个投影时，你可以用矛或投影进行一次武器攻击，作为该行动的一部分。投影持续1分钟，或者直到你用一个额外的动作将其解除，或者直到你以外的生物持有它。如果你丢掉或收起晶石长矛，投影会消失，直到你再次持有长矛。",
	"If you make a ranged attack with the projection, it disappears after it hits or misses a target. If you're still holding the crystalline spear when this happens, it magically recreates the projection in your open hand again (no action required).": "如果你用投射物进行远程攻击，它在击中或未击中目标后就会消失。如果发生这种情况时你仍然拿着晶石长矛，它会神奇地在你张开的手中再次创造出投影（不需要行动）。",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon and its projection. The spear can only have 1 projection active at a time. While it has a projection, both the spear and projection cast bright light in a 10-foot radius and dim light for an additional 10 feet. If you don't have an open hand when the spear creates a projection, the projection is dismissed.": "你在使用这个魔法武器和它的投射物进行攻击和伤害时获得+2的奖励。长矛在同一时间只能有一个投射物。当它有一个投射物时，长矛和投射物都会在10英尺范围内投射亮光，并在另外10英尺范围内投射暗光。如果你在长矛产生投射的时候没有张开手，那么投射就会被解除。",
	"This magic sword helps you more effectively add insult to injury. The sword has 6 charges and regains {@dice 1d4 + 2} expended charges daily at dawn. When you hit a creature with this weapon, you can immediately use a bonus action to expend 1 of its charges to cast the {@spell vicious mockery} spell from it, using your spell save DC, against that creature. When you do, any words you use to insult the creature appear written along the blade for 1 minute or until replaced by a new insult.": "这把魔剑可以帮助你更有效地增加伤害。这把剑有6个电荷，每天在黎明时分恢复（%0%）已消耗的电荷。当你用这把武器击中一个生物时，你可以立即使用一个额外的动作，消耗它的一个电荷，用你的法术救赎DC，对该生物施放（%1%）的法术。当你这样做时，你用来侮辱该生物的任何话语都会沿着刀刃出现，持续1分钟或直到被新的侮辱取代。",
	"When a creature rolls a 20 on a saving throw against a {@i vicious mockery} spell cast from the blade in this way, the face adorning the sword's hilt screams insults at you instead until the end of your turn. The insults are audible out to 30 feet and are directed at your deepest insecurities and regrets. Any creature that hears these insults is made aware of your weaknesses, granting it advantage on its next attack roll against you until the start of your next turn. Once the sword screams at you in this way, it can't be used to cast the {@i vicious mockery} spell again until {@dice 1d4} days have passed.": "当一个生物对以这种方式从剑上施放的{@i vicious mockery}法术的救赎掷出20分时，装饰在剑柄上的脸会对你发出侮辱性的尖叫，直到你的回合结束。侮辱的声音在30英尺以外都能听到，而且是针对你最深的不安全感和遗憾。任何听到这些辱骂的生物都会意识到你的弱点，使其在下一次对你的攻击中获得优势，直到你下一个回合开始。一旦剑以这种方式对你发出尖叫，它就不能再被用来施放{@i vicious mockery}的咒语，直到{@dice 1d4}天过去。",
	"You can change the monocle's filter by rotating its outer ring. A small arrow along the edge of the frame indicates the monocle's selected filter. The monocle has 4 charges and regains 1d3 + 1 expended charges daily at dawn. While wearing the monocle, you can expend 1 of its charges as an action to activate one of the following filters and gain various benefits. The effects last for 1 hour while you continue to wear the monocle or until you change its filter.": "你可以通过旋转单片眼镜的外环来改变它的过滤器。沿着镜框边缘的一个小箭头表示单片眼镜所选择的过滤器。单片眼镜有4次充电，每天在黎明时分重新获得1d3+1次已消耗的充电。在戴上单片眼镜时，你可以消耗它的1次充能作为一个行动，以激活下列过滤器之一，并获得各种好处。这些效果在你继续佩戴单片眼镜时持续1小时，或者直到你更换过滤器。",
	"When you peer through this filter, you can read and comprehend any written language as per the written language portion of the {@spell comprehend languages} spell.": "当你透过这个过滤器时，你可以按照{@spell comprehend languages}咒语的书面语言部分来阅读和理解任何书面语言。",
	"While looking through this filter, you have darkvision out to a range of 60 feet.": "当通过这个过滤器看时，你有60英尺范围内的黑暗视觉。",
	"When gazing through this filter, you see invisible creatures and objects as if they were visible.": "当通过这个过滤器凝视时，你会看到看不见的生物和物体，好像它们是可见的。",
	"This mithral whip was once used by a powerful monster hunter. You gain a +1 bonus to attack and damage rolls made with this magic weapon. In addition, targets hit by the whip take an extra {@damage 1d4} slashing damage from its attacks.": "这条密特拉尔鞭子曾经被一个强大的怪物猎人使用过。你在使用这个魔法武器进行攻击和伤害的时候获得+1的奖励。此外，被鞭子击中的目标会从它的攻击中获得额外的（%0%）斩击伤害。",
	"The whip has 7 runes on its handle that correspond to different damage types: acid, cold, fire, lightning, poison, radiant, or thunder. When you hit a creature with a melee attack using this weapon, you can channel 1 or more of the runes to deal an extra {@damage 2d4} damage of the type or types that correspond to the channeled runes. For example, you can channel 2 runes to add {@damage 2d4} acid and {@damage 2d4} fire damage to an attack against a troll, or 1 rune to add {@damage 2d4} thunder damage to an attack against a clay golem. Once you add a damage type to an attack in this way, you can't add that type again until the following dawn.": "鞭子的手柄上有7个符文，对应不同的伤害类型：酸、冷、火、闪电、毒、辐射或雷。当你用这把武器近身攻击击中一个生物时，你可以引导1个或多个符文来造成额外的{@damage 2d4}与被引导符文相对应的伤害。例如，你可以引导2个符文在对巨魔的攻击中增加{@damage 2d4}酸和{@damage 2d4}火的伤害，或者1个符文在对泥土巨魔的攻击中增加{@damage 2d4}雷的伤害。一旦你以这种方式在攻击中加入一种伤害类型，你就不能再加入这种类型，直到下一个黎明。",
	"This necklace allows you to absorb the life energy of creatures you slay. When you reduce a Small or larger creature who is hostile toward you to 0 hit points, the necklace emits a faint glow and gains 1 charge. The necklace can hold up to 3 charges and contains {@dice 1d3} charges when found. You can expend 1 or more charges as a bonus action to turn death into life. You take {@damage 1d8} necrotic damage for each expended charge and heal another creature you can see within 30 feet of you for twice the amount of necrotic damage you took. This damage ignores resistance and immunity.": "这条项链允许你吸收你所杀的生物的生命能量。当你将一个对你有敌意的小型或大型生物的生命值降低到0时，项链会发出微弱的光芒并获得1个电荷。项链最多可以容纳3个电荷，并且在发现时含有（%0%）电荷。你可以消耗1个或更多的电荷作为奖励动作，将死亡变成生命。每消耗一次电荷，你就会受到1%的坏死伤害，并治疗30英尺内你能看到的另一个生物，治疗量为你所受坏死伤害的两倍。这种伤害无视抵抗和免疫。",
	"If this damage reduces you to 0 hit points, you're stable but unconscious. When this happens, the creature is healed for twice the amount of hit points you had remaining before you fell unconscious.": "如果这种伤害使你的命中率降至0，你就会稳定下来但失去意识。当这种情况发生时，生物的治疗量是你昏迷前剩余命中率的两倍。",
	"This studded greatclub once belonged to a hungering {@creature oni} who excelled at subterfuge. You gain a +1 bonus to attack and damage rolls made with this magic weapon, which has the heavy property. When you hit a sleeping creature with this weapon, that creature takes an extra {@damage 2d8} psychic damage from the attack. In addition, when you roll a 20 on an attack roll with this weapon, the target of the attack must succeed on a {@dc 16} Constitution saving throw or magically fall asleep until the end of your next turn, the sleeper takes damage, or a creature uses an action to shake or slap the sleeper awake. While the target is asleep, it is {@condition unconscious}. Undead and creatures immune to being {@condition charmed} automatically succeed on the saving throw.": "这把带钉的大棒曾经属于一个擅长潜行的饥饿者（%0%）。你在使用这把具有重型属性的魔法武器进行攻击和伤害时获得+1的奖励。当你用这个武器击中一个沉睡的生物时，该生物会从攻击中获得额外的（%1%）精神伤害。此外，当你用这把武器的攻击卷中得到20分时，攻击的目标必须在{@dc 16}宪法救赎中成功，否则就会神奇地睡着，直到你的下一个回合结束，睡觉的人受到伤害，或者一个生物使用行动来摇晃或拍打睡觉的人醒来。当目标处于睡眠状态时，它是（%3%）。亡灵和免疫于{@condition charmed}的生物会自动成功地进行拯救动作。",
	"The weapon has 3 charges and regains {@dice 1d3} expended charges daily at dusk. While holding the weapon, you can expend 1 of its charges as a bonus action to cast either the {@spell invisibility} (targeting only yourself ) or {@spell sleep} (3rd-level version) spell from it.": "该武器有3次充能，每天在黄昏时重新获得{@dice 1d3}已消耗的充能。当你持有该武器时，你可以消耗它的一个电荷作为额外行动，用它来施展{@spell invisibility}（只针对自己）或{@spell sleep}（三级版本）的法术。",
	"This drab pouch contains {@dice 1d4 + 1} sticks of dull gray chalk. The chalk feels slightly tingly to the touch.": "这个单调的小袋里有{@dice 1d4 + 1}支暗灰色的粉笔。粉笔摸起来有轻微的刺痛感。",
	"As an action, you can touch 1 of the sticks of chalk to the ground, wall, or ceiling to magically create a line that is up to 50 feet long and 1 foot thick. The line extends from your location in the direction and shape of your choice. You can shape the line in any way you choose so long as it makes one continuous path along the surface or similar adjacent surfaces. Once a stick of chalk has been used in this way, it disintegrates into a pile of fine, nonmagical powder.": "作为一个动作，你可以将其中一根粉笔触碰地面、墙壁或天花板，神奇地创造出一条长50英尺、厚1英尺的线。这条线从你的位置向你选择的方向和形状延伸。你可以以任何方式塑造这条线，只要它沿着表面或类似的相邻表面形成一个连续的路径。一旦一支粉笔以这种方式被使用，它就会分解成一堆细小的非魔法粉末。",
	"Magical effects can't cross this line. The line's effect extends 20 feet perpendicularly from the surface on which the line is drawn. Targets on the other side of the line are considered to have full cover for the purpose of being targeted by spells or magical effects. Magical items that cross the line become mundane and nonmagical for 1 round.": "魔法效果不能跨越这条线。这条线的效果从画线的表面垂直延伸20英尺。在线的另一边的目标被认为有充分的掩护，以便被法术或魔法效果所针对。越过这条线的魔法物品会在1个回合内变成世俗的和非魔法的。",
	"The first time a celestial, elemental, fey, fiend, or undead creature attempts to cross the line on a turn, that creature must make a {@dc 16} Charisma saving throw. On a failed save, the creature's movement speed becomes 0 until the start of its next turn, is forced backward up to 10 feet away from the line, and takes {@damage 2d8} force damage. On a successful save, a creature takes half as much damage, and its speed is unaffected as it passes through the line. If the line cuts through a creature's space when it appears, the creature is pushed to one side of the line (your choice).": "第一次有天人、元素、妖怪、魔人或不死生物试图越过这条线时，该生物必须做一个{@dc 16}魅力拯救动作。如果救赎失败，该生物的移动速度将变为0，直到下一回合开始，并被迫向后退去10英尺远，并受到{@damage 2d8}武力伤害。拯救成功时，生物会受到一半的伤害，并且在通过线时其速度不受影响。如果这条线在出现时穿过了一个生物的空间，那么这个生物会被推到线的一边（你选择）。",
	"This effect lasts for 8 hours or until a break of at least one foot is made in the line, which causes it to instantly lose all magical properties. A creature can spend 1 minute to smudge, smear, erase, or otherwise remove the line enough to disable its effects. When targeted by the {@spell dispel magic} spell, the line is treated as if it were a 6th-level spell. If the line is dispelled in this way, its effects are disabled for 1 minute.": "这个效果持续8小时，或者直到线被打破至少一英尺，这将导致它立即失去所有的魔法属性。一个生物可以花1分钟的时间来弄脏、涂抹、擦除或以其他方式去除该线，使其效果失效。当被{@spell dispel magic}法术攻击时，该线被当作是一个6级法术。如果该线以这种方式被驱散，其效果将在1分钟内失效。",
	"This raven-feathered mantle is almost iridescent. While wearing this mantle, you have resistance to necrotic damage and descend 60 feet per round when you fall, taking no damage from falling.": "这个乌鸦羽毛的斗篷几乎是彩虹色的。戴上这个斗篷时，你对坏死的伤害有抵抗力，并且每回合下降60英尺，不受下降的伤害。",
	"In addition, while wearing the mantle, you can use an action to cast the {@spell find familiar} spell from it. When you do, the familiar takes the form of a {@creature raven}. If the familiar falls to 0 hit points, it can't be summoned again until the next dusk. Otherwise, the familiar remains so long as you are attuned to the mantle.": "此外，当你戴着这个护身符时，你可以用一个动作从它身上施放（%0%）的法术。当你这样做的时候，这个熟悉的人就会变成一个{@creature raven}的形态。如果这个熟悉的人的生命值下降到0，它就不能再被召唤，直到下一个黄昏。否则，只要你与咒语保持一致，这个熟悉的人就会一直存在。",
	"This red feather quill generates its own mundane ink and acts on its own as you speak to it. While holding the quill, you can speak its command word as a bonus action to activate it. While activated, the quill magically floats upright and writes the words you speak to it on whatever stationary, nonliving surface it's been placed on. When it reaches the edge of that surface, it begins a new line below before continuing. If the quill reaches the end of the surface, such as a piece of parchment, it taps against the surface expectantly until a new one is provided. You must be within 15 feet of the quill in order to speak to it. If the quill is behind total cover, it cannot understand you. If you speak the quill's command word again, even if you're not holding it, the quill deactivates and falls down. If the quill doesn't write anything for 1 minute, it deactivates on its own.": "这支红色羽毛笔能产生自己的俗世墨水，并在你对它说话时自行行动。当你拿着羽毛笔时，你可以把它的命令词作为一个额外动作来激活它。激活后，羽毛笔会神奇地直立漂浮起来，并在任何固定的、非生命的表面上写下你对它说的字。当它到达该表面的边缘时，它会在下面开始新的一行，然后继续。如果羽毛笔到达表面的尽头，比如一张羊皮纸，它就会期待地敲击表面，直到提供一个新的羽毛笔。你必须在羽毛笔的15英尺范围内，才能与它说话。如果鹅毛笔在完全遮蔽的地方，它就无法理解你。如果你再次说出羽毛笔的命令词，即使你没有拿着它，羽毛笔也会停用并倒下。如果鹅毛笔在1分钟内没有写任何东西，它就会自行停用。",
	"This gruesome, magical {@creature otyugh} pelt still holds some of its natural abilities. A single tendril bearing three eyes hangs from the back of the cloak's hood. While wearing the cloak, you can use an action to telepathically communicate with a creature you can see within 60 feet of you that can understand a language, sending either simple messages or images when you do. The receiving creature can't respond to these messages.": "这个可怕的、有魔力的（%0%）皮毛仍然保持着一些自然能力。一根带有三只眼睛的卷须挂在斗篷的后面。在穿戴斗篷时，你可以使用一个动作与你周围60英尺内你能看到的、能理解某种语言的生物进行心灵感应，当你这样做时，可以发送简单的信息或图像。接收信息的生物不能对这些信息做出反应。",
	"The tendril hanging from the hood is 3 feet long and offers some limited articulation. While wearing the cloak, you can use an action to mentally control the tendril enough to manipulate a simple object, such as open an unlocked door, stow or retrieve an item from an open container, or pour the contents out of a vial. The tendril can't attack, activate magic items, or carry more than 10 pounds.": "悬挂在兜帽上的卷须有3英尺长，并提供一些有限的铰链。在穿戴斗篷时，你可以使用一个动作在精神上控制卷须，使其足以操纵一个简单的物体，例如打开一扇未上锁的门，从一个打开的容器中存放或取回一个物品，或从一个小瓶中倒出内容物。该卷须不能攻击，不能激活魔法物品，也不能携带超过10磅的物品。",
	"In addition, you can raise or lower the cloak's hood using a bonus action. While the hood is lifted, you can use an action to close your eyes and see through the eyes of the tendril. You can control the tendril while looking through the eyes in this way. When you do, you have darkvision out to a range of 60 feet. You return to your normal senses when you reopen your eyes or lower the hood.": "此外，你可以用一个额外的动作来提高或降低斗篷的罩子。当兜帽被抬起时，你可以使用一个动作来闭上眼睛，通过卷须的眼睛来观察。你可以在以这种方式透过眼睛看时控制卷须。当你这样做时，你拥有60英尺范围内的黑暗视觉。当你重新睁开眼睛或放下头罩时，你就会恢复正常的感官。",
	"You gain a +1 bonus to attack and damage rolls you make with this magic weapon. Whenever you roll an 8 on the damage die for an attack made with this weapon, the target of the attack takes an extra {@damage 1d8} poison damage. In addition, when you roll a 20 on an attack roll with this weapon against a creature, that creature must make a {@dc 15} Constitution saving throw. On a failed save, the creature takes {@damage 3d6} poison damage and is {@condition poisoned} for 1 minute. On a success, the poison damage is halved and the creature is not poisoned.": "你用这个魔法武器进行的攻击和伤害卷获得+1的奖励。每当你用这个武器进行攻击时，在伤害模子上掷出8，攻击的目标就会受到额外的（%0%）毒药伤害。此外，当你用这个武器对一个生物的攻击卷轴掷出20分时，该生物必须做一个{@dc 15}的体质保护动作。如果救赎失败，该生物会受到{@damage 3d6}的毒药伤害，并在1分钟内处于{@condition poisoned}的状态。成功时，毒药伤害减半，并且该生物不会中毒。",
	"While holding this large shield, you gain a +1 bonus to your AC. This bonus is in addition to the shield's normal bonus to AC. The bonus becomes +2 while you have at least 1 temporary hit point. While you have temporary hit points, the shield emits a slight blue glow.": "当持有这个大盾牌时，你获得一个+1的AC值奖励。这个加分是在盾牌的正常加分之外的。当你有至少1个临时命中率时，这个加分会变成+2。当你有临时命中率时，盾牌会发出轻微的蓝色光芒。",
	"In addition, you can channel the heroic resolve within the shield as an action to gain {@dice 1d6 + 8} temporary hit points. Once this property of the shield has been used, it can't be used again until the next dawn.": "此外，你可以引导盾牌内的英雄决心作为一个行动，以获得{@dice 1d6 + 8}临时命中率。一旦盾牌的这一属性被使用，直到下一个黎明前都不能再次使用。",
	"This delicious gum comes in packs of 5 and can be blown into large, levitating bubbles 1 foot on a side. You need to chew a piece of this gum for 1 minute before its magic can be used. Once it's been chewed for at least 1 minute, you can use an action while the gum is in your mouth to blow a single bubble with it. Once you do, you're considered to be under the effects of the {@spell levitate} spell as if you'd cast it so long as the bubble stays in your mouth. While the effect doesn't require you to concentrate on a spell, it does end early and cause you to fall if the bubble takes any damage. The effect ends on its own after 10 minutes, allowing you and the bubble to float gently down to the ground if you're still afloat. The gum becomes nonmagical, albeit still delicious, once this bubble's effect ends.": "这种美味的口香糖每包有5个，可以吹成大的、悬浮的泡泡，边上有1英尺。你需要咀嚼一块这种口香糖1分钟，才能使用它的魔法。一旦它被咀嚼了至少1分钟，当口香糖在你嘴里时，你可以使用一个动作，用它吹出一个气泡。一旦你这么做了，只要泡泡还在你的嘴里，你就会被视为受到（%0%）法术的影响，就像你施放了它一样。虽然这个效果不需要你集中精力施法，但它确实会提前结束，如果泡泡受到任何伤害，就会导致你倒下。该效果在10分钟后自行结束，如果你仍然漂浮在空中，你和泡泡可以轻轻地飘落到地面。一旦这个泡泡的效果结束，口香糖就变得没有魔力，尽管仍然很美味。",
	"You can blow this bubble and remove it from your mouth as an action and place it on another creature or object within 5 feet of you. When you do, that creature or object rises 20 feet, vertically, as if under the effects of the {@i levitate} spell. An unwilling creature must succeed on a Dexterity ({@skill Acrobatics}) or Strength ({@skill Athletics}) check contested by your Dexterity (Acrobatics) or Strength (Athletics) check to resist having the bubble stuck to them. Creatures and objects floating in this way can't change their altitude without popping the bubble.": "你可以吹这个泡泡，并把它从你的嘴里取出来作为一个动作，然后把它放在你5英尺内的另一个生物或物体上。当你这样做时，那个生物或物体会垂直上升20英尺，就像受到{@i levitate}法术的影响一样。不愿意的生物必须通过灵巧（（%1%））或力量（（%2%））的检定成功，由你的灵巧（杂技）或力量（竞技）检定来抵制泡泡粘在他们身上。以这种方式漂浮的生物和物体在不弹出气泡的情况下无法改变其高度。",
	"This pair of golden rings play a sad, sad melody when you rub the two fingers wearing them together. Creatures that know the {@spell vicious mockery} cantrip can use this set of rings as a somatic component instead of the normal verbal component required by the spell.": "当你把戴着它的两根手指放在一起摩擦时，这对金色的戒指会演奏出一段悲伤、难过的旋律。知道{@spell vicious mockery}咒语的生物可以使用这套戒指作为身体的组成部分，而不是咒语所要求的正常语言组成部分。",
	"This magical quiver is made from the shell of an enormous oyster. Arrows you pull from it are considered magical and are coated with a pearlescent, hydrophobic coating. Ranged weapon attacks made with these arrows ignore the normal penalties of underwater fighting. These arrows become nonmagical once they hit a target or are held by a creature other than you. In addition, you can speak the quiver's command word to cause it to create a magical pearl. You can hold onto this pearl or give it to another creature. When a creature with the pearl makes a Wisdom ability check or saving throw, that creature can choose to make the roll with advantage. When it does, the pearl turns to dust. The pearl is visibly magical and disintegrates on its own after 24 hours if left unused. Once the quiver produces a pearl in this way, it can't produce another one until the following dawn.": "这个神奇的箭筒是由一个巨大的牡蛎壳制成的。你从它身上拔出的箭被认为是有魔力的，并涂有一层珍珠般的疏水涂层。用这些箭进行的远程武器攻击可以忽略水下战斗的正常惩罚。一旦这些箭射中目标或被你以外的生物持有，它们就会变成非魔法的。此外，你可以说出箭筒的指令词，使其产生一颗神奇的珍珠。你可以持有这颗珍珠，也可以把它送给其他生物。当拥有这颗珍珠的生物进行智慧能力检查或蓄力投掷时，该生物可以选择以优势进行投掷。当它这样做时，珍珠会变成灰尘。珍珠有明显的魔力，如果不使用的话，24小时后会自行解体。一旦箭筒以这种方式产生了一颗珍珠，它就不能再产生另一颗，直到第二天的黎明。",
	"This magic silvered pendant glows with a simmering flame of rage trapped inside of its clenched fist. Small sparks shoot out from between the pendant's metal fingers. The fiery anger from the pendant tightens your focus and allows you to shrug off some of the damage you take. If you are wearing no armor and using no shield while you wear this pendant, all bludgeoning, piercing, and slashing damage you take is reduced by 3.": "这个神奇的银色吊坠在其紧握的拳头中闪烁着愤怒的煨热的火焰。小火花从吊坠的金属手指间射出。吊坠发出的炽热的愤怒使你的注意力更加集中，并使你能够甩掉你所受到的一些伤害。如果你在佩戴这个吊坠时没有穿戴盔甲，也没有使用盾牌，那么你受到的所有击打、穿刺和砍击伤害都会减少3。",
	"In addition, the pendant has 3 charges and regains {@dice 1d3} expended charges daily at dawn. You can use a bonus action to expend 1 of its charges to ignite your hands in a magical flame. While lit, your arms and hands cast bright light in a 10-foot radius and dim light for another 10 feet, and your unarmed attacks deal an additional {@damage 1d4} fire damage to any target they hit. Your hands remain lit for 1 minute or until you use a bonus action to quench them.": "此外，这个吊坠有3个电荷，每天在黎明时分恢复（%0%）消耗的电荷。你可以使用一个额外的动作来消耗它的一个电荷，在魔法火焰中点燃你的双手。当被点燃时，你的手臂和手会在10英尺范围内发出亮光，在另外10英尺范围内发出暗光，你的徒手攻击会对击中的目标造成额外的{@damage 1d4}火焰伤害。你的双手持续点燃1分钟，或者直到你使用额外的行动来熄灭它们。",
	"Any flame created by the pendant, whether it be on your hands or on the pendant itself, is harmless to you. While your hands are wreathed in fire in this way, your unarmed strikes are considered magical.": "吊坠产生的任何火焰，无论是在你的手上还是在吊坠本身，都对你无害。当你的手以这种方式被火包围时，你的徒手打击被认为是有魔力的。",
	"While wearing this pendant, you can read and understand thieves' cant. In addition, you can more easily recognize the patterns used in written and spoken codes, granting you a +5 bonus to any Intelligence check you make to understand a written or spoken cipher.": "佩戴这个吊坠时，你可以阅读和理解盗贼的咒语。此外，你可以更容易地识别书面和口头密码中使用的模式，使你在任何理解书面或口头密码的智力检查中获得+5奖励。",
	"This hard, minty sugarbomb slowly dissolves in your mouth over the course of 1 hour. At any point, you can use a bonus action to crunch down and break the sugarbomb into tiny, painful shards. You take {@damage 1d6} piercing damage from the shards, but are temporarily enchanted by the candy. While enchanted, your piercing and slashing weapon attacks deal an extra 2 damage to any target hit by them. After 1 minute, the enchantment fades.": "这个坚硬的薄荷糖在你口中慢慢溶解，持续1小时。在任何时候，你都可以用一个额外的动作将糖弹咬碎，并将其打成微小的、痛苦的碎片。你会从碎片中受到{@damage 1d6}的穿刺伤害，但会暂时被糖果所迷惑。在被施以魔法时，你的穿刺和切割武器攻击对任何被它们击中的目标造成额外的2点伤害。1分钟后，魔力消失。",
	"This perfectly reflective charm magically helps you meditate and focus your mind. While wearing the necklace, you can use your reaction to reroll any Intelligence, Wisdom, or Charisma saving throw that you fail. You must use the new result.": "这个完美的反射符能神奇地帮助你冥想和集中精神。在佩戴项链时，你可以用你的反应来重新计算你失败的任何智力、智慧或魅力储蓄。你必须使用新的结果。",
	"This curse is only revealed and extended to you when you roll a 1 on a saving throw after using the periapt to reroll it. While you're cursed, the mirrored surface of the necklace dulls into an ugly, flat gray while you wear it. The curse persists even if you are not wearing the necklace, and you remain cursed until targeted by the {@spell remove curse} spell or similar magic.": "这个诅咒只有在你使用periapt重新掷骰子后，在蓄力投掷中掷出1时才会被发现并扩大到你。当你被诅咒时，项链的镜面在你戴上它的时候会变暗，变成丑陋的平灰。即使你不戴项链，诅咒也会持续，而且你会一直被诅咒，直到被{@spell remove curse}咒语或类似的魔法锁定。",
	"While you're cursed, your reflection in any mirrored surface within 10 feet of you turns into an ugly, horrifying visage of your deepest insecurities. In addition, when you fail an Intelligence, Wisdom, or Charisma saving throw (including the roll that reveals this curse), you take {@damage 1d8} psychic damage.": "当你被诅咒时，你在10英尺范围内的任何镜面上的倒影都会变成一个丑陋、恐怖的面孔，表现出你最深的不安全感。此外，当你在智力、智慧或魅力方面的救赎失败时（包括揭示这个诅咒的那一卷），你会受到（%0%）精神伤害。",
	"This violet piece of parchment is smooth and pleasant to write on. You can speak either of the parchment's command words \"lock\" or \"unlock\" as a bonus action to lock or unlock the parchment, respectively. While locked, the sheet cannot be torn by hand, damaged by fire, or damaged by immersion in water, and any ink already on the page can't be removed, smeared, or otherwise changed without the use of magic. New ink added to a locked sheet of permanent parchment runs off the page like water. While unlocked, the parchment behaves like a nonmagical sheet of paper.": "这张紫色的羊皮纸很光滑，写起来很舒服。你可以说出羊皮纸上的命令词 \"锁定 \"或 \"解锁 \"作为额外动作，分别锁定或解锁羊皮纸。在锁定的情况下，羊皮纸不能被手撕，不能被火烧毁，也不能被水浸泡，而且如果不使用魔法，已经在纸上的墨水也不能被清除、涂抹或以其他方式改变。在一张锁定的永久羊皮纸上添加的新墨水会像水一样从纸上流走。在解锁的时候，羊皮纸的行为就像一张没有魔法的纸。",
	"While unlocked, you can speak the paper's other command word, \"clear\", to cause any ink on the sheet of parchment to magically evaporate without leaving any marks behind.": "在解锁时，你可以说出纸张的另一个命令词，\"清除\"，使羊皮纸上的任何墨水神奇地蒸发掉，而不留下任何痕迹。",
	"The language the parchment's command words must be spoken in is determined by the creator of the parchment.": "羊皮纸上的命令语必须用哪种语言来表达，由羊皮纸的创造者决定。",
	"This cape is made of colorful and aromatic petals. While wearing the cape, petals drift behind you as you walk and disappear before touching the ground. You can use a bonus action to change the color of these petals. While wearing the cape, you can use an action to cast the {@spell druidcraft} cantrip from it, and creatures with the {@i keen smell} trait make attacks of opportunity against you with disadvantage.": "这件斗篷是由五颜六色的芳香花瓣制成的。穿着斗篷时，花瓣会随着你的行走飘到你身后，并在接触地面之前消失。你可以使用一个奖励动作来改变这些花瓣的颜色。在穿戴斗篷时，你可以使用一个动作来施放{@spell druidcraft}的咒语，具有{@i keen smell}特质的生物会对你进行不利的机会攻击。",
	"This crystalline battleaxe seems to be almost transparent when looking at the bladed head from different angles. You gain a +1 bonus to attack and damage rolls made with this magic weapon. This weapon has the thrown property with a normal range of 20 feet and a long range of 60 feet. The first time on your turn when you hit a target with a ranged attack using the axe, you can force another creature within 10 feet of the target to make a {@dc 15} Dexterity saving throw. On a failed save, that creature takes {@damage 1d8} force damage.": "当从不同的角度看刀头时，这把晶莹的战斧似乎几乎是透明的。你在使用这把魔法武器的攻击和伤害卷中获得+1的奖励。此武器具有投掷属性，普通范围为20英尺，远距离为60英尺。在你的回合中，当你用斧头的远程攻击击中目标时，你可以强迫目标10英尺内的另一个生物做一个{@dc 15}灵巧的救赎。拯救失败时，该生物会受到{@damage 1d8}武力伤害。",
	"If you can see the axe and are within 60 feet of it, you can use a bonus action to return the axe back to your outstretched hand. When you do, the weapon phases through any obstacle in its path that is no more than 5 feet thick or made of lead.": "如果你能看到斧头并且在它的60英尺范围内，你可以使用一个额外动作将斧头放回你伸出的手中。当你这样做的时候，武器会相继穿过其路径上任何不超过5英尺厚或由铅制成的障碍物。",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. This weapon has 6 charges and regains {@dice 1d4 + 2} expended charges daily at dusk. While holding this pike, you can expend 1 or more of its charges to cast one of the following spells from it (save {@dc 16}): {@spell mirror image} (1 charge), {@spell phantom steed} (1 charge), {@spell speak with dead} (1 charge), or {@spell spirit guardians} (2 charges).": "你在使用此魔法武器的攻击和伤害卷上获得+2的奖励。这把武器有6次充能，每天黄昏时可以恢复{@dice 1d4 + 2}已消耗的充能。在持有这把长矛时，你可以消耗1个或更多的电荷，用它来施展以下的法术（保存{@dc 16}）：{@spell mirror image}（1个电荷），{@spell phantom steed}（1个电荷），{@spell speak with dead}（1个电荷），或者{@spell spirit guardians}（2个电荷）。",
	"Once on each of your turns when you hit a creature with this pike, you can choose to summon a spectral warrior from the weapon. Until the start of your next turn, that creature is haunted by the warrior. While haunted, a creature has disadvantage on weapon attacks against you. This property has no effect against undead creatures.": "在你的每个回合中，当你用此长矛击中一个生物时，你可以选择从武器中召唤一个幽灵战士。直到你下一个回合开始时，该生物会被该战士缠住。在被纠缠时，生物在对你的武器攻击中处于劣势。这个属性对不死生物没有影响。",
	"You can use an action while holding this pike to expend 3 of its charges and point it forward commandingly. Five spectral, pike-wielding warriors appear before you and march in a 25-foot by 50-foot line in a direction you choose. Any creature within that line's area must make a {@dc 16} Intelligence saving throw. On a failed save, a creature takes {@damage 3d10} necrotic damage and {@damage 3d10} psychic damage and is affected by the weapon's {@i spectral warrior} property. On a success, the creature takes half as much damage and isn't affected by the spectral warriors. Undead creatures automatically succeed on the saving throw.": "你可以在持有这个长矛时使用一个动作，消耗它的3个装药量，并将它指向前方，以示指挥。五个挥舞着长矛的幽灵战士出现在你面前，并沿着你选择的方向排成25英尺乘50英尺的队伍。在这条线范围内的任何生物都必须做一个{@dc 16}智力储蓄动作。拯救失败时，生物会受到{@damage 3d10}坏死伤害和{@damage 3d10}精神伤害，并受到武器{@i spectral warrior}属性的影响。成功时，该生物会受到一半的伤害，并且不受幽灵战士的影响。亡灵生物的蓄力动作自动成功。",
	"This bird-like mask's blend of magic and science is as unique as it is helpful. It can be easily lifted over your face to eat or speak more clearly. The mask's beak is lined with magical flowers that react to and purify airborne toxins before they pass through it. While wearing the mask, you have advantage against being {@condition poisoned} or diseased from airborne sources, as well as resistance to the poison damage that they might cause.": "这个像鸟一样的面具融合了魔法和科学，既独特又有帮助。它可以很容易地举到你的脸上，让你吃东西或说话更清楚。面具的嘴里有神奇的花朵，可以在空气中的毒素通过它之前，对它们进行反应和净化。在戴上面具时，你对来自空气来源的{@condition poisoned}或疾病有优势，并对它们可能造成的毒害有抵抗力。",
	"In addition, the flowers have 3 charges and regain {@dice 1d3} expended charges each day at dawn as new flowers bloom. As an action, you can hold the beak's nostrils closed with a free hand and expend 1 of its charges to exhale a 15-foot cone of thick pollen in front of you. Creatures caught in the pollen must make a {@dc 15} Constitution saving throw. On a failed save, a creature's speed is halved until the end of its next turn and takes {@damage 2d8} poison damage. On a success, its speed is unaffected and the poison damage is halved.": "此外，这些花有3个电荷，每天黎明时分随着新花的绽放，会重新获得（%0%）已消耗的电荷。作为一个动作，你可以用一只手握住鸟嘴的鼻孔，并消耗它的1次充电，在你面前呼出一个15英尺的厚花粉锥。陷入花粉中的生物必须做一个{@dc 15}体质救赎动作。拯救失败时，生物的速度会减半，直到下一回合结束，并受到{@damage 2d8}毒药伤害。成功时，其速度不受影响，毒药伤害减半。",
	"This thin blade seems to toe the line between planes of existence, occasionally allowing it to bend them to extend beyond its normal reach. You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "这把薄薄的刀似乎是在存在平面之间的界限，偶尔允许它弯曲它们，使其超出正常范围。你在使用这把魔法武器的攻击和伤害卷中获得+2的奖励。",
	"The rapier has 5 charges and regains {@dice 1d4 + 1} expended charges each day at dawn. You can expend 1 charge to extend the reach of a melee attack you make with the rapier to 10 feet instead of 5. You can expend this charge either before or after you make the attack. If you expend the charge after making a melee attack with the rapier against a target within 5 feet of you, you can extend the rapier to immediately pierce through the original target and make a bonus melee attack against a different target 5 feet behind the original one, provided that the second target is still within 10 feet of you. This bonus attack is considered to be part of the initial attack. The second target does not benefit from using the original one as cover. Whenever you expend a charge with this weapon, the planes around the blade begin to tear, causing any target hit by an attack with the extended blade to take an extra {@damage 2d8} force damage.": "剑客有5次充能，每天黎明时分可以恢复已消耗的充能。你可以消耗1个电荷，将你用剑锋进行的近战攻击的范围扩大到10英尺而不是5英尺。你可以在进行攻击之前或之后消耗这个电荷。如果你在用剑客对你5英尺范围内的目标进行近战攻击后消耗了这个电荷，你可以延长剑客的攻击范围，立即刺穿原来的目标，并对原来的目标后方5英尺的另一个目标进行额外的近战攻击，只要第二个目标仍然在你10英尺范围内。这个额外攻击被认为是初始攻击的一部分。第二个目标不会因为使用原来的目标作为掩护而受益。每当你用这把武器进行冲锋时，刀刃周围的平面开始撕裂，使任何被延长的刀刃攻击到的目标受到额外的（%1%）武力伤害。",
	"After the attack, the blade returns to its normal size.": "攻击结束后，刀刃会恢复到正常大小。",
	"This canister of waxy pomade has magical properties, allowing you to change your hair's color, style, thickness, and length (up to 1 foot longer or shorter per use). The canister steadily replenishes its pomade over time. It can hold up to 4 uses at a time and regains {@dice 1d4} expended uses each day at dawn. Using 1 use of the pomade takes 1 minute.": "这罐蜡质润发膏具有神奇的特性，让你可以改变头发的颜色、样式、厚度和长度（每次使用可延长或缩短1英尺）。随着时间的推移，这个罐子会稳定地补充其绒毛。它一次最多可以容纳4次使用，并在每天黎明时分恢复（%0%）已消耗的使用量。使用一次润肤膏需要1分钟。",
	"Once you've used this product in your hair, it returns to its normal appearance after you finish a long rest. Hair produced by the pomade that's been cut off turns to dust after 24 hours. If you use the pomade every day for 7 days to make the same changes, the changes become permanent.": "一旦你在头发上使用这种产品，在你完成长时间的休息后，它就会恢复到正常的外观。被切掉的绒毛产生的头发在24小时后就会变成灰尘。如果你在7天内每天使用该润发膏，使其产生同样的变化，那么这些变化就会成为永久性的。",
	"This potion is crafted using the harvested stomach and gizzard of a fallen dragon. Drinking the potion as an action allows you to use an action on your subsequent turns to spew dragon-like projectiles. These projectiles are the same as a dragonborn's breath weapon, whose element and areas of effect are determined by the dragon it was sourced from. The effect lasts for 1 minute. Materials gathered from young dragons produce uncommon potions (dealing {@damage 3d6} damage with the breath weapon, save {@dc 13}).": "这种药水是用收获的堕落龙的胃和胗制作的。喝下这种药水后，你可以在随后的回合中使用一个动作来喷出类似龙的弹丸。这些弹丸与龙族的呼吸武器相同，其元素和作用范围由其来源的龙决定。该效果持续1分钟。从幼龙身上收集的材料会产生不常见的药水（对呼吸武器造成{@damage 3d6}的伤害，保存{@dc 13}）。",
	"It takes 7 days and proficiency with {@item alchemist's supplies|phb} to create the potion, requiring 2 hours of work each day in order to prepare it. Failing to tend to the potion causes it to reset, requiring another 7 days to craft. When the potion resets in this way, roll a {@dice d20}. On a 1, the potion spoils and is lost.": "制作药水需要7天和熟练度（%0%），每天需要2小时的工作来准备。如果没有照料好药水，它就会被重置，需要再花7天时间来制作。当药水以这种方式重置时，掷出{@dice d20}。如果是1，药水就会变质并丢失。",
	"This potion is crafted using the harvested stomach and gizzard of a fallen dragon. Drinking the potion as an action allows you to use an action on your subsequent turns to spew dragon-like projectiles. These projectiles are the same as a dragonborn's breath weapon, whose element and areas of effect are determined by the dragon it was sourced from. The effect lasts for 1 minute. Materials gathered from adult dragons produce rare potions (dealing {@damage 4d6} damage with the breath weapon, save {@dc 15}).": "这种药水是用收获的堕落龙的胃和胗制作的。喝下这种药水后，你可以在随后的回合中使用一个动作来喷出类似龙的弹丸。这些弹丸与龙族的呼吸武器相同，其元素和作用范围由其来源的龙决定。该效果持续1分钟。从成年龙身上收集的材料会产生罕见的药水（对呼吸武器造成（%0%）的伤害，保存（%1%））。",
	"This potion is crafted using the harvested stomach and gizzard of a fallen dragon. Drinking the potion as an action allows you to use an action on your subsequent turns to spew dragon-like projectiles. These projectiles are the same as a dragonborn's breath weapon, whose element and areas of effect are determined by the dragon it was sourced from. The effect lasts for 1 minute. Materials gathered from ancient dragons produce very rare potions (dealing {@damage 5d6} damage with the breath weapon, save {@dc 16}).": "这种药水是用收获的堕落龙的胃和胗制作的。喝下这种药水后，你可以在随后的回合中使用一个动作来喷出类似龙的弹丸。这些弹丸与龙族的呼吸武器相同，其元素和作用范围由其来源的龙决定。该效果持续1分钟。从古龙身上收集的材料会产生非常稀有的药水（对呼吸武器造成（%0%）的伤害，保存（%1%））。",
	"When you drink this potion, you recover expended spells slots with a combined level that is equal to or less than {@dice 1d3 + 3}, and none of the slots can be 6th level or higher.": "当你喝下这种药水时，你会恢复已消耗的法术槽，其综合等级等于或低于（%0%），而且没有一个法术槽可以是6级或以上的。",
	"This dark crystal javelin has a prismatic head that can refract light into beautiful displays of color. Immediately after you throw this javelin and it hits a target within 120 feet of you, the javelin disappears in a small burst of light before reappearing in your open hand.": "这支黑水晶标枪有一个棱镜头，可以将光线折射成美丽的色彩。在你投掷这支标枪并且击中120英尺范围内的目标后，标枪立即在一阵小光中消失，然后重新出现在你张开的手中。",
	"As an action, you can throw the javelin at a point you can see within 120 feet of you and speak its command word. When the javelin lands, it erupts in a dazzling display of color and light, casting painful bright light in a 20-foot radius and dim light for another 20 feet. Creatures of your choice within the bright light must make a {@dc 13} Dexterity saving throw. For each creature hit by the light, roll a {@dice d6} to determine the color of light that hits it and type of damage that it takes using the table below. A creature that fails the saving throw takes {@damage 2d10} damage for each beam of light that hits it of the type determined by the table. A creature behind total cover from the javelin is not affected. Once this property has been used, it can't be used again until the next dawn.": "作为一个动作，你可以将标枪投向你周围120英尺内你能看到的一个点，并说出它的指令词。当标枪落地时，它会爆发出耀眼的色彩和光芒，在20英尺范围内投下痛苦的亮光，在另外20英尺范围内投下昏暗的光。在亮光范围内，你选择的生物必须做一个{@dc 13}灵巧的蓄力动作。对于每一个被强光击中的生物，用下面的表格掷出{@dice d6}来决定击中它的光的颜色和它受到的伤害类型。蓄力失败的生物会因为每一道击中它的光束而受到{@damage 2d10}的伤害，其类型由表格决定。在标枪完全覆盖范围内的生物不受影响。一旦这个属性被使用了，在下一个黎明前就不能再使用了。",
	"Special": "特别",
	"The creature is struck by two beams of light. Roll twice more, rerolling any 6.": "该生物被两道光束击中。再掷两次，重掷任何6。",
	"This cloth mask converts the words that pass through it into vile obscenities. While wearing the mask over your mouth, your words are heard as angry insults and swears instead of the ones you intend. You do not hear these words. A creature can make a {@dc 10} Intelligence ({@skill Investigation}) or Wisdom ({@skill Insight}) check to determine that the words it hears are not your own. Verbal spell components, command words, and actual obscenities you say are unaffected by the mask's magic and are heard normally by creatures within earshot.": "这种布质面具将通过它的话语转化为卑鄙的污秽之物。当你把面具戴在嘴上时，你的话会被听成愤怒的侮辱和脏话，而不是你想说的话。你不会听到这些话。一个生物可以用{@dc 10}智力({@skill Investigation})或智慧({@skill Insight})检查来确定它听到的不是你自己的话。口头的咒语成分、命令语和你说的真正的猥亵话语不受面具魔法的影响，在耳边的生物可以正常听到。",
	"This chiseled wooden dagger is a relic crafted from the bough of a holy tree and is always miraculously sharp. You gain a +1 bonus to attack and damage rolls made with this magic weapon. The dagger deals an extra {@damage 1d4} radiant damage to any target it hits. The extra damage increases to {@damage 2d4} when you use the dagger to attack an undead creature, causing blue tongues of holy flame to flash along the weapon's edge.": "这把凿刻的木质匕首是用圣树的枝桠制作的遗物，总是奇迹般地锋利。你在使用这把魔法武器的攻击和伤害卷中获得+1的奖励。匕首对其击中的任何目标造成额外的（%0%）辐射伤害。当你使用匕首攻击不死生物时，额外的伤害会增加到1%，使蓝色的圣焰之舌沿着武器的边缘闪烁。",
	"When you roll a 20 on an attack roll made with this weapon against an undead creature, you can choose to plunge the blade into the creature's body and leave it there. When you do, the dagger emits bright light in a 15-foot radius and dim light for another 15 feet. The light is sunlight. While the blade is lodged in a target in this way, that target takes {@damage 3d4} radiant damage at the start of each of its turns, and the dagger continues to emit sunlight. A creature can use an action to make a {@dc 16} Strength check, freeing the dagger from the target on a success. Once freed, the blade vanishes and reappears on the ground at your feet or in your hand if you have one free.": "当你用此武器对不死生物进行攻击时，你可以选择将刀刃插入该生物的身体，并将其留在那里。当你这样做时，匕首会在15英尺范围内发出亮光，在另外15英尺范围内发出暗光。这些光是太阳光。当匕首以这种方式插在目标身上时，该目标在其每个回合开始时都会受到（%0%）辐射伤害，并且匕首会继续发出阳光。一个生物可以使用一个行动来做一个{@dc 16}力量检查，如果成功，就可以把匕首从目标身上解救出来。一旦被释放，匕首就会消失，并重新出现在你脚下的地面上，如果你有一把匕首，就会出现在你的手中。",
	"This beautiful spear has a long handle carved of ivory and is tipped with the spiraling horn of a unicorn. You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "这把漂亮的长矛有一个象牙雕刻的长柄，矛头是独角兽的螺旋形角。你在使用这把魔法武器进行攻击和伤害时获得+2的奖励。",
	"While attuned to the spear, you are immune to the {@condition poisoned} condition and have immunity to poison damage. In addition, you have advantage on Constitution and Wisdom saving throws to resist spells and other magical effects.": "当你与长矛调和时，你对{@condition poisoned}的状况免疫，并对毒药伤害免疫。此外，在抵抗法术和其他魔法效果时，你在体质和智慧判断上有优势。",
	"The spear has 10 charges and regains {@dice 1d6 + 4} expended charges daily at dawn. While holding the spear, you can expend 1 or more of its charges to cast the following spells from it (save {@dc 17}): {@spell calm emotions} (2 charges), {@spell detect evil and good} (1 charge), {@spell dispel evil and good} (5 charges), {@spell greater restoration} (5 charges), {@spell misty step} (2 charges), or {@spell purify food and drink} (1 charge). In addition, you can use an action to expend 1 of its charges to touch a creature with the spear. That creature regains {@dice 2d8 + 2} hit points and is cured of one poison or disease afflicting it.": "长矛有10个装药量，每天黎明时分可以恢复{@dice 1d6 + 4}已消耗的装药量。当你持有长矛时，你可以消耗1个或更多的电荷来施放以下的法术（保存{@dc 17}）：{@spell calm emotions}（2个电荷），{@spell detect evil and good}（1个电荷），{@spell dispel evil and good}（5个电荷），{@spell greater restoration}（5个电荷），{@spell misty step}（2个电荷）或{@spell purify food and drink}（1个电荷）。此外，你可以使用一个行动来消耗它的一个电荷，用长矛接触一个生物。该生物会重新获得{@dice 2d8 + 2}的命中率，并治愈一种折磨它的毒药或疾病。",
	"If you move at least 20 feet straight toward a target and hit it with the spear on the same turn, the target takes an extra {@damage 2d8} piercing damage.": "如果你在同一回合内向一个目标直线移动至少20英尺，并且用长矛击中该目标，该目标会受到额外的（%0%）穿刺伤害。",
	"While attuned to the spear, you are immune to being cursed by spells and other abilities. For the purposes of this property, a curse refers to any spell or ability that has \"curse\" in its name or description. If you are already afflicted with a curse when you attune to the spear or are attuned to a cursed item, you suppress the effects of the curse for as long as you remain attuned to the spear. If you break your attunement with the spear, the curse is no longer suppressed.": "当你与长矛调和时，你对被法术和其他能力的诅咒免疫。在此属性中，诅咒是指任何在其名称或描述中带有 \"诅咒 \"的法术或能力。如果你在与长矛契合时已经受到了诅咒的影响，或者与被诅咒的物品契合，只要你还与长矛契合，你就能抑制诅咒的影响。如果你打破了与长矛的契合，诅咒将不再被抑制。",
	"This ceramic piglet figurine is glazed with a friendly pink coating that's soft to the touch and has a hole in the top that's stoppered with a cork. When you drop a coin in the piglet and stopper it, the figurine springs to life. When it does, it imprints on you and considers you its owner. The owner can hold and gently shake the piglet, causing it to oink happily, and magically know how much money is inside of it.": "这个陶瓷小猪塑像上了一层友好的粉红色涂层，触感柔软，顶部有一个孔，用软木塞塞住。当你在小猪身上投下一枚硬币并盖上塞子时，小猪就会活过来。当它这样做时，它会在你身上留下印记，并认为你是它的主人。主人可以拿着并轻轻摇晃小猪，使它高兴地叫起来，并神奇地知道它里面有多少钱。",
	"Once alive, the piglet happily eats any coin handed to it: storing it inside. The piglet will spit out exact change when you or an ally asks for it, even converting them into larger or smaller denominations. The figurine can only hold coins and will spit or sneeze out anything else you place inside of it. The piglet squeals with glee and prances about excitedly when you deposit or feed it coins. The pig can eat up to 1000 coins of any denomination every hour it spends eating them. It will eat electrum pieces with less enthusiasm. It remains the same size regardless of how many coins are inside of it. The piglet is exceptionally loyal and will listen to commands given by its owner and other allied creatures of the owner's choosing. It walks beside you or its nearest ally as best it can, but vanishes into a pocket dimension if it is ever more than 30 feet away from one of you. The figurine can be summoned to you or another allied creature's location as a bonus action by saying the command phrase \"Come home, little piggy\". You can tell the figurine to return to its pocket dimension using another bonus action to say the command phrase \"Go to market, little piggy.\"": "一旦活着，小猪就会高兴地吃掉递给它的任何硬币：把它们储存在里面。当你或盟友要求时，小猪会吐出准确的零钱，甚至将它们转换成更大或更小的面额。这个小雕像只能容纳硬币，会吐出或喷出你放在里面的其他东西。当你把硬币存入或喂给它时，小猪会高兴地尖叫，并兴奋地跳来跳去。小猪每小时可以吃下1000枚任何面值的硬币。它吃电子货币的热情会降低。无论它体内有多少硬币，它的大小都是一样的。小猪特别忠诚，会听从主人和主人选择的其他联盟生物的命令。它尽可能地走在你或它最近的盟友身边，但如果它离你们中的一个人超过30英尺，就会消失在一个袖珍空间里。通过说 \"回家吧，小猪 \"的命令语，小猪可以被召唤到你或其他盟友的位置。你可以用另一个额外的动作来告诉小雕像回到它的口袋空间，说 \"去市场，小猪\"。",
	"When asking for 10% or more of its total stockpile, the piglet looks disappointed before carrying out the request. The piglet can eject its own stopper and roll over on its back to empty itself of coins when it's asked for a large amount, but will always retain at least one copper coin unless you physically remove it. The figurine returns to its inanimate form when there are no more coins inside of it.": "当要求得到其总库存的10%或更多时，小猪在执行要求前会显得很失望。小猪可以弹出自己的塞子，当它被要求大量的硬币时，它可以仰面翻滚来清空自己的硬币，但总是会保留至少一个铜币，除非你用身体把它移走。当里面没有硬币的时候，小雕像会恢复到无生命的状态。",
	"The piglet has 5 hit points, an AC of 10, and a walking speed of 30 feet. It does not need air to breathe. If the piglet is reduced to 0 hit points, it cries out and shatters into hundreds of ceramic pieces. While your coins are not lost, it takes the piglet {@dice 1d4} days to rematerialize again before you.": "小猪有5点命中率，AC为10，行走速度为30英尺。它不需要空气来呼吸。如果小猪的命中率降至0，它就会哭喊并碎成数百块陶瓷碎片。虽然你的金币没有丢失，但小猪需要花0%的时间才能在你面前重新变现。",
	"If the pig's owner dies, the distraught pig empties itself of all its coins: returning to its inanimate ceramic form atop of whatever coins were inside of it.": "如果猪的主人死了，心烦意乱的猪就会清空自己的所有硬币：不管里面有多少硬币，都会回到它无生命的陶瓷形态。",
	"Placing the piglet inside an extradimensional space created by a {@item bag of holding}, {@item portable hole}, or similar item instantly destroys both items and opens a gate to the Astral Plane. When this happens, the piglet is permanently destroyed, and its contents are lost. The gate originates where the one item was placed inside the other. Any creature within 10 feet of the gate is sucked through it to a random location on the Astral Plane. The gate then closes. The gate is one-way and cannot be reopened again.": "将小猪放在一个由{@item bag of holding}、{@item portable hole}或类似物品创造的超维空间内，会立即破坏这两个物品，并打开通往星界的大门。当这种情况发生时，小猪会被永久摧毁，里面的东西也会丢失。这道门的起点是一个物品放在另一个物品里的地方。任何在大门10英尺范围内的生物都会被吸过去，到星界的一个随机位置。然后大门关闭。这扇门是单向的，不能再被重新打开。",
	"This golden ring is blessed by a god of life and healing. While wearing the ring, you can use your {@classFeature Lay On Hands|Paladin||1} feature on an ally within 10 feet of you instead of needing to touch them.": "这枚金戒指受到生命和治疗之神的祝福。戴上这枚戒指后，你可以对10英尺内的盟友使用你的（%0%）功能，而不需要接触他们。",
	"The inner ring is covered by a silver puzzle ring that grants various benefits. The puzzle ring is made of three distinct bands that, when fit together in an elaborate and ever-changing puzzle, cause you to emanate a 30-foot aura that heals and supports your allies. As an action, you can make an Intelligence check to solve a piece of the puzzle in a fixed order:": "内环被一个银色的拼图环覆盖，给予各种好处。拼图环由三条不同的带子组成，当它们拼成一个精致且不断变化的拼图时，会使你发出一个30英尺的光环，治疗并支持你的盟友。作为一项行动，你可以进行智力测验，以固定的顺序解开拼图的某一块。",
	"The first band slides into place following a successful {@dc 5} Intelligence check. Once solved, you begin to emit the ring's aura. The aura lasts for 1 minute and is always centered on you. While you emit this aura, you can use a bonus action on your turn to cause a creature within the aura (including you) to regain {@dice 2d6} hit points.": "第一条带子在成功地进行了{@dc 5}智力检查后滑入到位。一旦解开，你就开始散发戒指的光环。该光环持续1分钟，并始终以你为中心。当你发出这个光环时，你可以在你的回合中使用一个额外的行动，使光环内的生物（包括你）恢复{@dice 2d6}的打击点数。",
	"The second band is solved following a successful {@dc 10} Intelligence check. When it slides into place, the aura's strength increases. Each living, nonhostile creature regains 1 hit point when it starts its turn in the aura with 0 hit points. In addition, creatures within the radius have resistance against necrotic damage, and their hit point maximum can't be reduced.": "第二条带子是在成功的（%0%）智力检查后解决的。当它滑动到位时，光环的强度增加。每个活着的、非敌对的生物在光环中以0点命中率开始其回合时，会重新获得1点命中率。此外，半径内的生物对坏死的伤害有抵抗力，而且它们的最大命中率不能被降低。",
	"The third and final band is solved following a successful {@dc 15} Intelligence check. When the band fits into place to complete the puzzle, the aura's power is maximized. Friendly creatures within the aura have advantage on saving throws against spells and magical effects, and if succeeding on a saving throw in this way would normally cause the creature to take half damage, it takes no damage instead.": "第三条也是最后一条带子是在成功的（%0%）智力检查后解决的。当这条带子适合完成拼图的时候，光环的力量就会被最大化。光环内的友好生物在面对法术和魔法效果时，在救赎上有优势，如果以这种方式救赎成功，通常会使该生物受到一半的伤害，那么它反而不会受到伤害。",
	"The aura ends early if you take the ring off or are reduced to 0 hit points. Once the aura fades, you can't activate the outer ring again until 1 day has passed for each band that you solved. If you solve all 3 bands, the number of days is reduced by {@dice 1d3}. On a 3, the outer ring can be activated again immediately.": "如果你摘下戒指或被减至0点命中率，光环就会提前结束。一旦光环消失，你就不能再激活外环，直到你解决的每一个带子都过了1天。如果你解决了所有3个带子，天数会减少（%0%）。在3的情况下，外环可以立即再次被激活。",
	"This old, withered hammer seemingly belongs in a swamp. Regardless of the conditions the hammer is kept in, it is always damp and smells of bog water. You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "这把古老而枯萎的锤子似乎属于沼泽。无论这把锤子被保存在什么条件下，它都是潮湿的，有沼泽水的味道。你在使用这个魔法武器的攻击和伤害卷中获得+2的加成。",
	"This hammer has 10 charges and regains {@dice 1d6 + 4} expended charges daily at dawn. As an action, you can expend 1 or more of the hammer's charges to slam it into the ground and transform the area around you into sickly, swamp-like terrain that lasts for 1 minute. When you do, choose a space within 5 feet of you. You create a swamp that fills that space and nearby spaces within 5 feet of it, turning the area into thick muck. This area is considered difficult terrain. For each additional charge expended after the first, the swamp's radius increases by 5 feet. While you're holding the hammer, you can traverse the magical swamp as if it were normal terrain.": "这把锤子有10个电荷，每天在黎明时分重新获得{@dice 1d6 + 4}已消耗的电荷。作为一个行动，你可以消耗锤子的1个或更多的电荷，把它砸到地上，把你周围的区域变成病态的、类似沼泽的地形，持续1分钟。当你这样做时，选择你周围5英尺内的一个空间。你创造一个沼泽，填满该空间和附近5英尺内的空间，将该区域变成厚厚的泥土。这个区域被认为是困难地形。在第一次冲锋之后，每多消耗一次冲锋，沼泽的半径就增加5英尺。当你拿着锤子的时候，你可以穿越魔法沼泽，就像它是普通地形一样。",
	"If you expend the last charge from the hammer, roll a {@dice d20}. On a 1, the hammer turns into viscous muck in your hands and is destroyed.": "如果你耗尽了锤子的最后一个电荷，掷一个（%0%）。在1时，锤子在你手中变成粘稠的泥土并被摧毁。",
	"As an action, you can smash this hammer into the ground to send out intense tremors. Other creatures within 10 feet of the point of impact must succeed on a Dexterity saving throw or suffer {@damage 2d6} bludgeoning damage and fall {@condition prone}. Creatures who succeed on the throw take half as much damage and do not fall prone. You can cause this effect while you hold the hammer or when you throw it, creating the tremors at the point on the ground that the hammer lands.": "作为一个动作，你可以将这个锤子砸向地面，发出强烈的震颤。撞击点10英尺范围内的其他生物必须在灵巧的投掷中成功，否则会受到{@damage 2d6}重击伤害并摔倒{@condition prone}。投掷成功的生物受到一半的伤害，但不会倒下。你可以在拿着锤子的时候或扔出锤子的时候造成这种效果，在锤子落地的地方产生震荡。",
	"The save DC for this effect is equal to 8 + your proficiency bonus + your Strength modifier. Once this property has been used, it can't be used again until the following dawn.": "这个效果的救赎DC等于8+你的熟练度加成+你的力量修正值。一旦这个属性被使用，直到下一个黎明前都不能再次使用。",
	"This curious contraption is in fact a small, surreptitious hand crossbow that can be worn on a wrist or forearm without requiring a free hand to use it. On the first turn of combat, you can immediately use your reaction to fire the weapon at a creature you can see within range. If you don't fire the crossbow in this way, you can use a bonus action on a subsequent turn to make a single ranged attack with it instead.": "这个奇怪的装置实际上是一个小型的、偷偷摸摸的手弩，可以戴在手腕或前臂上，不需要用自由的手来使用它。在战斗的第一个回合，你可以立即使用你的反应向你能看到的范围内的生物发射该武器。如果你没有以这种方式发射十字弓，你可以在随后的一个回合中使用一个额外的动作来代替它进行一次远程攻击。",
	"In order to use this crossbow, you must also wear two rings on adjacent fingers. One ring carries a thin but flexible string that connects to the firing mechanism of the crossbow. The second ring is equipped with a very small but functional blade that's used to sever the first's string. When the string is severed, the crossbow fires. It takes 1 minute to reset the crossbow and rings.": "为了使用这种十字弓，你还必须在相邻的手指上戴上两个戒指。一个环带着一根细而灵活的弦，连接到十字弓的发射装置上。第二个环上装有一个非常小但实用的刀片，用来切断第一个环上的弦。当弦被切断时，十字弓就会发射。重置十字弓和环需要1分钟。",
	"This small orb of silver, watery liquid is strangely dry to the touch. While holding the 1-inch-diameter metallic sphere in the palm of your hand, you can mentally control the form that it takes using an action. The form stretches and turns into the imagined shape and remains centered in your hand. Regardless of the form, it can be no larger than the palm of your hand and is always a liquid. The form returns to its natural orb state when you end your focus on the quicksilver clay (no action required) or it leaves your hand.": "这个银色水状液体的小球体，触感奇怪地干燥。当你把这个直径1英寸的金属球体握在手掌中时，你可以用动作在精神上控制它的形状。这个形状会伸展并变成想象中的形状，并保持在你手掌的中心。无论哪种形式，它都不能大于你的手掌，而且总是一种液体。当你结束对流星粘土的关注（不需要任何行动）或者它离开你的手时，它就会回到它的自然球状状态。",
	"Eating or drinking the liquid is harmless, but takes {@dice 1d4} days to exit the body.": "吃或喝这种液体是无害的，但需要{@dice 1d4}天才能离开身体。",
	"This maul has a narrow shield covering its handle that can be rotated to protect the wielder's grip. You gain a +1 bonus to attack and damage rolls made with this magic weapon. While wielding this guarded maul, taking the {@action Dodge} action also gives you a +2 bonus to your AC until the start of your next turn. In addition, when you take the Dodge action and a creature within 5 feet of you misses you with an attack, you can use your reaction to make an attack with the maul against that creature. If you hit, the attack deals an extra {@damage 1d8} radiant damage. Once you use your reaction to make an attack in this way, you lose the maul's bonus to your AC until you take the Dodge action again.": "这把锤子的手柄上有一个狭窄的盾牌，可以旋转以保护持剑者的握力。你在使用这把魔法武器进行的攻击和伤害卷中获得+1的奖励。在挥舞这把守卫的大锤时，采取{@action Dodge}的行动也会使你在下一回合开始前获得+2的攻击力奖励。此外，当你采取闪避行动时，在你5英尺范围内的一个生物的攻击没有击中你，你可以用你的反应来对该生物进行锤子的攻击。如果你命中了，这次攻击会造成额外的（%1%）辐射伤害。一旦你用你的反应来进行攻击，你就会失去锤子对你的攻击力的加成，直到你再次采取躲避行动。",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. While attuned to the weapon, you can cast the {@spell mending} cantrip at will. A special, needle-like bolt is magically bound to the crossbow. When fired, the bolt leaves a faint thread of arcane energy behind it and deals force damage instead of piercing. The bolt returns to the crossbow and loads itself after each attack, ignoring the crossbow's normal loading property.": "你在使用该魔法武器进行的攻击和伤害卷中获得+2的奖励。当你与该武器相配时，你可以随意施放{@spell mending}咒语。一个特殊的、像针一样的弩箭被神奇地绑定在弩上。当发射时，弓箭会在身后留下一条微弱的奥术能量线，并造成力量伤害而不是穿透。弩箭在每次攻击后都会回到弩箭上，并自行装填，无视弩箭的正常装填属性。",
	"The crossbow has 4 charges and regains {@dice 1d4} expended charges each day at dawn. When you fire the special bolt from this crossbow and hit a Large or smaller creature, you can expend 1 charge to tether that creature to a point on the ground adjacent to it. If the creature attempts to move more than 10 feet away from that point before the end of its next turn, it must succeed on a {@dc 15} Strength saving throw or have its movement speed reduced to 0 until the start of its next turn.": "弓箭有4次充能，每天黎明时分可以恢复{@dice 1d4}已消耗的充能。当你用这把弩发射特殊的弩箭并击中一个大型或较小的生物时，你可以消耗1个电荷将该生物拴在它附近地面的一个点上。如果该生物在下一回合结束前试图离开该点超过10英尺，它必须在一个{@dc 15}力量救赎中成功，否则其移动速度将降至0，直到下一回合开始。",
	"If the special bolt is somehow destroyed or lost, the bolt reappears loaded in the crossbow after 24 hours. The weapon is considered to be a mundane, nonmagical crossbow while separated from the bolt for longer than 1 minute.": "如果特殊的弓箭以某种方式被破坏或丢失，弓箭会在24小时后重新出现在弩箭中。当与弩箭分离超过1分钟时，该武器被认为是一个普通的、非魔法的弩箭。",
	"Once attuned to this weapon, you must make a {@dc 12} Wisdom saving throw whenever you attempt to take a short or long rest. On a failure, you are overcome with the urge to craft and are forced to sew, knit, crochet, or crossstitch feverishly for at least 1 hour before being able to rest. The curse remains even if the attunement ends, but can be undone by any effect that removes a curse such as a {@spell greater restoration} or {@spell remove curse} spell.": "一旦适应了这个武器，每当你试图进行短期或长期的休息时，你必须做一个{@dc 12}的智慧拯救动作。如果失败，你会被手工制作的冲动所征服，并被迫疯狂地缝纫、编织、钩织或交叉缝制至少1小时后才能休息。即使调和结束，诅咒仍然存在，但可以被任何消除诅咒的效果所解除，例如{@spell greater restoration}或{@spell remove curse}的法术。",
	"This dragon scale robe is miraculously insulated and comfortable. While wearing the robe, you gain the following benefits:": "这件龙鳞长袍具有神奇的隔热性和舒适性。穿着这件袍子时，你会获得以下好处。",
	"You can withstand temperatures as low as −50 degrees Fahrenheit without any additional protection.": "你可以承受低至华氏50度的温度，无需任何额外的保护。",
	"Your Constitution score increases by 2, to a maximum of 22.": "你的体质得分增加2分，最高为22分。",
	"You have advantage on Constitution saving throws.": "你在体质测试中具有优势。",
	"You have resistance to fire damage.": "你对火灾伤害有抵抗力。",
	"You can stand on and walk across molten rock, unharmed, as if it were solid ground.": "你可以站在熔岩上，走过熔岩，毫发无损，就好像它是固体地面一样。",
	"The hem of this robe glimmers with slowly shifting embers. While wearing the robe, your steps leave behind small motes of harmless fire and scorched earth that disappear after 1 second.": "这件长袍的下摆闪耀着缓慢变化的余烬。穿着这件袍子时，你的脚步会留下无害的火和焦土的小碎片，1秒后消失。",
	"This hefty metal shield is virtually impenetrable. The shield has 6 charges and regains {@dice 1d4 + 2} expended charges daily at dawn. While holding the shield, you can use an action to expend 1 of its charges to cast the {@spell shield of faith} spell from it. Whenever you would fail a Constitution saving throw to maintain concentration on this spell, you can use your reaction to expend another charge from the shield to succeed on the saving throw instead. You can only use your reaction in this way if you're holding the shield.": "这个厚重的金属盾牌几乎是不可攻破的。盾牌有6个电荷，每天在黎明时分重新获得{@dice 1d4 + 2}已消耗的电荷。当你拿着这面盾牌时，你可以用一个动作来消耗它的一个电荷，从它身上施放（%1%）的咒语。每当你为了保持对这个咒语的注意力而进行宪法救赎失败时，你可以用你的反应从盾牌上消耗另一个电荷来代替救赎成功。你只有在持有盾牌的情况下才能使用你的反应。",
	"This steel shield hides a slim chamber in its center where magical flora grow and release toxic pollen. The chamber is covered with an intricate, interlocking series of metal plates and flaps that, once released, resembles a flower.": "这个钢铁盾牌的中心隐藏着一个细长的腔室，神奇的植物群在这里生长并释放有毒的花粉。该室由一系列复杂的、相互交错的金属板和挡板覆盖，一旦释放，就像一朵花。",
	"While holding the shield, you can use your reaction when a Large or smaller creature you can see within 5 feet of you misses you with an attack to release the chamber's mechanism and fire the toxic pollen into the face of the attacker. When you do, that creature must succeed on a {@dc 15} Constitution saving throw or take {@damage 3d10} poison damage and be poisoned for 1 minute. On a success, the creature takes half as much damage and isn't poisoned. Once this property has been used, it can't be used again until the next dusk, when the flowers release another wave of pollen.": "在拿着盾牌的时候，当你能看到的5英尺范围内的大型或小型生物用攻击错过你时，你可以用你的反应来释放密室的装置，将有毒的花粉射向攻击者的脸。当你这样做的时候，那个生物必须成功地完成一个{@dc 15}的体质救赎，否则就会受到{@damage 3d10}的中毒伤害，并被毒害1分钟。如果成功，该生物会受到一半的伤害并且不会中毒。一旦这个属性被使用，它就不能再被使用，直到下一个黄昏，当花朵释放另一波花粉时。",
	"Curious, whirring mechanisms inside the shield automatically retract the chamber's unfurled metallic plates at dusk. Alternatively, you can manually collapse the shield's plates over the course of 1 minute.": "在黄昏时分，防护罩内好奇的、呼呼作响的机制会自动收回室中展开的金属板。或者，你可以在1分钟内手动收起防护罩的板块。",
	"This shield has a hidden compartment inside that can spray thick squid ink at attacking creatures. When a Large or smaller creature within 5 feet of you misses you with a melee attack, you can use your reaction to press a button on the shield's handle. When you do, ink sprays from the front of the shield at the face of the attacking creature. That creature must succeed on a {@dc 13} Dexterity saving throw or be {@condition blinded} until the beginning of its next turn.": "这个盾牌里面有一个隐藏的隔间，可以向攻击的生物喷出浓稠的乌贼墨水。当你周围5英尺内的大型或小型生物的近战攻击没有击中你时，你可以用你的反应按下盾牌手柄上的一个按钮。当你这样做时，墨水会从盾牌的正面喷向攻击的生物的脸。该生物必须在一个{@dc 13}的灵巧救赎中成功，否则就会被{@condition blinded}，直到其下一回合开始。",
	"The shield can hold up to 3 uses of the ink before needing to be refilled. It takes 1 minute to refill the shield using a vial of squid ink worth at least 20 gp. Alternatively, you can use a vial of thinner writing ink worth 5 gp. If you do. the save DC becomes 10 instead.": "盾牌最多可以容纳3次墨水的使用，然后才需要重新填充。使用价值至少20金币的乌贼墨水瓶，需要1分钟来补充盾牌。或者，你也可以使用一瓶价值5GP的稀释墨水。如果你这样做了，那么救赎DC就变成了10。",
	"This is a mechanical item whose purpose and functionality can be understood following a successful Intelligence check ({@dc 12}). On a success, you can interpret what the shield does, how to use it, and how to take care of it. You also understand that filling the shield with other volatile or sticky liquids such as acid, poison, grog, oil, or any other solid material such as sand, will damage the machinery inside and take 8 hours of work to repair.": "这是一个机械物品，其目的和功能可以在成功的智力检查（（%0%））后理解。成功后，你可以解释这个盾牌的作用，如何使用它，以及如何保养它。你也明白在防护罩里装入其他挥发性或粘性的液体，如酸、毒药、酒、油，或任何其他固体物质，如沙子，会损坏里面的机械，并需要8小时的工作来修复。",
	"While attuned to this ring, you can breathe normally underwater, and whenever you're pushed against your will, the distance you're moved is reduced by 10 feet.": "当与这个戒指相适应时，你可以在水下正常呼吸，而且每当你被强行推到时，你被移动的距离会减少10英尺。",
	"Once you attune to and wear this hammered lead ring, the arm that's wearing it becomes unbearably heavy when it's submerged underwater. When underwater, make a {@dc 20} Strength ({@skill Athletics}) check. On a failure, you're dragged downward 30 feet at the start of each of your turns, and your movement speed becomes 0. You can reattempt this saving throw every minute. On a success, you can move your arm, albeit sluggishly, for 1 minute. While you can move your arm, your movement speed is halved, any attack roll you make with the arm is made with disadvantage, and any Strength or Dexterity check you make is made with disadvantage. If you're still underwater at the end of this minute, you're forced to reattempt the saving throw. You can't remove this ring once you're cursed by it, and you remain cursed until you're targeted by the {@spell remove curse} spell or similar magic. You can remove the ring and the curse without magic by physically removing the finger that's wearing it. Once removed from the water, your arm's weight and your movement speed return to normal.": "一旦你适应并佩戴这个锤炼的铅环，佩戴它的手臂在水下浸泡时就会变得难以忍受的沉重。当在水下时，进行一次{@dc 20}力量({@skill Athletics})检查。如果失败，你会在每个回合开始时被向下拖动30英尺，并且你的移动速度变为0。如果成功，你可以移动你的手臂，尽管是缓慢的，持续1分钟。当你可以移动你的手臂时，你的移动速度减半，你用手臂做的任何攻击卷都是以劣势进行的，而你做的任何力量或灵巧检查都是以劣势进行的。如果你在这一分钟结束时仍然在水下，你将被迫重新尝试拯救动作。一旦你被这枚戒指诅咒，你就无法移除它，而且你会一直被诅咒，直到你被{@spell remove curse}咒语或类似的魔法锁定。你可以通过物理方式移除戴着戒指的手指，不需要魔法就能移除戒指和诅咒。一旦从水中取出，你手臂的重量和你的移动速度就会恢复正常。",
	"This cold, warped ring has three yellow gemstones adorning its surface that swivel and move like strange eyes. This ring has 3 charges and regains all expended charges daily at dusk. While wearing the ring, you can expend 1 of its charges as a bonus action to mark an unmarked creature that you can see within 60 feet of you for 1 hour. The mark is lost if you fall unconscious or end it early using a bonus action. A marked creature appears to be shrouded in a strange, sharpening mist that magically helps you focus. You gain a +1 bonus to attack and damage rolls against marked creatures, and marked creatures have a −1 penalty to saving throws against spells you cast.": "这枚冰冷、扭曲的戒指表面有三颗黄色的宝石装饰，像奇怪的眼睛一样旋转和移动。这枚戒指有3次充电，每天在黄昏时恢复所有消耗的充电。当你戴着这枚戒指时，你可以消耗它的1次充能作为一个额外动作，在你60英尺范围内标记一个没有标记的生物，持续1小时。如果你陷入昏迷或使用额外行动提前结束，标记就会消失。被标记的生物看起来被笼罩在一种奇怪的、锐利的雾气中，这种雾气能神奇地帮助你集中注意力。你对被标记的生物的攻击和伤害卷获得+1的加成，被标记的生物对你施放的法术有一个-1的惩罚。",
	"You know a marked creature's general distance and direction from you at all times while it's on the same plane of existence as you. In addition, you perceive a marked creature within 60 feet of you as though you had truesight, and can see through any illusion that stands between you and the marked creature.": "当一个被标记的生物与你在同一平面上时，你随时都知道它与你的大致距离和方向。此外，你能察觉到在你60英尺范围内的被标记的生物，就像你有真实视力一样，并能看穿你和被标记生物之间的任何幻象。",
	"This gaudy ring has a delicately carved pink gem in the shape of a hand at its center. While wearing this ring, you can cast the {@spell minor illusion} cantrip at will to enlarge, reduce, and change the color of the hand wearing the ring or any of its fingers. In addition, whenever you make a gesture with the hand wearing this ring, the pink gemstone moves to mimic the gesture and remains that way until you make a new one.": "这枚艳丽的戒指中心有一颗精雕细琢的粉色宝石，形状像一只手。在佩戴这枚戒指时，你可以随意施展{@spell minor illusion}的咒语，放大、缩小和改变佩戴戒指的手或其任何手指的颜色。此外，每当你用戴着这枚戒指的手做一个手势时，粉红色的宝石就会模仿这个手势而移动，并保持这个姿势，直到你做出新的手势。",
	"As an action, you can cause a single rose to grow and appear in your hand. The stem is 1 foot long and has small, dull thorns. The flower is odorless and blooms in a color of your choice, but withers and turns to dust after 24 hours.": "作为一个动作，你可以使一朵玫瑰生长并出现在你手中。茎有1英尺长，有小而钝的刺。花是无味的，开出你所选择的颜色，但24小时后会枯萎并变成灰尘。",
	"This dark band is cool to the touch and has several cracks throughout its otherwise smooth body. When you attune to the ring, choose a creature type: aberration, celestial, dragon, elemental, fey, fiend, or undead. While wearing the ring, its normally cool band glows red hot when a creature of the chosen type is within 60 feet of you. In addition, you have advantage on any saving throw you make to resist being {@condition charmed} or {@condition frightened} by a creature of that type. While seemingly radiating heat, the ring feels only faintly warm to you. Small pieces of the metal band hover above the surface of the ring when glowing in this way.": "这条黑暗的带子摸起来很凉，在它原本光滑的身体上有几条裂缝。当你与这枚戒指调和时，选择一种生物类型：畸变、天人、龙、元素、精灵、魔人或亡灵。在佩戴戒指时，当所选类型的生物在你60英尺范围内时，它平时冰凉的带子会发出红色的热光。此外，你在抵抗该类型的生物的任何拯救动作上都有优势。虽然这枚戒指似乎在散发热量，但你只感觉到微弱的温度。当以这种方式发光时，金属带的小碎片会悬浮在戒指的表面上。",
	"Once you attune to the ring and place it on your finger, you can't remove it unless targeted by a {@spell remove curse} spell. While cursed, you have disadvantage on any Charisma check or Wisdom ({@skill Insight}) check you make that involves a creature of the chosen type. In addition, while you're within 60 feet of one or more creatures of that type, you have disadvantage on attack rolls that target a creature of a different type.": "一旦你适应了这个戒指并把它戴在你的手指上，除非被{@spell remove curse}的法术所针对，否则你就不能把它取下来。在被诅咒时，你在任何涉及所选类型的生物的魅力检查或智慧检查（（%1%））中都处于劣势。此外，当你在一个或多个该类型的生物的60英尺范围内时，你在针对不同类型的生物的攻击卷中处于劣势。",
	"This plain bronze ring is embossed with a rooster's head at its center. You can use an action to enchant a friendly chicken or rooster by tapping the ring to its beak. While enchanted, its speed becomes 0 and remains quiet for up to 8 hours. The chicken or rooster lets out a cry after 8 hours or if it sees another Small or larger creature it hasn't seen before. The chicken or rooster has a passive perception of 13 and a +3 bonus to Wisdom ({@skill Perception}) checks it makes while enchanted. It has 1 hit point, an AC of 10, and can be heard out to 150 feet when it lets out a cry. Only 1 creature can be enchanted by the ring at any time. Tapping the ring to the enchanted chicken or rooster's beak again before the effect ends breaks the enchantment early.": "这个普通的青铜戒指的中心压印着一个公鸡的头。你可以用一个动作来给一只友好的鸡或公鸡施加魔法，方法是将戒指敲击在它的嘴上。当被施法时，它的速度变为0，并在长达8小时内保持安静。8小时后，或者当它看到另一个它以前没有见过的小型或大型生物时，鸡或公鸡会发出一声叫声。鸡或公鸡的被动感知力为13，在被施法时，它的智慧（（%0%））检查有+3的奖励。它有1个命中点，AC为10，当它发出叫声时，可以听到150英尺以外的声音。在任何时候，只有一个生物可以被这枚戒指附身。在效果结束前再次将戒指戴在被施法的鸡或公鸡的嘴上，会提前解除魔法。",
	"This ring is made entirely of sand that ebbs and flows around your finger. The sand is magically held together by a single, perfectly smooth tiger's eye stone that spins in place as the sand brushes past it. While wearing this ring, you leave no footprints behind when you walk in sand, and you treat all nonmagical difficult terrain in sand as if it were normal terrain.": "这枚戒指完全由沙子制成，在你的手指上起伏流动。沙子被一颗完美光滑的虎眼石神奇地固定在一起，当沙子刷过它的时候，虎眼石在原地旋转。戴上这枚戒指后，你在沙地上行走时不会留下任何脚印，而且你会把沙地上所有非魔法的困难地形当作正常地形来对待。",
	"This ring is made of magical fire. While wearing it, you can use it to cast the {@spell wall of fire} spell (spell save {@dc 15}).": "这个戒指是由神奇的火焰制成的。戴上它时，你可以用它来施展{@spell wall of fire}的法术(法术保存{@dc 15})。",
	"When cast from the ring, the wall must be in a circle centered on you. The {@i wall of fire} is 20 feet tall and 1 foot thick.": "当从戒指中施放时，墙壁必须在以你为中心的圆圈内。％0％）是20英尺高，1英尺厚。",
	"This ring is made of magical ice. While wearing it, you can use it to cast the {@spell wall of ice} spell (spell save {@dc 16}).": "这个戒指是由神奇的冰做成的。戴上它时，你可以用它来施展{@spell wall of ice}的法术(法术保存{@dc 16})。",
	"When cast from the ring, the wall must be in a circle centered on you. The {@i wall of ice} is 10 feet tall and 1 foot thick.": "当从戒指中施放时，墙壁必须在以你为中心的圆圈内。％0％）是10英尺高，1英尺厚。",
	"This ring is made of magical stone. While wearing it, you can use it to cast the {@spell wall of stone} spell (spell save {@dc 15}).": "这个戒指是由魔法石制成的。戴上它时，你可以用它来施展{@spell wall of stone}的法术(法术保存{@dc 15})。",
	"When cast from the ring, the wall must be in a circle centered on you. The {@i wall of stone} is 10 feet tall and 6 inches thick.": "当从戒指中施放时，墙壁必须在以你为中心的圆圈内。{@i wall of stone}是10英尺高，6英寸厚。",
	"This ring is made of magical wind. While wearing it, you can use it to cast the {@spell wind wall} spell (spell save {@dc 13}).": "这个戒指是由神奇的风制成的。戴上它时，你可以用它来施展{@spell wind wall}的法术(法术保存{@dc 13})。",
	"When cast from the ring, the wall must be in a circle centered on you. The {@i wind wall} is 15 feet tall and 1 foot thick.": "当从戒指中施放时，墙壁必须在以你为中心的圆圈内。％0％）是15英尺高，1英尺厚。",
	"This massive, beast-hunting crossbow is carried with its two handles from above instead of by being held from below. You gain a +1 bonus to attack and damage rolls made with this magic weapon. This crossbow uses twice the normal amount of ammunition each time you fire it and deals an extra {@damage 1d10} piercing damage to any target it hits. The weapon emits a {@creature roc}-like screech that's audible out to 100 feet each time it's fired.": "这个巨大的猎兽弩是用它的两个把手从上面携带的，而不是从下面拿着。使用此魔法武器时，你的攻击和伤害卷获得+1的奖励。每次发射时，这把十字弓使用的弹药是正常数量的两倍，并对击中的任何目标造成额外的（%0%）穿刺伤害。每次发射时，武器会发出类似{@creature roc}的尖叫声，可在100英尺外听到。",
	"This crossbow is blessed with the spirits of great ancestral hunters. The weapon has 5 charges and regains {@dice 1d4 + 1} expended charges daily at dawn. When you attack a Huge or smaller creature with this weapon, you can expend 1 of its charges as part of the attack. If the attack hits, the creature must make a {@dc 16} Constitution saving throw. On a failed save, its speed is reduced to 0 and it can't take reactions until the start of its next turn.": "这把十字弓被伟大的祖先猎人的灵魂所祝福。该武器有5次充能，并且每天在黎明时分恢复（%0%）已消耗的充能。当你用这把武器攻击一个巨大或较小的生物时，你可以消耗它的一个电荷作为攻击的一部分。如果攻击命中，该生物必须做一个{@dc 16}体质救赎动作。如果救赎失败，它的速度会降为0，并且在下一回合开始前不能做出反应。",
	"This warm canvas robe is lined with roc down. While wearing it, you can withstand temperatures as low as −50 degrees Fahrenheit. In addition, the cloak has 5 charges and regains {@dice 1d4 + 1} expended charges daily at dawn. While wearing the cloak, you can use an action to expend 1 of its charges and unfurl the robe. The robe opens into two large, stylized wings before flapping back down, buffeting the area in front of you and refolding into the robe. The wings create a line of wind 15 feet wide and 10 feet long in front of you, forcing any affected Medium or smaller creature within the area to make a {@dc 13} Strength saving throw. On a failure, a creature is pushed 10 feet away from you. At the same time, you are flung away, flying 10 feet backwards without provoking opportunity attacks.": "这款温暖的帆布袍内衬是大鹏鸟羽绒。穿着它时，你可以抵御低至华氏50度的温度。此外，这件斗篷有5次充电，并且每天在黎明时分恢复（%0%）已消耗的充电。在穿戴斗篷的时候，你可以使用一个动作来消耗它的一个电荷并展开斗篷。袍子张开成两个大的、有风格的翅膀，然后再往下拍，拍打你面前的区域并重新折叠成袍子。翅膀在你面前形成一条宽15英尺、长10英尺的风线，迫使该区域内任何受影响的中型或小型生物做一个{@dc 13}的力量储蓄动作。如果失败，生物会被推到离你10英尺远的地方。同时，你会被甩开，向后飞出10英尺，不会引起机会攻击。",
	"This wooden rod is carved in the representation of five ancient {@creature roc||rocs}. Motes of their spirits flow through it and allow you to channel some of their lingering power.": "这根木棒雕刻着五个古老的（%0%）的代表。他们的灵魂在其中流动，让你可以引导他们一些挥之不去的力量。",
	"This rod has 5 charges and regains {@dice 1d4 + 1} expended charges daily at dawn. While holding the rod, you can use a reaction while falling, or an action otherwise, to expend 1 of its charges to cause two handles to extend from its top and bottom. While holding the handles, a pair of magical wings appear above the rod that reduce your falling speed to 10 feet per round, or 20 feet if you weigh more than 200 pounds. While falling in this way, you gain a flying speed of 40 feet but cannot fly upwards without a significant updraft. If you land on the ground while falling in this way, you take no damage from falling.": "这根棍子有5个电荷，每天在黎明时分恢复{@dice 1d4 + 1}消耗的电荷。当你拿着这根棍子时，你可以在下落时使用反应，或者在其他情况下使用行动，消耗它的一个电荷，使两个手柄从它的顶部和底部伸出。在握住手柄时，棒子上方会出现一对神奇的翅膀，使你的下落速度每回合减少10英尺，如果你的体重超过200磅，则减少到20英尺。以这种方式坠落时，你会获得40英尺的飞行速度，但如果没有明显的上升气流，就不能向上飞。如果你在以这种方式坠落时降落在地面上，你不会受到坠落的伤害。",
	"In addition, you can use the rod to summon a buffeting gust of wind around you. While holding the rod aloft, you can use an action to expend 1 of its charges. When you do, powerful winds whip around you and blow everything within 20 feet of you skyward in a column of wind 60 feet high. Large and smaller creatures within range must succeed on a {@dc 15} Strength saving throw or be launched 30 feet upward before crashing back to the ground. Affected objects weighing less than 200 pounds are also launched by the wind. You automatically succeed on the saving throw unless you decide to fail. If you choose to fail the saving throw and use your reaction to summon the magical wings (if they weren't already summoned), you're carried upward 60 feet instead.": "此外，你可以用这根棍子在你周围召唤出一阵狂风。当你高举棍子的时候，你可以使用一个动作来消耗它的一个电荷。当你这样做时，强大的风在你周围呼啸而过，并将你周围20英尺内的所有东西吹向天空，形成60英尺高的风柱。范围内的大型和小型生物必须成功地进行一次强度救赎，或者在坠落到地面之前被向上发射30英尺。重量小于200磅的受影响物体也会被风吹起。除非你决定失败，否则你的蓄力投掷会自动成功。如果你选择失败，并使用你的反应来召唤魔法翅膀（如果它们还没有被召唤出来的话），你会被向上带60英尺。",
	"This golden cloak billows illusory sand around you when you walk or cast a spell. The cloak has 8 charges and regains {@dice 1d6 + 2} expended charges daily at dawn. While wearing the cloak, you can expend 1 or more of its charges to cast the following spells from it (save {@dc 15}): {@spell blur} (2 charges), {@spell call lightning} (3 charges), {@spell create or destroy water} (1 charge), or {@spell hallucinatory terrain} (4 charges).": "当你行走或施法时，这件金色斗篷会在你周围飘出虚幻的沙子。斗篷有8次充能，每天在黎明时分重新获得（%0%）已消耗的充能。在穿戴斗篷时，你可以消耗1个或更多的电荷来施放以下的法术（保存{@dc 15}）：{@spell blur}（2个电荷），{@spell call lightning}（3个电荷），{@spell create or destroy water}（1个电荷），或{@spell hallucinatory terrain}（4个电荷）。",
	"This hat carries with it the cleverness and knowledge of many previous scholars. While wearing the hat, you gain a +1 bonus to Intelligence checks and saving throws.": "这顶帽子带着以前许多学者的聪明才智和知识。当你戴着这顶帽子时，你的智力检查和救赎动作会获得+1的奖励。",
	"In addition, when it would normally take you at least 1 week in order to research a subject, you instead finish that research 1 day faster for each week you would have spent.": "此外，当你通常需要花费至少1周的时间来研究一个主题时，你每花1周的时间，就能快1天完成研究。",
	"This hat carries with it the cleverness and knowledge of many previous scholars. While wearing the hat, you gain a +2 bonus to Intelligence checks and saving throws.": "这顶帽子带着以前许多学者的聪明才智和知识。当你戴着这顶帽子时，你的智力检查和自救动作获得+2的奖励。",
	"In addition, when it would normally take you at least 1 week in order to research a subject, you instead finish that research 2 days faster for each week you would have spent.": "此外，当你通常需要花费至少1周的时间来研究一个主题时，你每花1周的时间就能快2天完成研究。",
	"This hat carries with it the cleverness and knowledge of many previous scholars. While wearing the hat, you gain a +3 bonus to Intelligence checks and saving throws.": "这顶帽子带着以前许多学者的聪明才智和知识。当你戴着这顶帽子时，你会获得智力检查和救赎的+3奖励。",
	"In addition, when it would normally take you at least 1 week in order to research a subject, you instead finish that research 3 days faster for each week you would have spent.": "此外，当你通常需要花费至少1周的时间来研究一个主题时，你每花1周的时间就能快3天完成研究。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. This battleaxe has 8 charges and regains {@dice 1d6 + 2} expended charges each day at dawn. As long as the weapon has at least 1 charge, attacks you make with it deal an extra {@damage 1d6} fire damage to any target it hits. When you roll a 20 on an attack roll made with this weapon, it regains 3 expended charges.": "你在使用该魔法武器进行攻击和伤害的时候获得+1的奖励。这把战斧有8次充能，每天黎明时分可以重新获得{@dice 1d6 + 2}已消耗的充能。只要武器至少有1次充能，你用它进行的攻击会对击中的任何目标造成额外的（%1%）火焰伤害。当你用这把武器进行攻击时，掷出20分，它就会重新获得3个已消耗的电量。"
}