{
	"Choose up to three willing creatures within range, which may include you. Until the end of the spell, the target's movement speed doubles. The target can also take a bonus action on each of its turns. This bonus action can only be used to take the Dash action. In addition, the creature has advantage on Dexterity saving throws while under the effect of this spell.": "选择范围内最多三个自愿的生物，其中可能包括你。直到法术结束，目标的移动速度翻倍。目标也可以在它的每个回合中采取一个奖励行动。这个奖励动作只能用于采取冲刺动作。此外，在此法术的作用下，该生物在灵巧救赎上有优势。",
	"When you cast this spell using a spell slot of 4th level or higher, you can affect an additional creature for each slot level above 3rd.": "当你使用四级以上的法术槽施展此法术时，每超过三级的法术槽等级，你可以影响一个额外的生物。",
	"By touching an object, you retrieve another version of the object from elsewhere in time. If the object is attended, you must succeed on a melee spell attack roll against the creature holding or controlling the object. Any effect that affects the original object also affects the duplicate (charges spent, damage taken, etc.) and any effect that affects the duplicate also affects the original object. If either object is destroyed, both are destroyed. This spell does not affect sentient items or unique artifacts.": "通过触摸一个物体，你会从时间的其他地方找回该物体的另一个版本。如果该物体被关注，你必须对持有或控制该物体的生物进行近战法术攻击卷轴的成功。任何影响到原始物体的效果也会影响到复制品（花费的费用、受到的伤害等），任何影响复制品的效果也会影响到原始物体。如果任何一个物体被摧毁，两个都会被摧毁。这个法术不影响有生命的物品或独特的人工制品。",
	"You send glowing lances of temporal energy streaking toward three separate targets. Each target must make a successful Wisdom saving throw or its speed is halved and it has disadvantage on Dexterity ability checks (but not saving throws). An affected creature repeats the saving throw at the end of its turn, ending the effect on itself on a success.": "你将发光的时空能量射线射向三个不同的目标。每个目标必须做一个成功的智慧救赎动作，否则其速度将减半，并且在灵巧能力检查中处于劣势（但不包括救赎动作）。受影响的生物在其回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"When you cast this spell using a spell slot of 2nd level or higher, you can create an additional lance to target one additional creature for each slot level above 1st.": "当你使用二级或以上的法术槽施展此法术时，你可以创造一个额外的长矛，针对每一个高于一级的法术槽的额外生物。",
	"You slow the flow of time around a creature. The creature must make a successful Wisdom saving throw or its speed is halved (rounded up to the nearest 5-foot increment). Until the effect ends, the creature's speed is halved again at the start of each of your turns. For example, a character with a speed of 30 feet fails its saving throw, dropping its speed to 15 feet. At the start of your next turn, the creature's speed drops to 10 feet, then to 5 feet on the following round. Decelerate can't reduce a creature's speed to less than 5 feet. The spell ends after 1 minute or when the target uses its action to make a successful Wisdom saving throw.": "你会减缓一个生物周围的时间流速。该生物必须做一个成功的智慧救赎动作，否则其速度会减半（四舍五入到最近的5英尺）。在效果结束之前，该生物的速度会在你每个回合开始时再次减半。例如，一个速度为30英尺的角色，其蓄力动作失败，其速度下降到15英尺。在你的下一回合开始时，该生物的速度下降到10英尺，然后在下一回合下降到5英尺。减速不能使生物的速度降低到5英尺以下。咒语在1分钟后结束，或者当目标使用它的行动做一个成功的智慧救赎动作时结束。",
	"When you cast this spell using a spell slot of 3rd level or higher, you can affect an additional creature for each slot level above 3rd.": "当你使用3级以上的法术槽施放此法术时，每超过3级的法术槽等级，你可以影响一个额外的生物。",
	"You touch one willing creature. Once before the spell ends, the target can roll a {@dice d4} and add the number rolled to its next initiative roll or Dexterity saving throw. The target can roll the die before or after the {@dice d20} roll. The spell then ends.": "你接触一个愿意的生物。在咒语结束前，目标可以掷骰子（%0%），并将掷出的数字加到它的下一次主动掷骰子或灵巧救赎上。目标可以在掷出（%1%）之前或之后掷出骰子。然后法术结束。",
	"Temporal energy bursts from you to bathe the battlefield. Choose up to four creatures within range. If the creature is your ally, it can reroll its initiative check twice, keeping whichever of the two results it prefers. If the target is your enemy, it must make a successful Wisdom saving throw or reroll its initiative check twice, keeping whichever of the two results you prefer. New initiative results go into effect at the start of the next round.": "时空能量从你身上迸发，沐浴战场。选择范围内最多四个生物。如果该生物是你的盟友，它可以重新进行两次主动性检查，保留它喜欢的两个结果中的任何一个。如果目标是你的敌人，它必须做一个成功的智慧救赎，或者重新进行两次主动性检查，保留两个结果中你喜欢的那个。新的主动性结果在下一回合开始时生效。",
	"When you cast this spell using a spell slot of 5th level or higher, you can affect one additional creature for each slot level above 4th.": "当你使用五级或以上的法术槽施展此法术时，每超过四级的法术槽等级，你可以影响一个额外的生物。",
	"You briefly step forward in time. You disappear from your location and reappear at the beginning of your next turn in a location within 30 feet of the space you disappeared from. You can't be affected by anything that happens during the interval you're missing, and you aren't aware of anything that happens during that time.": "你在时间上短暂地向前迈进。你从你的位置消失，并在下一回合开始时重新出现在你消失的空间的30英尺范围内。你不能被你失踪期间发生的任何事情所影响，而且你也不知道那段时间内发生的任何事情。",
	"You capture the target in a loop of time. The creature is teleported to the space where it began its previous turn. The target then makes a Wisdom saving throw. If it succeeds, the spell's effect ends. If it fails, the creature must repeat the actions it took on its previous turn, following the same sequence of moves and actions to the best of its ability. It doesn't need to move along the same path or attack the same target, but if it moved, then attacked, on its previous turn, its only option is to move, then attack, this turn. If the space where the target began its previous turn is occupied or it's impossible for the target to take the same action (if it cast a spell but it's now unable to do so, for example), the target is incapacitated.": "你在一个时间循环中捕获目标。该生物会被传送到它开始上一回合的空间。然后目标做出一个智慧救赎动作。如果成功了，法术的效果就会结束。如果失败，该生物必须重复它在上一回合所做的动作，尽其所能地遵循相同的动作和行动顺序。它不需要沿着相同的路径移动，也不需要攻击相同的目标，但是如果它在上一回合移动，然后攻击，那么它唯一的选择就是在本回合移动，然后攻击。如果目标在上一回合开始时的空间被占用，或者目标不可能采取同样的行动（例如，如果它施了法术，但现在无法这样做），那么目标就丧失了能力。",
	"An affected target repeats the saving throw at the end of its turn, ending the effect on itself on a success. For as long as the duration lasts, the target teleports back to its starting point at the start of each of its turns and it must repeat the same sequence of moves and actions.": "受影响的目标在其回合结束时重复蓄力，如果成功则结束对自己的影响。在持续时间内，目标在每个回合开始时都会被传送回它的起点，并且必须重复相同的动作和行动顺序。",
	"This spell destabilizes the flow of time in the target area, subjecting creatures caught in the vortex to temporal fluctuations that are visible as a spherical distortion with a 10-foot radius.  Each creature within the sphere when you cast the spell must succeed on a Wisdom saving throw or be affected by the time vortex. While the spell lasts, a creature that enters the sphere or begins its turn inside the sphere must also make a Wisdom saving throw or be affected. Once a creature's Wisdom saving throw succeeds, it is immune to this time vortex.": "这个法术破坏了目标区域的时间流，使陷入漩涡中的生物受到时间波动的影响，这种波动以半径为10英尺的球形扭曲的形式显现。 当你施法时，球体内的每个生物都必须在智慧救赎中成功，否则就会受到时间漩涡的影响。在咒语持续期间，进入球体或在球体内开始转动的生物也必须进行智慧救赎，否则会受到影响。一旦一个生物的智慧救赎成功，它就对这个时间漩涡免疫。",
	"An affected creature can't take reactions and must roll a {@dice d10} at the start of its turn to determine its behavior for that turn.": "受影响的生物不能做出反应，必须在其回合开始时掷出{@dice d10}来决定其该回合的行为。",
	"The creature is affected as if by {@spell slow|phb} until the start of its next turn.": "该生物受到的影响犹如{@spell slow|phb}，直到其下一回合开始。",
	"The creature is stunned until the start of its next turn.": "该生物被击晕，直到其下一回合开始。",
	"The creature's initiative result is reduced by 5. The creature begins using this new initiative result next round. Multiple occurrences of this effect for the same creature are cumulative.": "该生物的主动性结果减少了5，该生物下一轮开始使用这个新的主动性结果。对于同一个生物，这个效果的多次出现是累积的。",
	"The creature's speed is halved until the start of its next turn.": "该生物的速度减半，直到其下一回合开始。",
	"You can move the temporal vortex 10 feet each round as a bonus action. An affected creature repeats the saving throw at the end of its turn, ending the effect on itself on a success.": "你可以在每一回合将时空漩涡移动10英尺作为额外动作。受影响的生物在其回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"When you cast this spell using a spell slot of 5th level or higher, the radius of the sphere increases by 5 feet for each slot level above 4th.": "当你使用五级以上的法术槽施展此法术时，法术槽等级每超过四级，球体的半径就增加5英尺。",
	"You create a wall of shimmering, transparent blocks and rotating but intangible gears on a solid surface within range. You can make a straight wall up to 60 feet long, 20 feet high, and 1 foot thick, or a circular wall up to 20 feet high, 1 foot thick, and forming a closed circle 20 feet in diameter.  Nonmagical ranged attacks that cross the wall vanish into time with no other effect. Ranged spell attacks and ranged weapon attacks made with magical weapons that pass through the wall are made with disadvantage. A creature that intentionally enters or passes through the wall is affected as if they had just failed their initial saving throw against the {@spell slow|phb} spell.": "你在范围内的固体表面上制造一堵由闪闪发光的透明块和旋转但无形的齿轮组成的墙。你可以制造一堵长60英尺、高20英尺、厚1英尺的直墙，或者一堵高20英尺、厚1英尺的圆墙，并形成一个直径为20英尺的封闭圆。 越过墙的非魔法范围攻击会消失在时间中，没有其他效果。用魔法武器进行的远程法术攻击和远程武器攻击，如果穿过这堵墙，就会产生不利影响。故意进入或穿过墙壁的生物会受到影响，就像他们刚刚对{@spell slow|phb}法术的初始蓄力失败一样。",
	"You cause the eyes of a creature you can see within range to age rapidly. The target must make a Constitution saving throw. If it fails, the creature has disadvantage on Perception rolls and attack rolls. An affected creature repeats the saving throw at the end of its turn, ending the effect with a success. This spell has no effect on a creature that is blind or that doesn't use its eyes to see.": "你使范围内你能看到的生物的眼睛迅速老化。目标必须做一个 \"宪法救赎\"。如果失败，该生物在感知卷和攻击卷上有劣势。受影响的生物在其回合结束时重复蓄力投掷，如果成功则结束效果。这个法术对盲人或不用眼睛看的生物没有效果。",
	"When you cast this spell using a spell slot of 2nd level or higher, you can target one additional creature for each slot level above 1st.": "当你使用二级或更高等级的法术槽施放此法术时，你可以针对每一个高于一级的法术槽等级的一个额外生物。"
}