{
	"You've mastered the ability to cast spells while wearing your dragon mask. With this feat, you no longer have disadvantage on attack rolls with spells and cantrips, and the targets of your spells don't have advantage on saving throws, while you're under the effect of your dragon mask.": "你已经掌握了在戴着龙面具时施放法术的能力。有了这个特技，当你在龙面具的作用下，你在使用法术和咒语的攻击卷上不再有劣势，而你的法术目标在救赎上也不具有优势。",
	"You've mastered the difficult ability to wear two different dragon aspects at the same time. When you switch from one aspect to another, the aspect you remove lingers for 1 round, provided its maximum duration hasn't expired. During this 1 round of overlap, both aspects are visible and you have full access to the benefits and drawbacks of both aspects simultaneously.": "你已经掌握了同时穿戴两个不同的龙的方面的困难能力。当你从一个方面切换到另一个方面时，你移除的方面会停留1个回合，只要它的最大持续时间还没有过期。在这1轮的重叠期间，两个方面都是可见的，你可以同时获得两个方面的好处和坏处。",
	"You can manipulate the visage of your dragon mask to be a terrifying sight to your foes. Any target struck by your mask's bite attack must make a successful Wisdom saving throw against your spell save DC or be frightened of you until the end of your next turn. If you augmented the attack with a spell slot, the frightened condition lasts an additional number of rounds = the level of the expended spell slot.": "你可以操纵你的龙形面具，让你的敌人感到恐惧。任何被你的面具咬到的目标都必须对你的法术救赎DC做一个成功的智慧救赎，否则就会被你吓到，直到你下一个回合结束。如果你用法术槽增强了攻击，惊吓状态将持续额外的回合数=所消耗的法术槽的等级。",
	"You can link radiant power to your dragon heart. In addition to the damage type done by your dragon heart's breath attack, the damage is also considered radiant. In addition, a creature that fails its saving throw against the breath weapon is also blinded until the end of your next turn.": "你可以将辐射力与你的龙心联系起来。除了你的龙心的呼吸攻击所造成的伤害类型外，该伤害也被认为是辐射的。此外，对呼吸武器救赎失败的生物也会失明，直到你下一回合结束。",
	"You can spot the weaknesses in a foe's defenses. You gain the following benefits.": "你能发现敌人防卫的弱点。你获得以下好处。",
	"As an action, you analyze the defenses of one Large or larger creature you can see. Your next attack against that creature is made with advantage, and the attack scores a critical hit on a natural roll of 18, 19, or 20.": "作为一个动作，你分析你能看到的一个大型或更大的生物的防御。你对该生物的下一次攻击是以优势进行的，并且在自然卷18、19或20的情况下，攻击会获得关键性的命中。",
	"Your healing magic is augmented by the fortifying magic of resolute bravery. If you target one or more allies with a spell that allows them to regain hit points, those allies are immune to being frightened for a number of rounds = the level of the healing spell. In addition, one ally who healed hit points (your choice) gains inspiration. You must complete a short or long rest before you can grant inspiration again.": "你的治疗魔法被坚决的勇敢的强化魔法所增强。如果你以一个或多个盟友为目标，让他们恢复命中率，这些盟友会在若干回合内免于受到惊吓=治疗法术的等级。此外，一个治疗了命中率的盟友（你选择）获得鼓舞。你必须完成一次短暂或长时间的休息，才能再次给予灵感。",
	"You have studied the craft of turning components from a dragon's body into weapons and armor. Working in conjunction with a master weaponsmith or armorsmith, you can create weapons and armor from the teeth, bones, scales, hide, or other parts of a dragon. The cost to create these items is ten times the normal cost of the item. The number and type of items that can be made from a particular dragon's corpse is up to the GM, but considering how much violence must be inflicted on a dragon to bring it down, the amount of salvageable raw matieral is low; dragons don't die from superficial damage. Any type of melee weapon or bow can be made. The resulting weapon, in the hands of a proficient wielder, does an additional 1d6 damage of a type appropriate to the dragon whose body was used to create the weapon. For example, a blue dragon dagger does 1d4 piercing damage plus 1d6 lightning damage. Any type of armor can be made except padded or chain (shirt or mail). The resulting armor or shield, in the panoply of a proficient user, provides resistance to the damage type appropriate to the source dragon. For example, black dragon scale mail gives its wearer resistance to acid damage.": "你研究过将龙的身体部件变成武器和盔甲的工艺。在武器大师或盔甲大师的配合下，你可以用龙的牙齿、骨头、鳞片、龙皮或其他部件制造武器和盔甲。制造这些物品的成本是正常物品成本的十倍。可以用某条龙的尸体制作的物品的数量和类型由GM决定，但考虑到必须对龙施加多少暴力才能将其击倒，可回收的原材料数量很低；龙不会因为表面的伤害而死亡。任何类型的近战武器或弓都可以制造。制造出来的武器，在熟练的持枪者手中，会造成额外的1d6的伤害，其类型与用于制造武器的龙的身体相适应。例如，蓝龙匕首会造成1d4的穿刺伤害和1d6的雷电伤害。任何类型的盔甲都可以被制造出来，除了有衬垫或链条（衬衫或邮件）。所制造的盔甲或盾牌，在精通者的范围内，提供对适合源龙的伤害类型的抵抗。例如，黑龙鳞甲能使穿戴者抵抗酸性伤害。",
	"You have trained to climb atop an opponent much larger than yourself, giving you an advantage in combat against enormous foes. You gain the following benefits.": "你经过训练，可以爬到比自己大得多的对手头上，使你在与巨大的敌人作战时具有优势。你获得以下好处。",
	"During your movement, you can try to enter the space of a creature at least two size categories larger than you. To do so, conduct a contest between your Strength (Athletics) or Dexterity (Acrobatics) opposed by the creature's Dexterity (Acrobatics). If you win, you enter the creature's space and are considered to be riding it. If you lose, you don't enter the creature's space and your movement ends. ": "在你的移动过程中，你可以尝试进入一个至少比你大两个体型类别的生物的空间。为此，在你的力量（竞技）或灵巧（杂技）与该生物的灵巧（杂技）之间进行一场竞赛。如果你赢了，你就进入该生物的空间，并被认为是在骑它。如果你输了，你不会进入该生物的空间，并且你的行动结束。",
	"While you're riding the creature, if it moves, you move with it. You also have advantage on your first melee attack against the creature on each of your turns.": "当你骑着这个生物时，如果它移动，你也跟着移动。在你的每个回合中，你对该生物的第一次近战攻击也有优势。",
	"The creature's attacks against a rider are made with disadvantage.": "该生物对骑手的攻击是以劣势进行的。",
	"The creature can dislodge you by using an action to conduct a contest between its Dexterity (Acrobatics) and your Dexterity (Acrobatics) or Strength (Athletics), whichever you prefer. If it wins the contest, you are flung off the creature and land on your feet, unharmed, in an adjacent space of your choice.": "该生物可以通过使用一个动作，在它的灵巧（杂技）和你的灵巧（杂技）或力量（田径）之间进行竞赛，以你喜欢的方式，将你甩开。如果它赢了比赛，你就会被甩出生物，并在你选择的相邻空间内以无伤的方式落地。",
	"You're adept at making yourself seem to be less of a threat than you actually are. You gain the following benefits.": "你善于使自己看起来比实际情况更不具威胁性。你获得以下好处。",
	"When a creature two or more size categories larger than you targets you with a melee weapon attack, you can use your reaction to make yourself seem pathetic and unthreatening. The creature must redirect its attack against a different target; if no alternative target is within the attacker's reach or range, it can still attack you. Until the end of your next turn, your next melee or ranged attack against that creature is made with advantage. You must complete a short or long rest before using this ability again.": "当一个比你大两个或以上体型的生物用近战武器攻击你时，你可以用你的反应来使自己看起来很可怜，没有威胁。该生物必须将其攻击转向不同的目标；如果在攻击者的范围内没有其他目标，它仍然可以攻击你。直到你下一回合结束，你对该生物的下一次近战或远程攻击都是以优势进行的。在再次使用这个能力之前，你必须完成一次短暂或长时间的休息。",
	"You can cast this spell as a reaction when you're targeted by a breath weapon. Doing so gives you advantage on your saving throw against the breath weapon. If your saving throw succeeds, you take no damage from the attack even if a successful save normally only halves the damage.": "当你被呼吸武器瞄准时，你可以作为反应施展这个咒语。这样做会使你在对抗呼吸武器的蓄力动作上获得优势。如果你的救赎成功，你就不会受到攻击的伤害，即使救赎成功通常只能使伤害减半。",
	"Whether your saving throw succeeded or failed, you absorb and store energy from the attack. On your next turn, you can make a ranged spell attack against a target within 60 feet. On a hit, the target takes {@damage 3d10} force damage. If you opt not to make this attack, the stored energy dissipates harmlessly.": "无论你的救赎动作是成功还是失败，你都会吸收并储存攻击的能量。在你的下一个回合，你可以对60英尺内的目标进行一次远程法术攻击。一旦命中，目标会受到{@damage 3d10}武力伤害。如果你选择不进行这次攻击，储存的能量会无害地消散。",
	"When you cast this spell using a spell slot of 4th level or higher, the damage done by your attack increases by {@dice 1d10} for each slot level above 3rd.": "当你使用四级以上的法术槽施展此法术时，你的攻击所造成的伤害每超过三级的法术槽等级就会增加（%0%）。",
	"You summon the power of the earth dragon and shoot a ray at one target within 60 feet. The target falls prone and takes {@damage 6d8} bludgeoning damage from being slammed to the ground. If the target was flying or levitating, it takes an additional {@damage 1d6} bludgeoning damage per 10 feet it falls. If the target makes a successful Strength saving throw, damage is halved, it doesn't fall, and it isn't knocked prone.": "你召唤出土龙的力量，向60英尺内的一个目标射出一道射线。目标俯卧，并因被摔到地上而受到{@damage 6d8}的重击伤害。如果目标是飞行或悬浮的，它每下降10英尺会受到额外的（1%）重击伤害。如果目标做出成功的力量救赎，伤害减半，它不会倒下，也不会被击倒。",
	"When you cast this spell using a spell slot of 6th level or higher, the damage done by the attack increases by {@dice 1d8} and the range increases by 10 feet for each slot level above 5th.": "当你使用6级以上的法术槽施放此法术时，攻击所造成的伤害增加（%0%），并且每超过5级的法术槽等级，范围增加10英尺。",
	"You gain limited telepathy, allowing you to communicate with any creature within 120 feet of you that has the dragon type, regardless of the creature's languages. A dragon can choose to make a Charisma saving throw to prevent telepathic contact with itself.": "你获得有限的心灵感应，允许你与你周围120英尺内任何具有龙型的生物交流，无论该生物的语言如何。龙可以选择做一个 \"魅力储蓄 \"来防止与自己进行心灵感应。",
	"This spell doesn't change a dragon's disposition toward you or your allies, it only opens a channel of communication. In some cases, unwanted telepathic contact can worsen the dragon's attitude toward you.": "这个咒语并不能改变龙对你或你的盟友的态度，它只是打开了一个沟通的渠道。在某些情况下，不需要的心灵感应会使龙对你的态度恶化。",
	"You grow a 10-foot-long tail as supple as a whip, tipped with a horrible stinger. During the spell's duration, you can use the stinger to make a melee spell attack with a reach of 10 feet. On a hit, the target takes {@damage 1d4} piercing damage plus {@damage 4d10} poison damage, and a creature must make a successful Constitution saving throw or become vulnerable to poison damage for the duration of the spell.": "你长出一条10英尺长的尾巴，像鞭子一样柔韧，顶端有一个可怕的刺。在法术持续期间，你可以用刺来进行一次近身法术攻击，攻击范围为10英尺。一旦命中，目标会受到{@damage 1d4}的穿刺伤害和{@damage 4d10}的毒药伤害，而且生物必须成功地进行宪法救赎，否则在咒语持续期间会受到毒药伤害。",
	"You can detect the presence of dragons and other draconic creatures within your line of sight and 120 feet, regardless of disguises, illusions, and alteration magic such as polymorph. The information you uncover depends on the number of consecutive rounds you spend an action studying a subject or area. On the first round of examination, you detect whether any draconic creatures are present, but not their number, location, identiy, or type. On the second round, you learn the number of such creatures as well as the general condition of the most powerful one. On the third and subsequent rounds, you make a DC 15 Intelligence (Arcana) check; if it succeeds, you learn the age, type, and location of one draconic creature. Note that the spell provides no information on the turn it's cast unless you have the means to take a second action that turn.": "你可以在你的视线和120英尺范围内探测到龙和其他龙族生物的存在，不受伪装、幻觉和改变魔法（如多态）的影响。你所发现的信息取决于你花一个动作研究一个主题或区域的连续回合数。在第一轮检查中，你会发现是否有龙人生物存在，但不包括它们的数量、位置、身份或类型。在第二轮，你会了解到这种生物的数量，以及最强大的一个生物的一般情况。在第三轮和随后的几轮中，你要进行DC15智力（阿卡纳）检查；如果成功，你将了解一个龙人生物的年龄、类型和位置。注意，该法术在施放的那一回合不提供任何信息，除非你有办法在那一回合采取第二次行动。",
	"The next time you hit a creature with a melee weapon attack during the spell's duration,  your weapon momentarily takes on the form of a silver dragon's head. Your attack deals an extra {@damage 1d6} cold damage, and up to four other creatures of your choosing within 30 feet of the attack's target must each make a successful Constitution saving throw or take {@damage 1d6} cold damage.": "在咒语持续期间，当你下次用近战武器攻击击中一个生物时，你的武器会瞬间变成银色龙首的形状。你的攻击会造成额外的{@damage 1d6}寒冷伤害，并且在攻击目标的30英尺范围内，你最多可以选择四个其他生物，他们必须各自成功地进行宪法规定的投掷，否则会受到{@damage 1d6}寒冷伤害。",
	"When you cast this spell using a spell slot of 2nd level or higher, the extra cold damage and the cold damage done to the secondary creatures increases by {@dice 1d6} for each slot.": "当你使用二级以上的法术槽施放此法术时，每一个法术槽的额外寒冷伤害和对次级生物造成的寒冷伤害增加（%0%）。",
	"You summon draconic power to gain a breath weapon. When you cast dragon breath, you can immediately exhale a cone or line of elemental energy, depending on the type of dragon you select. While the spell remains active, roll a {@dice d6} at the start of your turn. On a roll of 5 or 6, you can take a bonus action that turn to use the breath weapon again.": "你召唤龙族的力量来获得一种呼吸武器。当你施展龙息时，你可以立即呼出一个锥形或线状的元素能量，这取决于你选择的龙的类型。当咒语保持有效时，在你的回合开始时掷出（%0%）。在掷出5或6时，你可以在该回合采取额外行动，再次使用呼吸武器。",
	"When you cast the spell, choose one of the dragon types listed below. Your choice determines the range and damage of the breath attack for the spell's duration.": "当你施展该法术时，选择下面列出的龙的类型之一。你的选择决定了咒语持续期间的呼吸攻击的范围和伤害。",
	"Black": "黑色",
	"5 by 30 ft. line (Dex. save)": "5乘以30英尺线（Dex.）",
	"{@damage 6d6} acid damage": "{@damage 6d6}酸性伤害",
	"{@damage 6d6} lightning damage": "{@damage 6d6}雷电伤害",
	"Green": "绿色",
	"15 ft. cone (Con. save)": "15英尺锥体 (Con. save)",
	"{@damage 6d6} poison damage": "{@damage 6d6}毒药伤害",
	"15 ft. cone (Dex. save)": "15英尺锥体(Dex. save)",
	"{@damage 6d6} fire damage": "{@damage 6d6} 火灾损失",
	"White": "白",
	"{@damage 6d6} cold damage": "{@damage 6d6}寒冷伤害",
	"When you cast this spell using a spell slot of 6th level or higher, the damage increases by {@dice 2d6} for each slot level above 5th.": "当你使用6级以上的法术槽施放此法术时，每超过5级的法术槽等级，伤害会增加（%0%）。",
	"Your voice is amplified to assault the mind of one creature. The target must make a Charisma saving throw. If it fails, the target takes {@damage 1d4} psychic damage and is frightened of you until the start of your next turn. A target can be affected by your dragon roar only once per 24 hours.": "你的声音被放大以攻击一个生物的思想。目标必须做一个 \"魅力救赎\"。如果失败，目标会受到（%0%）精神伤害，并对你感到恐惧，直到你下一回合开始。一个目标每24小时只能被你的龙吼影响一次。",
	"This spell's damage increases by {@dice 1d4} when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "当你达到5级（{@dice 2d4}）、11级（{@dice 3d4}）和17级（{@dice 4d4}）时，该法术的伤害增加{@dice 1d4}。",
	"You detect precious metals, gems, and jewelry within 60 feet. You do not discern their exact location, only their presence and direction. Their exact location is revealed if you are within 10 feet of the spot.": "你能探测到60英尺内的贵金属、宝石和珠宝。你不能识别它们的确切位置，只能识别它们的存在和方向。如果你在10英尺范围内，它们的确切位置会被发现。",
	"Enhance greed penetrates barriers but is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of dirt or wood.": "增强贪婪穿透障碍物，但被1英尺的石头、1英寸的普通金属、薄薄的铅板或3英尺的泥土或木材阻挡。",
	"When you cast this spell using a spell slot of 3rd level or higher, the duration of the spell increases by 10 minutes and another 30 feet can be added to its range for each slot level above 2nd.": "当你使用3级或更高等级的法术槽施展此法术时，法术的持续时间增加10分钟，并且每超过2级的法术槽等级，其范围可以再增加30英尺。",
	"Your touch infuses the rage of a threatened kobold into the target. The target has advantage on melee weapon attacks until the end of its next turn. In addition, its next successful melee weapon attack against a creature larger than itself does an additional {@damage 2d8} damage.": "你的触摸将一个受威胁的哥布林的愤怒注入目标。目标在近战武器攻击上有优势，直到其下一回合结束。此外，它的下一次成功的近战武器攻击对比自己大的生物造成额外的（%0%）伤害。",
	"You set up a magical boundary around your lair. The boundary can't exceed the dimensions of a 100-foot cube, but within that maximum, you can shape it as you like—to follow the walls of a building or cave, for example. While the spell lasts, you instantly become aware of any Tiny or larger creature that enters the enclosed area. You know the creature's type but nothing else about it. You are also aware when creatures leave the area.": "你在你的巢穴周围设置了一个神奇的边界。这个结界的尺寸不能超过100英尺的立方体，但在这个最大范围内，你可以按照自己的喜好来塑造它--比如说，按照建筑物或洞穴的墙壁。在咒语持续期间，你会立即意识到任何进入封闭区域的微小或较大的生物。你知道该生物的类型，但不知道它的其他信息。当生物离开该区域时，你也能察觉。",
	"This awareness is enough to wake you from sleep, and you receive the knowledge as long as you're on the same plane of existence as your lair.": "这种意识足以将你从睡眠中唤醒，只要你和你的巢穴在同一个存在平面上，你就能接收到这些知识。",
	"When you cast this spell using a spell slot of 3rd level or higher, add 50 feet to the maximum dimensions of the cube and add 12 hours to the spell's duration for each slot level above 2nd.": "当你使用3级以上的法术槽施展此法术时，立方体的最大尺寸增加50英尺，法术槽等级每超过2级，法术的持续时间就增加12小时。",
	"You tap into the life force of a creature that is capable of performing legendary actions. When you cast the spell, the target creature must make a successful Constitution saving throw or lose the ability to take legendary actions for the spell's duration. A creature can't use legendary resistance to automatically succeed on the saving throw against this spell. An affected creature repeats the saving throw at the end of its turn, regaining 1 legendary action on a success. It continues repeating the saving throw until the spell ends or it regains all its legendary actions.": "你利用一个能够进行传奇行动的生物的生命力。当你施法时，目标生物必须做一个成功的宪法救赎动作，否则就会在法术持续期间失去采取传奇行动的能力。生物不能使用传说中的抵抗力来自动成功地进行针对该法术的蓄力投掷。受影响的生物在其回合结束时重复蓄力投掷，成功后可恢复1个传奇行动。它继续重复蓄力，直到咒语结束或者它恢复所有的传奇行动。",
	"You tap your dragon magic to make an ally appear as a draconic beast. The target of the spell appears to be a dragon of size Large or smaller. Upon first seeing this illusion, observers make a Wisdom saving throw to see through it.": "你用你的龙魔法使一个盟友变成龙兽。咒语的目标看起来是一只大或小的龙。在第一次看到这个幻象时，观察者要用智慧救赎来看穿它。",
	"You can use an action to make the illusionary dragon seem ferocious. Choose one creature within 30 feet of the illusionary dragon to make a Wisdom saving throw. If it fails, the creature is frightened of the \"dragon.\" The creature remains frightened until is uses an action to make a successful Wisdom saving throw or the spell's duration expires.": "你可以用一个动作来使幻龙看起来很凶猛。选择一个在幻龙30英尺范围内的生物做一个智慧救赎动作。如果失败，该生物会被 \"龙 \"吓到。该生物会一直受到惊吓，直到他使用行动来做一个成功的智慧救赎动作，或者咒语的持续时间过期。",
	"When you cast this spell using a spell slot of 4th level or higher, increase the number of targets the illusion can frighten by 1 per slot level above 3rd.": "当你使用四级以上的法术槽施展此法术时，每超过三级的法术槽等级，幻象所能惊吓的目标数量增加1。",
	"You create an invisible circle of protective energy centered on yourself with a radius of 10 feet. This field moves with you. The caster and all allies within the energy field are protected against dragons' lair actions.": "你以自己为中心创造一个无形的保护能量圈，半径为10英尺。这个领域会随你移动。施法者和能量场内的所有盟友都会受到保护，免受龙巢行动的影响。",
	"Attack rolls resulting directly from lair actions are made with disadvantage.": "由巢穴行动直接导致的攻击卷是以劣势进行的。",
	"Saving throws resulting directly from lair actions are made with advantage, and damage done by these lair actions is halved.": "由巢穴行动直接导致的蓄力投掷具有优势，这些巢穴行动造成的伤害减半。",
	"Lair actions occur on an initiative count 10 lower than normal.": "巢穴行动发生的主动权数比正常情况下低10。",
	"The caster has advantage on Constitution saving throws to maintain concentration on this spell.": "施法者在保持对该法术的注意力时，在宪法规定的投掷中具有优势。",
	"You summon death and decay to plague your enemies. One creature of your choosing within 30 feet of you that has natural armor must make a Constitution saving throw. If it fails, attacks against that creature's Armor Class are made with advantage, and the creature can't regain hit points through any means. An effected creature can end the effect by using an action to make a successful Constitution saving throw. A successful saving throw ends the effect on that creature and makes the creature immune to further castings of scale rot for 24 hours.": "你召唤死亡和腐烂来困扰你的敌人。在你的30英尺范围内，你选择的一个有自然护甲的生物必须做一个宪法规定的投掷。如果它失败了，对该生物的护甲等级的攻击将以优势进行，并且该生物不能通过任何方式恢复攻击点数。受影响的生物可以通过使用一个行动来成功地进行宪法救赎来结束这个效果。蓄力成功可以结束对该生物的影响，并使该生物在24小时内对鳞片腐烂的进一步施放产生免疫。",
	"When you cast this spell using a spell slot of 5th level or higher, the number of affected targets increases by 1 per slot level above 4th.": "当你使用五级以上的法术槽施放此法术时，每超过四级的法术槽等级，受影响的目标数量会增加1。",
	"You create a magical screen across your eyes. While the screen remains, you are immune to blindness caused by visible effects, such as color spray. The spell doesn't alleviate blindness that's already been inflicted on you. If you normally suffer penalties on attacks or ability checks while in sunlight (such as those caused by sunlight sensitivity), those penalties don't apply while you're under the effect of this spell.": "你创造了一个横跨你眼睛的魔法屏幕。当屏风还在时，你对可见效果造成的失明是免疫的，例如颜色喷射。这个法术并不能减轻已经施加在你身上的失明。如果你在阳光下通常会受到攻击或能力检查的惩罚（比如那些由阳光敏感引起的惩罚），当你在这个法术的作用下，这些惩罚就不适用。",
	"When you cast this spell using a spell slot of 3rd level or higher, the duration of the spell increases by 10 minutes for each slot level above 2nd.": "当你使用3级以上的法术槽施放此法术时，法术槽等级每超过2级，法术的持续时间就会增加10分钟。"
}