{
	"You have advantage on saving throws against being charmed and saving throws against being frightened.": "你对被迷惑和被惊吓的救赎有优势。",
	"Your armor gains a more complete sentience and gains the ability to transfer some if its magical power into spells. Your armor has 6 charges. You can use an action and expend 1 or more charges to cast one of the following spells from it: {@spell lightning bolt} (4 charges), {@spell magic missile} (1 charge), {@spell protection from energy} (2 charges), or {@spell thunderwave} (1 charge). If you expend the armor's last charge, you may take no actions and can't move for 1d4 rounds, after which the armor regains 1 charge. Your armor regains 1d4 + 2 expended charges daily at dawn.": "你的盔甲获得了更完整的知觉，并获得了将其部分魔力转化为法术的能力。你的盔甲有6次充电。你可以使用一个行动并消耗1个或更多的电荷来施展以下的法术：{@spell lightning bolt}（4个电荷），{@spell magic missile}（1个电荷），{@spell protection from energy}（2个电荷），或{@spell thunderwave}（1个电荷）。如果你消耗了盔甲的最后一次充能，你可以不采取任何行动，并且在1d4回合内不能移动，之后盔甲会重新获得1次充能。你的盔甲每天在黎明时分重新获得1d4+2个已消耗的电荷。",
	"Your armor gains a limited sentience and may alert you early to threats. You gain {@sense darkvision} and the effects of {@spell see invisibility} with a range of 30 feet while you wear your armor. You may add double your proficiency bonus to {@skill Investigation} and {@skill Perception} checks (including Passive Perception checks.)": "你的盔甲获得了有限的知觉，可以提前提醒你注意威胁。当你穿上你的盔甲时，你获得{@sense darkvision}和{@spell see invisibility}的效果，范围为30英尺。你可以在{@skill Investigation}和{@skill Perception}检查(包括被动感知检查)中加入双倍的熟练度奖励。",
	"While you wear your armor, you have advantage on ability checks and saving throws against being moved or knocked prone, such as from a {@action Shove} action or {@optfeature Trip Attack} maneuver.": "当你穿上你的盔甲时，你对被移动或被击倒的能力检查和蓄力投掷有优势，例如从{@action Shove}行动或{@optfeature Trip Attack}演习中。",
	"While you wear your armor, you gain a burrow speed equal to half your base movement speed.": "当你穿上你的盔甲时，你获得相当于你基本移动速度一半的钻洞速度。",
	"You may cast {@spell protection from energy}. You must complete a short or long rest before using this feature again.": "你可以施展（%0%）。在再次使用该功能之前，你必须完成一次短期或长期休息。",
	"While you wear your armor, you longer need to eat or sleep and are immune to magical sleep effects. You are also immune to being {@condition poisoned}.": "当你穿上盔甲时，你不再需要进食或睡眠，并对魔法睡眠效果免疫。你也能免疫于被（%0%）。",
	"If you move at least 10 feet downward before making a melee attack against a creature, you have advantage on your first attack against that creature and may add your proficiency bonus to that attack's damage.": "如果你在对一个生物进行近身攻击前至少向下移动10英尺，你在对该生物的第一次攻击中具有优势，并且可以将你的熟练度加成加入该攻击的伤害。",
	"You can cast {@spell shield}. You can use this ability again after taking a short or long rest.": "你可以施展（%0%）。你可以在短期或长期休息后再次使用这个能力。",
	"You gain the Rogue {@class Rogue|PHB|Evasion|||Evasion 7} and {@class Rogue|PHB|Uncanny Dodge|||Uncanny Dodge 5} features.": "你获得游侠（%0%）和（%1%）的特性。",
	"As an action, you can channel all of the energy of your Magitech Armor into an explosive electrical attack. Each creature within a 30 feet of you must make a Dexterity save. On a failed save a creature takes {@damage 3d6} points of lightning damage for each point of your proficiency bonus, or half as much on a successful one. After you use this ability you can take no actions and can't move for {@dice 1d4} rounds. You must complete a short or long rest before using this feature again.": "作为一个动作，你可以将你的磁铁盔甲的所有能量转化为一个爆炸性的电击。在你周围30英尺范围内的每个生物都必须做一个灵巧的救赎。拯救失败时，生物会因你的熟练度加成而受到{@damage 3d6}点闪电伤害，拯救成功则受到一半的伤害。在你使用这个能力后，你不能采取任何行动，并且在{@dice 1d4}回合内不能移动。在再次使用这个能力之前，你必须完成一个短期或长期的休息。",
	"You can fire a stream of flame at your foes as an action. Each creature in a 15-foot cone must make Dexterity saving throw. A creature takes {@damage 4d6} fire damage on a failed save, and half as much damage on a successful one. You must complete a short or long rest before using this feature again.": "你可以向你的敌人发射一股火焰，作为一个动作。15英尺范围内的每个生物都必须做出灵巧的救赎动作。蓄力失败时，生物会受到{@damage 4d6}的火焰伤害，蓄力成功则受到一半的伤害。在再次使用此功能之前，你必须完成一个短期或长期的休息。",
	"As an action, you may fire a Frost Missile. The missile has a range of 5 feet times your magitech level. Make a ranged attack. If it hits, the missile deals {@damage 2d8} points of Cold damage, and the target is can move only half its maximum speed until the beginning of your next turn.": "作为一个动作，你可以发射一枚冰霜导弹。该导弹的射程为5英尺乘以你的魔法等级。进行一次远程攻击。如果命中，导弹会造成{@damage 2d8}点寒冷伤害，并且目标只能移动其最大速度的一半，直到你下一回合开始。",
	"Your armor assists you in physical exertion. While you are wearing your armor, increase your Strength score by 1, to a maximum of 20. In addition, your lifting and carrying capacity is doubled.": "你的盔甲可以协助你进行体力消耗。当你穿着你的盔甲时，你的力量得分增加1，最高为20。此外，你的举重和搬运能力会增加一倍。",
	"Your armor is so imposing that enemies cannot ignore your presence. Any space that you occupy blocks the line of sight and line of effect of any enemy attack on the same or lower level of elevation as you. Thus this gives objects and creatures total cover from effects that require a straight line of effect through your square. Friendly creatures that are familiar with your presence may target others through your square normally. Enemies on higher elevation then you ignore this effect, as do enemies that are larger then you.": "你的盔甲是如此威武，以至于敌人无法忽视你的存在。你所占据的任何空间都会阻挡与你相同或更低海拔的任何敌人攻击的视线和效果线。因此这给了物体和生物完全的掩护，使其不受需要通过你的广场的直线效果的影响。熟悉你的存在的友好生物可以通过你的方格正常地瞄准其他人。处于比你更高海拔的敌人会忽略这个效果，比你大的敌人也是如此。",
	"As a bonus action, you may fire beams of light from your eyes. The light beams have a range of 5 times your magitech level (max 60 feet). Make a ranged attack. If it hits, it deals {@damage 2d4} points of Fire damage. After you use this ability you may not use it again for {@dice 1d4+1} rounds.": "作为一个额外的动作，你可以从你的眼睛发射光束。光束的范围是你的魔法等级的5倍（最大60英尺）。进行一次远程攻击。如果命中，会造成{@damage 2d4}点火焰伤害。在你使用这个能力后，你在{@dice 1d4+1}回合内不能再使用它。",
	"Your armor can become a towering machine of war. As an action, for 1 minute, your size triples in all dimensions, and your weight is multiplied by 27. This growth increases your size by two categories—from Medium to Huge, for example. You also has advantage on Strength checks and Strength saving throws. Your weapons do not grow to match your new size, but your {@optfeature Power Fist} does. While the Power Fist is enlarged, your attacks with it deal double damage. In addition, your armor is Fortified as per the {@optfeature Transmutation} feature while you are enlarged. You must complete a long rest before using this feature again.": "你的盔甲可以成为一个高大的战争机器。作为一个动作，在1分钟内，你的体型在所有维度上都会增加三倍，你的重量也会增加27倍。这种增长使你的体型增加了两个类别--比如说从中型到巨型。你在力量检查和力量投掷方面也有优势。你的武器不会增长到与你的新体型相匹配，但你的（%0%）会。当强力拳头被放大时，你用它攻击会造成双倍伤害。此外，当你变大时，你的盔甲会按照{@optfeature Transmutation}的特性进行强化。在再次使用此功能之前，你必须完成一次长时间的休息。",
	"Choose a plane of existence other than the Material Plane. You may move and act on that plane as if you were a native, and do not take penalties associated with being a non-native to this plane. This upgrade requires DM approval, as the cosmology of various game worlds vary dramatically.": "选择一个物质界以外的存在平面。你可以在那个位面移动和行动，就像你是本地人一样，并且不会因为你是这个位面的非本地人而受到惩罚。这种升级需要DM的批准，因为各种游戏世界的宇宙学有很大的不同。",
	"Your armor has a Power Fist built into one of its arms, which is a one handed melee weapon that deals 1d8 bludgeoning damage, and cannot be disarmed. You are proficient with the Power Fist. You may hold or otherwise manipulate a weapon, shield, or other object on the same arm as your Power Fist, though you may not attack with your Power Fist and use an object or weapon held in that hand on the same turn.": "你的盔甲的一只手臂上有一个力量之拳，这是一个单手近战武器，造成1d8的重击伤害，并且不能被解除武装。你精通 \"力量之拳\"。你可以在与你的力量之拳相同的手臂上持有或以其他方式操纵武器、盾牌或其他物体，但你不能在同一回合内用你的力量之拳攻击并使用该手持有的物体或武器。",
	"While you wear your armor, you gain a fly speed equal to your base movement speed. You may not take the {@action Dash} or {@action Disengage} actions while flying. Flying for more than 1 minute at a time drains your suit of power, after which you fall and can take no actions nor move for {@dice 1d4} rounds.": "当你穿着你的盔甲时，你获得的飞行速度等于你的基本移动速度。你在飞行时不能采取（%0%）或（%1%）的行动。每次飞行超过1分钟会耗尽你的盔甲的能量，之后你会坠落，在{@dice 1d4}回合内不能采取任何行动也不能移动。",
	"At the beginning of your turn, you heal a number of health points equal to your proficiency bonus if you have no more than half of your hit points left. You don't gain this benefit if you have 0 hit points.": "在你的回合开始时，如果你所剩的命中率不超过一半，你会治疗与你的熟练度加成相等的健康点数。如果你的命中率为0，你就不会获得这个好处。",
	"Your armor has a special masterwork repeating hand crossbow built into one of its arms, which is a ranged weapon that deals {@damage 1d6} piercing damage, has range 30/120 feet, cannot be disarmed, and possesses the Light weapon property. You are proficient with this weapon. You may hold or otherwise manipulate a weapon, shield, or other object on the same arm as your Repeating Crossbow (including a {@optfeature Power Fist}). Your armor contains an extradimensional space which can store up to 100 bolts, and the repeating crossbow automatically loads any stored bolt of your choice automatically requiring no action.": "你的盔甲的一个手臂上内置了一个特殊的大师级连发手弩，这是一种远程武器，造成{@damage 1d6}穿刺伤害，射程为30/120英尺，不能被解除武装，并且拥有轻型武器属性。你精通这种武器。你可以在与你的连发弩相同的手臂上持有或以其他方式操控武器、盾牌或其他物体（包括{@optfeature Power Fist}）。你的盔甲包含一个可以储存100个箭矢的次元空间，连发弩会自动加载你选择的任何储存的箭矢，不需要任何行动。",
	"You fire a number of rays equal to your proficiency bonus. Make a ranged attack for each ray. These rays each have a range equal to 5 feet times you magitech level. If hit, a creature takes {@damage 1d6} plus your Intelligence modifier force damage. In addition, creatures hit by rays must make a Strength saving throw with a DC equal to 5 times the number of rays that hit them. Each creature hit makes only 1 saving throw. On a failed save, a creature is pushed back 10 feet.": "你发射的射线数量与你的熟练度加成相等。为每条射线进行一次远程攻击。这些射线的范围等于5英尺乘以你的魔法等级。如果被击中，生物会受到{@damage 1d6}加你智力修饰的武力伤害。此外，被射线击中的生物必须做一个力量救赎，其DC等于击中他们的射线数量的5倍。每个被击中的生物只能做一次蓄力。如果拯救失败，生物会被推后10英尺。",
	"Your base speed increases by 10 feet.": "你的基本速度增加10英尺。",
	"While you are in your armor, you gain the effects of {@spell spider climb}.": "当你穿着盔甲时，你获得（%0%）的效果。",
	"While you wear your armor, suffer no disadvantage on stealth checks due to it and you may add double your proficiency bonus to Dexterity (Stealth) checks. You may also cast invisibility. After using this, you cannot cast {@spell invisibility} again until you complete a long rest.": "当你穿上你的盔甲时，不会因为它而在隐身检查中受到不利影响，你可以在灵巧（隐身）检查中增加双倍的熟练度。你也可以施展隐身术。使用后，你不能再施放（%0%），直到你完成一个长时间的休息。",
	"As an action, you can change the shape and form of your armor to assume the appearance of a normal set of clothing. You can also take an action to Fortify your armor for 1 minute. During this duration, you move at half speed in your armor, and have resistance to Bludgeoning, Piercing, and Slashing damage. After using this, you cannot Fortify your armor again until you complete a long rest.": "作为一个动作，你可以改变你的盔甲的形状和形态，使其具有一套普通衣服的外观。你也可以采取一个行动来强化你的盔甲，持续1分钟。在这个持续时间内，你穿着你的盔甲以半速移动，并对击打、穿刺和切割伤害有抵抗力。使用后，你不能再次强化你的盔甲，直到你完成一个长时间的休息。",
	"You can cast {@spell web}. You cannot use this feature again until you take a short or long rest.": "你可以施展（%0%）。在你进行短时或长时休息之前，你不能再次使用这个功能。",
	"You gain a special spell focus that fuses to your one of or both of your arms: A magical gauntlet, a pair of palm-mounted focusing crystals, an arm-mounted crossbow, whatever it may be. Whichever form it takes, its function is to focus your spell attacks, granting them additional power.": "你获得一个特殊的法术焦点，融合在你的一只或两只手臂上。一个神奇的铠甲，一对安装在手掌上的聚焦水晶，一个安装在手臂上的弩，无论它是什么。无论它是什么形式，它的功能是集中你的法术攻击，赋予它们额外的力量。",
	"Any time you make a ranged spell attack, it gains a +2 to attack roll. Your Arm focus does not inhibit your normal use of that hand or arm, but that hand must be free in order to use your focus. Additionally, you gain one {@filter cantrip that uses a ranged spell attack from any class list|spells|level=0|spell attack=r}.": "任何时候你进行范围性的法术攻击，都会获得攻击卷的+2。你的手臂专注并不抑制你对该手或手臂的正常使用，但该手必须是自由的，以便使用你的专注。此外，你获得一个（%0%）。",
	"You may focus powerful elemental energies through your Arm Focus, charging your eldritch blast. When you cast {@spell eldritch blast}, you may choose for it to deal Radiant, Lightning, Fire, or Force damage.": "你可以通过你的手臂聚焦来集中强大的元素能量，为你的长枪短炮充电。当你施放{@spell eldritch blast}时，你可以选择对它造成辐射、闪电、火焰或力量伤害。",
	"You can divert additional energy into your Arm when you focus your {@spell eldritch blast} on a single opponent. If all of your beams target a single creature when you cast eldritch blast, you may use your bonus action to create one additional beam targeted at this creature.": "当你将你的（%0%）集中在一个对手身上时，你可以将额外的能量转移到你的手臂上。如果在你施放长生爆炸时，你所有的光束都以一个生物为目标，你可以使用你的额外行动来创造一个额外的光束，以这个生物为目标。",
	"You may spend a bonus action to charge energy into your Arm focus. If you do so, the next spell you cast that deals damage deals an additional die of damage to each target or creature affected by the spell.": "你可以花一个额外的行动将能量注入你的手臂焦点。如果你这样做，你所施展的下一个造成伤害的法术会对每个受该法术影响的目标或生物造成一个额外的伤害。",
	"This early prototype of powered armor features dozens of exposed, whizzing gears exposed inside a rigid outer frame. To become attuned to this armor, you must learn to operate the internal controls, requiring 1 hour and a successful DC 14 Intelligence check.": "这个早期的动力装甲原型有几十个暴露在外面的、呼啸的齿轮，暴露在一个刚性的外框架内。要适应这个盔甲，你必须学会操作内部的控制装置，需要1小时和成功的DC14智力检查。",
	"Your Strength score is 19 while you wear this armor, if was not already higher than 19. Additionally, while wearing it, your base speed increases by 5 feet. This armor has no Strength requirement.": "当你穿上这件盔甲时，你的力量值是19，如果以前没有高于19的话。此外，当你穿着它时，你的基本速度增加5英尺。这套盔甲对力量没有要求。",
	"However, the clockwork armor is made from a deeply flawed design; it is dependent on hydraulics and servos that the metals and materials can't quite sustain. Whenever you take more than 5 cold damage on one turn while wearing the armor, the hydraulics freeze and your speed is reduced by half, or is reduced to 0 if you take more than 15 cold damage. This reduction lasts until the armor thaws during a short rest.": "然而，发条盔甲是由一个有很大缺陷的设计制成的；它依赖于液压系统和伺服系统，而这些金属和材料却不能完全支撑。每当你在穿戴盔甲时，在一个回合内受到超过5次的寒冷伤害，液压系统就会冻结，你的速度就会降低一半，如果你受到超过15次的寒冷伤害，就会降低到0。这种减少会一直持续到盔甲在短暂休息时解冻为止。",
	"The armor is extremely cumbersome, and adds 1000 pounds to your weight. Additionally, the armor requires twice as long to don and doff. You cannot cast spells while in this armor, even if you are proficient with it.": "盔甲非常笨重，会给你增加1000磅的重量。此外，盔甲需要两倍的时间来穿脱。穿着这套盔甲时，你不能施展法术，即使你精通它。",
	"Creatures can attack the armor directly. The armor has an AC of 14 and 50 hit points. If the armor is reduced to 0 HP, you are restrained within your armor until another creature can help you escape, which requires 1 minute of effort. Repairing your armor to its maximum HP and restoring its movement requires repairs over a long rest.": "生物可以直接攻击该盔甲。盔甲的抵抗力为14，命中率为50。如果盔甲的生命值降至0，你会被限制在盔甲内，直到其他生物能帮助你逃脱，这需要1分钟的努力。将你的盔甲修复到最大HP并恢复其运动能力需要在长时间的休息中进行修复。",
	"This shield, about the size of a buckler, is also a construct with four mechanical legs embedded on the underside. Once attuned, this shield crawls about your body, deflecting blows as a regular shield, and granting the same bonus to Armor Class, but without requiring a free hand to use. However, the shield's movement will often throw off your balance, and you have disadvantage on {@skill Acrobatics} checks unless you choose to hold the shield in one hand. ": "这个盾牌，大约有一个水桶大小，也是一个结构，下面嵌有四个机械腿。一旦调整好，这个盾牌就会在你的身体上爬行，像普通的盾牌一样抵挡打击，并给予同样的护甲等级奖励，但不需要用手去使用。然而，这面盾牌的移动往往会使你失去平衡，除非你选择用一只手握住盾牌，否则你在{@skill Acrobatics}检查中会处于劣势。",
	"The sorting beast is a six-legged construct with eyes and antennae at both ends and an array of measuring devices near its center. It has a set of legs on both ends, and either set can manipulate and hold objects up to 30 points in weight.": "分拣兽是一个六条腿的构造，两端有眼睛和触角，中心附近有一系列的测量装置。它的两端都有一组腿，任何一组腿都可以操纵和持有重量达30点的物体。",
	"When activated as an action, the sorting beast sets about collecting and sorting all loose valuable items within 100 feet. It sorts all gold pieces, silver pieces, and copper pieces into neat stacks of 10. For material goods, such as precious stones, the sorting beast can appraise value by weight and quality, before producing sorting the goods appropriately and printing the result on a fine paper strip. The sorting beast continues sorting until finished or deactivated as an action.": "当作为一个行动被激活时，分拣兽开始收集和分拣100英尺内的所有散装有价值的物品。它将所有的金块、银块和铜块分拣成整齐的10堆。对于贵重物品，例如宝石，分拣兽可以通过重量和质量来评估价值，然后对物品进行适当的分类，并将结果打印在一张细纸条上。分拣兽会继续分拣，直到完成或作为一个动作停用。",
	"Additionally, the sorting beast can cast the spell {@spell identify} on one object you designate each day.": "此外，分拣兽每天可以对你指定的一个物体施展法术（%0%）。",
	"A spell clock is a device which stores a single spell cast into it, casting it after a set duration. The clock appears as a square box with a face of enameled pewter with either two or three gold or black hands that show the time remaining until the next spell it contains is released. When operating, a spell clock always produces a loud ticking noise.": "咒语钟是一种将单一的咒语施放储存在其中的装置，在设定的持续时间后施放。钟的外观是一个方形的盒子，表面是搪瓷锡器，有两根或三根金色或黑色的指针，显示它所包含的下一个咒语被释放前的剩余时间。在运行时，咒语钟总是产生响亮的滴答声。",
	"Storing a spell in the spell clock and setting the timer requires 1 minute, casting the spell you wish to store, and expending a spell slot and components as normal. The clock can only hold spells of 5th level and lower.": "在法术钟中储存一个法术并设置定时器需要1分钟，施放你想储存的法术，并如常消耗一个法术槽和组件。该钟只能储存5级及以下的法术。",
	"When the spell is cast, it targets the nearest creature, or centers the effect on the spell clock, as appropriate.": "当施法时，它以最近的生物为目标，或以法术时钟为中心的效果，视情况而定。",
	"There are two varieties of spell clocks. Single Use spell clocks (Uncommon) produce the spell once on a delay, and are destroyed, but can accept duration in a number of minutes. Periodic spell clocks (Very Rare) produce a spell every hour (or any number of hours) once they are stored, but are destroyed when they are deactivated. All types of spells clocks will be destroyed if it centers a destructive spell, such as fireball, on itself.": "咒语钟有两个种类。单次使用法术钟（不常见）在延迟时产生一次法术，并被销毁，但可以接受以分钟数为单位的持续时间。周期性法术钟（非常罕见）一旦被储存，每小时（或任何小时数）产生一个法术，但在停用时被销毁。所有类型的法术钟都会被摧毁，如果它把一个破坏性的法术，如火球，放在自己身上。",
	"Navigator's Tools, vehicles (air)": "导航仪工具，车辆（空中）。",
	" A navigator's kit, a spyglass, a set of explorer's clothes, and a belt pouch containing 10 gp": " 一套导航仪，一个望远镜，一套探险家的衣服，以及一个装有10戈比的腰包。",
	"You once helmed the wheel of an airship which ferried either people or cargo between major cities. Having seen it all from the clouds, you are familiar with all major landmarks and cities without consulting maps. You are equally well-versed in the mechanisms powering airships, and are fascinated by the newest models.": "你曾经在一艘飞艇上掌舵，在主要城市之间运送人员或货物。从云端看到这一切，你对所有主要的地标和城市都很熟悉，不需要查阅地图。你也同样精通飞艇的动力机制，并对最新的模型非常着迷。",
	"One way or another, you can find free fare on an airship if you need it. Whether this means calling in a favor with an associate you once ran deliveries for, or using your knowledge of the nooks and crannies in airships to stowaway for the trip, you can always get into the sky.": "无论如何，如果你需要的话，你可以在飞艇上找到免费票。无论这是否意味着要求你曾经为之送货的同事帮个忙，还是利用你对飞艇的角落和缝隙的了解来偷渡，你总是可以上天的。",
	"Natural explorers and pioneers, airship masters are rarely comfortable in one place, but are fearless when entering the unknown. After having the freedom of commanding an airship of their own, most airship masters are reluctant to go back to following orders.": "天生的探索者和先驱者，飞艇主人很少在一个地方安逸，但在进入未知的地方时却无所畏惧。在有了指挥自己的飞艇的自由之后，大多数飞艇主人都不愿意再去服从命令。",
	"I superstitiously perform a small number of rituals before take-off. ": "我在起飞前迷信地进行了少量的祭祀活动。",
	"I flew an airship in the royal navy. After raining death from the sky upon so many others, I learned to abhor violence, except when absolutely necessary.": "我在皇家海军中驾驶过一艘飞艇。在将死亡从空中洒向许多人之后，我学会了憎恶暴力，除非是在绝对必要的时候。",
	"I become apprehensive if I'm underground for any length of time.": "如果我在地下呆的时间长了，我就会变得忐忑不安。",
	"I can always be found wearing my favorite cloak. ": "我总是可以发现我穿着我最喜欢的斗篷。",
	"I regard any place outside of a major city as the middle of nowhere.": "我把大城市以外的任何地方都视为中间地带。",
	"My best trait is my arrogant confidence.": "我最好的特质是我傲慢的自信。",
	"I am skeptical of anything I can't be shown. I don't take chances on things that aren't certain.": "我对任何不能展示的东西都持怀疑态度。我不会在不确定的事情上冒险。",
	"I collect trinkets from the places I visit.": "我收集我所访问的地方的小饰品。",
	"I dictate my own destiny. (Chaotic)": "我主宰自己的命运。(混沌)",
	"I live to be the first. (Neutral)": "我活着就是为了成为第一个。(中立)",
	"I travel the world for a greater good. (Good)": "我为更大的利益走遍世界。(好)",
	"Airships are a very lucrative business. (Neutral)": "飞艇是一个非常有利可图的行业。(中立)",
	"My crew and passengers come above all else (Good)": "我的船员和乘客高于一切(好)",
	"I will sacrifice anyone flying with me as long as I can keep flying. (Evil)": "只要我能够继续飞行，我就会牺牲任何与我一起飞行的人。(邪恶)",
	"I once saw a dragon made of crystal flying in the northern mountains - I fly in the hopes of seeing this creature again.": "我曾经看到一条由水晶制成的龙在北部山区飞翔--我飞翔时希望能再次看到这种生物。",
	"I seek revenge on the bandits who raided my airship and blew it out of the sky.": "我寻求对袭击我的飞艇并将其炸飞的匪徒进行报复。",
	"My first mate died when I misjudged the winds and piloted the airship into a terrible storm. I refuse to repeat such a mistake.": "我的大副死了，因为我错误地判断了风向，驾驶飞艇进入了一场可怕的风暴。我拒绝重复这样的错误。",
	"I will visit the four corners of the globe, filling in the blank spaces on maps as I go.": "我将访问地球的四个角落，一边走一边填补地图上的空白。",
	"Someone close to me arranged a mutiny aboard my airship, stranding me in the desert. I seek my old airship and revenge against the mutineers.": "我身边的人在我的飞艇上安排了一次叛变，把我搁置在沙漠中。我寻找我的旧飞艇并向叛变者复仇。",
	"I yearn to explore far off lands and the unmapped areas of the world from the helm of an airship.": "我渴望从飞艇的舵手那里探索遥远的土地和世界上未开发的地区。",
	"I think I'm an expert at everything, even things I've never tried.": "我认为我是每件事的专家，甚至是我从未尝试过的事情。",
	"My restless legs tend to wander me into trouble.": "我那不安分的双腿往往会让我误入歧途。",
	"I hold grudges against dozens of people I've met in my travels.": "我对我在旅行中遇到的几十个人都心存怨恨。",
	"Whenever I'm in a major city, I tend to gamble my earnings away.": "每当我在一个大城市时，我往往会把我的收入赌掉。",
	"I have a paralyzing fear of dragons, thanks to a near-death experience in the mountains.": "我对龙有一种麻痹的恐惧，这要归功于我在山上的一次濒临死亡的经历。",
	"I would rather leave behind a friend, even all of my friends, rather than be stranded myself.": "我宁愿留下一个朋友，甚至是我所有的朋友，也不愿意自己被搁浅。",
	"Tinker's Tools, one type of artisan's tools": "工匠工具，一种工匠工具",
	"Tinker's tools, a supply of mundane parts (kept with your tools), a bill of sale for a number of tools, welding goggles, and a belt pouch containing 10 gp.": "工匠的工具，世俗零件的供应（与你的工具放在一起），一些工具的销售单据，焊接护目镜，以及一个装有10戈比的腰包。",
	"Whether or not you were formally trained, mechanical things come second nature to you. When the moving, physical bits of magitech, especially constructs, break down or malfunction, you're called to do the repairs.": "无论你是否接受过正式的训练，机械的东西对你来说是第二天性。当移动的、物理的魔法碎片，尤其是构造物，发生故障或失灵时，你就会被叫去做维修。",
	"You're familiar with the makes and models of perhaps hundreds of models of magitech gear, and carry with you tools to do most types of mundane repairs. Your skills do not go as far as smithing new parts, nor are you trained in enchanting or imbuing mundane constructs with motion, but you are excellent at keeping things running.": "你熟悉可能有数百种型号的魔法装备，并随身携带工具来进行大多数类型的世俗维修。你的技能并没有达到冶炼新零件的程度，也没有接受过施展魔法或给世俗结构注入运动的训练，但你在保持事物运行方面非常出色。",
	"Among the streets of the bustling marketplace, you have a small network of vendors from whom you can purchase almost any magitech component, even illegal ones, and often at a marginal discount. This networks consists of a tight-knit group of experts and hobbyists, allied in both common interest and trade. Your merchants would never sell you out; so neither should you.": "在熙熙攘攘的市场街道上，你有一个小型的供应商网络，你可以从他们那里购买几乎所有的魔法组件，甚至是非法的，而且往往有微弱的折扣。这个网络由一群紧密的专家和业余爱好者组成，在共同的利益和贸易中结盟。你的商人绝不会出卖你，所以你也不应该。",
	"Mechanics spend so much time working on machines, their minds often work quite mechanically. Dedicated mechanics find a great deal of enjoyment in experimenting with and constructing small projects as fits their fancy.": "机械师们花了这么多时间在机器上工作，他们的思维往往相当机械化。专注的机械师在实验和建造适合他们的小项目中发现了大量的乐趣。",
	"I compulsively use long words and jargon, even when inappropriate.": "我强迫性地使用长词和行话，即使是在不恰当的时候。",
	"I am constantly covered in oily splotches and grease. I do not know the definition of formal-wear.": "我经常被油腻的斑点和油脂所覆盖。我不知道正装的定义是什么。",
	"I never leave home without at least one complete toolkit.": "我从来没有离开过家，至少有一个完整的工具箱。",
	"When I start working on a machine, I whistle the same (incredibly annoying) tune.": "当我开始在一台机器上工作时，我吹着同样的（令人难以置信的烦人的）曲子。",
	"When I buy something, I take it apart to understand how it works and try to put it back together.": "当我买东西时，我会把它拆开，了解它的工作原理，并尝试把它装回去。",
	"I love a good riddle, but I'm rubbish at understanding jokes.": "我喜欢一个好的谜语，但我不善于理解笑话。",
	"I'm fascinated by ancient machines and traps. I copy these designs into my notebook.": "我对古代机器和陷阱很着迷。我把这些设计复制到我的笔记本上。",
	"I always have a good anecdote about my dwarven uncle (even if I'm not a dwarf.)": "我总是有关于我的矮人叔叔的好的轶事（即使我不是矮人。）",
	"Elegant solutions are a thing of beauty (Lawful)": "优雅的解决方案是一种美（合法）。",
	"A man's worth can be judged by his skill (Neutral)": "一个人的价值可以通过他的技能来判断（中立）。",
	"I believe in discovery for discovery's sake. (Neutral)": "我相信为发现而发现。(中立)",
	"The way forward lies through advancing technology. (Good)": "前进的道路在于推进技术的发展。(好)",
	"I'm only in it for the money. (Evil)": "我只是为了钱。(邪恶)",
	"I work hard to be the best there is at my craft. (Any)": "我努力工作，以成为我的手艺中最好的人。(任意)",
	"I am constantly working on a mechanical pet project. It's ambitious, and maybe a little crazy, but I'm constantly shopping around for the parts to make it work.": "我一直在做一个机械宠物项目。这是一个雄心勃勃的项目，也许有点疯狂，但我不断地四处采购零件，以使它发挥作用。",
	"Getting a robotic limb installed would be pretty cool.": "安装一个机器人肢体将是非常酷的。",
	"I possess the diagram of an ancient device, devised by a civilization long past, and I seek to discover its purpose. ": "我拥有一个古老装置的图表，它是由一个很久以前的文明设计的，我寻求发现它的目的。",
	"I want to accrue enough wealth that I can open my own machine shop.": "我想积累足够的财富，以便我可以开自己的机械厂。",
	"I owe a great debt to a wealthy noble family due to an accident involving a construct I repaired.": "由于我修理的建筑发生了意外，我欠了一个富裕的贵族家庭一笔大债。",
	"I seek immortality by means of a new construct body.": "我通过一个新的构造体来寻求不朽。",
	"Frustration over a broken machine or a tough to solve problem tends to provoke my explosive temper.": "对一台坏掉的机器或一个难以解决的问题感到沮丧，往往会激起我的爆炸性脾气。",
	"I have trouble breaking information down to make it understandable for other people.": "我很难将信息分解成其他人可以理解的内容。",
	"When I design a new nonlethal trap, I tend to try it out on my companions.": "当我设计一个新的非致命陷阱时，我倾向于在我的同伴身上进行试验。",
	"A bad experience has left me with a crippling fear of very small constructs.": "一次糟糕的经历让我对非常小的构造物产生了残缺的恐惧。",
	"I am paranoid of constructs rising up and taking over the world.": "我偏执地认为构造物会崛起并接管世界。",
	"I horde broken and/or damaged magitech components in the hopes that they'll one day be useful. ": "我囤积破损和/或损坏的Magitech组件，希望它们有一天能派上用场。",
	"Two of your choice": "您选择的两个",
	"A bottle of black ink, a quill, a small knife, a letter from a dead colleague posing a question you have not yet been able to answer, a set of common clothes, and a belt pouch containing 10 gp.": "一瓶黑墨水，一支羽毛笔，一把小刀，一封死去的同事写给你的信，提出了一个你尚未能回答的问题，一套普通的衣服，以及一个装有10戈比的腰包。",
	"You have spent a number of years teaching in the highest levels of academia. Whether you were teaching the science of engineering lightning rails, the art of crafting spells, or just teaching gym class, you lived a comfortable, and likely intellectual, life.": "你已经在学术界的最高层教了很多年书了。无论你是教工程闪电轨道的科学，还是教制作法术的艺术，或者只是教体育课，你都过着舒适的，而且很可能是知识分子的生活。",
	"You can speak at length on your chosen subject, but you may lack common sense in other areas.": "你可以就你选择的主题长篇大论，但你可能在其他方面缺乏常识。",
	"I haven't; I'm on sabbatical, researching in the field. ": "我没有；我在休假，在实地进行研究。",
	"I haven't; classes have been suspended following a disaster at the University that left part of the campus in ruin.": "我没有；在大学发生灾难后，课程已经暂停，校园的一部分变成了废墟。",
	"I resigned following a deep personal tragedy.": "我在一次深刻的个人悲剧之后辞职。",
	"I resigned in disgrace over a scandal with a student.": "我因与一名学生的丑闻而黯然辞职。",
	"I was fired when a rival stole my research and claimed it for himself.": "我被解雇了，因为一个竞争对手偷了我的研究，并将其据为己有。",
	"I was forced into retirement due to old age.": "我因年老而被迫退休。",
	"You have at least one professional connection within the University. Whether this individual was formerly your student, a fellow professor, or the headmaster himself, he or she can provide insight and information into the University, along with a safe place to retire for up to a month, provided that you concede to handling much of their menial paperwork.": "你在大学里至少有一个专业联系。无论这个人以前是你的学生、教授同学，还是校长本人，他或她都可以提供对大学的洞察力和信息，以及一个安全的退休场所，最长可达一个月，只要你同意处理他们的许多琐碎的文书工作。",
	"Professors are defined by their scholar pursuits and their connection with the University. This position is lofty, granting resources to aid in research, but is also isolating. Processors are likely to be erudite, with a number of strange quirks.": "教授的定义是他们的学术追求和他们与大学的联系。这个职位是崇高的，授予资源以帮助研究，但也是孤立的。处理人员可能是博学的，有一些奇怪的怪癖。",
	"I know the name of every famous wizard, king, and engineer of the last hundred years.": "我知道过去一百年来每个著名的巫师、国王和工程师的名字。",
	"I am aloof, and spend much of my time with my face buried in a good book.": "我很冷漠，大部分时间都埋头于一本好书。",
	"I constantly misplace my small personal possessions. My friends never dare lend me things.": "我经常把我的小个人财产放错地方。我的朋友从来不敢借给我东西。",
	"I can't see my hand in front of me without my spectacles.": "如果不戴眼镜，我就看不到我面前的手了。",
	"Don't even ask about borrowing my books or scrolls. They're mine.": "甚至不要问我借书或卷轴的事。它们是我的。",
	"No matter where I end up, the first place I locate is the library.": "无论我在哪里结束，我第一个找到的地方就是图书馆。",
	"I am horribly, horribly awkward in social situations.": "我在社交场合尴尬得可怕，可怕得可怕。",
	"Forbidden knowledge mesmerizes me.": "禁忌的知识使我着迷。",
	"The path to a better world comes through learning the truth in all things. (Neutral)": "通往更美好世界的道路是通过学习所有事物的真相。(中立)",
	"I seek perfection in all things. (Lawful)": "我在所有事情上都追求完美。(合法的)",
	"Noone should be barred from pursuits of the mind. (Good)": "任何人都不应该被禁止追求心灵的东西。(好)",
	"The University's influence is power. (Evil)": "大学的影响力就是权力。(邪恶)",
	"Recovering forgotten knowledge is a noble pursuit. (Neutral)": "恢复被遗忘的知识是一种崇高的追求。(中立)",
	"Sometimes getting to the top requires stepping on a few people. (Evil)": "有时候，要想达到顶峰，需要踩到一些人。(邪恶)",
	"I seek an ancient scroll that might illuminate a secret that has perplexed me for decades.": "我在寻找一个古老的卷轴，它可能照亮一个让我困惑了几十年的秘密。",
	"I seek to make discoveries so profound, I am rocketed to position of headmaster at the University.": "我试图做出如此深刻的发现，我被提升到大学校长的位置。",
	"One of my siblings has left a blight on my otherwise unblemished family name. I seek to sort out the truth in this matter.": "我的一个兄弟姐妹给我本来没有瑕疵的家族名字留下了污点。我想弄清这件事的真相。",
	"Someone had been publishing books and papers under my name, directly undermining my research. I must find this person and restore the integrity of my research.": "有人用我的名字出版书籍和论文，直接破坏了我的研究。我必须找到这个人，恢复我研究的完整性。",
	"I've compiled a list of places and things, which I've only read about, to see in the real world.": "我整理了一份清单，列出了我只在书上读到过的地方和事物，希望在现实世界中看到。",
	"I have a pet theory that I intend to try out in the real world. ": "我有一个宠物理论，我打算在现实世界中进行尝试。",
	"I am often so engrossed in thought that I don't hear what others are saying around me.": "我经常全神贯注地思考，以至于没有听到周围其他人在说什么。",
	"I am often condescending to less-educated people, which includes practically everyone.": "我经常对受教育程度较低的人居高临下，这几乎包括所有人。",
	"I'm convinced of the superiority of my chosen subject, compared to other subjects within the same field. ": "我确信我所选择的学科与同一领域的其他学科相比具有优越性。",
	"I am quite careless with money, and am often in debt. ": "我对金钱相当粗心，而且经常欠债。",
	"I have a number of nervous compulsions and tics, which come out in times of stress.": "我有一些神经性的强迫症和抽搐，在压力大的时候就会爆发。",
	"I have a habit, (I'm insistent it's not an addiction) to a smoking herb.": "我有一个习惯，（我坚持认为这不是一个瘾），对一种吸烟的草药。",
	"The cadaver collector has advantage on saving throws against spells and other magical effects.": "尸体收集者在面对法术和其他魔法效果时，在蓄力攻击上有优势。",
	"At the start of each of its turns, the cadaver collector deals 11 ({@damage 2d10}) piercing damage to any creature grappling it.": "在它的每个回合开始时，收尸人对任何抓住它的生物造成11（（%0%））的穿刺伤害。",
	"The cadaver collector makes two attack, one with its fist, and one with its spikes.": "尸体收集者进行两次攻击，一次用拳头，一次用尖刺。",
	"{@atk mw} {@hit +10} to hit, reach 10 ft., one target. {@h}16 ({@damage 3d6 + 5}) bludgeoning damage.": "{@atk mw} {@hit +10}击中，到达10英尺，一个目标。{@h}16 ({@damage 3d6 + 5})重击伤害。",
	"{@atk mw} {@hit +10} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d10 + 5}) piercing damage.": "{@atk mw} {@hit +10}击中，到达10英尺，一个目标。{@h}22 ({@damage 3d10 + 5})穿刺伤害。",
	"The cadaver collector exhales a 30 foot cone of gas. Each creature in that area must succeed on a {@dc 16} Constitution saving throw or be {@condition paralyzed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. ": "尸体收集者会呼出30英尺的气体。该区域内的每个生物都必须在宪法规定的投掷中取得成功，否则将在1分钟内受到{@condition paralyzed}的影响。一个生物可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。",
	"Cadaver collectors are ghastly constructs, layered in thick plates of metal and stone from which protrude a multitude of various spikes, all barbed and covered in gore. Upon these spikes a cadaver collector mounts the corpses it collects for it master, if it still has one. They are massive constructs, standing about 12 feet tall hunched over, and weighing about 4,000 pounds.": "尸体收集器是一种可怕的构造，由厚厚的金属和石头板组成，上面伸出许多不同的尖刺，都是带刺的，上面布满了血迹。尸体收集器将为它的主人收集的尸体装在这些钉子上，如果它还有一个的话。它们是巨大的建筑，驼着背站在12英尺高的地方，重约4000磅。",
	"Cadaver collectors were originally built to serve exactly the purpose their name implies. Those with an interest in collecting the dead would deploy the constructs to bring bodies back from a battlefield. Corpses gathered in this fashion are sometimes used by generals to provide information on an enemy's forces, as well as to fuel magical or medical research. Most often, though, cadaver collectors were dispatched to gather bodies for the creation of undead.": "尸体收集器最初是为了达到其名称所暗示的目的而建造的。那些对收集尸体有兴趣的人将部署这种建筑，把尸体从战场上带回来。以这种方式收集的尸体有时会被将军们用来提供关于敌人部队的信息，以及为魔法或医学研究提供动力。不过最常见的情况是，尸体收集者被派遣去收集尸体以创造亡灵。",
	"In times of peace, cadaver collectors usually sit idle, finding out-of-the-way locations near the site of their last great battle to wait for a new master to give them new orders. Others find employment performing their grisly task for masters who are not so discriminating about where corpses are collected. Still others have found, through a certain perverse twist of logic, that if no battle can be found, they can find ways to start a conflict so that bodies become available and they can realize their purpose once more. Some have just ceased to function correctly. With a lack of purpose, they are unable to distinguish between bodies living or dead, and collect each indiscriminately.": "在和平时期，收尸人通常无所事事，在他们最后一场大战的地点附近寻找偏僻的地方，等待新主人给他们下达新的命令。还有一些人找到了工作，为那些对收集尸体的地点不那么挑剔的主人执行他们可怕的任务。还有一些人通过某种反常的逻辑扭曲发现，如果找不到战斗，他们可以想办法引发冲突，这样尸体就会出现，他们就可以再次实现自己的目的。有些人只是停止了正常的功能。由于缺乏目的，他们无法区分尸体是活的还是死的，于是不分青红皂白地各自收集。",
	"A cadaver collector doesn't require air, food, drink, or sleep.": "尸体收集者不需要空气、食物、饮料或睡眠。",
	"When an automaton dies, it explodes in a burst of fire. Each creature within 5 feet of it must make a {@dc 10} Dexterity saving throw, taking 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one.": "当一个机器人死亡时，它会在一阵火中爆炸。它周围5英尺内的每个生物都必须做一个{@dc 10}灵巧的蓄力动作，蓄力失败会受到7({@damage 2d6})的火焰伤害，蓄力成功则受到一半的伤害。",
	"The automaton makes two attacks with its light crossbow.": "自动机用它的轻弩进行了两次攻击。",
	"{@atk rw} {@hit +4} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit +4}击中，范围80/320英尺，一个目标。{@h}7 ({@damage 1d8 + 2})穿刺伤害。",
	"Automatons are an expendable, catch-all weapon platform. Lacking arms capable of manipulating objects, and walking on a pair of stubby legs, each automaton is constructed around a simple type of weapon, which takes up the bulk of their form. This design is inexpensive to implement and repair, if marginally inelegant.": "自动机是一种消耗性的、万能的武器平台。没有能够操纵物体的手臂，用一对粗壮的腿行走，每个自动机都是围绕着一种简单的武器建造的，它占据了它们外形的大部分。这种设计在实施和维修方面都很便宜，如果稍微有点不优雅的话。",
	"Automatons embody \"dumb\" constructs, lacking the ability to strategize. They instead opt to walk directly toward their target and swing wildly. However, in great numbers this flocking behavior can easily overwhelm unprepared opponents.": "自动机体现了 \"哑巴 \"构造，缺乏制定战略的能力。相反，它们选择直接走向它们的目标并疯狂地挥舞。然而，在数量众多的情况下，这种成群结队的行为可以轻易地压倒没有准备的对手。",
	"Clockwork constructs consist of a vast array of specialized mechanical servants, imbued by their magitech cores with motion and limited reason.": "发条构造由大量专门的机械仆人组成，被他们的魔法核心赋予了运动和有限的理性。",
	"Clockwork constructs are designed to perform a simple task commanded by their master. Often, each construct, or group of like-purposed constructs, signify their master by a command word, and all other creatures are merely neutral agents, which are either ignored or treated with hostility, depending on their commands.": "发条构造物被设计用来执行它们的主人所命令的简单任务。通常情况下，每个构装体或一组类似的构装体都通过一个命令词来表示它们的主人，而所有其他生物只是中立的代理人，根据它们的命令，它们要么被忽略，要么被敌视。",
	"With a limited memory for commands, each type of clockwork construct must perform a specific task, and often fail if a task requires abstraction to accomplish that task. They find it challenging, if not outright impossible, to improvise solutions or deal with paradoxical instructions, so a construct's master should be extremely careful with his commands.": "由于对命令的记忆有限，每一种发条结构体都必须执行一项特定的任务，如果一项任务需要抽象化才能完成，往往会失败。他们发现，如果不是完全不可能的话，即兴解决或处理自相矛盾的指令是很有挑战性的，所以一个构装体的主人应该对他的指令非常小心。",
	"The possibility for greater intelligence in a clockwork construct is not unheard-of, it's merely a matter of sophisticated magic. No less than three distinct doomsday scenarios involve awakening the numerous legions of clockwork constructs with true intelligence, and their subsequent uprising against their living overlords. Each of these is more unlikely than the last, but it does fill a number of people with paranoid dread to consider the possibility.": "在发条结构中获得更多智能的可能性并非闻所未闻，这只是一个复杂的魔法问题。至少有三种不同的末日情景涉及唤醒无数具有真正智慧的发条构造物军团，以及它们随后对其活人霸主的起义。每一种情况都比上一种更不可能，但考虑到这种可能性，确实让很多人充满了偏执的恐惧。",
	"For all intents and purposes, a construct does not age or die. Without regular maintenance, they are likely to fall into disrepair over time, but provided replacement parts and the ability to use them, a construct will never become inactive.": "就所有的意图和目的而言，构装体是不会老化或死亡的。如果没有定期的维护，它们很可能会随着时间的推移而失修，但只要有替换部件和使用它们的能力，构装体就永远不会失去活性。",
	"During their operation, they will never meaningfully deviate from their programming, and will always attempt to complete the task to which they are assigned. It is possible that, due to minor malfunctions, this programming can become corrupted, resulting in bizarre behavior or faulty logic in interpreting their orders, but such situations are rare in the short term.": "在它们的运行过程中，它们永远不会有意义地偏离它们的程序，并将始终试图完成它们被分配的任务。有可能的是，由于小故障，这种程序会被破坏，导致怪异的行为或在解释其命令时出现错误的逻辑，但这种情况在短期内很少。",
	"A clockwork construct doesn't require air, food, drink, or sleep.": "一个钟表结构不需要空气、食物、饮料或睡眠。",
	"Once per turn, the clockwork knight can deal an extra 14 ({@dice 4d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the clockwork knight that isn't {@condition incapacitated}.": "每回合一次，发条骑士可以对它用武器攻击击中的生物造成额外的14（（%0%））伤害，如果该生物在发条骑士的盟友5英尺内，而该盟友不是（%1%）。",
	"The clockwork knight is immune to three spells chosen by its creator. Typical immunities include fireball, heat metal, and lightning bolt.": "钟表骑士对其创造者选择的三种法术具有免疫力。典型的免疫包括火球、热金属和闪电。",
	"The clockwork knight makes two longsword attacks.": "钟表骑士进行两次长剑攻击。",
	"{@atk mw} {@hit +7} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 4}) slashing damage.": "{@atk mw} {@hit +7}击中，到达5英尺，一个目标。{@h}10 ({@damage 1d10 + 4})砍击伤害。",
	"The clockwork knight can cast {@spell thunderwave}, with spell save {@dc 15}.": "钟表骑士可以施展{@spell thunderwave}，法术保存{@dc 15}。",
	"Due to their humanoid builds, clockwork knights are sometimes engineered with a sophisticated humanoid chassis in place of armor. These knights are able to appear as an individual humanoid, rather than a construct. They can perform simple programmed tasks, such as walking a particular route or responding to specific questions with specific phrases.": "由于他们的人形构造，发条骑士有时会被设计成一个复杂的人形底盘来代替盔甲。这些骑士能够作为一个单独的人形物体出现，而不是一个构造物。他们可以执行简单的程序化任务，例如走一条特定的路线或用特定的短语回答特定的问题。",
	"However, effigies are not perfect representations. They move in vaguely mechanical ways, and possess an uncanny, almost dead, look. To discern that an effigy is not genuine, a creature can use its action to inspect its appearance and must succeed on a {@dc 16} Intelligence (Investigation) check. This check is made at disadvantage is the effigy is far away, in poorly lit conditions, or otherwise obscured.": "然而，遗像并不是完美的代表。他们以模糊的机械方式移动，并拥有一种不可思议的、几乎是死的外观。为了辨别一个遗像的真伪，一个生物可以用它的行动来检查它的外观，并且必须在智力（调查）检查中获得成功（%0%）。如果遗像离得很远，光线不足，或者被遮挡，那么这个检查就处于劣势。",
	"An effigy has 14 AC, a challenge rating of 3 (700 XP), and has the following action option in place of the clockwork knight's longsword and multiattack:": "傀儡有14点攻击力，挑战等级为3（700XP），并有以下行动选项来代替发条骑士的长剑和多重攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}8 ({@damage 1d6 + 4})重击伤害。",
	"The personal bodyguards of noblemen and foot soldiers of many mechamancers, clockwork knights are reasonably competent in battle. They are sleek, bipedal warriors, equipped with an extendable sword embedded in one arm. Each is able to maneuver in combat for a more advantageous position, and press the offensive when their opponent is weak, but this is the extent of their intelligence. They have trouble handling abstraction, and are apt to fall into traps.": "作为贵族的私人保镖和许多机械师的步兵，发条骑士在战斗中相当称职。他们是光滑的双足战士，在一只手臂上配备了一把可延伸的剑。每个人都能在战斗中为获得更有利的位置而进行机动，并在对手疲软时发动进攻，但这是他们智力的极限。他们很难处理抽象的问题，而且很容易落入陷阱。",
	"Without manually changing their parameters, clockwork knights have difficulty differentiating between hostile and neutral agents after fighting for a course of weeks. For example, if a party of clockwork knights spent a month battling lizardfolk bandits in a swamp, they might inadvertently attack innocent lizardfolk when they return to the city. Thus, a clockwork knight abandoned for decades is likely to find all creatures, including its own master, hostile, and attack on sight.": "如果不手动改变他们的参数，发条骑士在战斗了数周后很难区分敌对和中立的代理人。例如，如果一队发条骑士花了一个月的时间在沼泽地与蜥蜴人强盗作战，当他们回到城市时，可能会不经意地攻击无辜的蜥蜴人。因此，一个被遗弃了几十年的发条骑士很可能会发现所有的生物，包括它自己的主人，都是有敌意的，并且一见到就攻击。",
	"When a mechanical spider dies, it explodes in a burst of fire. Each creature within 5 feet of it must make a {@dc 10} Dexterity saving throw, taking 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one.": "当机械蜘蛛死亡时，它会在一阵火中爆炸。在它5英尺范围内的每个生物都必须做一个{@dc 10}灵巧的蓄力动作，蓄力失败会受到7({@damage 2d6})的火焰伤害，蓄力成功则受到一半的伤害。",
	"The mechanical spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "机械蜘蛛可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"The spider can pick up and carry or drop a single object weighing no more than 5 pounds.": "蜘蛛可以拿起并搬运或放下一个重量不超过5磅的物体。",
	"Often the scouts and couriers for mechanists and noblemen, mechanical spiders are extremely nimble. Though merely dumb constructs, mechanical spiders are trusted with sensitive deliveries, as each comes equipped with a crude, yet effective, failsafe: when tampered with, mechanical spiders simply explode. The spiders lack offensive capabilities unless modified extensively by a mechamancer and are extremely fragile, but are irreplaceable to those who trust them with their deliveries and confidential information.": "机械蜘蛛通常是机械师和贵族的侦察员和信使，它们非常灵活。虽然只是哑巴构造，但机械蜘蛛被信任为敏感货物的运送者，因为每只机械蜘蛛都配备了一个粗糙但有效的故障保护装置：当被篡改时，机械蜘蛛会直接爆炸。除非经过机械师的广泛改造，否则机械蜘蛛缺乏攻击能力，而且极其脆弱，但对于那些信任它们运送货物和机密信息的人来说，它们是无可替代的。",
	"Mechanical Spiders are spindly and frail, and rarely sustain more than one hit before requiring repair.": "机械蜘蛛骨瘦如柴，身体虚弱，在需要修理之前很少能承受超过一次的打击。",
	"If a warforged titan hits a creature with two attacks on its turns, that target must succeed on a {@dc 18} Strength saving throw or be knocked {@condition prone}.": "如果战神泰坦在它的回合内用两次攻击击中一个生物，该目标必须在一个{@dc 18}力量救赎上成功，否则会被击倒{@condition prone}。",
	"The warforged titan makes three attacks, one with its axe, and two with its maul, or two with his axe and one with his maul.": "战神泰坦会进行三次攻击，一次用斧头，两次用锤子，或者两次用斧头，一次用锤子。",
	"{@atk mw} {@hit +11} to hit, reach 10 ft., one target. {@h}26 ({@damage 3d12 + 6}) slashing damage.": "{@atk mw} {@hit +11}击中，到达10英尺，一个目标。{@h}26 ({@damage 3d12 + 6})砍击伤害。",
	"{@atk mw} {@hit +11} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d12 + 6}) bludgeoning damage.": "{@atk mw} {@hit +11}击中，到达10英尺，一个目标。{@h}22 ({@damage 3d12 + 6})重击伤害。",
	"Among the first warforged created during the Last War of Eberron, titans are a small step forward from massive, mindless war golems. Warforged titans are not true living constructs like other warforged; they are barely sentient, with just enough intelligence to follow changing commands in the heat of battle.": "在Eberron最后的战争中，泰坦是第一批被创造出来的战争锻造者，它比巨大的、无意识的战争巨兽前进了一小步。战神泰坦并不像其他战神那样是真正的活体建筑；他们几乎没有知觉，只有足够的智慧在激烈的战斗中遵循变化的指令。",
	"Standing 15 feet high, with an immense axe embedded into one arm, and a maul embedded into the other, the destruction a titan can inflict is plainly clear. Unlike the sleek, humanoid warforged that were to follow them, the titans were designed only for battle.": "站在15英尺高的地方，一只手臂上嵌着一把巨大的斧头，另一只手臂上嵌着一把大锤，泰坦可以造成的破坏是显而易见的。与随后出现的光滑的人形战神不同，泰坦的设计只为了战斗。",
	"The warforged titans were an incremental step in the direction of truly living constructs. Command of a successful army requires troops that can follow orders, adapt to changing situations, and learn from their experiences, and the experiences of those around them. Titans perform better in all these areas than golems and other constructs, but fall far short of a living creature, thus necessitating the construction of truly living constructs.": "战争锻造的泰坦是朝着真正的活体建筑方向迈出的渐进的一步。指挥一支成功的军队需要部队能够服从命令，适应不断变化的情况，并从他们的经验和他们周围人的经验中学习。泰坦在所有这些方面都比巨兽和其他构造物表现得更好，但与活物相比还相差甚远，因此有必要建造真正的活体构造物。",
	"Warforged titans are deployed to crush enemy lines and tear through their fortifications. Their thick armor and massive weapons make them ideal to sunder defenses, break down walls, and open a path for infantry.": "战神泰坦的部署是为了粉碎敌人的防线，撕开他们的防御工事。他们厚实的盔甲和巨大的武器使他们成为破坏防御、打破墙壁和为步兵开路的理想选择。",
	"A warforged titan doesn't require air, food, drink, or sleep.": "战神泰坦不需要空气、食物、饮料或睡眠。",
	"A handheld glass tube which, when shook, produces an extremely dim light visible in darkness": "一种手持式玻璃管，摇动时可产生在黑暗中可见的极暗光线",
	"The serial number plate from a discontinued all-purpose construct": "已停产的全能型建筑的序列号牌",
	"A shipping label, stamped many times, implying the package it applied to traveled by lightning train, airship, and by human courier": "一个运输标签，盖了很多章，意味着它所适用的包裹通过闪电般的火车、飞艇和人类的信使旅行。",
	"A small clockwork toy of a frog which leaps when wound": "一个小的青蛙钟表玩具，上弦后会跳起来。",
	"A small replica airship. The model depicted only recently became obsolete": "一艘小型仿制飞艇。所描述的模型最近才被淘汰。",
	"A burned-out servo engraved with \"3942A 2.5dm Pell Mtech\"": "一个烧毁的伺服机上刻着 \"3942A 2.5dm Pell Mtech\"",
	"Shaded replacement lenses for airman goggles": "空中人护目镜的阴影替代镜片",
	"A bear tooth forged from solid steel engraved with the number '34'": "一颗由实心钢锻造的熊牙，刻有数字 \"34\"。",
	"The very last page from a Manual of Golems": "古勒姆手册》的最后一页",
	"A talisman representing one of the Universal Gear, a token of good faith from the Gearpriests": "代表通用齿轮之一的护身符，是齿轮祭司的诚信信物。",
	"A marble owl statue whose head always rotates to face its holder": "大理石猫头鹰雕像，其头部总是旋转着面对其持有人",
	"A carefully folded page detailing several different types of screws, nuts, and bolts": "一张精心折叠的页面，详细介绍了几种不同类型的螺丝、螺母和螺栓",
	"An airship master's spyglass, which can look directly at the Sun without harming the viewer": "飞船主人的望远镜，它可以直接看太阳而不伤害观看者。",
	"A small, printed children's story about a construct in the far future that learns how to love": "小小的印刷版儿童故事，讲述了在遥远的未来，一个构造体学会了如何去爱",
	"A ring bearing the insignia of a powerful bank.": "一枚印有一家强大银行徽章的戒指。",
	"A black arrow that whistles in flight": "一支在飞行中呼啸的黑箭",
	"A seal which etches a coat of arms into metal plate": "在金属板上刻上纹章的印章",
	"A pamphlet of lightning rail arrival and departure times": "一本闪电般的铁路到达和出发时间的小册子",
	"A corked vial containing several faintly glowing crystals": "一个装有几个微弱发光的晶体的软木瓶",
	"A stranger's small, leather-bound diary. Reading it feels like deja vu": "一个陌生人的小皮夹日记。阅读它的感觉就像似曾相识",
	"A girl's silver hairbrush. The back s polished to resemble a mirror": "一个女孩的银色发刷。背面被打磨得像一面镜子",
	"A feather quill that writes in red ink and never runs out": "一支用红墨水书写的羽毛笔，永不枯竭",
	"The tip of a gorgon's horn": "高尔基的角的尖端",
	"A lead box, engraved with the number 235. Inside is a small clump of metal that is warm to the touch": "一个铅盒，上面刻着235号。里面有一小块金属，摸起来很温暖",
	"A perfectly shaped apple with a shiny metallic skin. Perhaps it was grown on Mechanus": "一个形状完美的苹果，有着闪亮的金属皮。也许它是在麦格纳斯上生长的",
	"A bell enchanted to be silent. In areas of wild magic, the enchantment breaks and the bell rings normally": "一个被施了魔法的铃铛是无声的。在有野生魔法的地方，魔法被打破，铃铛会正常响起。",
	"A leather pouch containing individual vials containing salts and reagents used in alchemy": "一个皮袋，里面装着炼金术中使用的盐和试剂的各个小瓶。",
	"A hat made from owlbear fur and feathers": "用猫头鹰毛皮和羽毛制作的帽子",
	"A small whittled wooden horse, inscribed with the initials MSH": "一匹削制的小木马，上面刻有MSH的首字母。",
	"A magitech sparker, which can produce a flurry of harmless sparks with the press of a button": "一个Magitech火花器，按一下按钮就能产生一堆无害的火花。",
	"A small glass bottle of perfume shaped like an exotic bird": "一个小玻璃瓶的香水，形状像一只异国鸟。",
	"A humanoid construct's hand, severed forcefully from the wrist, which still mysteriously twitches every few seconds": "一只人形结构的手，被强行从手腕处切断，仍然神秘地每隔几秒钟就抽动一下。",
	"A sliver handheld nut-cracker": "一个细长的手持式坚果粉碎机",
	"A hand-stitched flag emblazoned with a coat of arms familiar to you": "一面手工缝制的旗帜，上面印有你熟悉的纹章",
	"A bundle of knotted cables and wires": "一束打结的电缆和电线",
	"A wooden mask painted to resemble a warforged": "绘成战神模样的木质面具",
	"A magitech auto-hammer, which can drive a nail without being swung": "一把神奇的自动锤子，不用挥动就能打出钉子来",
	"A tile belonging to a popular strategy game": "属于一个流行的战略游戏的瓦片",
	"A key, whose head is shaped like an apple. It must fit a most bizarre lock": "一把钥匙，其头部形状像一个苹果。它必须适合一个最奇怪的锁",
	"A bottle enchanted to chill its contents": "一个被施了魔法的瓶子，可以使里面的东西变冷",
	"A well-used brass fork": "一个使用良好的黄铜叉子",
	"This aromatic pine box is fragrantly enchanted, and smells pleasant, in spite of the fact that it currently contains a mummified human finger": "这个芳香四溢的松木箱散发着迷人的香味，闻起来令人心旷神怡，尽管它目前装着一个木乃伊般的人类手指。",
	"A wooden cane with an ivory manticore-shaped handle": "一根带有象牙尾兽形状手柄的木制手杖",
	"A bandolier of black dragonhide": "黑龙皮的带子",
	"A lone Gauntlet of Ogre Power. It is powerless without its matching gauntlet": "一个孤独的食人魔力量之铠。如果没有与之匹配的铠甲，它就没有力量。",
	"A necklace consisting of three bottle caps from different beverages on a plain leather cord": "一条由三个不同饮料的瓶盖组成的项链，系在一条普通的皮绳上。",
	"A very fancy hat, worn by noblemen and bankers": "一种非常花哨的帽子，由贵族和银行家戴着。",
	"An acorn-sized natural magnet which sticks firmly to metal surfaces": "一种橡子大小的天然磁铁，可以牢牢地粘在金属表面上。",
	"A simple magitech alarm that rings once every 24 hours": "一个简单的Magitech警报器，每24小时响一次",
	"An ivory wand of unknown purpose which has no charges, and can be charged by no means you have discovered": "一根用途不明的象牙棒，没有电荷，也不能用你发现的任何方式充电。",
	"Magitech is the harnessing of magic within technology.": "Magitech是在技术中利用魔法。",
	"Since the dawn of history, magi have struggled to fathom the rules that govern the Weave. All magic comes from delicate interactions with the Weave. Through equal part experimentation and theory, it is now understood that the Weave follows its own physical principles, albeit complex ones, no different from those of the natural world. An approximation of this understanding has been demonstrated throughout history by the creation of magic items; the rules of magic can be channeled by physical means.": "从历史的黎明开始，魔法师们就一直在努力探寻支配编织的规则。所有的魔法都来自于与 \"编织 \"的微妙互动。通过同样的实验和理论，现在人们了解到，编织遵循其自身的物理原理，尽管是复杂的原理，但与自然界的原理并无不同。在整个历史上，这种理解的近似表现在魔法物品的创造上；魔法的规则可以通过物理手段加以引导。",
	"Technology that has grown in tandem with the mastery of magic seeks not to compete with magic, but to harness it. {@b Magitech} is a catch-all term for technology designed to exploit the natural laws that the Weave obeys, in much the same way that wizards do to craft spells. The simplest and most benign forms of magitech are ever-glowing lanterns which adorn public city streets, though more complex forms, such as wands and powerful magic items, also exist.": "与魔法的掌握同步发展的技术，不是为了与魔法竞争，而是为了驾驭它。{@b Magitech}是一个包罗万象的术语，指的是旨在利用编织所服从的自然法则的技术，与巫师制作法术的方式基本相同。最简单和最良性的魔法技术形式是不断发光的灯笼，装饰着城市的公共街道，尽管更复杂的形式，如魔杖和强大的魔法物品，也存在。",
	"The most prevalent technology in worlds of magitech is the construct. In general, constructs are autonomous technologies which can perform tasks. Physically, constructs can resemble any form which allows them to efficiently accomplish the task for which they are created, but a common form is that of a bipedal humanoid, as this tends to be non-threatening and approachable, while also being incredibly versatile. The intelligence imbued to constructs varies greatly, from those programmed with a simple set of instructions by their creators, to those which have been imbued partial or complete sentience by very powerful magic, in order to accomplish suitably nuanced tasks. Several different and unique tiers of magitech constructs exist.": "在魔法世界中最普遍的技术是构造物。一般来说，构建体是可以执行任务的自主技术。从身体上看，构装体可以类似于任何形式，使它们能够有效地完成它们被创造出来的任务，但常见的形式是双足人形，因为这往往是不具威胁性和可接近的，同时也是非常通用的。灌输给构造物的智能差别很大，从那些被创造者用一套简单的指令编程的构造物，到那些被非常强大的魔法灌输了部分或全部智商的构造物，以便完成适当的细微任务。有几个不同的、独特的魔法构造物层级。",
	"Constructs of the lowest tier are simply created for a limited purpose. These are abundant in societies which have embraced the manufacture of constructs, as they fulfill necessary, but extremely simple tasks. Garbage-collection, rope-making, textile creation, and sometimes even harvesting crops fall under the dumb constructs domain.": "最低级的构造物只是为了有限的目的而创造的。在那些已经接受了构造物制造的社会中，这些构造物非常多，因为它们能完成必要的、但极其简单的任务。收集垃圾、制造绳索、创造纺织品，有时甚至是收割农作物，都属于哑巴构造物的范畴。",
	"These constructs are only in rare cases able to respond in a meaningful way when their orders meet the limits of their programming. They are, however, cheap, plentiful, and simple to build.": "这些结构体只有在极少数情况下，当它们的命令满足其程序的限制时，才能做出有意义的反应。然而，它们很便宜，数量很多，而且很容易建造。",
	"A significantly higher tier of constructs often exist in society. Intelligent constructs are sufficiently intelligent that they might convince an untrained individual of their intelligence. Able to competently converse and perform tasks which require some simple problem solving, smart constructs are often tasked with more delicate matters, such as being a butler in a noble house or directing newcomers in a city. Such intelligence is little more than a ruse, however; smart constructs have little sense of self, and their semblance of intelligence may fail when asked to think critically about a problem.": "社会上经常存在明显更高层次的建构体。智能建构体有足够的智慧，他们可能会让未经训练的人相信他们的智慧。他们能够胜任对话和执行需要解决一些简单问题的任务，聪明的构装体经常被赋予更微妙的任务，比如在贵族家里当管家或在城市里指导新来者。然而，这样的智慧不过是一种诡计；聪明的构装体几乎没有自我意识，当被要求对问题进行批判性思考时，他们的智慧假象可能会失效。",
	"Golems are among the oldest and most complex of constructs. With only a tiny spark of life from the Elemental Plane of Earth driving them, golems possess only the impetus to move and obey their master. While unable to act or think for itself, golems can execute their commands perfectly and can't be reasoned or tricked with words.": "傀儡是最古老和最复杂的构造之一。由于只有来自地球元素界的微小生命火花驱动着它们，巨魔只拥有移动和服从主人的动力。虽然无法为自己行动或思考，但古勒姆可以完美地执行它们的命令，而且无法用语言来推理或欺骗。",
	"A rare breed of constructs are sometimes created in times of dire need. In the world of Eberron, the looming threat of the Last War prompted the creation of the Warforged, a race of sentient, living constructs who have free will, and may functionally live forever. The immense eldritch machines which created the Warforged, the Creation Forges, are immeasurably complex, and are perhaps beyond the understanding of any one being. Warforged are able to think and reason just as a living being would, and even possess emotions.": "一种罕见的构装体有时会在极度需要的时候被创造出来。在Eberron的世界里，最后战争的威胁迫在眉睫，促使了战神的诞生，这是一个有生命的种族，拥有自由意志的活体建筑，在功能上可以永生。创造战神的巨大的长生机，也就是创世锻炉，是不可估量的复杂，也许是任何一个生命都无法理解的。战神能够像生物一样思考和推理，甚至拥有情感。",
	"Living constructs pose a vital question to the residents of Eberron: what is life? Do the Creation Forges really take mundane materials like stone and metal and imbue them with life, or are the Warforged merely a perfect facsimile of living beings? Furthermore, do the Warforged possess souls? What is to occur to them upon their deaths? Such questions should be handled carefully by a Dungeon Master who intends to include the Warforged, or a similar race of living constructs, within their world.": "有生命的构造物给Eberron的居民提出了一个重要问题：什么是生命？创世铸剑师是否真的将石头和金属等世俗材料赋予了生命，还是说战神只是一个完美的生命体的复制品？此外，战神拥有灵魂吗？他们死后会发生什么？如果地下城主打算在他们的世界中加入战神或类似的活体种族，就应该仔细处理这些问题。",
	"Not all magitech walks or talks. Arguably, the most important innovations in a magitech world are infrastructural; large-scale developments that change the very society that builds them. Immense devices like the Creation Forges change their worlds forever, and a single, massive World Engine can bring even the mightiest city to its knees. These creations influence the way people think about the world, changing the way businesses operate and the politics underlying kingdoms.": "并非所有的Magitech都会走路或说话。可以说，魔法世界中最重要的创新是基础设施；大规模的发展改变了建造它们的社会本身。巨大的设备，如创造锻造机，永远地改变了他们的世界，而一个巨大的世界引擎甚至可以使最强大的城市屈服。这些创造物影响了人们对世界的思考方式，改变了企业的运作方式和王国的政治基础。",
	"Airships are not common in all magitech worlds, but they are a common eventuality. Without exception, airships are a new and largely untested technology, powered by hazardous magic. Airships in Ebberon, for example, still look much like oceangoing vessels, but are replete with control fins and rudders rather than sails. They are powered by a captured fire elemental, which flies in a ring around the ship with extreme speed, propelling the vessel forward. Other types of airships might fly with wings and conjured wind from the Elemental Plane of Air, or they may fly with a powerful and temperamental form of antigravity magic, like an expanded form of the spell levitate.": "飞艇在所有的魔法世界中并不常见，但它们是一种常见的可能性。无一例外，飞艇都是一种新的、基本未经测试的技术，由危险的魔法驱动。例如，Ebberon的飞艇看起来仍然很像远洋船，但充满了控制鳍和船舵，而不是风帆。它们由捕获的火元素提供动力，火元素以极快的速度在船周围飞行，推动船只前进。其他类型的飞艇可能用翅膀和来自空气元素界的魔法风来飞行，或者它们可能用一种强大而稳定的反重力魔法来飞行，就像法术悬浮的扩展形式。",
	"The presence of airships changes the very texture of a fantasy world. With this single addition, geographic obstacles no longer impede the travel of adventurers, long travels through hazardous territory will be unnecessary to reach their goals, and encounters with monsters while traveling will all but disappear. However, it opens an entire vista of three-dimensional airborne combat, and will allow adventurers to focus on the goal, rather than the journey. A Dungeon Master should carefully consider the positive and negative consequences before including Airships in their campaign.": "飞艇的存在改变了一个幻想世界的质地。有了这个单一的补充，地理上的障碍不再阻碍冒险者的旅行，在危险地区的长途旅行将没有必要达到他们的目标，而在旅行中遇到的怪物将全部消失。然而，它打开了整个三维空中战斗的视野，并将使冒险者专注于目标，而不是旅程。在将飞艇纳入他们的活动之前，地下城主应该仔细考虑其积极和消极的后果。",
	"An invention of as much importance as the airship, the lighting rail is a powerful and efficient magitech train native to Eberron, though other magitech settings may have their own variants. It is constructed around the basis of conductor stones, rather than metal rails, and is powered by a contained Elemental.": "作为一项与飞艇同样重要的发明，照明轨道是Eberron原生的一种强大而高效的魔法列车，尽管其他魔法环境可能有他们自己的变体。它是以导体石为基础建造的，而不是以金属轨道为基础，并由一个含有元素的人驱动。",
	"Shipping tons of freight each day, the lightning rail builds the cities it connects into massive trade hubs, grand intersections for culture and goods. Those who own the rail lines are class of powerful moguls, and have immense political power. For this reason, combined with the affluence once can demonstrate with magitech, these masters of capital stand shoulder-to-shoulder with the noble elite.": "每天运送成吨的货物，闪电般的铁路将它所连接的城市建成巨大的贸易中心，成为文化和货物的大交汇点。那些拥有铁路线的人是强大的大亨阶层，拥有巨大的政治权力。由于这个原因，再加上曾经可以用魔法技术展示的富裕，这些资本的主人与贵族精英比肩而立。",
	"In inclusion of lightning rails presents much the same influence as airships on a magitech campaign. It would be wise to carefully weigh the benefits and risks of allowing characters to rapidly transit between major trade cities, before including them in your campaign.": "纳入闪电轨道的影响与飞艇对Magitech运动的影响一样大。在将其纳入你的活动之前，仔细权衡允许人物在主要贸易城市之间快速过境的好处和风险将是明智的。",
	"The plane of ultimate law, Mechanus, has existed as long as the multiverse. Its denizens are the geometrical modrons, who possess a massive hierarchy headed by the perfect embodiment of law, Primus. All commands for all modrons filter down from Primus, and so doing, all modrons work toward perfecting the order of the universe.": "终极法律的平面，Mechanus，与多元宇宙一样存在。它的居民是几何学上的模子，他们拥有一个庞大的等级制度，由法律的完美化身Primus领导。所有对所有模子的命令都从普利姆斯过滤下来，这样一来，所有模子都在努力完善宇宙的秩序。",
	"This divine plane of Law is the center for all beliefs concerning constructs and their place in the Great Wheel. It follows that constructs are directly connected with Divine Law, as constructs by their nature are driven by physical principles and binary programming. The juncture between Arcane magitech constructs and the infinite powers of the Divine often center around the interplay between Mechanus and the Prime Material plane, and the perceptions people have of it. Many people, including those that erected the first constructs and imbued them with motion, think little of what the gods have to do with magitech, yet others hold that whatever divine significance magitech has, it must filter down from Mechanus.": "这个神圣的法律层面是所有关于建构体及其在大轮回中的地位的信念的中心。因此，建构体与神圣法则有着直接的联系，因为建构体的本质是由物理原理和二进制程序驱动的。奥术魔法构筑物与神性的无限力量之间的联系，往往围绕着麦金努斯与主物质界之间的相互作用，以及人们对它的看法。许多人，包括那些建造了第一个构筑物并赋予其运动能力的人，都不认为神明与魔法技术有什么关系，但也有人认为，无论魔法技术有什么神圣的意义，它都必须从麦金努斯渗透下来。",
	"The Grearpriests are an order of clerics who devote themselves to the idea of Divine Law, and use constructs in order to pursue that ideal. They interpret this type of ideal divine law as the Universal Gears, a series of machinations handed down from Mechanus itself, which they take it upon themselves to enact. As any Gearpriest will divulge, the Universal Gears are beyond any mere mortal's comprehension, and therefore the actions of the faith may seem mysterious or perhaps even random, but it is doubtless to the true believer that the divine contract is being carried out.": "格雷普斯教派是一个致力于神圣法则理念的教士团体，他们使用构造物来追求这一理想。他们将这种理想的神法解释为 \"万能齿轮\"，这是一系列从 \"机械师 \"那里流传下来的机制，他们将其作为自己的任务来完成。正如任何一位齿轮师所透露的那样，宇宙齿轮是任何一个凡人都无法理解的，因此，信仰的行动可能看起来很神秘，甚至可能是随机的，但对于真正的信徒来说，毫无疑问，神圣的契约正在被执行。",
	"Dungeon Masters may find it beneficial to incorporate the Gearpriests and their relation to Mechanus in order to explore the intersection between Magitech and the Divine. The ultimate goal of the Gearpriests, and the powerful Tech Knights which act as their pawns, is left entirely in the hands of the Dungeon Master, and might underpin some of the greatest mysteries in your campaign.": "地下城主可能会发现，将齿轮祭司和他们与麦金努斯的关系结合起来，以探索魔法和神性之间的交集是很有好处的。齿轮祭司的最终目标，以及作为其棋子的强大的科技骑士，完全掌握在地下城主的手中，并可能成为你的活动中一些最大的谜团的基础。",
	"The archetypal Magitech Hero is a warrior who possesses a sophisticated suit of magical armor which can be upgraded and modified, making them extremely versatile and dangerous combatants. Some upgrades make the Hero a towering machine of war, others a craven shadow on the wall, and others still a flying mechanical wonder, capable of firing beams of energy from his eyes and palms. No matter the configuration, Magitech Heroes are a formidable force.": "典型的Magitech英雄是一个拥有一套复杂的魔法盔甲的战士，这套盔甲可以被升级和修改，使他们成为非常全面和危险的战斗人员。一些升级使英雄成为高大的战争机器，另一些则是墙上疯狂的影子，还有一些则是飞行的机械奇迹，能够从他的眼睛和手掌发射能量束。不管是哪种配置，Magitech英雄都是一股强大的力量。",
	"At 3rd level you gain a suit of magic armor from your church (or family, clan, king, or other organization as appropriate for your character). You may choose any type of armor that you are proficient with. It is of masterwork quality, but is otherwise typical of armor of that type. At any time you may return to any church of your order, and they will provide you with the facilities needed for you to repair, improve, or enchant it, though you must still pay for materials and other associated costs.": "在3级时，你从你的教会（或家族、宗族、国王或其他适合你角色的组织）获得一套魔法盔甲。你可以选择你精通的任何类型的盔甲。它具有大师级的品质，但在其他方面是该类型盔甲的典型。在任何时候，你都可以回到你所在的任何一个教会，他们会向你提供所需的设施，让你修理、改进或加持它，尽管你仍然必须支付材料和其他相关费用。",
	"Magitech Armor is more powerful than a regular magic item. Only an antimagic field and areas of \"dead magic\" suppress it's abilities, rendering it mundane masterwork armor until the magic suppression ends. When suppressed by an Anti-Magic Field or similar effect, you also lose any abilities gained from Magitech Upgrades.": "魔法盔甲比普通的魔法物品更强大。只有反魔法场和 \"死魔法 \"区域能抑制它的能力，使它成为普通的主力盔甲，直到魔法压制结束。当被反魔法场或类似的效果压制时，你也会失去任何从魔晶升级中获得的能力。",
	" At 3rd level, you may select any two {@filter Magitech Upgrades|optionalfeatures|feature type=MTU} for which you meet the prerequisites. You may not use one of the Upgrades selected at 3rd level as a prerequisite for the other. You may select an additional upgrade at 7th, 10th, 15th, and 18th level.": " 在第3层，你可以选择任何两个符合先决条件的（%0%）。你不能用3级时选择的一个升级作为另一个升级的先决条件。你可以在第7、10、15和18级时选择一个额外的升级。",
	"Magitech Upgrades apply only while you wear your Magitech Armor. Upgrades that cast a spell require no verbal or somatic components. If an Upgrade calls for a saving throw, the DC is equal to 8 + your proficiency bonus + your Intelligence modifier. Your magitech level is equal to your fighter level.": "魔法升级只在你穿戴魔法盔甲时适用。施放法术的升级不需要语言或身体的成分。如果一个升级需要一个蓄力动作，蓄力动作等于8+你的熟练度加成+你的智力修饰。你的魔法等级等于你的战士等级。",
	"You may select an additional upgrade at 7th level.": "你可以在第七级时选择一个额外的升级。",
	"You may select an additional upgrade at 10th level.": "你可以在10级的时候选择一个额外的升级。",
	"You may select an additional upgrade at 15th level.": "你可以在15级的时候选择一个额外的升级。",
	"You may select an additional upgrade at 18th level.": "你可以在18级时选择一个额外的升级。",
	"You have surgically implanted yourself with the Heart of the Machine, a device of immense power that constantly bombards your body and mind with arcane energy and forbidden knowledge. This influx of energy can be manipulated into spells or used to power magitech enhancements similarly installed into your body.": "你通过手术给自己植入了 \"机器之心\"，这是一个具有巨大能量的装置，不断地用奥术能量和禁忌知识轰击你的身体和头脑。这种涌入的能量可以被操纵成法术，或者用来驱动类似于安装在你身体里的魔法强化装置。",
	"The Heart of the Machine's mechanics are not entirely well understood. While some claim a rational, scientific understanding of its inner workings, others claim a transcendent connection to The Machine–that it is a powerful being, a construct of immense design that embodies itself through those who carry the Heart.": "机器之心的机制并不完全清楚。有些人声称对其内部运作有理性的、科学的理解，而其他人则声称与机器有超然的联系--它是一个强大的存在，是一个巨大的设计，通过携带心脏的人体现自己。",
	"The Machine lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "机器让你在学习术士法术时从扩大的法术列表中进行选择。以下的法术会被添加到术士法术列表中为你所用。",
	"When you select this patron at 1st level, you permanently replace one of your hands (your choice) with a mechanical battlefist. The battlefist is a one handed light melee weapon that deals {@damage 1d8} bludgeoning damage, and cannot be disarmed. You are proficient with the battlefist. You may hold or otherwise manipulate a weapon, shield, or other object on the same arm as your battlefist, though you may not attack with your battlefist and use an object or weapon held in that hand on the same turn.": "当你在一阶选择这个守护者时，你永久地用一个机械战拳取代你的一只手（你选择）。战拳是一种单手的轻型近战武器，造成{@damage 1d8}重击伤害，并且不能被解除武装。你精通战拳的使用。你可以在与战拳相同的手臂上持有或以其他方式操控武器、盾牌或其他物体，但你不能在同一回合内用战拳攻击并使用该手持有的物体或武器。",
	"At 6th level, you gain the ability to embed or attach magitech components to yourself. You may select 1 Embedded Component from the Embedded Components list. At levels 9, 12, and 15, when you learn when you learn new eldritch invocations, you may choose to gain a new component instead.": "在第6级时，你获得了在自己身上嵌入或附加魔法组件的能力。你可以从嵌入组件列表中选择1个嵌入组件。在9、12和15级时，当你学习新的长生召唤时，你可以选择获得一个新的组件来代替。",
	"Your arms have been infused with magitech components, allowing you a burst of strength. Your Strength score increases by 1, to a maximum of 20. As a bonus action, you may increase your Strength score by 2 (to a maximum of 20) for one minute. Once you use this component, you must finish a short or long rest before you can use it again.": "你的双臂被注入了魔法成分，使你的力量得到了爆发。你的力量值增加1，最大为20。作为一个额外的动作，你可以在一分钟内将你的力量值提高2（最高为20）。一旦你使用了这个组件，你必须完成一个短期或长期的休息才能再次使用它。",
	"You have incorporated enough reinforcing materials into your body to become somewhat resistant to physical damage. Your armor class increases by 2, to a maximum of 20.": "你在身体中加入了足够的强化材料，使你在一定程度上能够抵抗物理伤害。你的护甲等级增加2，最高为20。",
	"You have grafted a machine directly onto your nervous system. You have advantage on saving throws against being charmed or frightened.": "你在你的神经系统上直接移植了一台机器。你对被魅惑或被惊吓的拯救动作有优势。",
	"You have alchemically infused your skin with adamantine fibers that toughen on command. You may use an action to Fortify your skin for 1 minute. During this duration, you move at half speed and gain resistance to all Bludgeoning, Piercing, and Slashing damage. After using this, you must finish a short or long rest before you can use it again.": "你已经用炼金术为你的皮肤注入了金刚砂纤维，这些纤维可以根据指令变硬。你可以使用一个动作来强化你的皮肤，持续1分钟。在这个持续时间内，你以半速移动并获得对所有重击、穿刺和砍击伤害的抵抗。使用后，你必须完成一个短期或长期的休息才能再次使用它。",
	"You have upgraded your battlefist to deal more damage. Your battlefist now deals {@damage 1d10} damage, is magic, and you gain a +1 bonus to attack and damage rolls you make using it.": "你已经升级了你的战拳，以造成更多伤害。你的战拳现在能造成{@damage 1d10}的伤害，是魔法，你使用它的攻击和伤害卷获得+1的奖励。",
	"Your legs have been infused with magitech components, allowing you to run longer and faster. Your movement speed increases by 10 feet and you have advantage on Constitution saving throws against being exhausted.": "你的双腿已经被注入了魔法成分，使你可以跑得更远更快。你的移动速度增加了10英尺，而且你在体能训练中对疲惫的感觉有优势。",
	"As a bonus action, you can excite your artificial metabolism to heal a number of hit points equal to 5 + your level. Doing this incurs a -2 penalty to your Strength and Dexterity scores for 10 minutes. After using this ability, you may not use it again until you complete a short or long rest.": "作为一个额外的动作，你可以激发你的人工新陈代谢来治疗相当于5+你等级的命中率。这样做会使你的力量和灵巧分数受到-2的惩罚，持续10分钟。在使用这个能力后，你不能再使用它，直到你完成一个短期或长期休息。",
	"At 10th level, you have mastered using your battlefist and spellcasting to crush your foes. When you use the {@action Attack} action to attack a creature with your battlefist, you may use a bonus action to cast an evocation cantrip targeting that creature. Treat this cantrip as if it had a range of touch.": "在10级时，你已经掌握了使用你的战拳和咒语来压制你的敌人。当你使用{@action Attack}行动用你的战拳攻击一个生物时，你可以使用一个额外的行动来施放一个针对该生物的唤醒咒语。对待这个咒语，就像它的范围是触摸一样。",
	"By 14th level, you are more machine than man. You gain immunity to being blinded, deafened, exhausted, or poisoned. In addition, you now have the Construct type.": "到14级时，你更像是机器而不是人。你获得了对失明、失聪、衰竭或中毒的免疫力。此外，你现在拥有构造类型。",
	"You are a wanderer of the junkyards and a forager of scrap. Your skill and flexibility allows you to improvise almost anything, and your propensity to horde useful items means you will never run out of handy materials. In particular, you have cultivated a skill for targeting and deconstructing constructs and clockwork machines, whether it is because of the high value of gears and flywheels on the black market, or because you hold a personal vendetta against constructs.": "你是垃圾场的流浪者，也是废品的觅食者。你的技能和灵活性使你几乎可以即兴创作任何东西，而你对有用物品的掠夺倾向意味着你永远不会用完方便的材料。特别是，你已经培养了一种瞄准和解构建筑和发条机器的技能，不管是因为齿轮和飞轮在黑市上的高价值，还是因为你对建筑有个人仇恨。",
	"Beginning when you select this archetype at 3rd level, you have advantage on attacks against constructs. Additionally, you are skilled at bypassing armor in general, and gain a +1 bonus on attack rolls against creatures wearing medium or heavy armor.": "从你在3级时选择这个原型开始，你在对构装体的攻击中具有优势。此外，你能熟练地绕过一般的盔甲，并在对穿着中型或重型盔甲的生物进行攻击时获得+1的奖励。",
	"At 3rd level, if you are lacking a tool to perform a task, such as a lockpick to open a door, you can quickly fashion a makeshift replacement. After concentrating on the task for 1 minute, you can produce an item that performs the task, but gives disadvantage on rolls to perform it.": "在3级时，如果你缺乏执行任务的工具，例如打开门的锁芯，你可以迅速制造一个临时的替代品。在专注于该任务1分钟后，你可以制造出一个可以执行该任务的物品，但在执行该任务的卷轴上会有劣势。",
	"At 9th level, you can rig up a device producing an activate camouflage for 1 minute which grants you advantage on Dexterity (Stealth) checks. After you use this ability, you must complete a short or long rest before using it again.": "在9级时，你可以安装一个装置，产生一个激活的伪装，持续1分钟，使你在灵巧（隐身）检查中获得优势。在你使用这个能力之后，你必须在再次使用它之前完成一个短期或长期的休息。",
	"Starting at 13 level, you have an intricate understanding of machines. You gain advantage on Intelligence checks relating to understanding machines and Dexterity checks made to disassemble or repair them.": "从13级开始，你对机器有一种复杂的理解。你在与了解机器有关的智力检查和拆卸或修理机器的灵巧检查中获得优势。",
	"In addition, you know how to target a machine's structural weak points. When you use Sneak Attack against a construct, the construct is {@condition incapacitated} until the beginning of your next turn, even if it is immune to this condition.": "此外，你还知道如何瞄准一个机器的结构弱点。当你对一个构造物使用偷袭时，该构造物会被（%0%），直到你下一个回合开始，即使它对这个条件免疫。",
	"By 17th level, you have learned how to rig up an shrapnel-filled explosive charge. You may prepare your clusterbomb during a short rest, choosing to set its fuse at 1 round, 2 rounds, or 1 minute. As an action, you can activate and place your bomb or throw it up to 10 feet. After the duration of its fuse has passed, at the beginning of your turn the clusterbomb explodes. All creatures within 20 feet of the clusterbomb must make a Dexterity saving throw with a DC equal to 8 + your proficiency bonus + your Intelligence modifier. On a failed save, a creature takes {@damage 8d8} piercing damage, or half as much on a successful one. Constructs and objects take double damage. You may only have 1 clusterbomb at a time. ": "到了17级，你已经学会了如何安装一个装满弹片的炸药。你可以在短暂的休息中准备你的集束炸弹，选择将其引信设置为1轮、2轮或1分钟。作为一个动作，你可以激活并放置你的炸弹，或者将它扔到10英尺以内。在导火线的持续时间过后，在你的回合开始时，集束炸弹会爆炸。所有在集束炸弹20英尺范围内的生物都必须做一个灵巧的蓄力动作，其DC等于8+你的熟练度加成+你的智力修改器。拯救失败时，生物会受到{@damage 8d8}的穿刺伤害，成功时则受到一半的伤害。构造物和物体会受到双倍伤害。你一次只能拥有一个集束炸弹。",
	"Mechamancers depart from the traditional realm of the scholarly book-smart mages, in favor of an hands-on mechanical approach to their magic. Experts in tinker's tools and engineering, practitioners of the School of Mechamancy use their magic to imbue mundane parts with animation, creating totally obedient constructs that can be repaired and disassembled. With these constructs under their control, Mechamancers can reside some distance away from the dangers of adventuring, while their creations handle the mess.": "机甲师脱离了传统意义上的书呆子法师的领域，转而用机械的方式来施展他们的魔法。在工匠工具和工程方面的专家，机械师学校的修行者用他们的魔法给普通的零件注入动画，创造出完全听话的构造，可以被修理和拆卸。有了这些构造物的控制，机甲师们可以远离冒险的危险，而由他们的创造物来处理混乱。",
	"Beginning at 2nd level, you can create constructs that you can command. You gain proficiency in {@item Tinker's Tools|PHB}. You also have a total number of Construct points equal to your proficiency modifier. Creating a construct requires using your Tinker's tools and a supply of mundane parts (kept with your tools) to build the mechanical body of the construct, investing the required number of construct points in it, and expending a spell slot to transform it from mundane parts into an obedient construct. Once you have expended a spell slot to make a construct, you may not regain that slot until the construct is disassembled or destroyed. You can fully repair all your constructs to full hit points using your Tinker Tools during a short rest.": "从2级开始，你可以创造你可以指挥的构造物。你获得对（%0%）的熟练度。你还拥有与你的熟练度修正值相等的构装点数。创造一个构装体需要使用你的工匠工具和供应的世俗零件（与你的工具放在一起）来建造构装体的机械体，在它身上投入所需的构装点，并消耗一个法术槽来将它从世俗零件转化为一个听话的构装体。一旦你耗费了一个法术槽来制造一个构装体，你就不能再获得那个法术槽，直到该构装体被拆解或摧毁。在短暂的休息期间，你可以使用你的工匠工具将你所有的构装体完全修复到满点。",
	"Your constructs act on your turn, though they don't take actions unless you command them to. You may expend your move or action to mentally command one or all of your constructs to move or act in a way in which they are capable. You may expend your reaction to allow one of your constructs to make a reaction if is capable.": "你的构筑物在你的回合中行动，不过除非你命令它们，否则它们不会采取行动。你可以耗费你的移动或行动，在精神上命令你的一个或所有构筑物以它们有能力的方式移动或行动。你可以耗费你的反应来让你的一个构筑物做出反应，如果它有能力的话。",
	"The connection to your constructs is taxing, and you may not magically summon nor command any creatures while any of your constructs are active.": "与你的构造物的联系是很费力的，当你的任何构造物处于活动状态时，你不能用魔法召唤或指挥任何生物。",
	"Beginning at 2nd level, you can create mechanical spiders, requiring expending a spell slot. You can create any number of mechanical spiders in a short rest. Each mechanical spider requires 1 Construct Point.": "从2级开始，你可以创造机械蜘蛛，需要消耗一个法术槽。你可以在短暂的休息中创造任意数量的机械蜘蛛。每只机械蜘蛛需要1个构装点。",
	"When you cast a spell with a range of touch, any one of your spiders can deliver the spell as if it had cast the spell. Your spider must be within 100 feet of you, and it must use its reaction to deliver the spell when you cast it. If the spell requires an attack roll, you use your spell attack modifier for the roll.": "当你施展一个范围为触摸的法术时，你的任何一只蜘蛛都可以传递该法术，就像它施展了该法术。你的蜘蛛必须在你的100英尺范围内，并且当你施法时，它必须使用它的反应来传递咒语。如果该咒语需要一个攻击卷，你就用你的咒语攻击修正值来进行攻击卷。",
	"Mechanical Spiders are spindly and frail, and never sustain more than one hit before requiring repair.": "机械蜘蛛骨瘦如柴，身体虚弱，在需要修理之前从未承受过一次以上的打击。",
	"At 6th level, you can create weaponized automatons, requiring 1 hour of work and expending a spell slot. When you expend a spell slot of 2nd level or higher to create your automaton, its maximum hit points increase by 10, its armor class increases by 1, and it gains a +2 bonus to damage on its attacks, for each slot level above 1st. You must supply a simple, mundane, light weapon or a light crossbow to construct this construct. Each automaton requires 2 Construct Points.": "在6级时，你可以创造武器化的自动机，需要1小时的工作并消耗一个法术槽。当你消耗一个2级或以上的法术槽来创造你的自动机时，它的最大命中率增加10，它的护甲等级增加1，并且它的攻击伤害获得+2的加成，每一个法术槽等级高于1级。你必须提供一个简单的、世俗的、轻型的武器或轻型的弩来建造这个建筑。每个自动机需要2个构筑点数。",
	"Automatons are short and walk on two stubby legs. They do not have arms capable of manipulating objects, and have instead a single weapon which takes up the bulk of their form.": "自动人是矮小的，用两条粗壮的腿行走。他们没有能够操纵物体的手臂，而只有一件武器，占据了他们外形的大部分。",
	"Melee Weapon Attack: its creator's spell attack bonus to hit, reach 5 ft., one creature. Hit: damage dice and type as appropriate to the weapon with which the automaton was built + 2.": "近战武器攻击：其创造者的法术攻击加成命中，范围5英尺，一个生物。命中：伤害骰子和类型与制造自动机的武器相适应+2。",
	"Beginning at 10th level, your connection to machines is second-nature. You gain advantage on Intelligence checks relating to understanding machines.": "从10级开始，你与机器的联系就成了第二天性。你在与理解机器有关的智力检查中获得优势。",
	"At 14th level, you may create a humanoid clockwork knight, which can walk and wield weapons as humans do, requiring 6 hours of work and expending a spell slot. When you expend a spell slot of 2nd level or higher to create your clockwork knight, its maximum hit points increase by 10, its armor class increases by 1, and it gains a +2 bonus to damage on its attacks, for each slot level above 1st. Each clockwork knight requires 4 Construct Points.": "在14级时，你可以创造一个人形的发条骑士，它可以像人类一样行走和挥舞武器，需要6小时的工作并消耗一个法术槽。当你消耗一个2级或以上的法术槽来创造你的发条骑士时，它的最大命中率增加10，它的护甲等级增加1，并且它的攻击伤害获得+2的加成，每一个法术槽等级高于1级。每个发条骑士需要4个构装点。",
	"Clockwork knights are tall and powerful masterpieces of machinery, capable of taking damage and crushing your foes.": "发条骑士是高大而强大的机械杰作，能够承受伤害并击溃你的敌人。",
	"Melee Weapon Attack: Its creator's spell attack bonus to hit, reach 5 ft., one target. Hit: 16 ({@damage 2d10 + 4}) slashing damage.": "近战武器攻击。它的创造者的法术攻击奖励命中，到达5英尺，一个目标。命中：16({@damage 2d10 + 4})的砍击伤害。",
	"The clockwork knight can cast {@spell thunderwave} as a 4th level using its creator's spell save DC.": "钟表骑士可以使用其创造者的法术救赎DC来施展（%0%）作为第四级的法术。",
	"Clerics who venerate the gods of machines -  such as Primus, the One and Prime - are rare and secretive, promoting a divine idea of Order called the Gears of the Universe. It's not clear which events align with the Gears and which run counter to them, but Gearpriests employ constructs and magitech alike to see the Gears realized, employing the efforts of Tech Knights whenever possible to that end.": "崇尚机器之神的神职人员--如Primus、The One和Prime--是罕见的，也是隐秘的，他们提倡一种被称为宇宙齿轮的神圣的秩序理念。目前还不清楚哪些事件与齿轮相一致，哪些事件与齿轮相违背，但齿轮祭司们利用建筑和魔法技术来实现齿轮，并尽可能地利用技术骑士的努力来达到这一目的。",
	"Beginning when you choose this domain at 1st level, your Turn Undead Channel Divinity and Destroy Undead features can target constructs in addition to undead.": "从你在1级选择这个领域开始，你的转化不死族的神性和消灭不死族的功能除了针对不死族之外，还可以针对构造物。",
	"At 1st level, any spell you cast that restores hit points affects constructs as it would living creatures.": "在1级时，你所施展的任何恢复命中率的法术都会像影响活体生物一样影响构造物。",
	"Beginning at 2nd level, as an action on your turn you can expend your Channel Divinity to magnetically lock a construct, suit of metal armor, or machine of any type within 30 feet of yourself for 1 minute. If this target provides no resistance, such as an unoccupied cart, the object ceases all function and any moving components become immobile. If this target would provide resistance, such as an animate construct or an occupied suit of armor, the target must make a Strength saving throw, if possible, or be rendered immobile: unable to move and {@condition incapacitated}. If applicable, the target may repeat this saving throw at the end of each of its turns to end this effect early.": "从第2级开始，作为你的行动，你可以消耗你的通道神力，将自己30英尺范围内的任何类型的建筑、金属铠甲或机器磁力锁定1分钟。如果这个目标不提供抵抗，例如一辆无人的小车，这个物体就会停止所有的功能，任何移动的部件也会变得不动。如果这个目标会提供抵抗，例如一个有生命的构筑物或一套被占用的盔甲，如果可能的话，目标必须做一个力量救赎动作，否则就会变得无法移动：无法移动和（%0%）。如果适用的话，目标可以在它的每个回合结束时重复这个蓄力动作以提前结束这个效果。",
	"By 6th level, when a construct attacks you, it must make an Intelligence saving throw. On a failed save, it's attack misses. A creature that succeeds this save is immune to this effect for 24 hours.": "到了第6级，当一个构造体攻击你时，它必须做一个智力储蓄动作。如果救赎失败，它的攻击就会失败。拯救成功的生物会在24小时内对该效果免疫。",
	"At 6th level, you gain the ability to influence constructs. You can cast the spell {@spell command} at will, targeting only creatures with the construct type. A creature that succeeds a save against this spell is immune to this effect for 24 hours.": "6级时，你获得影响构装体的能力。你可以随心所欲地施展法术（%0%），只针对具有构造物类型的生物。对该法术救治成功的生物，在24小时内对该效果免疫。",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} lightning damage to the target. When you reach 14th level, the extra damage increases to {@damage 2d8}.": "8级时，你获得为你的武器攻击注入神圣能量的能力。在你的每个回合中，当你用武器攻击击中一个生物时，你可以使攻击对目标造成额外的（%0%）雷电伤害。当你达到14级时，额外的伤害会增加到（%1%）。",
	"At 17th level, you can produce a field which disables technology. As an action, all technology driven by magic, including magitech armor and upgrades, within 10 feet of you fails. Constructs must make a Wisdom saving throw or be considered {@condition paralyzed} for 1 minute. This field lasts for 1 minute while you concentrate on the effect. After using this ability, you cannot do so again until you complete a long rest.": "在17级时，你可以产生一个让技术失效的领域。作为一个动作，所有由魔法驱动的技术，包括魔法盔甲和升级，在你10英尺范围内都会失效。建筑物必须进行智慧救赎，否则将被视为（%0%），持续1分钟。当你专注于这个效果时，这个领域会持续1分钟。使用这个能力后，你不能再这样做，直到你完成一个长时间的休息。",
	"At 17th level, in a ritual requiring 1 hour of focus, you can awaken a humanoid-shaped construct to humanlike sentience. This ability does not work on constructs that are constructs only temporarily (such as objects affected by an animate objects spell).": "在17级时，在一个需要专注1小时的仪式中，你可以唤醒一个人形结构体，使其具有类似人类的知觉。这个能力对那些只是暂时成为构装体的构装体不起作用（比如受一个有生命的物体法术影响的物体）。",
	"The target construct's Intelligence, Wisdom, and Charisma scores become 10, if they are lower. The construct gains a true neutral alignment and this alignment may change by the circumstances the awakened construct finds in life. The awakened construct acts independently and may choose not to align with you if it so desires.": "目标构装体的智力、智慧和魅力分数会变成10，如果他们的分数更低的话。构造体获得了一个真正的中立阵线，这个阵线可能会因为被唤醒的构造体在生活中发现的情况而改变。觉醒的构装体可以独立行动，如果它想的话，可以选择不与你结盟。",
	"The unstoppable soldiers of wartorn battlegrounds, it is the duty of the Dreadnought to break enemy lines and raze entire cities. Each dreadnought wears a magitech helmet, a Berserker Helm, which, once donned, he never removes. Each is specially engineered for him, enchanted to make him fearless and to grant complete control over his terrible rage. The helmet is the locus of his emotion, or lack thereof.": "无畏者是战火纷飞的战场上不可阻挡的战士，他们的职责是打破敌人的防线，夷平整个城市。每个无畏者都戴着一个磁铁头盔，一个狂战士头盔，一旦戴上，他就永远不会摘下。每个头盔都是专门为他设计的，被施了魔法，使他无所畏惧，并能完全控制他可怕的怒火。头盔是他情感的所在，或者说是他情感的缺乏。",
	"To a Dreadnought, reality is simple: there are friends and enemies, good and evil, law and chaos. The rule above all: never remove your helm.": "对无畏者来说，现实很简单：有朋友和敌人，有正义和邪恶，有法律和混乱。最重要的规则是：永远不要摘下你的头盔。",
	"Beginning when you select this path at 3rd level, you are fitted with a helmet which regulates your emotion and focuses your anger. Assisted by your helmet, you can summon up rage at will, and end it just as swiftly. You are unable to rage if your helmet is removed. Instead of raging normally, you can rage for a number of rounds equal to your Constitution modifier + your proficiency bonus. These rounds need not be consecutive. You can begin and end your rage as a bonus action. Your rage only ends early only if you fall unconscious or if you choose to end it. After raging for this number of rounds, you must complete a short or long rest before raging again.": "从你在第三级选择这条道路开始，你就被安装了一个头盔，可以调节你的情绪，集中你的怒气。在头盔的帮助下，你可以随心所欲地召唤愤怒，并迅速地结束它。如果你的头盔被摘下，你就不能再愤怒了。你可以在相当于你的体质修正值+你的熟练度加成的回合内愤怒，而不是正常地愤怒。这些回合不需要是连续的。你可以作为一个额外动作开始和结束你的愤怒。只有当你昏迷或你选择结束它时，你的愤怒才会提前结束。在愤怒了这个回合之后，你必须在再次愤怒之前完成一个短暂或长时间的休息。",
	"At 20th level, you can rage for any number of rounds.": "在20级时，你可以狂暴任何数量的回合。",
	"At 6th level, you are immune to being {@condition charmed} or {@condition frightened}.": "6级时，你对被（%0%）或（%1%）免疫。",
	"Beginning at 10th level, when you use your action to Dash, you can use a bonus action to make one melee weapon attack or to shove a creature.": "从10级开始，当你使用你的行动进行冲刺时，你可以使用一个额外的行动来进行一次近战武器攻击或推搡一个生物。",
	"If you move at least 10 feet in a straight line immediately before taking this bonus action, you have advantage on this attack roll.": "如果你在采取这个奖励行动之前立即在一条直线上移动至少10英尺，你在这个攻击卷上有优势。",
	"At 14th level, you can focus your rage into an unstoppable fury against 1 target. When you enter a rage, you can select 1 creature that you can see within 60 feet against whom your attacks deal twice the normal amount of rage damage.": "在14级时，你可以将你的愤怒集中到对一个目标的不可阻挡的怒火中。当你进入愤怒状态时，你可以选择60英尺范围内你能看到的1个生物，你的攻击会对其造成两倍于正常数量的愤怒伤害。",
	"The Oath of the Three Laws is the only sacred oath taken posthumously. Paladins gravely injured are taken to the temple of the Gearpriests and offered the Choice: refuse the Oath and perish, or take it and become a Tech Knight. Those that accept have their minds transferred into a modified suit of magitech armor, filled with ticking clockwork, and live out the generations in command of a body of steel that is not their own.": "三法之誓是唯一在死后进行的神圣誓言。受了重伤的圣骑士会被带到齿轮祭司的神庙，并被提供一个选择：拒绝誓言而灭亡，或者接受誓言而成为科技骑士。那些接受的人将他们的思想转移到一套改良的磁铁盔甲中，里面装满了滴答作响的发条，并在指挥一个不属于他们自己的钢铁之躯中度过几代人。",
	"Because you control the form of a machine, you need to obey some of the machine's laws. Failing to do so will not cause you to fall from paladinhood, but will instead deactivate you temporarily. If you break one of the Laws of Robotics, you can neither move nor take actions for {@dice 1d4} rounds.": "因为你控制着一台机器的形态，你需要遵守机器的一些法则。如果不这样做，不会导致你从圣骑士的身份上跌落，反而会使你暂时失去活性。如果你违反了机器人法则中的一条，你在{@dice 1d4}回合内既不能移动也不能采取行动。",
	"You may not harm an innocent sentient creature. You may not, through inaction, allow a sentient creature to come to harm.": "你不可以伤害无辜的有生命的生物。你不能因为不作为而让一个有生命的生物受到伤害。",
	"You must obey the orders given by the Gearpriests, except where such orders would conflict with the First Law.": "你必须服从齿轮牧师的命令，除非这种命令与第一法则相冲突。",
	"You must protect your own existence as long as such protection does not conflict with the First or Second Laws.": "你必须保护自己的存在，只要这种保护不与第一或第二法律相冲突。",
	"You gain oath spells at the paladin levels listed.": "你在所列的圣骑士等级中获得誓言法术。",
	"Tech Knights are not born; they are created. If you suffer no catastrophe and are not offered the Choice, at 3rd level you must consult the Gearpriests to give up your organic body for a mechanical one in order to take this oath. You forfeit all benefits from your race except for known languages and ability score increases.": "科技骑士不是天生的，他们是被创造出来的。如果你没有遭受灾难，也没有被提供选择，那么在3级的时候，你必须向齿轮牧师咨询，放弃你的有机体，换成机械体，以便进行这个宣誓。除了已知的语言和能力得分的增加，你放弃了所有来自你的种族的好处。",
	"You are a construct, and do not need to eat, sleep, drink, or breathe. You do, however, still require the duration of a long rest each day to re-calibrate and perform minor repairs. Additionally, you are immune to necrotic and poison damage, you are immune to being poisoned, and magic can't put you to sleep. You are affected by effects which effect humanoids as well as those that effect constructs.": "你是一个构造体，不需要吃、睡、喝、或呼吸。然而，你仍然需要每天长时间的休息，以重新校准和进行小的修理。此外，你对坏死和中毒的伤害免疫，你对中毒免疫，而且魔法不能使你睡觉。你会受到影响人类的效果以及影响构造物的效果的影响。",
	"Finally, your body is already armored, and you cannot wear additional armor, though you may wield a shield. Your Armor Class equals 14 + your Dexterity modifier.": "最后，你的身体已经有了盔甲，你不能再穿额外的盔甲，尽管你可以挥舞盾牌。你的装甲等级等于14+你的灵巧修正值。",
	"When you take this oath at 3rd level, you gain the following Channel Divinity option.": "当你在3级时发出这个誓言，你会获得以下通道神性选项。",
	"Your body is constructed from a transmutive material which can pattern after Magitech Upgrades. You may select 1 {@filter Magitech Upgrade|optionalfeatures|feature type=MTU} for which you meet the prerequisites. You must expend your Channel Divinity when you complete a short or long rest in order to activate this upgrade, and you may change your upgrade selection at that time.": "你的身体是由一种可转化的材料构成的，它可以按照Magitech升级的模式进行。你可以选择1个符合先决条件的（%0%）。你必须在完成短期或长期休息时消耗你的通道神性，以激活这个升级，你可以在那个时候改变你的升级选择。",
	"You are always considered to be wearing magitech armor and your magitech level is equal to your paladin level. Upgrades that cast a spell require no verbal or somatic components. If an Upgrade calls for a saving throw, it uses your Spell Save DC.": "你总是被认为是穿着磁力护甲，你的磁力等级等于你的帕拉丁等级。施放法术的升级版不需要语言或身体的成分。如果一个升级需要一个蓄力动作，它使用你的法术蓄力DC。",
	"You may select an additional Magitech Upgrade at 11th level (2 upgrades), and at 20th level (3 upgrades.) These upgrades may be used as prerequisites for others.": "你可以在11级的时候选择一个额外的Magitech升级（2个升级），在20级的时候（3个升级），这些升级可以作为其他升级的先决条件。",
	"At 7th level, you and all friendly creatures within 10 feet of you have advantage on Concentration checks.": "在第7级时，你和你周围10英尺内的所有友好生物在专注力检查上都有优势。",
	"At 18th level, the range of this aura increases to 30 feet.": "18级时，这个光环的范围增加到30英尺。",
	"At 11th level, you can select an armor fortification from below. This selection cannot be changed once made.": "在11级时，你可以从下面选择一个装甲防御工事。这个选择一旦做出就不能改变。",
	"You have resistance to lightning damage.": "你对雷电伤害有抵抗力。",
	"Your base movement speed increases by 5 feet.": "你的基本移动速度增加5英尺。",
	"Your Armor Class increases by 1.": "你的装甲等级增加1。",
	"At 15th level, select a construct sense upgrade from below. This selection cannot be changed once made.": "在15级的时候，从下面选择一个构造感应升级。这个选择一旦做出就不能改变。",
	"As a bonus action on your turn, you can cast {@spell detect magic} without expending a spell slot. After using this ability, you must complete a short or long rest before using it again.": "作为你回合的额外行动，你可以在不消耗法术槽的情况下施放（%0%）。使用这个能力后，你必须完成一个短暂或长时间的休息才能再次使用它。",
	"As a bonus action on your turn, you can gain {@sense truesight} until the beginning of your next turn. After using this ability, you must complete a short or long rest before using it again.": "作为你回合中的额外行动，你可以获得（%0%），直到你下一回合开始。在使用这个能力后，你必须完成一个短暂或长时间的休息才能再次使用它。",
	"You gain {@sense darkvision} with a range of 120 feet.": "你获得（%0%），范围为120英尺。",
	"Even in heavily obscured conditions, you can see the location of creatures within 30 feet that aren't constructs or undead. However, you cannot discern distinguishing details of these creatures, nor can you see what they are carrying.": "即使在严重遮蔽的情况下，你也能看到30英尺范围内非构造物或亡灵的生物的位置。然而，你无法辨别这些生物的细节，也无法看到他们所携带的东西。",
	"Beginning at 20th level, as an action on you turn, you or one willing creature within your reach becomes immune to a spell of your choice for 1 hour. After using this ability, you cannot do so again until you finish a short or long rest.": "从20级开始，作为你转身的动作，你或你范围内的一个自愿生物对你选择的一个法术免疫，持续1小时。使用这个能力后，你不能再这样做，直到你完成一个短期或长期休息。",
	"The path to power often lies across a mire of hardship and strife. For many, that can mean years of hard study and practice; for some, it can mean deals with people or entities that man was not meant to deal with. For a small few, though, their power is thrust upon them, often against their own wishes. It is from this small group of individuals that the Enhanced pull their ranks.": "通往权力的道路往往横跨困难和纷争的泥潭。对许多人来说，这可能意味着多年的努力学习和实践；对一些人来说，这可能意味着与人或实体打交道，而人本来是不应该打交道的。不过，对于少数人来说，他们的权力是被推到他们身上的，往往是违背他们自己的意愿。强化人正是从这一小群人中拉出了他们的队伍。",
	"The Enhanced are warlocks with a peculiar patron, that of one of the whirring, clicking entities of Mechanus. In most cases, an enhanced is a righteous, law-abiding individual who suffer's some form of ignominious or horrific near death; the servants of Mechanus collect the poor soul, craft him a new, powerful body, and bestow upon him great power. Rarely, they will offer a sprig of divine inspiration to one who has lost all hope, and that inspiration allows the chosen one to craft the means to change his life.": "强化人是拥有特殊赞助人的术士，他们的赞助人是机械师的一个呼呼作响的实体。在大多数情况下，强化人是一个正义的、守法的人，他们遭受了某种形式的可耻或可怕的濒临死亡；机械师的仆人收集了这个可怜的灵魂，为他制作了一个新的、强大的身体，并赋予他巨大的力量。罕见的是，他们会向一个失去所有希望的人提供神圣的灵感，而这种灵感让被选中的人能够制作出改变其生活的方法。",
	"Whatever the case may be, the Enhanced are uniformly odd and alien when viewed by common folk, seeming to share much more in common with golems than man.": "不管是什么情况，当普通人看到强化人时，他们都会感到奇怪和陌生，似乎与地精的共同点比人类多得多。",
	"The Enhanced lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "强化版让你在学习术士法术时从扩大的法术列表中进行选择。以下的法术会被添加到术士法术列表中为你所用。",
	"At 1st level, you gain the ability to summon a suit of armor. As a bonus action, this armor appears on your person, fitted and ready to go. You are proficient with this armor, it has no strength requirement, and you suffer no drawbacks from sleeping in this armor. It always appears as a full-body suit of heavy, fully-sealed plate armor made of some alien material, but its ability to protect you grows as your warlock level grows.": "1级时，你获得召唤一套盔甲的能力。作为一个额外的动作，这套盔甲会出现在你的身上，装好并准备好。你精通这套盔甲，它没有强度要求，而且你穿着这套盔甲睡觉也不会受到任何影响。它总是以一套全身厚重、完全密封的板甲出现，由某种外来材料制成，但它保护你的能力会随着你的术士等级增长而增长。",
	"You may dismiss your armor as a bonus action. You may summon any version of your armor for which you meet the level prerequisite. Should you obtain suit of magical armor, you may integrate its abilities into your armor plating; doing so requires a ritual that requires 8 hours, after which your armor plating gains the magical enchantment. You may only integrate one magical suit of armor at a time, and you must still attune to it, if required.": "你可以将你的盔甲作为一个额外的动作。你可以召唤你的任何版本的盔甲，并满足其等级要求。如果你获得了魔法盔甲，你可以将它的能力整合到你的盔甲上；这样做需要一个需要8小时的仪式，之后你的盔甲就会获得魔法的魅力。你一次只能整合一套魔法盔甲，而且如果需要的话，你还必须与它相适应。",
	"14 + Dex modifier (max 2)": "14 + Dex修改器（最多2）。",
	"Medium": "中型",
	"15 + Dex modifier (max 2)": "15 + Dex修改器（最多2）。",
	"Heavy": "沉重",
	"At 6th level, your mental capacity receives a profound upgrade. Following a short or long rest, select either Intelligence or Wisdom based skills. You add half your proficiency bonus to all skills of that type that you are not proficient in until you again a short or long rest.": "在6级的时候，你的精神能力得到了深刻的提升。在短暂或长时间的休息后，选择基于智力或智慧的技能。你对所有你不精通的该类型的技能增加一半的熟练度加成，直到你再次进行短期或长期休息。",
	"Additionally, your benefactors offer you the chance to augment your intelligence at the cost of your emotions. Upon reaching 6th level, you may swap your Intelligence score and your Charisma score; this process takes 24 hours, and is permanent. Should you choose this, your pact magic, invocations, and all other warlock features that utilize Charisma now instead use Intelligence instead.": "此外，你的恩人还为你提供机会，以你的情感为代价增强你的智力。在达到6级时，你可以交换你的智力分数和你的魅力分数；这个过程需要24小时，并且是永久性的。如果你选择这样做，你的契约魔法、召唤和所有其他利用魅力的术士特征现在都会用智力代替。",
	"At 10th level, your armor begins to generate a field of ablative energy. Following a short or long rest, select two of Radiant, Lightning, or Force damage. While you are wearing your armor plating, your gain resistance to the chosen damage type until you use this ability again. ": "10级时，你的盔甲开始产生一个消融能量场。在短期或长期休息后，选择辐射、闪电或力量伤害中的两种。当你穿着你的盔甲时，你获得对所选伤害类型的抵抗，直到你再次使用这个能力。",
	"At 14th level, you unlock the full power of your enhanced frame. As an action, you may fire a massive blast of energy in a 10-foot wide 120-foot long line. Each creature in this area must make a Dexterity saving throw. On a failed save, the creature takes {@damage 5d10} Radiant and {@damage 5d10} force damage, or half as much on a successful one. After using this ability, you must take a short or long rest before you can do so again.": "在14级时，你可以释放你的强化框架的全部力量。作为一项行动，你可以在10英尺宽120英尺长的范围内发射巨大的能量爆炸。这个区域内的每个生物都必须做一个灵巧的蓄力动作。如果救赎失败，该生物会受到{@damage 5d10}辐射和{@damage 5d10}力量伤害，如果救赎成功，则受到一半的伤害。使用这个能力后，你必须经过短暂或长时间的休息才能再次使用。",
	"Magitech is powerful, unwieldy, and dangerous. When a Heart of the Machine goes rampant, or a construct goes rogue, the ordinary town guard is often ill-equipped to handle the ensuing disaster. It's for these reasons that a Pursuer is called. You are no mere hunter, however. The tools of your trade include special magitech weapons, and you often must use exceptional investigation skills to track your quarry.": "魔法技术是强大的，不容易操作的，也是危险的。当 \"机器之心 \"横行无忌，或一个构造物变得叛逆时，普通的镇守者往往没有能力处理随之而来的灾难。正是由于这些原因，追捕者才被召唤出来。然而，你并不是单纯的猎人。你的交易工具包括特殊的魔法武器，而且你经常必须使用特殊的调查技能来追踪你的猎物。",
	"Starting when you select this archetype at 3rd level, you gain a handheld scanner which can detect the aura of magitech devices. As an action, you can detect the unique aura of each magitech device or construct within 30 feet, and you can determine whether or not a unique construct or device has been present in the area within the last hour.": "从你在3级时选择这个原型开始，你获得了一个手持式扫描器，可以探测到魔法装置的光环。作为一项行动，你可以探测到30英尺范围内每个魔法装置或构造物的独特光环，并且你可以确定在过去一小时内该区域是否有独特的构造物或装置出现。",
	"The device can penetrate most barriers, but it is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt.": "该装置可以穿透大多数障碍物，但它会被1英尺的石头、1英寸的普通金属、薄薄的铅板或3英尺的木材或泥土阻挡。",
	"At 3rd level, you gain a special rechargeable {@item laser pistol|DMG}. You have proficiency with this weapon. This laser pistol does not have the reload property, but instead has 5 charges, 1 of which is expended when you fire it. The pistol regains {@dice 1d4+1} expended charges daily at dawn. Due to overheating, you many only fire your laser pistol once when you take the {@action Attack} action on your turn.": "三级时，你获得一个特殊的充电装置（%0%）。你对这种武器有熟练的掌握。这把激光手枪没有重装属性，而是有5次充电，其中一次在你发射时消耗。手枪每天在黎明时分重新获得{@dice 1d4+1}已消耗的电量。由于过热，当你在你的回合中采取{@action Attack}行动时，你只能发射一次激光手枪。",
	"If your laser pistol is ever lost or destroyed, you can build a new one by expending 100 gp worth of materials over 24 hours of work.": "如果你的激光手枪丢失或被毁，你可以在24小时的工作中消耗价值100gp的材料来建造一把新的。",
	"At 7th level, you expand the battery, which increases the pistol's charges to 10, recovering {@dice 1d10} charges daily. At 11th level, you solve the overheating problem, allowing you to fire your laser pistol more than once each turn.": "7级时，你扩大了电池，使手枪的电量增加到10，每天恢复（%0%）电量。11级时，你解决了过热的问题，允许你每回合发射激光手枪一次以上。",
	"Beginning at 7th level, you can expend 20 feet of your movement to move 10 feet without provoking Opportunity Attacks.": "从第七级开始，你可以消耗20英尺的移动距离来移动10英尺而不引起机会性攻击。",
	"At 7th level, you expand the battery of your laser pistol, which increases the pistol's charges to 10, recovering {@dice 1d10} charges daily.": "7级时，你扩大了激光手枪的电池，使手枪的电量增加到10，每天恢复（%0%）电量。",
	"At 11th level, as a bonus action, you can expend a number of spell slots to regain 1 charge for every 2 spell levels of the spells expended of a magic item you are holding. You may not restore the charges of a legendary magic item or an artifact using this feature.": "在11级时，作为一个额外动作，你可以消耗一定数量的法术槽来恢复你所持有的魔法物品的法术等级，每消耗2个法术等级就可以恢复1个电荷。你不能用这个功能恢复传奇魔法物品或神器的电荷。",
	"At 11th level, you solve the overheating problem of your laser pistol, allowing you to fire your laser pistol more than once each turn.": "在11级时，你解决了激光手枪的过热问题，使你每回合可以发射激光手枪一次以上。",
	"By 15th level, you wear an advanced shielding system which protects you from harm. Your shield grants you resistance to one of the following damage types of your choice: cold, fire, lightning, necrotic, or radiant. You can change this selection as a bonus action.": "到15级时，你会穿上一个高级防护系统，保护你免受伤害。你的护盾赋予你对以下一种你选择的伤害类型的抵抗力：冷、火、闪电、坏死、或辐射。你可以作为一个奖励动作改变这个选择。"
}