{
	"If you have access to a blueprint or have a relevant tool proficiency, you may craft an item during downtime.": "如果你能获得蓝图或拥有相关工具的熟练度，你可以在停工期内制作一个物品。",
	"The process of crafting an item can vary from item to item, which is determined by the rarity of the item and the crafters proficiency with the tools to craft it.": "制作一件物品的过程可能因物品而异，这是由物品的稀有性和制作者对制作工具的熟练程度决定的。",
	"When crafting, the outcome of a days worth of work is determined as follows:": "在制作时，一天的工作成果确定如下。",
	"The outcomes on specific rolls are listed below.": "具体卷面上的结果列举如下。",
	"Status Quo": "现状",
	"+1 Progress": "+1 进展",
	"+2 Progress": "+2 进展",
	"The Item is Crafted": "该项目是手工制作的",
	"On completion, you pay the cost of the item in either resources or gold (usually half the original price).": "完成后，你以资源或金币支付该物品的费用（通常是原价的一半）。",
	"Below is a table specifying the difficulty to craft an item based on rarity.": "下面是一个表格，根据稀有度说明制作一件物品的难度。",
	"Common": "普通",
	"Uncommon": "不常见",
	"Very Rare": "非常罕见",
	"Legendary": "传说中的",
	"Complications usually arise when you gain the Status Quo effect on the crafting check. Roll on the table below to see what effects happen.": "当你在手工制作检查中获得现状效果时，通常会出现复杂的情况。在下面的表格中滚动，看看会发生什么效果。",
	"You must start over, causing you to lose all current {@i progress}.": "你必须重新开始，导致你失去所有的电流（%0%）。",
	"You must pay half the cost of crafting the item in gold or resources that day, having failed or wanting to redo a certain part.": "你必须支付当天制作物品的一半的金币或资源费用，已经失败或想重做某个部分。",
	"You must pay quarter of the cost of crafting the item in gold or resources that day, trying various ways to craft the item.": "你必须支付当天制作物品的四分之一的金币或资源费用，尝试各种方法来制作物品。",
	"Nothing happens.": "什么都没有发生。",
	"Attuning more into your infernal heritage, you evolve into a form capable of doing great things. With that, you gain the benefits as listed below:": "为了更好地适应你的地狱遗产，你进化成一个能够做伟大事情的形态。有了这些，你就能获得以下的好处。",
	"Choose one of the following:": "选择以下一项。",
	"Your body grows new tools at your disposal, similar to the fiend you are related to. You gain a new natural weapon, which deals {@damage 1d6} + your Strength modifier slashing, piercing or bludgeoning damage, as appropriate for the appendage(s) created or upgraded by this feat. In case of gaining new limbs, you can make them appear and dissapear as a bonus action.": "你的身体会长出新的工具供你使用，类似于你的亲属的魔物。您获得了一种新的自然武器，它可以造成{@damage 1d6}+您的力量修饰符的砍伤、刺伤或重击伤害，这与此特技所创造或升级的附属物相适应。在获得新的肢体的情况下，你可以使它们出现和消失作为一个奖励动作。",
	"Your connection to the depths of hell grows stronger. Pick a 2nd-level spell from the Warlock spell list. You can cast this spell once per long rest.": "你与地狱深处的联系越来越紧密。从术士法术列表中挑选一个二级法术。你可以在每个长时间的休息中施放一次此法术。",
	"You can manifest your rage as a beam of brimstone darkness. When you take the {@action Attack} action, you can replace one of your attacks with shooting a beam of brimstone out of your mouth. The laser is a 5 feet wide, 30-foot line that damages anyone and anything in its path. Each creature in the area must make a Dexterity saving throw against a DC equal to 8 + your Constitution modifier + your proficiency bonus. A creature takes {@dice 2d6} radiant damage on a failed save, or half that on a success.": "你可以将你的愤怒表现为一束硫磺石的黑暗。当你采取{@action Attack}行动时，你可以用从你嘴里射出一束硫磺石来代替你的一次攻击。这道激光是一条5英尺宽、30英尺长的线，会损害其路径上的任何人和物。该区域内的每个生物都必须做一个灵巧的蓄力动作，其DC等于8+你的宪法修改器+你的熟练度奖励。拯救失败时，生物会受到1%的辐射伤害，成功时则受到一半的伤害。",
	"Your infernal heritage owns wings, and now whether suddenly, through arcane experimentation, or drinking fiendish blood, you have them too.": "你的地狱遗产拥有翅膀，现在不管是突然的，还是通过神秘的实验，或者喝了恶魔的血，你也拥有了它们。",
	"You grow bat wings from your back, those giving you a flight speed of 30 feet. You can make them appear and dissapear as a bonus action.": "你从背后长出蝙蝠翅膀，使你的飞行速度达到30英尺。你可以让它们出现和消失，作为一个额外动作。",
	"Pugilists in the Arena Royale fight club travel the world earning their keep as equal parts performer and gladiator. Whether performing in staged physical competitions, or fighting it out in unscripted brawls, pugilists in the Arena Royale care as much about the theatrics of a fight as they do its outcome. Pugilists in this fight club also care deeply about their reputation and work to build up local and regional legends about their performing personas.": "皇家竞技场格斗俱乐部的格斗家们走遍世界，以表演者和角斗士的身份赚取生活费。无论是在舞台上的体能比赛中表演，还是在没有剧本的斗殴中战斗，Arena Royale的拳手们都非常关心比赛的戏剧性，就像他们关心比赛的结果。这个格斗俱乐部的格斗家也非常关心他们的声誉，并努力在当地和地区建立关于他们表演角色的传说。",
	"Starting when you choose this Fight Club at 3rd level, you gain proficiency in the {@skill Performance} skill, if you don't have it already. If you do, you gain proficiency in your choice of the {@skill Intimidation} or {@skill Persuasion} skill.": "从你在3级时选择这个搏击俱乐部开始，如果你还没有这个技能，你会获得对（%0%）技能的熟练度。如果你有，你将获得你所选择的（1%）或（2%）技能的熟练度。",
	"Also at 3rd level, you create an alternate persona that you can adopt or discard as a bonus action on your turn. When you create an alternate persona you should give the persona a striking name as well as some physical signifier (such as a mask, colorful cape, or another prominent idiosyncratic feature). Unless you tell a creature, or the creature sees you adopt your persona, they do not know you and the adopted persona are the same person.": "同样在第3级，你可以创造一个替代的角色，你可以在你的回合中采用或丢弃这个角色作为奖励动作。当你创造另一个角色时，你应该给这个角色起一个醒目的名字，以及一些身体标志（比如面具、彩色披风或其他突出的特异功能）。除非你告诉某个生物，或者该生物看到你采用了你的角色，否则他们不知道你和采用的角色是同一个人。",
	"Additionally, you have a pool of persona points equal to 3 + your Charisma modifier (minimum 1). When you use an ability that costs moxie points, you can spend persona points instead. In addition, before you make a Charisma ability check you can spend a persona point to add your Strength modifier to the result. You can only use persona points while you have adopted your persona. You regain all expended persona points when you finish a long rest.": "此外，你有一个等于3+你的魅力修正值（最小值为1）的人格点数池。当你使用一个需要消耗魔力点的能力时，你可以用人格点数来代替。此外，在你进行魅力能力检查之前，你可以花一个人格点数在结果上加上你的力量修正值。你只能在你采用你的角色时使用角色点数。当你完成一次长时间的休息时，你会重新获得所有消耗的角色点数。",
	"At 6th level, while you have adopted your alternate persona, you can use your action to inspire your choice of fear or adoration in those nearby. When you do, all creatures within 30 feet who can see you must succeed on a Wisdom saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be {@condition charmed}, if you chose adoration, or {@condition frightened} if you chose fear. This effect lasts for one minute. Each time a creature takes damage from you or one of your allies it can repeat the saving throw, ending the effect on a success. You can use this feature again after you finish a long rest.": "在6级时，当你采用你的另一个角色时，你可以用你的行动来激发你所选择的恐惧或崇拜在附近的人身上。当你这样做时，30英尺范围内所有能看到你的生物都必须成功进行智慧救赎（DC8+你的熟练度加成+你的力量修饰），否则，如果你选择了崇拜，就会受到（%0%）的影响，如果你选择了恐惧，则会受到（%1%）的影响。这个效果持续一分钟。每次生物从你或你的盟友那里受到伤害时，它可以重复投掷救命符，如果成功则结束该效果。你可以在完成长时间的休息后再次使用此功能。",
	"Starting at 11th level, your base movement increases by 10 feet, your jump distance is doubled, and you can use a bonus action on your turn to take the {@action Dash} action.": "从11级开始，你的基本移动距离增加10英尺，你的跳跃距离增加一倍，并且你可以在你的回合中使用一个额外的行动来进行（%0%）的行动。",
	"Starting at 17th level, you create a signature move that you can use while you have adopted your alternate persona. Give your signature move a name and a description. You can replace one of your unarmed attacks or attacks with a pugilist weapon on your turn with this signature move.": "从17级开始，你可以创造一个招牌动作，在你采用你的另一个角色时可以使用。给你的招牌动作起个名字和描述。你可以在你的回合中用这个招牌动作取代你的一次徒手攻击或用搏击武器的攻击。",
	"When you use your signature move, you can jump in any direction up to your movement speed, make an attack roll with advantage against a creature in your reach and, if you hit, the attack is a critical and the creature is {@condition stunned} until the end of your next turn.": "当你使用你的招牌动作时，你可以在你的移动速度以内的任何方向跳跃，以优势对你范围内的生物进行攻击卷轴，如果你命中，则攻击为关键，该生物会被{@condition stunned}，直到你下一回合结束。",
	"If you hit with your signature move, you must finish a long rest before you can use it again. If you miss with your signature move, you regain the use of it after 1 minute.": "如果你用你的招牌动作打中了，你必须完成一个长时间的休息才能再次使用它。如果你的招牌动作没有击中，你会在1分钟后重新获得使用权。",
	"Pugilists in the Bloodhound Bruisers fight club are notorious for looking for trouble and finding it every time. Members of this fight club are highly observant of character traits and physical evidence and can form an almost supernatural connection to the cities they live in. Most use these abilities to become urban defenders of the downtrodden but others lend their talents to less savory organizations.": "猎犬布鲁斯格斗俱乐部的拳手们以寻找麻烦而臭名昭著，每次都能找到麻烦。这个格斗俱乐部的成员对性格特征和物证有很强的观察力，并能与他们所居住的城市形成一种近乎超自然的联系。大多数人利用这些能力成为城市中受压迫者的捍卫者，但也有人将他们的才能借给了不那么好的组织。",
	"When you choose this fight club at 3rd level, you have advantage on initiative rolls. During the first round of combat, you have advantage on attack rolls against creatures who haven't acted yet.": "当你在3级时选择这个战斗俱乐部时，你在主动性卷轴上有优势。在第一轮战斗中，你对尚未行动的生物的攻击卷轴具有优势。",
	"Also at 3rd level, you gain proficiency with two of the following skills of your choice: {@skill Insight}, {@skill Investigation}, or {@skill Perception}. In addition, when you make an {@skill Insight} (Wisdom), {@skill Perception} (Wisdom), or {@skill Investigation} (Intelligence) ability check you can spend 1 moxie point to gain advantage on that ability check.": "同样在3级时，你获得以下两个技能的熟练度：（%0%）、（%1%）或（%2%）。此外，当你进行（3%）（智慧）、（4%）（智慧）或（5%）（智力）能力检查时，你可以花费1点魔力来获得该能力检查的优势。",
	"At 6th level, you can use a bonus action and expend 2 moxie points to hone in on the idiosyncrasies and bad habits of an enemy you can see within 30 feet. When you do, you have advantage on weapon attacks against the creature and you add your proficiency bonus to your AC against attacks made by that creature. These effects continue for 1 minute or until you use this feature again.": "在6级的时候，你可以使用一个额外的行动，并消耗2点魔力，来磨练你在30英尺内可以看到的敌人的特质和坏习惯。当你这样做时，你对该生物的武器攻击具有优势，并且你在对抗该生物的攻击时将你的熟练度加成加入你的AC。这些效果持续1分钟或直到你再次使用此功能。",
	"Starting at 11th level, when you take a long rest in a settlement, you can choose to become familiar with the settlement. When you use this feature again, you replace your previous familiar settlement with the current one. You gain the following benefits while in a familiar settlement:": "从11级开始，当你在一个聚居地进行长时间休息时，你可以选择熟悉这个聚居地。当你再次使用这个功能时，你会用当前的定居点替换你之前熟悉的定居点。当你在一个熟悉的定居点时，你会获得以下好处。",
	"You cannot be surprised and you add your proficiency bonus to your initiative.": "你不能被吓到，而且你的主动权上会加上你的熟练度加成。",
	"You have darkvision to a range of 120 feet.": "你拥有120英尺范围内的黑暗视觉。",
	"When you make an ability check using the Insight, Investigation, or Perception skills that adds your proficiency bonus, add twice your proficiency bonus instead.": "当你使用洞察力、调查或感知技能进行能力检查时，会增加你的熟练度加分，但会增加两倍的熟练度加分。",
	"Starting at 17th level, you can use a bonus action and spend 1 moxie point to open your senses to your surroundings for 1 minute. During this time, you have advantage on saving throws against being {@condition blinded} or {@condition deafened} and have truesight out to a distance of 30 feet.": "从17级开始，你可以使用一个额外的动作，并花费1个魔力点来打开你对周围的感官，持续1分钟。在这段时间内，你对被人（%0%）或（%1%）的救赎有优势，并拥有30英尺以外的真实视力。",
	"You've never had a friend you could rely on that walked on two legs. Lucky for you, you've got the best fourlegged friend a body could ask for. Pugilists in the Dog & Hound fight club are as faithful to their canine companions as their canine companions are to them.": "你从来没有一个可以依靠的朋友，用两条腿走路。幸运的是，你已经有了一个身体可以要求的最好的四条腿的朋友。狗与猎犬格斗俱乐部的格斗家们对他们的犬类伙伴就像他们的犬类伙伴对他们一样忠诚。",
	"When you choose this fight club at 3rd level, you gain proficiency with the {@skill Animal Handling} skill if you don't already have it. If you do, you gain proficiency in your choice of the {@skill Perception} or {@skill Survival} skill.": "当你在3级选择这个格斗俱乐部时，如果你还没有{@skill Animal Handling}的技能，你会获得对该技能的熟练度。如果你有，你将获得你所选择的（1%）或（2%）技能的熟练度。",
	"Also at 3rd level, you gain a hound that accompanies you on your adventures and fights alongside you. Your hound can be any breed of dog or similar canine creature, but uses the statistics of a {@creature wolf}. You add your proficiency bonus to your hound's AC, saving throws, attack rolls, and damage rolls.": "同样在3级的时候，你会获得一只猎犬，在你的冒险中陪伴你，并与你一起战斗。你的猎犬可以是任何品种的狗或类似的犬类生物，但使用的是（%0%）的统计数据。你将你的熟练度加到你的猎犬的攻击力、蓄力、攻击卷和伤害卷上。",
	"For each level you gain after 3rd, your hound gains an additional d8 hit die and increases its hit points accordingly": "3级之后，你的猎犬每获得一个等级，就会获得一个额外的D8命中率，并相应增加其命中率。",
	"You can use a bonus action on each of your turns to verbally command your hound to take the Attack, Dash, Disengage, Dodge, or Help action that turn. It does not have its own turn unless you are incapacitated or absent.": "你可以在你的每个回合使用一个额外行动，口头命令你的猎犬在该回合采取攻击、冲刺、脱离、躲避或帮助行动。除非你丧失能力或缺席，否则它没有自己的回合。",
	"If you are incapacitated or absent, the hound acts on its own (continuing to act on your turn, if you are incapacitated), focusing on protecting you and itself. The hound never requires your command to use its reaction, such as when making an opportunity attack.": "如果你没有能力或不在，猎犬会自行行动（如果你没有能力，则在你的回合继续行动），专注于保护你和自己。猎犬从来不需要你的命令来使用它的反应，例如在进行机会攻击的时候。",
	"If your hound dies, you can obtain a new one by spending 8 hours bonding with a canine animal that isn't hostile to you.": "如果你的猎犬死了，你可以通过花8个小时与一个对你没有敌意的犬类动物结合来获得一个新的猎犬。",
	"At 3rd level, you share everything with your faithful hound: food, shelter, even moxie. When you use certain moxie abilities, your hound gains a benefit as well.": "三级时，你与你忠实的猎犬分享一切：食物、住所，甚至是魔力。当你使用某些魔力能力时，你的猎犬也会获得好处。",
	"When you gain temporary hit points as a result of using your Brace Up moxie ability, your hound gains the same number of temporary hit points.": "当你因为使用你的强壮能力而获得临时打击点数时，你的猎犬也会获得相同数量的临时打击点数。",
	"When you use your The Old One-Two moxie ability, your hound can make one or both attacks instead of you.": "当你使用 \"老一套 \"的能力时，你的猎犬可以代替你进行一次或两次攻击。",
	"When you use your Stick and Move moxie ability, your hound can take the Dash action.": "当你使用你的棒子和移动能力时，你的猎犬可以采取冲刺行动。",
	"At 6th level, your hound's attacks count as magical for the purpose of overcoming resistance and immunity to non-magical attacks and damage.": "在6级时，你的猎犬的攻击被算作魔法攻击，以克服对非魔法攻击和伤害的抵抗和免疫。",
	"Also at 6th level, you and your canine companion form a more potent fighting team. When you use the Attack action on your turn, if your hound can see you, it can use its reaction to make a melee attack.": "同样在6级的时候，你和你的犬类伙伴形成了一个更有力的战斗团队。当你在你的回合中使用攻击动作时，如果你的猎犬能看到你，它可以使用它的反应来进行近战攻击。",
	"At 11th level, when a creature deals damage to your hound with an attack, you can use your reaction to make an opportunity attack against that creature if you are within range.": "11级时，当一个生物用攻击对你的猎犬造成伤害时，如果你在范围内，你可以用你的反应对该生物进行一次机会攻击。",
	"Beginning at 17th level, you use the statistics for a {@creature dire wolf}, instead of a wolf, for your hound, except that its size remains Medium. These statistics are modified as described in your Brawler's Best Friend feature.": "从17级开始，你对你的猎犬使用{@creature dire wolf}的统计数据，而不是狼的，除了它的体型仍然是中等。这些统计数据会按照你的 \"斗士最好的朋友 \"特征中的描述进行修改。",
	"In your darkest hour you pleaded for the strength to take what you wanted from the world and a dread power took notice. At first, you may have relished the cathartic rush that came with channeling your dread power to claim what you felt you deserved. This pact, however, came with strings attached. In times of distress you hear the entity whispering in the back of your mind, encouraging you to indulge your most base impulses.": "在你最黑暗的时刻，你恳求有力量从世界上夺取你想要的东西，而一种可怕的力量注意到了。起初，你可能很喜欢利用你的恐惧力量来索取你觉得自己应得的东西的那种宣泄的快感。然而，这个契约是有附加条件的。在痛苦的时候，你会听到实体在你脑海中低语，鼓励你放纵你最基本的冲动。",
	"When you choose this fight club at 3rd level, you learn the {@spell blade ward}, {@spell eldritch blast}, and {@spell prestidigitation} cantrips. Constitution is your spellcasting modifier for these spells since you channel the magic of dread powers through your body when you cast them.": "当你在3级选择这个战斗俱乐部时，你学会了（%0%）、（%1%）和（%2%）的咒语。体质是你对这些法术的法术修改因素，因为你在施放这些法术时，通过你的身体引导可怕力量的魔力。",
	"In addition, you learn to speak, read, and write one of the following languages of your choice: {@language Abyssal}, {@language Infernal}, or {@language Sylvan}. At the DM's discretion, you may choose another language more appropriate to your dread power.": "此外，你学会说、读、写以下一种你选择的语言：（%0%）、（%1%）或（%2%）。根据DM的决定，你可以选择另一种更适合你的恐惧力量的语言。",
	"Also at 3rd level, you can use a bonus action on your turn to manifest the evidence of your foul pledge. When you do, one of your limbs (often an arm) transmogrifies into a monstrous appearance reminiscent of your dread power for 1 minute.": "同样在3级时，你可以在你的回合中使用一个额外的行动来表现出你肮脏的誓言的证据。当你这样做时，你的一个肢体（通常是一个手臂）会在1分钟内转化成一个让人联想到你的恐惧力量的怪异外观。",
	"When you roll a 1 on a damage die for an unarmed strike attack you made, you can reroll the die and must use the new roll, even if the new roll is a 1.": "当你为你所做的非武装攻击的伤害骰子掷出1时，你可以重新掷骰子，并且必须使用新的骰子，即使新骰子是1。",
	"The first time you miss with an unarmed strike attack each turn you can make an additional unarmed strike attack as part of the same action.": "每一回合你第一次徒手攻击失手时，你可以在同一行动中再进行一次徒手攻击。",
	"Immediately after you take the Attack action on your turn, you can spend 2 moxie points to make three unarmed strikes as a bonus action.": "当你在你的回合中采取攻击行动后，你可以花费2点魔力作为奖励行动进行三次徒手攻击。",
	"You must finish a short or long rest before you can use this feature again": "你必须完成短期或长期的休息，才能再次使用这个功能。",
	"A dread power can be any powerful malevolent entity capable of bestowing a portion of its power onto a mortal. Archdemons, fey royalty, ancient liches, and unfathomable intelligences from beyond space and time are all possibilities": "可怕的力量可以是任何强大的恶性实体，能够将其一部分力量赋予凡人。大恶魔、精灵王族、古老的地衣，以及来自时空之外的深不可测的智能体都有可能。",
	"Starting at 6th level, you gain two {@filter eldritch invocations|optionalfeatures|feature type=ei} of your choice from among those available to the warlock class. When you gain a level in this class, you can choose one of the invocations you know and replace it with another invocation in which you meet the prerequisites.": "从6级开始，你从术士等级可用的魔法中获得两个（%0%）的选择。当你在这个等级中获得一个等级时，你可以从你所知道的召唤中选择一个，并用另一个你符合先决条件的召唤来代替它。",
	"At 11th Level, when you use your Dread Hand feature you can choose to grow into a towering misshapen form for one minute. When you do, your size increases by one category—from Medium to Large, for example. If there isn't enough room for you to grow to that size, you grow to the maximum possible size the space will allow. While enlarged in this way, you have advantage on Strength checks and Strength saving throws, your reach becomes 10 feet, and your melee weapon attacks deal {@dice 1d4} extra damage. When the minute is over, you suffer one level of {@condition exhaustion} (as described in appendix A of the Player's Handbook).": "在11级时，当你使用你的恐惧之手功能时，你可以选择长成一个高耸的畸形体，持续一分钟。当你这样做时，你的体型会增加一个类别--比如说，从中型到大型。如果没有足够的空间让你长到那个尺寸，你就会长到空间所能允许的最大尺寸。当你以这种方式变大时，你在力量检查和力量投掷方面有优势，你的触角变成10英尺，你的近战武器攻击会造成{@dice 1d4}的额外伤害。当一分钟结束时，你会受到一级（%1%）的伤害（如《玩家手册》附录A中所述）。",
	"At 17th level, you can use an action and expend 6 moxie points to attempt to execute a creature of your choice within reach by burrowing your hand into its body and extracting its innards. The creature must make a Dexterity saving throw (DC equal to 8 + your proficiency bonus + your Strength modifier). On a failure, the creature takes 100 piercing damage. On a success, the creature takes 50 piercing damage instead.": "在17级时，你可以使用一个动作并消耗6点魔力，试图将你的手钻进一个你选择的生物的身体并取出它的内脏。该生物必须做一个灵巧的蓄力动作（DC等于8+你的熟练度加成+你的力量修改器）。失败时，该生物会受到100的穿刺伤害。成功时，该生物将受到50的穿刺伤害。",
	"If this damage reduces the target to 0 hit points or less, it immediately dies as you rip a hole through it, creating a stomach-turning fountain of viscera. When this happens, each creature within 30 feet of you who can see you must succeed on a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Strength modifier) or be {@condition frightened} of you for 1 minute. A creature who fails the saving throw can make the Wisdom saving throw again at the end of each of its turns, ending the {@condition frightened} condition early on a success.": "如果这种伤害使目标的命中率降至0或更低，当你在它身上撕开一个洞时，它就会立即死亡，产生令人作呕的内脏喷泉。当这种情况发生时，在你30英尺范围内能看到你的每个生物都必须成功进行智慧救赎（DC等于8+你的熟练度加成+你的力量修饰），或者在1分钟内被你的（%0%）。蓄力失败的生物可以在其每个回合结束时再次进行智慧蓄力，如果成功则提前结束{@condition frightened}条件。",
	"Once you use this feature, you must finish a long rest before you can use it again.": "一旦你使用这个功能，你必须完成一个长时间的休息才能再次使用。",
	"Pugilists in the Piss & Vinegar fight club revel in their reputations as heels. Widely despised for their obscene curses and dirty tricks, these pugilists take pride in their ability to provoke and fight to win at all costs.": "小便和醋格斗俱乐部的格斗家们陶醉于他们作为高跟鞋的声誉。这些拳手因其淫秽的诅咒和肮脏的伎俩而广受鄙视，他们以自己的挑衅能力和不惜一切代价的战斗力为荣。",
	"Starting when you choose this fight club at 3rd level, you gain proficiency with the {@skill Intimidation} skill if you don't have it already.": "从你在3级时选择这个战斗俱乐部开始，如果你还没有这个技能，你会获得对（%0%）技能的熟练度。",
	"Also at 3rd level, you have mastered the art of the enraging insult. You can use a bonus action on your turn to provoke a creature within 60 feet who can see or hear you. That creature must make a Wisdom saving throw. On a failure, the creature takes your fisticuff's damage die + your Charisma modifier in psychic damage and has disadvantage on any attack rolls it makes that do not include you as a target before the start of your next turn. For any of your Piss & Vinegar features that require your opponent to make a saving throw, the saving DC is calculated as follows:": "同样在3级时，你已经掌握了激怒侮辱的艺术。你可以在你的回合中使用一个额外的行动来激怒60英尺内能看到或听到你的生物。该生物必须做一个智慧拯救动作。如果失败，该生物将受到你的拳术的伤害模子+你的魅力修改器的精神伤害，并且在你下一回合开始之前，它所做的任何不包括你在内的攻击卷轴都处于不利地位。对于你的尿液和醋的任何特征，如果需要你的对手做一个蓄力动作，蓄力DC的计算方式如下。",
	"Starting at 6th level, you have a few tricks up your sleeve to even the odds when the going gets rough. You can each of these dirty tricks once and regain their use when you finish a short or long rest.": "从第6级开始，你有一些小把戏，可以在情况不妙时扳回一局。你可以使用这些肮脏的伎俩一次，并在完成短期或长期休息后重新使用它们。",
	"When you deal damage with an unarmed attack, you attempt to slow the creature you hit. The creature must make a Dexterity saving throw. On a failure, you gain 1 moxie point (up to your maximum) and its movement speed is halved for one minute.": "当你用徒手攻击造成伤害时，你会尝试减缓被你击中的生物。该生物必须做一个灵巧的蓄力动作。如果失败，你将获得1点魔力（最多不超过你的最大值），其移动速度将减半，持续一分钟。",
	"When you deal damage with an unarmed attack you can choose to hit them below the belt. The creature must make a Strength saving throw. On a failure, you gain 1 moxie point (up to your maximum) and it is knocked {@condition prone}.": "当你用徒手攻击造成伤害时，你可以选择击中他们的腰部以下。该生物必须做一个力量救赎的动作。如果失败，你会获得1点魔力（最多到你的最大值），并且被击倒（%0%）。",
	"You can use a bonus action to attempt to blind a creature within 5 feet. The creature must make a Constitution saving throw. On a failure, you gain 1 moxie point (up to your maximum) and it is {@condition blinded} until the end of its next turn.": "你可以使用一个额外的行动来试图使5英尺内的生物失明。该生物必须做一个 \"宪法救赎\"。如果失败，你将获得1点魔力值（最多不超过你的最大值），并且在下一回合结束前，它的魔力值为（%0%）。",
	"At 11th level, your threats and mean spirited tricks pack an extra punch. When you make a Charisma ({@skill Intimidation}) ability check, you can use your reaction and spend 1 moxie to give yourself advantage on the roll. When a creature makes a saving throw against one of your Piss & Vinegar features, you can use your reaction and spend 1 moxie to give that roll disadvantage.": "在11级时，你的威胁和卑鄙的伎俩会带来额外的冲击。当你进行魅力({@skill Intimidation})检查时，你可以使用你的反应并花费1个魔力来使自己在检查中获得优势。当一个生物对你的 \"小便与醋 \"的特征之一进行救赎时，你可以使用你的反应并花费1个莫克西使其处于不利地位。",
	"Starting at 17th level, you gain the ability to offend every creature in the room with minimal effort. When you use your Salty Salute feature, you can choose to target a number of creatures within 60 feet who can see or hear you up to your level in this class instead of a single creature. You gain 1 moxie point (up to your maximum) the first time each creature targeted in this way hits you with an attack before the start of your next turn. You can use this feature again after you finish a long rest.": "从17级开始，你获得了以最小的代价冒犯房间里每一个生物的能力。当你使用你的 \"咸猪手 \"功能时，你可以选择以60英尺内能看到或听到你的若干生物为目标，这些生物的等级与你的等级相同，而不是单一生物。在你下一回合开始前，每一个以这种方式锁定的生物第一次攻击你时，你会获得1点魔力值（最多不超过你的最大值）。你可以在完成一个长时间的休息后再次使用这个功能。",
	"Pugilists who practice the Sweet Science hit hard, fast, and often. This style is sometimes used by fighters who battle for the entertainment of the upper classes, but is just as often practiced in the backalleys and the bars by those whose next breath depends on a knockout.": "练习 \"甜蜜科学 \"的拳手打得很用力、很快速、很频繁。这种风格有时被那些为上层阶级的娱乐而战的拳手所使用，但也经常被那些下一次呼吸取决于击倒的人在小巷和酒吧里练习。",
	"Starting when you choose this fight club at 3rd level, you can block the brunt of an attack and launch one of your own in the same fluid motion. You can use your reaction and spend 2 moxie points to reduce the damage of a melee weapon attack made against you by {@dice 1d10} + your Strength modifier + your pugilist level.": "从你在3级时选择这个格斗俱乐部开始，你可以在同一个流畅的动作中挡住对方的攻击并发动自己的攻击。你可以使用你的反应并花费2点魔力来减少对你进行的近战武器攻击的伤害（%0%）+你的力量修正值+你的格斗家等级。",
	"If you reduce the damage to 0, you can make an unarmed strike or pugilist weapon attack against a creature within range as part of the same reaction.": "如果你将伤害降低到0，你可以对范围内的生物进行一次徒手攻击或搏击武器攻击，作为同一反应的一部分。",
	"At 6th level, when you use your bonus action to use the Old One-Two and hit the same creature with both attacks, you can immediately spend 1 moxie point to make an additional attack with an unarmed strike as part of that bonus action. If you hit, the creature is knocked {@condition prone} in addition to taking damage as normal for your unarmed strike.": "在6级时，当你使用你的额外行动来使用 \"老一二 \"并以两次攻击击中同一个生物时，你可以立即花费1点魔力来以徒手攻击进行一次额外的攻击，作为该额外行动的一部分。如果你击中了，该生物会被击倒（%0%），除此之外，你的徒手攻击也会受到正常的伤害。",
	"At 11th level, when you reduce damage from an attack to 0 and successfully hit an enemy creature using your Cross Counter feature you regain 1 moxie point (up to your maximum).": "在11级时，当你把攻击的伤害降低到0，并使用你的十字反击功能成功击中一个敌方生物时，你会恢复1点魔力（最多到你的最大值）。",
	"At 17th level, when you hit with an unarmed strike or pugilist weapon you can spend 1 or more moxie points to try to knock out the opponent instead of dealing damage. Roll {@dice 3d12 + 1d12} for every moxie point spent after the first and add your pugilist level to the result; if the total is equal to or greater than the creature's remaining hit points, it is {@condition unconscious} for 10 minutes.": "17级时，当你用徒手攻击或搏击武器击中对手时，你可以花费1个或更多的魔力点来尝试击倒对手而不是造成伤害。在第一个点数之后，每花费一个魔力点就掷出（%0%），并在结果上加上你的搏击术等级；如果总数等于或大于该生物的剩余命中率，就会在10分钟内达到（%1%）。",
	"Pugilists who fight in the Squared Circle know you don't have to knock an opponent senseless to get them to submit. Of course, members of the squared circle do beat their opponents senseless, they just know they don't have to.": "在广场上打拳的人知道，你不必把对手打得毫无知觉来让他们屈服。当然，广场上的成员确实把他们的对手打得毫无知觉，他们只是知道他们没有必要这样做。",
	"Starting when you choose this fight club at 3rd level, you gain the following additional moxie features.": "从你在3级时选择这个战斗俱乐部开始，你会获得以下额外的魔力特征。",
	"When a creature attempts to {@action escape a grapple|phb|break a grapple} with you and succeeds, you can use your reaction and spend 1 moxie point to force the creature to roll again. The creature must use the second result.": "当一个生物试图对你进行（%0%）并成功时，你可以使用你的反应并花费1个魔力点来迫使该生物再次滚动。该生物必须使用第二个结果。",
	"When a hostile creature's movement provokes an opportunity attack from you, you can use your reaction and spend 1 moxie point to make a {@action grapple} attack instead of an opportunity attack.": "当一个敌对生物的行动激起你的机会攻击时，你可以使用你的反应并花费1点魔力来进行一次（%0%）攻击，而不是机会攻击。",
	"You can use a bonus action and spend 1 moxie point to make a grapple attack against a creature within range. If successful, the creature is also knocked {@condition prone}.": "你可以使用一个额外的动作并花费1点魔力对范围内的生物进行抓取攻击。如果成功，该生物也会被击倒（%0%）。",
	"At 6th level, when you have an enemy creature {@condition grappled} you gain half cover against all attacks made against you by a creature you are not grappling. When a weapon attack made by a creature you are not grappling misses you, you may use your reaction and spend 1 moxie point to have that creature make the same attack with a new roll against an enemy creature you are grappling.": "在6级时，当你有一个敌方生物（%0%）时，你获得一半的掩护，以对抗一个你没有抓捕的生物对你进行的所有攻击。当一个你没有抓捕的生物对你进行的武器攻击没有击中你时，你可以使用你的反应并花费1点魔力，让该生物对你抓捕的敌方生物进行同样的攻击，并重新进行卷轴。",
	"At 11th level, you count as one size larger than you are for the purposes of grappling. In addition, you can move your full movement speed when you are dragging or carrying a {@condition grappled} creature your size or smaller.": "在11级时，为了抓捕的目的，你算作比自己大一个尺寸。此外，当你拖动或携带一个与你体型相同或更小的生物时，你可以以你的全部移动速度移动。",
	"At 17th level, your mastery of grappling reaches its peak. While you have a creature {@condition grappled} you gain advantage on all attacks against it. Additionally, when you make an unarmed strike or pugilist weapon attack against a creature you have {@condition grappled} you score a critical hit on a roll of 19 or 20.": "17级时，你对擒拿术的掌握达到顶峰。当你拥有一个生物时（%0%），你在对它的所有攻击中获得优势。此外，当你对你拥有的生物进行徒手攻击或搏击武器攻击时（%1%），你在掷出19或20的情况下可以获得关键一击。",
	"Pugilists in the Whiskey Fist fight club are the bane of tavern owners throughout the land. There is nothing a Whiskey Fist pugilist likes more than to get a few drinks in his belly and throw down with anyone who dares to give him side eye. Even when wandering ancient ruins or traveling through the wilderness these pugilist always keep a few bottles \"just in case\".": "威士忌拳头格斗俱乐部的拳手是整个地区酒馆老板的祸根。威士忌拳头的拳手最喜欢的事情莫过于喝上几杯，然后和任何敢于对他侧目的人大打出手。即使在古代遗迹中游荡或在荒野中旅行时，这些拳师也总是保留几瓶 \"以防万一\"。",
	"Starting when you choose this Fight Club at 3rd level, you can use a bonus action on each of your turns to consume a potion or other beverage.": "从你在3级时选择这个搏击俱乐部开始，你可以在你的每个回合使用一个额外的动作来消耗一种药水或其他饮料。",
	"Additionally, when you drink an alcoholic beverage you can use your reaction to trigger your {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} feature.": "此外，当你喝下酒精饮料时，你可以用你的反应来触发你的（%0%）功能。",
	"Also at 3rd level, when you drink an alcoholic beverage you can use your reaction to gain 1 moxie point. You can use this feature a number of times equal to your Constitution modifier and regain all expended uses when you finish a long rest.": "同样在第三级，当你喝下一种酒精饮料时，你可以用你的反应来获得1点魔力。你可以使用这个功能的次数等同于你的体质修改器，并且在你完成长时间休息时恢复所有消耗的使用。",
	"Also at 3rd level, you gain proficiency with {@item brewer's supplies|PHB}. When you finish a rest you can use whatever plant materials and water are at hand and brewer's supplies to create alcoholic beverages. You create {@dice 1d3} when you finish a short rest and {@dice 2d6} when you finish a long rest.": "同样在3级时，你获得对（%0%）的熟练度。当你完成休息时，你可以使用手头的任何植物材料和水以及酿酒师的用品来制造酒精饮料。当你完成短时休息时，你可以制造（1%），当你完成长时休息时可以制造（2%）。",
	"Starting at 6th level, when you drink an alcoholic beverage you can use your reaction to lose a level of {@condition exhaustion}. Once you use this feature, you can't use it again until you finish a long rest.": "从6级开始，当你喝下酒精饮料时，你可以使用你的反应来损失一个等级的（%0%）。一旦你使用这个功能，你就不能再使用它，直到你完成一个长时间的休息。",
	"Starting at 11th level, when you consume an alcoholic beverage you can use your reaction and spend 5 moxie points to enter a drunken frenzy for 1 minute. While in a drunken frenzy, you gain the following benefits:": "从11级开始，当你喝下一种酒精饮料时，你可以使用你的反应并花费5点魔力来进入醉酒狂乱状态，持续1分钟。在醉酒狂乱状态下，你会获得以下好处。",
	"When you use your {@classFeature Haymaker|Pugilist|SterlingVermin|5} feature, you do not gain disadvantage on your weapon attack rolls.": "当你使用你的（%0%）功能时，你在武器攻击卷上不会获得劣势。",
	"You gain a special reaction you can use each turn to make an opportunity attack. You cannot use your reaction on the same turn you use one of your special reactions.": "你获得一个特殊的反应，你可以在每个回合使用它来进行一次机会攻击。你不能在你使用特殊反应的同一回合使用你的反应。",
	"You ignore the effects of {@condition exhaustion}.": "你忽略了（%0%）的影响。",
	"Starting at 17th level, add the following benefits to your drunken frenzy.": "从17级开始，在你的醉酒狂热中增加以下好处。",
	"You have resistance to bludgeoning, piercing, and slashing damage.": "你对击打、穿刺和砍击伤害有抵抗力。",
	"You have advantage on ability checks that add your Strength modifier.": "你在能力检查中具有优势，并加入你的力量修正值。",
	"You can move through other creatures. You can use your reaction when you move through a creature one size larger than you or smaller to make a {@action Shove} attack against that creature.": "你可以通过其他生物移动。当你穿过比你大一号或小一号的生物时，你可以使用你的反应对该生物进行一次（%0%）的攻击。",
	"Most pugilists are armored as heavily as they are armed—which is to say, they're not. But those of certain backgrounds, or from cultures with a heavy emphasis on metalworking such as dwarves, find they brawl better encased in armor. Pugilists in this fight club blend their metallurgical skills with their innate talent for fisticuffs, a combination that grants them scorching strikes and an ironclad resilience.": "大多数拳击手的装甲和他们的武器一样重--也就是说，他们并不是。但是那些有特定背景的人，或者来自矮人等非常强调金属加工的文化的人，发现他们在盔甲的包裹下进行搏斗更好。这个格斗俱乐部的拳手将他们的冶金技能与他们与生俱来的拳术天赋结合起来，这种结合赋予他们炙热的打击和铁一般的韧性。",
	"When you choose this fight club at 3rd level, you gain proficiency with {@item smith's tools|PHB} and medium and heavy armor. Additionally, wearing medium and heavy armor does not prevent you from gaining the benefits of your {@classFeature Fisticuffs|Pugilist|SterlingVermin|1} feature.": "当你在3级选择这个战斗俱乐部时，你获得对（%0%）和中、重型盔甲的熟练度。此外，穿戴中型和重型盔甲并不妨碍你获得（%1%）特征的好处。",
	"Also at 3rd level, you can use a bonus action and spend 2 moxie points to ignite your fists for 1 minute. While your fists are ignited, you take {@dice 1d6} fire damage at the start of each of your turns and your unarmed strikes deal an additional {@dice 1d6} fire damage. You can choose to end this feature early with no action required by you.": "同样在3级时，你可以使用一个额外的动作并花费2点魔力值来点燃你的拳头，持续1分钟。当你的拳头被点燃时，你在每个回合开始时受到{@dice 1d6}的火焰伤害，你的徒手攻击会造成额外{@dice 1d6}的火焰伤害。你可以选择提前结束这个特性，而不需要你的行动。",
	"At 6th level, when a critical hit is made against you while you are wearing medium or heavy armor, you can use your reaction to gain resistance to the damage of the attack.": "在6级时，当你穿着中型或重型盔甲时，对你造成关键打击，你可以使用你的反应来获得对攻击伤害的抵抗。",
	"Starting at 11th level, you have resistance to fire damage.": "从11级开始，你对火灾伤害有抵抗力。",
	"In addition, when you take fire damage you can use your reaction to gain temporary hit points equal to the damage taken. You lose all temporary hit points gained from this feature at the end of your next turn.": "此外，当你受到火灾伤害时，你可以使用你的反应来获得与所受伤害相等的临时命中率。在你的下一个回合结束时，你会失去从这个特性获得的所有临时命中率。",
	"At 17th level, when you are reduced to 0 hit points but not killed outright, you can use your reaction to drop to 1 hit point instead. When you do, you gain temporary hit points equal to twice your pugilist level + your Constitution score and you regain all expended moxie points. You cannot use this feature again until you finish a long rest.": "在17级时，当你的命中率降到0但没有被直接杀死时，你可以用你的反应来代替降到1的命中率。当你这样做时，你会获得相当于你的格斗家等级的两倍+你的体质得分的临时命中率，并且你会重新获得所有消耗的魔力点。在你完成一次长时间的休息之前，你不能再次使用这个功能。",
	"Long ago, a half-dragon trained a group of warriors to aid in her efforts to carve out an empire for herself. She failed but the esoteric techniques she taught these soldiers has been passed down from mentor to student ever since. Unlike joining other fight clubs, pugilists do not become discover these abilities due to temperament or inclination alone. Instead, dragonhearts, as these pugilists are known, dedicate themselves to learning the ancient combat techniques taught by the half-dragon would-be conqueror.": "很久以前，一位半龙人训练了一群战士，帮助她努力为自己开辟一个帝国。她失败了，但她教给这些士兵的神秘技术从那时起就一直在导师和学生之间流传。与加入其他格斗俱乐部不同的是，格斗士并不是仅仅因为气质或倾向而成为发现这些能力。相反，这些格斗士被称为 \"龙心\"，他们致力于学习这位半龙人的未来征服者所教授的古老战斗技巧。",
	"When you choose this fight club at 3rd level, you carry yourself with the menacing confidence of dragons. You gain proficiency in the {@skill Intimidation} skill if you don't have it already. Your proficiency bonus is doubled for any ability check you make that uses this proficiency.": "当你在3级时选择这个格斗俱乐部时，你带着龙的自信，气势汹汹。如果你还没有这个技能，你会获得对（%0%）技能的熟练度。对于你所做的任何使用该熟练度的能力检查，你的熟练度加成都会加倍。",
	"In addition, you can read, speak, and write {@language Draconic}.": "此外，你还能读、说、写（%0%）。",
	"Also at 3rd level, you can use a bonus action on your turn to cause your skin to slough off, temporarily revealing hard scales underneath. When you do, you have resistance to bludgeoning, piercing, and slashing damage for 1 minute.": "同样在3级时，你可以在你的回合中使用一个额外动作，使你的皮肤脱落，暂时露出下面的硬鳞。当你这样做时，你在1分钟内对打击、穿刺和砍击伤害有抵抗力。",
	"Once you use this feature, you must finish a short or long rest before you can use it again.": "一旦你使用这个功能，你必须完成一个短期或长期的休息才能再次使用。",
	"At 6th level, when use your {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} feature you can choose to exhale a 30-foot cone of elemental energy as part of the same reaction. When you do, you can choose the nature of your breath weapon which determines the type of damage dealt: acid, cold, fire, or lightning.": "在6级时，当使用你的（%0%）特性时，你可以选择呼出一个30英尺的元素能量锥作为同一反应的一部分。当你这样做时，你可以选择你的呼吸武器的性质，这决定了所造成的伤害类型：酸，冷，火，或雷电。",
	"Each creature in the area of exhalation must make a Dexterity saving throw with a DC equal to 8 + your Constitution modifier + your proficiency bonus. Creatures who fail this saving throw take {@dice 1d12 + #$prompt_number:min=1,title=Enter Your Pugilist Level!,default=1$#|1d12 + your pugilist level} damage, and half as much on a successful one.": "在呼气区域内的每个生物都必须做一个灵巧的蓄力动作，其DC等于8+你的宪法修改器+你的熟练度奖励。失败的生物会受到百分之0%的伤害，成功的生物会受到一半的伤害。",
	"At 11th level, when you use your {@subclassFeature Scales of War|Pugilist|SterlingVermin|Dragonheart|SterlingVermin:Patreon|3} feature you also sprout wings, giving you a fly speed of 60 feet for 1 minute.": "在11级时，当你使用你的（%0%）功能时，你也会长出翅膀，使你的飞行速度为60英尺，持续1分钟。",
	"At 17th level, as an action you can exude terror to each creature of your choice within 60 feet. Chosen creatures must make a Wisdom saving throw with a DC equal to 8 + your Constitution modifier + your proficiency bonus. On a failed saving throw, the creature becomes {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "在17级时，作为一个动作，你可以向60英尺内你选择的每个生物散发恐怖的气息。被选中的生物必须做一个智慧救赎动作，DC等于8+你的宪法修改器+你的熟练度奖励。如果救赎失败，该生物会在1分钟内变得（%0%）。一个生物可以在它的每个回合结束时重复这个蓄力动作，如果成功则结束这个效果。",
	"Most pugilists start their path in teeming cities but not all of them stay there. Pugilists in the King of Beasts fight club make their home in the wilderness and discover they are more similar to the streets of major cities than they might have guessed—might makes right in either case. This time living among the beasts of the world changes a pugilist, allowing them to tap into a virile resilience and even learn to take on the many shapes of fauna they've encountered. These pugilists often ally with druids to defend the natural world against those who would abuse it.": "大多数格斗家在繁华的城市开始他们的道路，但不是所有的人都留在那里。野兽之王格斗俱乐部的格斗家们在野外安家，并发现他们与大城市的街道比他们可能猜测的更相似--在任何情况下，可能都是正确的。这段生活在世界野兽中的时间改变了一个格斗家，使他们能够挖掘出一种阳刚的韧性，甚至学会扮演他们所遇到的动物的多种形状。这些格斗士经常与德鲁伊结盟，保卫自然世界，反对那些滥用自然的人。",
	"When you choose this fight club at 3rd level, your hit point maximum increases by 6. Whenever you gain a level in this class, your hit point maximum increases by 2.": "当你在3级时选择这个格斗俱乐部，你的最大命中率增加6，每当你在这个等级中获得一个等级，你的最大命中率增加2。",
	"Also at 3rd level, you can use your action to magically assume the shape of a beast that you have seen before. Once you use this feature, you can't use it again until you finish a short or long rest.": "同样在第3级，你可以用你的行动来神奇地化身为你以前见过的野兽的形状。一旦你使用了这个特性，你就不能再使用它，直到你完成一个短期或长期休息。",
	"Your pugilist level determines the beasts you can transform into, as shown in the Beast Shapes table. At 3rd level, for example, you can transform into any beast that has a challenge rating of 1/4 or lower that doesn't have a flying or swimming speed.": "你的格斗家等级决定了你可以变身为哪些野兽，如野兽形状表所示。例如，在3级时，你可以变身为任何挑战等级为1/4或更低、没有飞行或游泳速度的野兽。",
	"No flying or swimming speed": "没有飞行或游泳的速度",
	"No flying speed": "没有飞行速度",
	"Crocodile": "鳄鱼",
	"Giant eagle": "巨鹰",
	"You can stay in a beast shape for a number of hours equal to half your pugilist level (rounded down). You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall unconscious, drop to 0 hit points, or die.": "你可以在野兽状态下停留数小时，相当于你的搏击手等级的一半（向下取整）。你可以通过在你的回合中使用一个额外的动作提前恢复到你的正常形态。如果你陷入昏迷、生命值降至0或死亡，你会自动恢复。",
	"While you are transformed, the following rules apply:": "在你变身的时候，以下规则适用。",
	"Your game statistics are replaced by the statistics of the beast, but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as you and the bonus in its stat block is higher than yours, use the creature's bonus instead of yours. If the creature has any legendary or lair actions, you can't use them.": "你的游戏数据被野兽的数据所取代，但你保留了你的排列组合、个性、智力、智慧和魅力的分数。你也保留了你所有的技能和蓄力的熟练度，此外还获得了该生物的熟练度。如果该生物与你有相同的熟练度，并且它的属性块中的奖励比你的高，则使用该生物的奖励而不是你的。如果该生物有任何传奇或巢穴行动，你不能使用它们。",
	"When you transform, you assume the beast's hit points and Hit Dice. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. For example, if you take 10 damage in animal form and have only 1 hit point left, you revert and take 9 damage. As long as the excess damage doesn't reduce your normal form to 0 hit points, you aren't knocked {@condition unconscious}.": "当你变身时，你会承担野兽的打击点数和命中率。当你恢复到你的正常形态时，你会恢复到你变身前的命中率。然而，如果你是由于命中率下降到0而恢复的，任何多余的伤害都会延续到你的正常形态。例如，如果你在动物形态下受到10点伤害，只剩下1点命中率，你就会恢复并受到9点伤害。只要多余的伤害没有使你的正常形态降低到0点命中率，你就不会被击倒（%0%）。",
	"You can't cast spells, and your ability to speak or take any action that requires hands is limited to the capabilities of your beast form. Transforming doesn't break your concentration on a spell you've already cast, however, or prevent you from taking actions that are part of a spell, such as {@spell call lightning}, that you've already cast.": "你不能施展法术，你说话或采取任何需要手的行动的能力都被限制在你的野兽形态的能力之内。然而，变身并不会破坏你对已经施展的法术的专注，也不会阻止你采取属于你已经施展的法术的行动，例如（%0%）。",
	"You retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so. However, you can't use any of your special senses, such as {@sense darkvision}, unless your new form also has that sense.": "你保留了你的阶级、种族或其他来源的任何特征的好处，如果新的形态在身体上有能力这样做，你就可以使用它们。然而，你不能使用你的任何特殊感觉，例如（%0%），除非你的新形态也有这种感觉。",
	"You choose whether your equipment falls to the ground in your space, merges into your new form, or is worn by it. Worn equipment functions as normal, but the DM decides whether it is practical for the new form to wear a piece of equipment, based on the creature's shape and size. Your equipment doesn't change size or shape to match the new form, and any equipment that the new form can't wear must either fall to the ground or merge with it. Equipment that merges with the form has no effect until you leave the form.": "你可以选择你的装备是在你的空间里掉到地上，还是融入你的新形态，或者被它穿在身上。穿着的装备功能如常，但DM会根据生物的形状和大小来决定新形态穿戴一件装备是否实用。你的装备不会为了配合新形态而改变大小或形状，而任何新形态不能穿戴的装备必须要么掉到地上，要么与它合并。与形态融合的装备在你离开形态之前没有任何效果。",
	"At 6th level, you can use a bonus action and expend a use of your {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3} to take on a war shape for 1 minute. When you do, choose one beast you can transform into using your Wild Shape feature.": "在6级时，你可以使用一个额外的行动并消耗你的（%0%）的使用权，在1分钟内变成一个战争形状。当你这样做时，选择一种你可以使用你的野性形状特征转化为的野兽。",
	"While you are in your war shape, you combine features of your normal appearance with those of the chosen beast and you gain the following benefits for the duration:": "当你处于战争状态时，你会将你的正常外表和所选择的野兽的特征结合起来，并在持续时间内获得以下好处。",
	"You gain any special senses and movement speeds the beast has.": "你获得野兽所具有的任何特殊感觉和移动速度。",
	"If the beast has any natural weapon attacks that deal piercing or slashing damage, you can choose to deal that damage type when you deal damage with an unarmed strike.": "如果野兽有任何自然武器的攻击能造成穿刺或砍击伤害，你可以在用徒手攻击造成伤害时选择该伤害类型。",
	"Your unarmed strikes deal an additional {@dice 1d4} damage.": "你的徒手攻击会造成额外的{@dice 1d4}伤害。",
	"If the beast is any size category smaller than you, you can choose to reduce your size by one category (from Medium to Small, for example) until your war shape ends.": "如果野兽的体型比你小任何一个类别，你可以选择将你的体型减少一个类别（例如，从中型到小型），直到你的战争形状结束。",
	"If the beast is any size category larger than you, you can choose to increase your size by one category (from Medium to Large, for example) until your war shape ends.": "如果野兽的体型比你大任何一个类别，你可以选择将你的体型增加一个类别（例如从中型到大型），直到你的战争形状结束。",
	"You have advantage on Charisma ({@skill Intimidation}) ability checks.": "你对魅力（（%0%））能力检查有优势。",
	"At 11th level, when you use your {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} feature you can choose to also use this feature. If you do, you regain hit points equal to your Constitution modifier at the start of each of your turns for the next minute. This effect ends early if you are reduced to 0 hit points. You can use this feature again after you complete a long rest.": "11级时，当你使用你的（%0%）特性时，你可以选择同时使用这个特性。如果你这样做了，在接下来的每一个回合开始时，你会重新获得与你的体质修饰值相等的命中率，持续一分钟。如果你的命中率降至0，这个效果会提前结束。你可以在完成一次长时间的休息后再次使用此功能。",
	"Starting at 17th level, you can use your {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3} feature twice, regaining both uses when you finish a short or long rest.": "从17级开始，你可以使用你的（%0%）功能两次，当你完成短期或长期休息时，可以重新获得两次使用。",
	"When you use your {@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3} feature, you can choose to expend both uses. When you do, you can choose a beast with a challenge rating up to 5.": "当你使用你的{@subclassFeature Wild Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|3}功能时，你可以选择消耗两次使用。当你这样做时，你可以选择一个挑战等级为5的野兽。",
	"When you use your {@subclassFeature War Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|6} feature, you can choose to expend both uses. When you do, you choose up to three beasts and gain the special senses and movement speeds of each beast (using the highest of each movement speed if multiple chosen beasts have the same kind of movement speed). Additionally, the additional damage dealt by your unarmed strikes increases to {@dice 1d6}.": "当你使用你的{@subclassFeature War Shape|Pugilist|SterlingVermin|King of Beasts|SterlingVermin:Patreon|6}功能时，你可以选择消耗两次使用。当你这样做时，你最多可以选择三只野兽，并获得每只野兽的特殊感觉和移动速度（如果所选的多只野兽有相同的移动速度，则使用每种移动速度中最高的）。此外，你的徒手攻击所造成的额外伤害增加到（%1%）。",
	"Pugilists rise above the adversity they face. Those known as Street Saints do so with the aid of their deep and abiding faith in the gods. These pugilists have had their convictions tested and come out the other side with their righteous resolve only strengthened. They fight to make the world a better place. They fight because they believe their god has called them to. They fight because wherever corruption is allowed to exist, justice cannot flourish.": "拳击手在他们所面临的逆境中崛起。那些被称为 \"街头圣徒 \"的人借助于他们对神灵的深刻而持久的信仰来做到这一点。这些拳击手的信念经受了考验，从另一边出来后，他们的正义决心得到了加强。他们战斗是为了使世界变得更美好。他们战斗是因为他们相信他们的神召唤他们。他们战斗是因为只要允许腐败存在，正义就不可能蓬勃发展。",
	"When you choose this fight club at 3rd level, you gain the ability to channel divine energy directly from your deity, using that energy to fuel magical effects. You start with two such effects: {@subclassFeature Channel Divinity: Fists of Faith|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3} and {@subclassFeature Channel Divinity: Grace of the Gods|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3}.": "当你在3级选择这个战斗俱乐部时，你获得了直接从你的神灵那里引导神圣能量的能力，用这种能量来推动魔法效果。你开始时有两个这样的效果：（%0%）和（%1%）。",
	"When you use your Channel Divinity, you choose which effect to create. You must then finish a short or long rest to use your Channel Divinity again. Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals 8 + your proficiency bonus + your Wisdom modifier.": "当你使用你的通道神性时，你选择创造哪种效果。然后你必须完成一个短暂或长时间的休息才能再次使用你的神力通道。一些 \"神力通道 \"的效果需要蓄力攻击。当你使用这个等级的效果时，你的极限值等于8+你的熟练度加成+你的智慧修改器。",
	"Beginning at 11th level, you can use your Channel Divinity twice between rests. When you finish a short or long rest, you regain your expended uses.": "从11级开始，你可以在两次休息之间使用你的通道神力。当你完成短时或长时休息时，你会重新获得你所消耗的使用次数。",
	"You use a bonus action and offer up your hands to the will of the divine. For the next minute, your unarmed strikes score a critical hit on a result of 19 or 20.": "你使用一个额外的动作，将你的双手献给神的意志。在接下来的一分钟里，你的徒手攻击在结果为19或20的情况下可以获得关键打击。",
	"As a bonus action, you offer a prayer up to the gods and their divine protection surrounds you. You gain {@dice 1d10} + your pugilist level in temporary hit points. While you have any temporary hit points from this ability, you have resistance to all damage. You lose all temporary hit points granted by this ability after 1 minute.": "作为一个额外的行动，你向众神献上祈祷，他们的神圣保护将你包围。你获得{@dice 1d10}+你的格斗家等级的临时打击点数。当你拥有这个能力带来的任何临时命中率时，你对所有的伤害都有抵抗力。1分钟后你会失去这个能力所赋予的所有临时命中率。",
	"Also at 3rd level, your blessed touch can heal wounds. You have a pool of healing power that replenishes when you take a long rest. With that pool, you can restore a total number of hit points equal to your pugilist level x 5.": "同样在第三级，你的祝福之触可以治疗伤口。你有一个治疗力池，在你长时间休息时可以补充。有了这个池子，你可以恢复相当于你的格斗家等级×5的总点数。",
	"As an action, you can touch a creature and draw power from the pool to restore a number of hit points to that creature, up to the maximum amount remaining in your pool.": "作为一个行动，你可以接触一个生物，并从池子里吸取力量来恢复该生物的一定数量的命中率，最多是你池子里的最大剩余量。",
	"Alternatively, you can expend 5 hit points from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize poisons with a single use of Lay on Hands, expending hit points separately for each one.": "或者，你可以从你的治疗池中消耗5点命中率来治愈目标的一种疾病或中和影响它的一种毒药。你可以通过一次使用 \"手语 \"治愈多种疾病和中和毒药，每一种疾病和毒药都要分别消耗命中率。",
	"This feature has no effect on undead and constructs.": "该功能对不死生物和构造物没有影响。",
	"At 6th level, when you deal damage to a creature with an unarmed strike you can expend a number of hit points from your {@subclassFeature Lay on Hands|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3} feature up to your level in this class to deal additional radiant damage equal to the hit points expended. This damage is doubled if the creature is a fiend or undead. Once you use this feature, you can't use it again until the start of your next turn.": "在6级时，当你用徒手攻击对一个生物造成伤害时，你可以从你的{@subclassFeature Lay on Hands|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3}特征中消耗一定数量的命中率，直到你在这个等级中的等级，以造成相当于所消耗的命中率的额外辐射伤害。如果该生物是魔族或不死生物，该伤害会加倍。一旦你使用这个特性，你就不能再使用它，直到你下一个回合开始。",
	"At 11th level, when you use your {@classFeature Bloodied but Unbowed|Pugilist|SterlingVermin|3} feature you can choose to also use this feature. If you do, the pool of hit points your {@subclassFeature Lay on Hands|Pugilist|SterlingVermin|Street Saint|SterlingVermin:Patreon|3} feature grants you is refilled to its maximum. You can use this feature again after you finish a long rest.": "11级时，当你使用你的（%0%）特性时，你可以选择同时使用这个特性。如果你这样做了，你的（1%）特性所赋予你的命中率会被重新填充到最大。你可以在完成长时间休息后再次使用这个特性。",
	"Starting at 17th level, as a bonus action on your turn you can lend your spiritual mettle to your allies. For the next minute, you and each friendly creature within 30 feet gain resistance to all damage. Once you use this feature, you can't use it again until you finish a long rest.": "从17级开始，作为你的额外行动，你可以把你的精神力量借给你的盟友。在接下来的一分钟内，你和30英尺内的每个友好生物都会获得对所有伤害的抵抗。一旦你使用这个功能，你就不能再使用它，直到你完成一个长时间的休息。",
	"Your innate magic is channeled through the planar pools which connect many of the planes of existence to the astral plane. Your soul has been split in two, with the majority of its essence - the \"anchor\"-bound to the astral plane. Many such souls never awaken their power, but through intense training, a near-death experience, or other elevating event, you have gained awareness and control of this flexible magic source.": "你与生俱来的魔力是通过连接许多存在平面和星界的平面池输送的。你的灵魂已被一分为二，其大部分精华--\"锚\"--被束缚在星界上。许多这样的灵魂从未唤醒他们的力量，但通过密集的训练、濒死的经历或其他提升的事件，你已经获得了对这个灵活的魔法源的意识和控制。",
	"Your magic allows you to connect space, even in others' minds and across planar boundaries. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "你的魔法使你能够连接空间，甚至在别人的头脑中和跨越平面边界。你在所列的巫师等级中学习以下法术。这些法术对你来说算作巫师法术，而且不计入你已知的法术数量。",
	"Starting when you awaken to this origin at 1st level, you gain control of the astral magic channeled through your soul anchor.": "从你一阶觉醒到这个本源时开始，你获得了对通过你的灵魂之锚引导的星空魔法的控制。",
	"A silvery cord extends from between your shoulder blades and trails behind you, fading to invisibility after 1 foot. This cord is your tether to your astral anchor. Should you travel to the astral plane, such as by the {@spell astral projection} spell, this cord exists in addition to the astral tether to your body. If the cord is cut - something that can happen only when an effect specifically states that it does - your soul and anchor are separated, and your astral-bound soul features are lost. A {@spell greater restoration} or wish spell can restore the link to your soul anchor.": "一条银色的绳索从你的肩胛骨之间延伸到你的身后，在1英尺后逐渐消失，不可见。这条线是你与你的星界锚的纽带。如果你去星界旅行，比如通过{@spell astral projection}的咒语，这条绳索除了与你身体的星界联系外还存在。如果这条绳索被切断--只有当一个效果特别说明它的时候才会发生--你的灵魂和锚被分离，你在星界的灵魂特征就会丢失。一个{@spell greater restoration}或愿望法术可以恢复与你灵魂锚的联系。",
	"As a bonus action, you can channel magical energy through your astral anchor. For the next minute, when you cast a spell, you can create an invisible, protective field of psychic energy around yourself. This field grants you temporary hit points equal to the spell's level (1 if the spell is a cantrip) + your Charisma modifier, which are lost if they remain when this feature's duration elapses. You have resistance to psychic damage while you have any of these temporary hit points.": "作为一个额外的动作，你可以通过你的星空之锚引导魔法能量。在接下来的一分钟里，当你施法时，你可以在自己周围创造一个无形的、保护性的精神能量场。这个领域会给予你临时的命中率，相当于法术的等级（如果是咒语，则为1）+你的魅力修改器，如果在这个特征的持续时间结束时，这些命中率仍然存在，则会丧失。当你拥有任何这些临时命中率时，你对精神伤害有抵抗力。",
	"Once you have used this feature, you must finish a long rest before you can use it again.": "一旦你使用了这个功能，你必须完成一个长时间的休息才能再次使用。",
	"Also at 1st level, your soul retreats into your anchor when you are slain, and its magic preserves your body.": "同样在第一层，当你被杀时，你的灵魂会退回到你的锚中，它的魔力会保存你的身体。",
	"While you are tethered to your astral anchor, whenever you die, your body gains the effects of the {@spell gentle repose} spell, and your soul becomes contained within your astral anchor. Any attempt to dispel {@spell gentle repose} cast in this way, or to call your soul away from your astral anchor, fails unless you choose to be affected or the source of the attempt succeeds a Charisma check against your spell save DC.": "当你被拴在你的星空之锚上时，每当你死亡时，你的身体就会获得{@spell gentle repose}法术的效果，而你的灵魂就会包含在你的星空之锚中。任何试图驱散以这种方式施放的（1%），或将你的灵魂从你的星界锚中召唤出来的尝试都会失败，除非你选择受影响，或尝试的来源对你的法术救赎DC成功进行了魅力检查。",
	"Starting at 6th level, you can draw upon your anchor's well of sorcerous power in addition to your own. When you spend 2 or more sorcery points during a turn, you can immediately use your reaction to regain 1 sorcery point.": "从6级开始，除了你自己的巫术力量外，你还可以利用你的锚的巫术力量井。当你在一个回合中花费2个或更多巫术点数时，你可以立即使用你的反应来恢复1个巫术点数。",
	"Starting at 14th level, your astral anchor protects you in response to dire threats.": "从14级开始，你的星空之锚能保护你应对可怕的威胁。",
	"Immediately after you are {@condition incapacitated} or knocked {@condition unconscious}, you can choose to gain the benefits of the {@spell Otiluke's resilient sphere|PHB|resilient sphere} spell, with the following changes: it doesn't require concentration, the sphere is resistant to all damage instead of immune, it has 15 AC, and it has 4 hit points for each of your Sorcerer levels. When all of these hit points are lost, the spell ends, and you take any remaining damage. If a creature touches the sphere, you can choose to end the spell, whether you are conscious or not. You can also choose to end it on your turn (no action required by you).": "在你被{@condition incapacitated}或被击倒{@condition unconscious}后，你可以立即选择获得{@spell Otiluke's resilient sphere|PHB|resilient sphere}法术的好处，但有以下变化：它不需要集中注意力，球体对所有伤害有抵抗力，而不是免疫力，它有15个AC，并且你的每个巫师等级都有4个命中率。当这些命中率全部丧失时，咒语结束，你将承受任何剩余的伤害。如果有生物接触到球体，你可以选择结束咒语，无论你是否有意识。你也可以选择在你的回合中结束它（不需要你采取行动）。",
	"Once you have used this feature, you must finish a short or long rest before using it again.": "一旦你使用了这个功能，你必须完成一个短期或长期的休息才能再次使用它。",
	"Starting at 18th level, your astral anchor has gained enough fortitude to support transporting your physical form. When you cast a spell, you can expend 3 sorcery points to teleport up to 30 feet to a point you can see before casting the spell. You also gain a short burst of power in the process, increasing the damage of the spell. The damage increase equals half your sorcerer level.": "从18级开始，你的星空之锚已经获得了足够的毅力来支持传送你的身体形态。当你施法时，你可以消耗3个巫术点来传送到你在施法前能看到的地方，最多可以传送30英尺。在这个过程中，你还会获得短暂的力量爆发，增加法术的伤害。伤害的增加等于你巫师等级的一半。",
	"You have a neural link to the central consciousness of a hive, colony, or some other collective. Those with this link have some relation to these entities; be it an integrated ancestor, indoctrination, cloning, or otherwise. Their link allows these sorcerers to use the reconnaissance and communication available to their collective.": "你有一个与蜂巢、殖民地或其他一些集体的中心意识的神经链接。那些拥有这种链接的人与这些实体有某种关系；无论是综合的祖先、灌输、克隆，还是其他。他们的链接使这些巫师能够使用他们的集体所拥有的侦察和通信。",
	"Your magic comes from the seemingly boundless knowledge and resources of your collective. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "你的魔法来自于你的集体的看似无尽的知识和资源。你在所列的巫师等级中学习以下法术。这些法术对你来说算作是巫师的法术，而且不计入你已知的法术数量。",
	"When you awaken to this origin at 1st level, choose one collective from the Collective Genetics table. Your choice determines certain traits of drones you summon with your Summon Drone feature.": "当你在一阶觉醒到这个起源时，从集体遗传学表中选择一个集体。你的选择决定了你用你的召唤无人机功能召唤的无人机的某些特征。",
	"Burrow": "伯尔尼",
	"30 ft. climb & 20 ft. burrow": "30英尺爬升和20英尺钻洞",
	"30 ft. fly": "30英尺飞",
	"The drone has advantage on {@skill Perception} checks requiring sight.": "无人机在需要视觉的检查中具有优势（%0%）。",
	"Organic Host": "有机主持人",
	"telepathy 120 ft., shares its host's senses": "心灵感应120英尺，分享其主人的感觉",
	"The drone can't attack, and it dies if it is separated from its host for 1 minute.": "无人机不能攻击，而且如果它与宿主分离1分钟就会死亡。",
	"As an action, the drone embeds itself into a willing or {@condition unconscious} creature within 5 feet of it. While embedded, the drone is {@condition unconscious} and is indistinguishable from its host. The drone is ejected to the nearest unoccupied space if its host has 0 hit points.": "作为一个动作，无人机将自己嵌入5英尺范围内一个自愿的或（%0%）的生物中。当嵌入时，无人机是{@condition unconscious}，与它的主人无法区分。如果它的宿主生命值为0，无人机会被弹出到最近的无人空间。",
	"Aquatic": "水生的",
	"30 ft. swim": "30英尺游泳",
	"The drone can breathe air or water.": "该无人机可以呼吸空气或水。",
	"Also at 1st level, you can summon a collective drone to an unoccupied space within 5 feet of you as an action, which lasts until it dies or you dismiss it by using your bonus action. You describe the drone's appearance, which must accommodate its features, size and traits.": "同样在1级时，你可以召唤一个集体的无人机到你5英尺范围内的一个无人空间，作为一个行动，持续到它死亡或者你用你的额外行动将其解散。你描述无人机的外观，必须符合其特征、大小和特性。",
	"The attack drone gains traits based on its summoner's {@subclassFeature Collective Genetics|Variant Sorcerer|VariantSorcerer_By_devikyn|Collective|VariantSorcerer_By_devikyn|1}  feature.": "攻击型无人机根据其召唤者的（%0%）特征获得特性。",
	"In combat, drones share your initiative and take the {@action Dodge} action, avoiding any danger. Drones add your proficiency bonus to their {@skill Investigation} and {@skill Perception} checks. You can use your action to see and hear through a drone's senses as long as you are on the same plane, or to return from using the drone's senses to yours.": "在战斗中，无人机分享你的主动权并采取{@action Dodge}行动，避免任何危险。无人机在他们的（%1%）和（%2%）检查中加入你的熟练度奖励。只要你们在同一个平面上，你就可以用你的行动通过无人机的感官去看和听，或者从使用无人机的感官返回到你的感官。",
	"You can have a number of drones at a time equal to your Charisma modifier (minimum of 1).": "你每次可以拥有的无人机数量等于你的魅力修饰值（最小为1）。",
	"Starting at 6th level, you can spend 10 minutes in commune with your collective, as long as you are on the same plane of existence to inquire about one event, object or piece of information that you know. At the DM's discretion, the collective can share its knowledge as it relates to your inquiry via a truthful reply.": "从6级开始，你可以花10分钟与你的集体交流，只要你们在同一个存在平面上，就可以询问你所知道的一个事件、物体或信息。根据DM的决定，集体可以通过一个真实的回答来分享它的知识，因为它与你的询问有关。",
	"Starting at 14th level, your consciousness becomes a permanent part of your collective, which can produce a new body for you should yours perish.": "从第14层开始，你的意识成为你的集体的永久组成部分，如果你的身体灭亡，它可以为你制造一个新的身体。",
	"If you die, you return to life 24 hours after death. You reform within 1 mile of your place of death at a point chosen by the DM. Your equipment remains where you died, if it wasn't destroyed.": "如果你死了，你会在死后24小时恢复生命。你在死亡地点的1英里范围内进行改造，具体地点由DM选择。你的装备如果没有被毁坏，就会留在你死亡的地方。",
	"Starting at 18th level, the regal presence of your collective mind can be implanted into the conscious of another, weaving into their psyche and inducting them into your collective.": "从第18层开始，你的集体心智的威严存在可以植入另一个人的意识中，织入他们的心灵，让他们加入你的集体。",
	"As an action, you can touch a non-hostile creature, which must succeed on a Charisma saving throw or regard you as family. A creature that succeeds on its saving throw becomes immune to this effect for 24 hours and is aware that you attempted to manipulate it. A {@spell greater restoration} spell ends the effect.": "作为一个行动，你可以接触一个非敌对的生物，该生物必须成功地进行 \"魅力储蓄\"，否则将你视为家人。一个救赎成功的生物会在24小时内对这个效果免疫，并且知道你试图操纵它。一个{@spell greater restoration}的法术会结束这个效果。",
	"Gloom-touched sorcerers are those who are tainted with demonic magic. These are most commonly descendants of creatures doomed to Hades by a curse, but some may also be born by ritual, a desperate pact, or some other demonic encounter. These sorcerers have magical abilities warped in dark and deranged ways, allowing them to capture and manipulate the souls of fallen creatures. Due to their demonic nature, gloom-touched sorcerers can often be subject to scorn or even violence.": "沾染了阴气的巫师是那些被恶魔魔法沾染的人。这些人最常见的是因诅咒而注定进入冥府的生物的后代，但有些人也可能因仪式、绝望的契约或其他一些恶魔的遭遇而出生。这些巫师的魔法能力以黑暗和疯狂的方式扭曲，使他们能够捕获和操纵堕落生物的灵魂。由于他们的恶魔本性，被阴暗触动的巫师往往会受到蔑视，甚至是暴力。",
	"Calling upon demonic magic is a simple task for you, with your hellish origin. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "以你的地狱血统，召唤恶魔魔法对你来说是件简单的事。你在所列的巫师等级中学习下列法术。这些法术对你来说算作巫师法术，而且不计入你已知的法术数量。",
	"Starting when you awaken to this origin at 1st level, you can trap a fallen soul in a state of limbo, temporarily retaining it.": "从你一阶觉醒这个本源开始，你可以将一个堕落的灵魂困在一个边缘状态，暂时保留它。",
	"You can use your action to touch a creature that died within the last minute. If the creature's challenge rating is equal to or lower than your sorcerer level, you shackle its soul; the soul takes on an insubstantial, but corporeal form, which hovers near you and follows you for up to 8 hours, after which it is freed and moves on. A soul so retained cannot be resurrected until it is freed.": "你可以用你的行动去接触一个在最后一分钟内死亡的生物。如果该生物的挑战等级等于或低于你的巫师等级，你就把它的灵魂束缚起来；该灵魂会变成一个没有实体但有实体的形态，在你附近盘旋并跟随你长达8小时，之后它就会被释放并继续前进。如此保留的灵魂在被释放之前无法复活。",
	"When you use this feature, you can ask the soul one question. If you do, the soul must make a Charisma saving throw - using its creature statistics - against your spell save DC. On a failed save, the soul is compelled to answer truthfully with whatever detail it knew in life. Otherwise, it is free to answer as it would normally.": "当你使用这个功能时，你可以问灵魂一个问题。如果你这样做了，灵魂必须用它的生物统计资料对你的法术救赎DC做一个魅力拯救动作。如果救赎失败，灵魂会被强迫如实回答它生前知道的任何细节。否则，它可以像平时一样自由回答。",
	"You can retain a limited number of souls at any given time. This number equals your Charisma modifier (minimum of 1).": "你可以在任何时候保留有限数量的灵魂。这个数量等于你的魅力修正值（最小为1）。",
	"Also at 1st level, you gain the ability to see through the lens of hades, a vision devoid of color and detail which inflicts apathy upon its beholder.": "同样在1级时，你获得了通过哈迪斯透镜看东西的能力，一种没有颜色和细节的视觉，会使看东西的人感到冷漠。",
	"As a bonus action, you can begin or end your hellish vision. Hellish vision functions as {@sense darkvision}, extends to your entire range of sight, and cannot be impeded by magical darkness. You cannot see color while using hellish vision, only shades of gray.": "作为一个额外动作，你可以开始或结束你的地狱视野。地狱之眼的功能为（%0%），延伸到你的整个视线范围，并且不会受到魔法黑暗的阻碍。在使用地狱视野时，你不能看到颜色，只能看到灰色的阴影。",
	"While your hellish vision is active, a wave of apathy washes over you, imposing disadvantage on your attack rolls and ability checks. You can suspend this apathy for 1 minute by using your action to drain energy from one of your retained souls. Doing so immediately frees the soul.": "当你的地狱之眼处于激活状态时，一股冷漠的浪潮涌向你，对你的攻击卷和能力检查造成不利影响。你可以通过使用你的行动从你的一个保留的灵魂中抽取能量来暂停这种冷漠，持续1分钟。这样做可以立即释放该灵魂。",
	"Starting at 6th level, you can use a fragment of a trapped soul as a seed to replenish your own vitality.": "从6级开始，你可以用一个被困住的灵魂碎片作为种子来补充自己的生命力。",
	"When damage reduces you to 0 hit points but doesn't outright kill you, you can use a retained soul to make a Constitution saving throw (DC 10 or half of the damage, whichever is higher). On a successful save, you are instead reduced to 1 hit point. The soul is freed whether you succeed or fail.": "当伤害将你的命中率降至0但没有直接杀死你时，你可以使用一个保留的灵魂来做一个宪法救赎动作（DC10或伤害的一半，以较高者为准）。如果救赎成功，你会被降低到1点生命值。无论你是成功还是失败，灵魂都会被释放出来。",
	"Starting at 14th level, you can use your magic to quickly draw the souls of others to you, even at a distance.": "从14级开始，你可以用你的魔法迅速将他人的灵魂吸引到你身边，即使是在远处。",
	"You can use your Soul Extraction feature at a range of 30 feet, and you can expend 1 sorcery point to use the feature as a reaction when a creature other than you is reduced to 0 hit points; if you do, you also regain hit points equal to your Charisma modifier.": "你可以在30英尺的范围内使用你的灵魂萃取功能，当你以外的生物被降低到0命中率时，你可以消耗1个巫术点来使用这个功能作为反应；如果你这样做，你也会重新获得相当于你的魅力修正值的命中率。",
	"Starting at 18th level, you can call forth a fiend to create a contract in exchange for souls.": "从18级开始，你可以召唤出一个恶魔来创造一个契约以换取灵魂。",
	"By spending 1 minute in concentration (as if concentrating on a spell) and choosing any number of your currently retained souls, you can call forth a fiend from its native plane. Based on the number of souls offered, a creature appears in an unoccupied space of the DM's choice within 30 feet of you. Consult the Barter Souls Summoning table to find the creatures you can summon.": "通过花1分钟时间集中注意力（就像集中在一个咒语上一样），并选择你目前保留的任何数量的灵魂，你可以从它的本位面召唤出一个魔物。根据所提供的灵魂数量，一个生物会出现在你30英尺范围内由DM选择的一个无人空间。请参考以物易物的灵魂召唤表，找出你可以召唤的生物。",
	"The fiend remains under control of the DM at all times. It offers a contract: assistance with a single task or goal in exchange for the amount of trapped souls shown in the Barter Souls Summoning table. You describe this task or goal in up to two sentences, which the fiend uses to forge the contract and immediately receive its payment. The fiend interprets your contract in good faith, and it executes a given contract to the best of its ability; however, it does not treat you as an ally for purposes beyond the calling of its contract, and its contractual obligations end if you die.": "这个恶魔在任何时候都处于DM的控制之下。它提供了一份契约：协助完成一项任务或目标，以换取交换灵魂表中显示的被困灵魂数量。你用最多两句话来描述这个任务或目标，恶魔用这两句话来伪造契约并立即收到报酬。魔鬼会善意地解释你的契约，并尽其所能地执行给定的契约；然而，在契约召唤之外，它不会把你当作盟友，而且如果你死了，它的契约义务也会结束。",
	"The fiend is likely to look for ways it can extract further compensation from you, and is capable of offering further deals. Once its contracts are fulfilled, or if the fiend is reduced to 0 hit points, it returns to its place of origin.": "魔鬼可能会寻找能从你那里获得更多补偿的方法，并且能够提供更多的交易。一旦它的契约得到履行，或者如果恶魔的命中率降至0，它就会回到它的原籍地。",
	"You have the ability to sense and interact with the gravitational forces inherent in reality around you. Your magic allows you to manipulate these physics, but also confuses your psyche; a result of interacting with the natural forces of the world in ways your body and mind cannot properly decipher.": "你有能力感知并与你周围现实中固有的引力互动。你的魔法使你能够操纵这些物理学，但也使你的心理感到困惑；这是与世界的自然力量互动的结果，你的身体和思想无法正确解读。",
	"Your natural control of gravity allows you to harness your magic's unique properties into easily manifested forms. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "你对重力的天然控制使你能够将你的魔法的独特属性转化为容易表现的形式。你在所列的巫师等级中学习下列法术。这些法术对你来说算作是巫师的法术，而且不计入你已知的法术数量。",
	"Your sorcerous origin's abilities leave lasting and sometimes unpredictable impressions on you, altering some aspects of your behavior. Choose any number of extradimensional marks below, or roll any number of {@dice (#$prompt_number:min=1, title=Enter a Number!, default=123$#)d4|d4s} to determine your marks.": "你的巫术起源的能力在你身上留下了持久的、有时是不可预知的印象，改变了你行为的某些方面。在下面选择任意数量的外域印记，或者滚动任意数量的（%0%）来确定你的印记。",
	"Air sometimes feels solid to you. It's stifling.": "空气有时对你来说是固体。它令人窒息。",
	"You can feel the blood circulating through your veins.": "你可以感觉到血液在你的血管中循环。",
	"Pockets of altered gravity form randomly around you, causing oddities like your clothes hanging heavily, your hair floating, or randomly losing your equilibrium.": "改变重力的口袋在你周围随机形成，导致奇怪的现象，如你的衣服挂得很重，你的头发漂浮，或随机失去平衡。",
	"Your balance is exceptionally poor; you are clumsy and your gait is unstable.": "你的平衡能力特别差；你很笨拙，你的步态不稳定。",
	"Starting when you awaken to this origin at 1st level, you can manipulate the local effects of gravity around creatures.": "从你在1级时觉醒这个起源开始，你可以操纵生物周围的局部重力效应。",
	"As a bonus action, choose a creature that you can see within 60 feet of you. An unwilling creature can make a Charisma saving throw to avoid being affected; if it succeeds, it becomes immune to this feature for 1 minute. On a failed saving throw, choose one of the following options, which affects creatures in a 5-foot radius of the target (including the target) until the end of your next turn:": "作为一个额外的动作，选择一个你能看到的60英尺范围内的生物。不愿意的生物可以做一个 \"魅力储蓄 \"来避免被影响；如果成功，它将在1分钟内对这个特性免疫。在蓄力失败的情况下，选择下列选项之一，这将影响到目标5英尺范围内的生物（包括目标），直到你下一回合结束。",
	"Increased pressure makes everything heavier around the target, reducing each affected creature's speed by 10 feet.": "增加的压力使目标周围的一切变得更重，使每个受影响的生物的速度减少10英尺。",
	"Decreasing gravitational influence around the target makes everything around it lighter, increasing each affected creature's speed by 10 feet and halving the weight of all affected creatures and objects.": "减少目标周围的引力影响，使其周围的一切变得更轻，每个受影响的生物的速度增加10英尺，所有受影响的生物和物体的重量减半。",
	"You can use your bonus action on your subsequent turns to extend this feature's duration until the end of your next turn. If you use this feature again - choosing a different target or a different option - while its effect is already active, the current effect ends.": "你可以在随后的回合中使用你的额外行动来延长这个特征的持续时间，直到你下一个回合结束。如果你再次使用此功能--选择不同的目标或不同的选项--而其效果已经激活，则当前的效果结束。",
	"Also at 1st level, objects and equipment that you carry, or those contained entirely within a 5-foot radius of you, weigh half of their normal weight, unless another effect halves their weight already.": "同样在1级，你携带的物品和设备，或者那些完全包含在你5英尺范围内的物品和设备，其重量为正常重量的一半，除非有其他效果使其重量减半。",
	"Starting at 6th level, you become inherently able to amplify your kinetic force with magic, and you learn to create a small, localized field of dense gravity.": "从6级开始，你变得天生能够用魔法放大你的动能，并学会创造一个小型的、局部的密集重力场。",
	"When you deal damage to a creature with a sorcerer spell, you can push or pull the creature up to 10 feet. You can spend sorcery points to increase the distance that the creature is pushed or pulled by 10 feet for each sorcery point spent.": "当你用巫师法术对一个生物造成伤害时，你可以推或拉该生物达10英尺。你可以花费巫术点数来增加生物被推或拉的距离，每花费一个巫术点数就增加10英尺。",
	"Also, when you are attacked by a source within 5 feet of you, you can use your reaction to create a field of rejecting gravity, encapsulating and slowing the strike. You gain resistance to the attack's damage, and if the attacker is a creature, it must make a Strength saving throw. On a failed save, the creature cannot make attacks until the start of its next turn. Once you have used this reaction, you can't use it again until you finish a long rest.": "另外，当你被一个在你5英尺范围内的源头攻击时，你可以用你的反应来创造一个拒绝重力的领域，包裹并减缓攻击。你获得对攻击伤害的抵抗力，如果攻击者是一个生物，它必须做一个力量救赎动作。如果救赎失败，该生物在下一回合开始前不能进行攻击。一旦你使用了这个反应，你就不能再使用它，直到你完成一个长时间的休息。",
	"Starting at 14th level, you can harness control of gravity when you use magic, allowing you a short burst of gravity-induced acceleration.": "从14级开始，你可以在使用魔法时利用对重力的控制，让你在短时间内获得重力引起的加速。",
	"If you cast a spell of 1st-level or higher, you can spend 1 sorcery point to {@action Dash} or {@action Disengage} as a bonus action. When you do, any speeds you have are doubled until the start of your next turn.": "如果你施展一级或以上的法术，你可以花费1个巫术点来（%0%）或（%1%）作为额外行动。当你这样做时，你拥有的任何速度都会加倍，直到你下一回合开始。",
	"Starting at 18th level, your mastery of gravity allows you to intensify others' gravitational pull to such a level that those around them are crushed under the pressure.": "从18级开始，你对重力的掌握使你能够加强他人的引力，以至于他们周围的人在压力下被压垮。",
	"As an action, you can spend 2 sorcery points and choose a point within 60 feet of you that you can see. Until the start of your next turn, a 20-ft radius sphere of crushing gravitational force envelops the area.": "作为一个行动，你可以花费2个巫术点，在你60英尺内选择一个你能看到的点。直到你下一个回合开始时，一个半径为20英尺的粉碎性引力球体将该区域包裹起来。",
	"Any creature contained fully within the area of this sphere that moves more than 5 feet or starts its turn there must succeed on a Strength saving throw or fall {@condition prone} and have its speed set to 0 until the start of its next turn. Once a creature succeeds on its saving throw against this effect, it is immune to the effect until the start of its next turn.": "任何完全包含在这个球体范围内的生物，如果移动超过5英尺或者在那里开始它的回合，必须在力量救赎上成功，否则就会跌落（%0%），并且它的速度被设置为0，直到它下一个回合开始。一旦生物对该效果的蓄力动作成功，它就对该效果免疫，直到下一回合开始。",
	"You have a taste for blood. Whether this trait is hereditary, gifted, or magical in nature, you can use your magic to draw out the essence of your foes and consume it, and you have an insatiable urge to do just that. Many such sorcerers can trace their abilities back to a powerful vampire, a bloodthirsty fiend, or a curse.": "你有一种对血的品味。无论这种特质是遗传的、天赋的还是魔法性质的，你都可以用你的魔法来吸取敌人的精华并将其吞噬，而且你有一种永不满足的冲动。许多这样的巫师可以将他们的能力追溯到一个强大的吸血鬼、一个嗜血的恶魔或一个诅咒。",
	"The intense bloodthirst in your veins manifests in the form of magical aptitude. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "你血管中强烈的嗜血欲望以魔法能力的形式表现出来。你在所列的巫师等级中学习下列法术。这些法术对你来说算作是巫师的法术，而且不计入你已知的法术数量。",
	"Starting when you awaken to this origin at 1st level, your life-draining magic soothes your victim and replenishes your vitality.": "从你一阶觉醒这个本源开始，你的消耗生命的魔法会抚慰你的受害者并补充你的活力。",
	"When you cast a sorcerer spell of 1st level or higher that deals necrotic damage, you regain hit points equal to half of the damage dealt to one of the targets, in addition to any health the spell restores.": "当你施展一个一级或更高等级的巫师法术造成坏死伤害时，除了法术恢复的健康值外，你还会恢复相当于其中一个目标所受伤害的一半的命中率。",
	"In addition, when you deal necrotic damage to a creature with a spell, it does not feel pain from the necrotic damage, and it must succeed a Wisdom ability check against your spell save DC to discern that it has taken damage.": "此外，当你用法术对一个生物造成坏死伤害时，它不会因为坏死伤害而感到疼痛，而且它必须通过智慧能力检查来对抗你的法术救赎DC，以辨别它是否受到伤害。",
	"Also at 1st level, your magic retains an imprint of your physical state when you first awakened to it, which can be called upon by feeding.": "同样在第一层，你的魔法保留了你第一次觉醒时的身体状态的印记，这可以通过喂食来调用。",
	"Whenever you regain hit points by dealing necrotic damage, you can cause your physical appearance to transform such that your age appears to be the same as when you first awakened to this Sorcerous Origin. For example, wrinkles may disappear, your posture may improve, and your hair may change in color and texture. These effects last for 24 hours, at which point you revert back to your natural appearance.": "每当你通过造成坏死伤害来恢复命中率时，你可以使你的身体外观发生变化，从而使你的年龄看起来和你第一次觉醒这个巫术起源时一样。例如，皱纹可能消失，你的姿势可能改善，你的头发可能改变颜色和质地。这些效果持续24小时，这时你会恢复到你的自然外观。",
	"Starting at 6th level, victims of your magic feel a temporary need to depend on you.": "从第六级开始，你的魔法的受害者会感到暂时需要依赖你。",
	"You can use your bonus action and spend 2 sorcery points to choose a creature within 60 feet of you that is charmed by you or who has taken damage from one of your spells this turn. That creature must succeed on a Charisma saving throw against your spell save DC or be afflicted with Dependence, a disease that causes it to have disadvantage on Wisdom and Charisma checks against you for 10 minutes. An affected creature can repeat the saving throw each minute, ending the effect on itself on a success.": "你可以使用你的额外行动并花费2个巫术点数选择一个在你周围60英尺内被你迷住的生物，或者在本回合受到你的一个法术伤害的生物。该生物必须对你的法术救赎DC的魅力救赎成功，否则就会患上依赖症，这种疾病会使它在10分钟内对你的智慧和魅力检查中处于劣势。受影响的生物可以在每分钟内重复蓄力，如果成功则结束对自己的影响。",
	"Starting at 14th level, you can draw out your own blood and mix it into your spells, rending your enemies with sharp, lacerating magic.": "从14级开始，你可以抽出自己的血并将其混入你的法术中，用尖锐的、撕裂性的魔法撕裂你的敌人。",
	"When you deal damage to a creature with a sorcerer spell, you can reduce your hit points by an amount no greater than your sorcerer level to deal the same amount of slashing damage to that creature.": "当你用巫师法术对一个生物造成伤害时，你可以减少你的命中率，数量不超过你的巫师等级，对该生物造成相同数量的砍击伤害。",
	"Starting at 18th level, your disease's potency increases, temporarily enthralling your victims.": "从18级开始，你的疾病的效力会增加，暂时使你的受害者着迷。",
	"Any creature afflicted with Dependence treats you as a close friend for the disease's duration. It won't risk its life for you or fight for you, unless it was already inclined to do so. It grants you favors and gifts it would offer to a close friend. You know the afflicted creature's emotional state, surface thoughts, and location relative to you at all times, as long as you are on the same plane of existence.": "任何患有依赖症的生物在疾病持续期间都把你当作亲密的朋友。它不会为你冒生命危险或为你战斗，除非它本来就有这样的倾向。它给予你它会提供给亲密朋友的好处和礼物。只要你们在同一个存在平面上，你就能随时知道受影响生物的情绪状态、表面想法和相对于你的位置。",
	"When the disease ends, the creature doesn't know why it held you in such high regard.": "当疾病结束时，这个生物不知道为什么对你有如此高的评价。",
	"Soulknives are initiates of an ancient technique that uses magic to awaken the mind. These sorcerers are trained to be assassins and spies, as their abilities are difficult to discern and allow them to act rapidly. With their ability to harness both magical and mental energy, they can create lethal weapons and strike with deadly precision.": "Soulknives是一种古老技术的入门者，使用魔法来唤醒心灵。这些巫师被训练成刺客和间谍，因为他们的能力很难被识破，并允许他们迅速行动。凭借他们驾驭魔法和精神能量的能力，他们可以创造出致命的武器，并以致命的精确度进行打击。",
	"Your psychic awakening affords you a repertoire of spells useful for manipulating and wearing down the mind. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "你的心灵觉醒使你拥有一套对操纵和消磨心灵有用的法术。你在所列的巫师等级中学习以下法术。这些法术对你来说算作巫师法术，而且不计入你已知的法术数量。",
	"At 1st level, you gain proficiency with light armor, hand crossbows, longswords, rapiers and shortswords.": "一级时，你获得对轻甲、手弩、长剑、剑客和短剑的熟练度。",
	"Additionally, your hit point maximum increases by 1, and it increases by 1 every time you gain a level in this class.": "此外，你的最大命中率增加1，而且每当你在这个等级中获得一个等级时，它就会增加1。",
	"Also at 1st level, you can construct weapons out of mental energy. These weapons deal damage directly to the minds of others, and act as a conduit for your spells.": "同样在第一层，你可以用精神能量建造武器。这些武器可以直接对他人的思想造成伤害，并作为你的法术的通道。",
	"As a bonus action, you can create a weapon that flows with mental energy, a Soul Focus, in one of your free hands. This weapon takes the form of a {@item dagger|phb}, a {@item longsword|phb}, a {@item rapier|phb} or a {@item shortsword|phb} (your choice), using the same statistics as the chosen weapon except that it does psychic damage instead of its normal damage type. You can never be disarmed of your Soul Focus unless you choose to be. You can use your Soul Focus as a spellcasting focus for your sorcerer spells. If you are {@condition unconscious} or you let go of your Soul Focus on a turn, it disappears at the end of the turn.": "作为一个额外的动作，你可以在你的一只手上创造一个流动着精神能量的武器，一个灵魂焦点。这个武器的形态是一个{@item dagger|phb}、一个{@item longsword|phb}、一个{@item rapier|phb}或一个{@item shortsword|phb}(你选择)，使用与所选武器相同的统计数据，只是它的伤害类型是精神伤害而不是普通伤害。除非你自己选择，否则你永远不能被解除你的灵魂焦点。你可以使用你的灵魂焦点作为你的巫师法术的施法焦点。如果你在某一回合中被{@condition unconscious}或你放开了你的灵魂焦点，它将在该回合结束时消失。",
	"At certain levels in this class, you gain a bonus to attack and damage rolls made using your Soul Focus: +1 at 6th level and +2 at 14th level.": "在这个等级的某些级别，你在使用你的灵魂焦点进行的攻击和伤害卷上获得一个奖励。6级时+1，14级时+2。",
	"Starting at 6th level, you can use mental energy to travel through a momentary rift, cutting through your foe's defense.": "从6级开始，你可以使用精神能量穿越一个瞬间的裂缝，切断敌人的防御。",
	"You can use your bonus action and spend 2 sorcery points to teleport up to 30 feet to an unoccupied space that you can see and then make one weapon attack with your Soul Focus. At 14th level, this attack deals an extra {@dice 1d8} force damage on a hit.": "你可以使用你的额外行动并花费2个巫术点，传送到一个你能看到的无人空间，然后用你的灵魂焦点进行一次武器攻击。在14级时，这次攻击在命中时造成额外的（%0%）武力伤害。",
	"Also at 6th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "同样在6级时，只要你在你的回合中采取攻击行动，你就可以攻击两次，而不是一次。",
	"Starting at 14th level, you can create a projection of psychic weaponry, which strikes everything in a small area.": "从14级开始，你可以创造一个精神武器的投影，打击小范围内的一切。",
	"As a bonus action, you can expend 3 sorcery points to choose a point within 30 feet of you. You can make a weapon attack against each creature within 5 feet of the chosen point, using your soul focus, as though you were standing in the space. Each time you hit a creature with one of these attacks, you can spend 1 sorcery point to deal an additional {@damage 1d10} psychic damage to the target.": "作为一个额外的行动，你可以消耗3个巫术点来选择你30英尺内的一个点。你可以用你的灵魂焦点对所选点5英尺范围内的每个生物进行一次武器攻击，就像你站在这个空间里一样。每次你用这些攻击击中一个生物，你可以花费1个巫术点对目标造成额外的（%0%）精神伤害。",
	"Starting at 18th level, you can overload a creature's mind when you strike it, causing you to disappear from its sight.": "从18级开始，当你攻击一个生物时，你可以让它的思想过载，导致你从它的视线中消失。",
	"When you hit a creature with your Soul Focus, you can spend 3 sorcery points to force the target to make a Wisdom saving throw against your spell save DC. On a failed save, the creature can't see or hear you by any means until the end of your next turn.": "当你用你的灵魂焦点击中一个生物时，你可以花费3个巫术点数来强迫目标对你的法术保全DC进行智慧救赎。如果救赎失败，该生物将无法通过任何方式看到或听到你，直到你下一回合结束。",
	"You know one spell of your choice of each spell level in the Metal Magic feature, which doesn't count against your number of spells known.": "你在金属魔法功能中的每个法术等级中都知道一个你选择的法术，这不计入你已知的法术数量。",
	"You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "你在所列的巫师等级中学习下列法术。这些法术对你来说算作是巫师的法术，而且不计入你已知的法术数量。",
	"Deities that can influence the flow of time are few and far between in the Forgotten Realms, as 'time' is a great, universal constant that mortals can only begin to grasp. Clerics that worship a such a deity can, if only for a brief instant, channel their divine powers to stop their enemies in stasis and grant their allies an amazing alacrity.": "在被遗忘的领域中，能够影响时间流的神祗很少，因为 \"时间 \"是一个伟大的、普遍的常数，凡人只能开始掌握。崇拜这种神灵的教士可以，即使只是短暂的瞬间，引导他们的神力，让敌人停滞不前，并给予他们的盟友以惊人的敏捷性。",
	"At each indicated cleric level, add the listed spells to your spells prepared. They do not count towards your limit.": "在每个指定的牧师等级，将列出的法术加入你的法术准备中。它们不计入你的极限。",
	"At 1st level, you gain proficiency with martial weapons.": "一级时，你获得对武术武器的熟练度。",
	"From 1st level, your prayer gives you a glimpse of the future, allowing you to forsee certain events. You cannot be surprised as long as you are conscious, and you add your Wisdom modifier to your initiative rolls.": "从第一层开始，你的祈祷能让你看到未来，让你预知某些事件。只要你有意识，你就不会被吓到，而且你会在你的主动权卷上加上你的智慧修正值。",
	"Starting at 2nd level, you can use your Channel Divinity to delay the actions of others.": "从2级开始，你可以使用你的通道神性来延迟他人的行动。",
	"As a reaction to a creature taking an action or bonus action within 15 feet of you, you can cause that action to happen at the end of your next turn or until your concentration ends (as if you were concentrating on a spell).": "作为对在你15英尺范围内的生物采取行动或额外行动的反应，你可以使该行动在你的下一回合结束时发生，或者直到你的注意力结束（就像你在集中施法一样）。",
	"Starting at 6th level, you can expend a use of your Channel Divinity to bring back a part of your power. As a bonus action, you touch your holy symbol, utter a prayer, and regain a spell slot you expended on this turn. The spell slot regained cannot be higher than a 5th-level spell slot.": "从6级开始，你可以消耗一次你的 \"神力通道 \"来恢复你的一部分力量。作为一个额外的动作，你触摸你的神圣符号，说出一个祈祷词，并重新获得你在本回合消耗的一个法术槽。重获的法术槽不能高于5级法术槽。",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@dice 1d8} radiant damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "8级时，你获得为你的武器攻击注入神力的能力。在你每个回合中，当你用武器攻击击中一个生物时，你可以使攻击对目标造成额外的（%0%）辐射伤害。当你达到14级时，额外的伤害会增加到（%1%）。",
	"At 17th level, you are gifted with the power to become a constant in time. As an action, you can cause a loop in time that constantly rewinds your body's metabolism and aging.": "在17级时，你被赋予了成为时间常量的能力。作为一个动作，你可以在时间上造成一个循环，使你身体的新陈代谢和衰老不断倒退。",
	"Ending the effect can be done with an action, however, the flow of time corrects itself immediately, and any time that passed during the rewind hits you at once. While the effect is active, you gain the following benefits:": "结束这个效果可以用一个动作来完成，然而，时间流会立即自我纠正，任何在倒退过程中经过的时间都会一下子击中你。当该效果激活时，你会获得以下好处。",
	"You do not need to eat, drink or breathe.": "你不需要吃、喝或呼吸。",
	"You don't need to sleep.": "你不需要睡觉。",
	"You do not age, and can't be aged magically.": "你不会变老，也不可能被神奇地变老。",
	"Also at 17th level, you can cast the {@spell Foresight} spell once per long rest.": "同样在17级时，你可以在每个长时间的休息中施放一次（%0%）的法术。",
	"Dwarves mature at the same rate as humans, but they're considered young until they reach the age of 50. On average, they live about 350 years.": "矮人的成熟速度与人类相同，但他们在达到50岁之前都被视为年轻。平均而言，他们的寿命约为350岁。",
	"Most dwarves are lawful, believing firmly in the benefits of a well-ordered society. They tend toward good as well, with a strong sense of fair play and a belief that everyone deserves to share in the benefits of a just order.": "大多数矮人都是合法的，他们坚信一个秩序良好的社会的好处。他们也倾向于善良，有强烈的公平竞争意识，相信每个人都应该分享公正秩序的好处。",
	"Dwarves stand between 4 and 5 feet tall and average about 150 pounds. Your size is Medium.": "矮人的身高在4到5英尺之间，平均体重约150磅。你的体型是中等。",
	"Your base walking speed is 35 ft., however wearing heavy armor will reduce your speed to 25 ft.": "你的基本行走速度是35英尺，然而穿上重甲后，你的速度会降低到25英尺。",
	"Accustomed to life underground, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "习惯了地下生活，你在黑暗和昏暗的条件下有卓越的视觉。你可以在60英尺内的昏暗光线下看清东西，就像亮光一样，而在黑暗中看清东西，就像暗光一样。你在黑暗中无法辨别颜色，只有灰色的阴影。",
	"You have advantage on saving throws against poison, and you have resistance against poison damage.": "你对毒药的救赎有优势，你对毒药伤害有抵抗力。",
	"You have proficiency with the {@item battleaxe|phb}, {@item handaxe|phb}, {@item light hammer|phb}, and {@item warhammer|phb}.": "你能熟练使用（%0%）、（%1%）、（%2%）和（%3%）。",
	"You gain proficiency with the artisan's tools of your choice: {@item Cartographer's Tools|phb}, Land Vehicles, or {@item Painter's Supplies|phb}.": "你获得对你所选择的工匠工具的熟练度：{@item Cartographer's Tools|phb}，陆路交通工具，或{@item Painter's Supplies|phb}。",
	"You gain proficiency in {@skill Persuasion}, {@skill Performance}, or {@skill Deception}": "你获得对{@skill Persuasion}、{@skill Performance}或{@skill Deception}的熟练度",
	"You can speak, read, and write Common and Dwarvish. Dwarvish is full of hard consonants and guttural sounds, and those characteristics spill over into whatever other language a dwarf might speak.": "你可以说、读、写普通话和矮人语。矮人语充满了硬辅音和阴阳怪气的声音，这些特征会蔓延到矮人可能说的其他语言中。",
	"You gain an additional language proficiency of your choice.": "你获得一个额外的语言熟练度，由你选择。",
	"Travelers, merchants, and storytellers there are many professions a dwarf may pick up when they leave the underground and choose to live life above it all. Road dwarves have abandoned the smithing and stonecutting techniques of their subterran bretheren but make up for it in skills that help their new trades.": "旅行者、商人和讲故事的人，当一个矮人离开地下并选择在地上生活时，他们可以从事许多职业。道路矮人已经放弃了他们的地下兄弟的铁匠和石匠技术，但在帮助他们的新行业的技能方面得到了弥补。",
	"Dwarven Culture is almost always tied to heritage, whose house is in control of what branch of dwarven society. Living in mountains and beneath the earth is almost second nature to dwarves, so where do road dwarves fit into this? Road dwarves are the revels, the rogues, people who wanted to see more of the world and move away from the deadlocked ideals of tradition. Road dwarves literally take to the road, finding their way along the path as travelers. Many take the chance to become merchants seeking fortune, others begin caravan companies, and even more become wanderlust adventurers.": "矮人文化几乎总是与遗产联系在一起，谁的家族控制着矮人社会的哪个分支。生活在山区和地底几乎是矮人的第二天性，那么道路上的矮人在这方面的表现如何？道路上的矮人是狂欢者，是流氓，是想看到更多的世界并摆脱传统的僵硬理想的人。公路矮人从字面上看是走上了道路，作为旅行者沿着道路找到了自己的方向。许多人抓住机会成为寻求财富的商人，其他人则成立商队公司，甚至更多的人成为嗜好流浪的冒险家。",
	"Spotting a dwarf without armor above ground means you have most likely run into a road dwarf, they have long since abandoned smithing as a profession (though some may choose to relearn) and mostly prefer lighter clothing and weaponry to accomodate their vagabond lifestyles. Their time travelling have put a much lighter step in their heels and thus road dwarves whether on cart, mount, or foot seem to move about much more quickly and frequently than the average dwarf. Being more open to new things means it's not uncommon to spot a road dwarf bard recounting their adventures in a tavern or a master marksman and their trusty heavy crossbow.": "在地面上发现一个没有盔甲的矮人意味着你很可能遇到了一个公路矮人，他们早已放弃了铁匠这个职业（尽管有些人可能会选择重新学习），他们大多喜欢更轻便的衣服和武器，以适应他们流浪的生活方式。他们的旅行时间使他们的脚步更加轻盈，因此公路上的矮人无论是坐车、骑马还是步行，似乎都比一般的矮人走得更快更频繁。对新事物更加开放意味着在酒馆里经常可以看到路边的矮人吟游诗人讲述他们的冒险经历，或者是一个大师级的射手和他们信任的重弩。",
	"Kingdoms rich in ancient grandeur, halls carved into the roots of mountains, the echoing of picks and hammers in deep mines and blazing forges, a commitment to clan and tradition, and a burning hatred of goblins and orcs-these common threads unite all dwarves.": "丰富的古代宏伟的王国，刻在山根上的大厅，深矿和炽热的锻造中的镐和锤子的回声，对氏族和传统的承诺，以及对地精和兽人的强烈仇恨--这些共同的线索将所有矮人团结在一起。",
	"Bold and hardy, dwarves are known as skilled warriors, miners, and workers of stone and metal. Though they stand well under 5 feet tall, dwarves are so broad and compact that they can weigh as much as a human standing nearly two feet taller. Their courage and endurance are also easily a match for any of the larger folk.": "勇敢而坚韧，矮人被称为熟练的战士、矿工以及石头和金属的工人。虽然矮人的身高远低于5英尺，但他们是如此的宽大和紧凑，以至于他们的体重可以和站在近两英尺高的人类一样重。他们的勇气和耐力也很容易与任何大块头的民工相媲美。",
	"Dwarven skin ranges from deep brown to a paler hue tinged with red, but the most common shades are light brown or deep tan, like certain tones of earth.": "矮人的皮肤从深棕色到带有红色的苍白色调不等，但最常见的色调是浅棕色或深褐色，就像某些大地的色调。",
	"Their hair, worn long but in simple styles, is usually black, gray, or brown, though paler dwarves often have red hair. Male dwarves value their beards highly and groom them carefully.": "他们的头发留得很长，但样式简单，通常是黑色、灰色或棕色的，尽管较苍白的矮人常常有红色的头发。男性矮人高度重视他们的胡须，并仔细地梳理它们。",
	"Dwarves can live to be more than 400 years old, so the oldest living dwarves often remember a very different world. For example, some of the oldest dwarves living in Citadel Felbarr (in the world of the Forgotten Realms) can recall the day, more than three centuries ago, when orcs conquered the fortress and drove them into an exile that lasted over 250 years. This longevity grants them a perspective on the world that shorter-lived races such as humans and halflings lack.": "矮人可以活到400岁以上，所以最年长的活着的矮人往往记得一个非常不同的世界。例如，一些生活在费尔巴尔城堡（Citadel Felbarr）的最年长的矮人可以回忆起三个多世纪前的那一天，兽人征服了这个要塞，并把他们赶到了一个持续了250多年的流放地。这种长寿赋予他们对世界的看法，这是人类和半身人等寿命较短的种族所缺乏的。",
	"Dwarves are solid and enduring like the mountains they love, weathering the passage of centuries with stoic endurance and little change. They respect the traditions of their clans, tracing their ancestry back to the founding of their most ancient strongholds in the youth of the world, and don't abandon those traditions lightly. Part of those traditions is devotion to the gods of the dwarves, who uphold the dwarven ideals of industrious labor, skill in battle, and devotion to the forge.": "矮人就像他们所爱的山一样坚实而持久，以坚忍不拔的毅力经受着几个世纪的考验，几乎没有变化。他们尊重自己部族的传统，将自己的祖先追溯到他们在世界青年时期建立的最古老的据点，并且不会轻易放弃这些传统。这些传统的一部分是对矮人之神的虔诚，他们维护矮人勤劳的劳动、战斗的技巧和对锻造的奉献等理想。",
	"Individual dwarves are determined and loyal, true to their word and decisive in action, sometimes to the point of stubbornness. Many dwarves have a strong sense of justice, and they are slow to forget wrongs they have suffered. A wrong done to one dwarf is a wrong done to the dwarf's entire clan, so what begins as one dwarf's hunt for vengeance can become a full-blown clan feud.": "个别矮人坚定而忠诚，言而有信，行动果断，有时甚至到了固执的地步。许多矮人有强烈的正义感，他们对自己遭受的错误迟迟不能忘怀。对一个矮人所做的错事就是对这个矮人的整个部族所做的错事，因此，开始时只是一个矮人的复仇行动可能会变成一个全面的部族争斗。",
	"Dwarven kingdoms stretch deep beneath the mountains where the dwarves mine gems and precious metals and forge items of wonder. They love the beauty and artistry of precious metals and fine jewelry, and in some dwarves this love festers into avarice. Whatever wealth they can't find in their mountains, they gain through trade. They dislike boats, so enterprising humans and halflings frequently handle trade in dwarven goods along water routes. Trustworthy members of other races are welcome in dwarf settlements, though some areas are off limits even to them.": "矮人王国延伸到山下深处，在那里，矮人开采宝石和贵重金属，锻造神奇的物品。他们热爱贵金属和高级珠宝的美感和艺术性，而在一些矮人身上，这种热爱会发酵成贪婪。无论他们在自己的山里找不到什么财富，他们都通过贸易获得。他们不喜欢船，所以有进取心的人类和半身人经常沿着水路处理矮人货物的贸易。矮人定居点欢迎值得信赖的其他种族成员，尽管有些地区甚至对他们来说是禁区。",
	"The chief unit of dwarven society is the clan, and dwarves highly value social standing. Even dwarves who live far from their own kingdoms cherish their clan identities and affiliations, recognize related dwarves, and invoke their ancestors' names in oaths and curses. To be clanless is the worst fate that can befall a dwarf.": "矮人社会的主要单位是部族，矮人高度重视社会地位。即使是远离自己王国的矮人，也会珍惜自己的氏族身份和归属，承认相关的矮人，并在誓言和诅咒中援引他们祖先的名字。没有氏族是可能降临到矮人身上的最糟糕的命运。",
	"Dwarves in other lands are typically artisans, especially weaponsmiths, armorers, and jewelers. Some become mercenaries or bodyguards, highly sought after for their courage and loyalty.": "其他国家的矮人通常是工匠，尤其是武器制造者、装甲师和珠宝商。有些人成为雇佣兵或保镖，因其勇气和忠诚度而备受追捧。",
	"Dwarves who take up the adventuring life might be motivated by a desire for treasure-for its own sake, for a specific purpose, or even out of an altruistic desire to help others. Other dwarves are driven by the command or inspiration of a deity, a direct calling or simply a desire to bring glory to one of the dwarf gods. Clan and ancestry are also important motivators. A dwarf might seek to restore a clan's lost honor, avenge an ancient wrong the clan suffered, or earn a new place within the clan after having been exiled. Or a dwarf might search for the axe wielded by a mighty ancestor, lost on the field of battle centuries ago.": "开始冒险生活的矮人可能是出于对宝藏的渴望--为了它本身，为了一个特定的目的，甚至是出于帮助他人的利他主义愿望。其他矮人则是受神灵的命令或灵感驱使，是一种直接的召唤，或者仅仅是为了给某个矮人神灵带来荣耀的愿望。部族和祖先也是重要的动机。矮人可能会寻求恢复一个部族失去的荣誉，为部族遭受的古老错误报仇，或者在被流放后在部族中获得新的地位。或者一个矮人可能会寻找一个强大的祖先所挥舞的斧头，这个斧头在几个世纪前的战场上丢失了。",
	"Dwarves get along passably well with most other races. \"The difference between an acquaintance and a friend is about a hundred years,\" is a dwarf saying that might be hyperbole, but certainly points to how difficult it can be for a member of a short-lived race like humans to earn a dwarf's trust.": "矮人与大多数其他种族相处得相当好。\"一个熟人和一个朋友之间的区别大约是一百年。\"这是矮人的一句话，可能是夸张的，但肯定指出了像人类这样短命的种族成员要赢得矮人的信任是多么困难。",
	"\"It's not wise to depend on the elves. No telling what an elf will do next; when the hammer meets the orc's head, they're as apt to start singing as to pull out a sword. They're flighty and frivolous. Two things to be said for them, though: They don't have many smiths, but the ones they have do very fine work. And when orcs or goblins come streaming down out of the mountains, an elf's good to have at your back. Not as good as a dwarf, maybe, but no doubt they hate the orcs as much as we do.\"": "\"依赖精灵是不明智的。不知道精灵下一步会做什么；当锤子碰到兽人的头时，他们就会像拔出剑一样开始唱歌。他们善于逃跑，而且很轻浮。不过，有两件事要为他们说。他们的铁匠不多，但他们的铁匠做得非常好。当兽人或地精从山中涌出时，精灵是你的好帮手。也许不如矮人好，但毫无疑问，他们和我们一样讨厌兽人。\"",
	"\"Sure, they're pleasant folk. But show me a halfling hero. An empire, a triumphant army. Even a treasure for the ages made by halfling hands. Nothing. How can you take them seriously?\"": "\"当然，他们是愉快的人。但给我看一个半身人的英雄。一个帝国，一支胜利的军队。甚至是由半身人之手制造的千古之宝。什么都没有。你怎么能把他们当回事？\"",
	"\"You take the time to get to know a human, and by then the human's on her deathbed. If you're lucky, she's got kin-a daughter or granddaughter, maybe-who's got hands and heart as good as hers. That's when you can make a human friend. And watch them go!. They set their hearts on something, they'll get it whether it's a dragon's hoard or an empire's throne. You have to admire that kind of dedication, even if it gets them in trouble more often than not.\"": "\"你花时间去了解一个人，而那时这个人已经躺在了床上。如果你很幸运，她有亲戚--可能是女儿或孙女--有和她一样好的手和心。这时你就可以交上一个人类朋友。然后看着他们走！。他们把心思放在某件事上，不管是龙的囤积物还是帝国的王位，他们都会得到它。你不得不佩服这种奉献精神，即使它经常让他们陷入困境。\"",
	"A dwarf's name is granted by a clan elder, in accordance with tradition. Every proper dwarven name has been used and reused down through the generations. A dwarf's name belongs to the clan, not to the individual.": "矮人的名字是由氏族长老按照传统授予的。每一个合适的矮人名字都被世代使用并重复使用。矮人的名字属于部族，而不是个人。",
	"A dwarf who misuses or brings shame to a clan name is stripped of the name and forbidden by law to use any dwarven name in its place.": "滥用宗族名称或给宗族名称带来耻辱的矮人将被剥夺该名称，并被法律禁止使用任何矮人名称来代替它。",
	"Adrik, Alberich, Baern, Barendd, Brottor, Bruenor, Dain, Darrak, Delg, Eberk, Einkil, Fargrim, Flint, Gardain, Harbek, Kildrak, Morgran, Orsik, Oskar, Rangrim, Rurik, Taklinn, Thoradin, Thorin, Tordek, Traubon, Travok, Ulfgar, Veit, Vondal": "Adrik, Alberich, Baern, Barendd, Brottor, Bruenor, Dain, Darrak, Delg, Eberk, Einkil, Fargrim, Flint, Gardain, Harbek, Kildrak, Morgran, Orsik, Oskar, Rangrim, Rurik, Taklinn, Thoradin, Thorin, Tordek, Traubon, Travok, Ulfgar, Veit, Vondal",
	"Amber, Artin, Audhild, Bardryn, Dagnal, Diesa, Eldeth, Falkrunn, Finellen, Gunnloda, Gurdis, Helja, Hlin, Kathra, Kristryd, Ilde, Liftrasa, Mardred, Riswynn, Sannl, Torbera, Torgga, Vistra": "琥珀, 阿尔丁, 奥德希尔德, 巴德林, 达格纳尔, 迪萨, 埃尔德斯, 法克伦, 菲内伦, 贡诺达, 古尔迪斯, 海尔亚, 赫林, 凯斯拉, 克里斯特德, 伊尔德, 利夫特萨, 马德雷德, 瑞斯温, 桑尔, 托贝拉, 托格加, 维斯特拉",
	"Balderk, Battlehammer, Brawnanvil, Dankil, Fireforge, Frostbeard, Gorunn, Holderhek, Ironfist, Loderr, Lutgehr, Rumnaheim, Strakeln, Torunn, Ungart": "Balderk, Battlehammer, Brawnanvil, Dankil, Fireforge, Frostbeard, Gorunn, Holderhek, Ironfist, Loderr, Lutgehr, Rumnaheim, Strakeln, Torunn, Ungart",
	"In cities deep in the Underdark live the duergar, or gray dwarves. These vicious, stealthy slave traders raid the surface world for captives, then sell their prey to the other races of the Underdark. They have innate magical abilities to become invisible and to temporarily grow to giant size.": "在暗黑世界深处的城市里，住着灰矮人（duergar），即灰矮人。这些凶恶、隐蔽的奴隶贩子在地表世界搜捕俘虏，然后将他们的猎物卖给地下城的其他种族。他们拥有与生俱来的魔法能力，可以隐身，可以暂时长成巨人。",
	"You call upon and embrace the pits of hell to grant you otherworldly strength, taking on the features of a hellish being closest to your bloodline. You gain the following benefits until the spell ends:": "你呼唤并拥抱地狱之坑，赋予你异世界的力量，呈现出与你血统最接近的地狱生物的特征。你获得以下好处，直到咒语结束。",
	"You are resistant to fire, as well as your choice of either piercing, slashing, or bludgeoning damage.": "你能抵抗火，以及你选择的穿刺、砍击或重击伤害。",
	"You have devil's sight, able to see through both common and magical darkness to a range of 60 feet.": "你拥有魔鬼的视力，能够透过普通和魔法的黑暗看到60英尺的范围。",
	"You are immune to poison damage and the {@condition poisoned} condition.": "你对毒药伤害和{@condition poisoned}条件免疫。",
	"You temporaliy infuse yourself with the ability to release beams of crackling, blue energy. As an action, you can lance this energy out toward a creature within range, forming a sustained arc of lightning between you and the target. Make a ranged spell attack against that creature. On a hit, the target takes {@damage 1d12} lightning damage, and is bonded with you. You can be bonded to only one target at a time. If you bond yourself to a new target, the first one ends.": "你暂时为自己注入了释放噼啪作响的蓝色能量束的能力。作为一个动作，你可以向范围内的一个生物发射这种能量，在你和目标之间形成一个持续的闪电弧。对该生物进行一次远程法术攻击。一旦命中，目标会受到{@damage 1d12}的闪电伤害，并与你结合。你一次只能与一个目标结合。如果你与一个新的目标结合，第一个目标就会结束。",
	"You can use your bonus action to deal {@damage 1d12} lightning damage to the bonded target automatically as long as you have a free hand or are holding a spellcasting focus, and the bonded target is within range and it doesn't have total cover from you.": "只要你有一只空闲的手或持有一个施法焦点，并且绑定的目标在范围内且没有被你完全覆盖，你就可以使用你的额外行动对绑定的目标自动造成（%0%）雷电伤害。",
	"The bond ends if you use your bonus action to do anything else.": "如果你使用你的奖励行动做其他事情，则该结合就会结束。",
	"When you cast this spell using a spell slot of 3rd level or higher, the initial damage increases by {@scaledamage 1d12|2-9|1d12} for each slot level above 2nd.": "当你使用3级或以上的法术槽施放此法术时，每超过2级的法术槽等级，初始伤害增加（%0%）。",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=1}. The spell's level cannot exceed the level determined by the rarity of the enchanted inks.": "这套墨水可以用来做一个纹身，会消耗这些墨水。当一个生物被施了魔法的墨水刺青时，选择一个（%0%）。咒语的等级不能超过由附魔墨水的稀有性决定的等级。",
	"The tattooed creature can cast this spell, using the tattoo as a spellcasting focus. Constitution is the spellcasting ability for this spell. After casting the spell with the tattoo, the creature cannot cast the spell in this way again until it finishes a long rest.": "有纹身的生物可以施展这个法术，以纹身作为施法重点。宪法是这个法术的施法能力。在用纹身施法后，该生物不能再以这种方式施法，直到它完成一个长时间的休息。",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=2}. The spell's level cannot exceed 2nd level.": "这套墨水可以用来做一个纹身，会消耗这些墨水。当一个生物被施了魔法的墨水刺青时，选择一个（%0%）。该法术的等级不能超过2级。",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=3}. The spell's level cannot exceed 3rd level.": "这套墨水可以用来做一个纹身，会消耗这些墨水。当一个生物被施了魔法的墨水刺青时，选择一个（%0%）。该法术的等级不能超过3级。",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=4}. The spell's level cannot exceed 4th level.": "这套墨水可以用来做一个纹身，会消耗这些墨水。当一个生物被施了魔法的墨水刺青时，选择一个（%0%）。该法术的等级不能超过第四级。",
	"This set of inks can be used to make a single tattoo, which consumes the inks. When a creature is tattooed with enchanted inks, choose one {@filter spell|spells|level=5}. The spell's level cannot exceed 5th level.": "这套墨水可以用来做一个纹身，会消耗这些墨水。当一个生物被施了魔法的墨水刺青时，选择一个（%0%）。该法术的等级不能超过5级。",
	"These unremarkable brass knuckles appear well used if not well loved. They are covered in dings and scratches accompanied by the odd stain.": "这些不起眼的黄铜指环看起来使用得很好，如果不是很爱的话。它们布满了凹痕和划痕，还有一些奇怪的污点。",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit a creature with this weapon, you can use your reaction to attempt to maim them. When you do, the creature must succeed on a Constitution saving throw (DC 16) or be maimed in one of the following ways of your choice:": "你在使用该魔法武器的攻击和伤害卷上获得+3的加成。当你用这个武器击中一个生物时，你可以用你的反应来试图使他们致残。当你这样做的时候，该生物必须在宪法规定的蓄力动作上获得成功（DC 16），否则将以你选择的下列方式之一致残。",
	"{@b {@i Broken Arm.}} The creature has disadvantage with weapon attack rolls.": "{@b {@i Broken Arm.}}该生物在武器攻击卷中处于劣势。",
	"{@b {@i Broken Leg.}} The creature's walking speed is halved.": "{@b {@i Broken Leg.}} 该生物的行走速度减半。",
	"{@b {@i Broken Ribs.}} The creature has disadvantage on Strength and Dexterity ability checks and saving throws.": "{@b {@i Broken Ribs.}} 该生物在力量和灵巧的能力检查和蓄势待发上有劣势。",
	"{@b {@i Broken Skull.}} Attack rolls against the creature are considered one higher for the purposes of determining whether or not the result is a critical.": "{@b {@i Broken Skull.}} 对该生物的攻击卷被视为高一档，以决定其结果是否为关键。",
	"The maimed condition ends on a creature only after they have received medical treatment from a trained professional and rested for one month or they are targeted by a {@spell greater restoration} spell or similar magic.": "只有在生物接受了训练有素的专业人员的治疗并休息了一个月后，或者被{@spell greater restoration}的法术或类似的魔法锁定后，残废的状态才会结束。",
	"After you use this ability to attempt to maim a creature, you must finish a short or long rest before you can use it again.": "在你使用这个能力试图残害一个生物后，你必须完成一个短暂或长时间的休息才能再次使用它。",
	"This magic item is a glass bottle with a blank label.": "这个魔法物品是一个带有空白标签的玻璃瓶。",
	"When a potion or other liquid is poured into the bottle, the contents and effects of the liquid will appear, written in Common, on the label. This writing fades when the bottle is emptied of its contents.": "当药水或其他液体倒入瓶中时，液体的内容和效果会出现在标签上，用普通话书写。当瓶子里的东西被倒掉时，这些文字就会消失。",
	"If this bottle is broken, it loses the ability to identify liquids but instead functions as an improvised weapon with a +2 bonus to attack rolls and damage rolls.": "如果这个瓶子被打破，它就失去了识别液体的能力，而是作为一种简易武器，在攻击卷和伤害卷上有+2的加分。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon": "使用此魔法武器的攻击和伤害卷获得+1的奖励",
	"Additionally, this club has 5 charges. When you deal damage with this weapon, you can expend one or more charges to attempt to render the creature {@condition unconscious}. When you do, roll {@dice 5d8} (+{@dice ((#$prompt_number:min=1,max=5,default=123$#)*2)d8|2d8} for each charge expended beyond the first). If the creature has a number of hit points remaining that is equal to or less than the total of your roll, the creature forgets everything it saw and heard over the last minute and is {@condition unconscious} for 1 hour or until another person uses an action to shake or slap the sleeper awake.": "此外，这根棍子有5次充电。当你用这个武器造成伤害时，你可以消耗一个或多个电荷来尝试使生物变成{@condition unconscious}。当你这样做时，掷出{@dice 5d8}(在第一次消耗的电荷之外，每一次消耗的电荷+{@dice ((#$prompt_number:min=1,max=5,default=123$#)*2)d8|2d8})。如果该生物的剩余命中率等于或小于你的掷骰总数，该生物就会忘记它在过去一分钟内所看到和听到的一切，并在1小时内或直到另一个人使用动作摇晃或拍打睡眠者时，处于{@condition unconscious}的状态。",
	"The club regains {@dice 1d3 + 1} expended charges daily at dawn.": "俱乐部每天在黎明时分重新获得{@dice 1d3 + 1}消耗的费用。",
	"This gold coin appears totally normal to mundane senses but, when flipped, always lands heads up. While you are attuned to this item, you can summon it to your palm at will.": "这枚金币在世俗的感官中看起来完全正常，但在翻转时，总是正面朝上。当你与这个物品相适应时，你可以随意将它召唤到你的手掌上。",
	"This large ceramic stein is decorated with dwarven glyphs and topped with a brass metal lid that can be opened by thumb lever. While the lid is closed and the stein is empty, the owner need only name a non-magical ale, beer, or mead he has had before and the stein fills with that brew": "这个大的陶瓷蒸馏器上有矮人石刻的装饰，上面有一个黄铜的金属盖子，可以用拇指杠杆打开。当盖子关闭，酒杯是空的，主人只需要说出他以前喝过的非魔法啤酒、啤酒或蜂蜜酒，酒杯就会装满这种酒。",
	"You have a +1 bonus to AC while you are unarmored and wearing this garment.": "当你没有盔甲并穿着这件衣服时，你有一个+1的交流奖励。",
	"You have a +2 bonus to AC while you are unarmored and wearing this garment.": "当你没有盔甲并穿着这件衣服时，你有一个+2的交流奖励。",
	"You have a +3 bonus to AC while you are unarmored and wearing this garment.": "当你没有盔甲并穿着这件衣服时，你有一个+3的交流奖励。",
	"This set of six-sided dice is indistinguishable from mundane dice, but blessed with good fortune. After you make an ability check, attack roll, or saving throw, but before the DM declares success or failure, you can expend 1 charge to reroll the {@dice d20}. Loaded dice can have up to 7 charges and regain {@dice 1d6+1} charges each week.": "这套六面骰子与普通的骰子没有区别，但却被赋予了好运气。在你进行能力检查、攻击卷或蓄力投掷之后，但在DM宣布成功或失败之前，你可以消耗1个电荷来重投（%0%）。加载的骰子最多可以有7次充电，每周可以重新获得（%1%）的充电。",
	"Additionally, if used to play a {@item dice set|phb|dice game}, the owner of the dice has advantage on any ability check to determine the winner of the game.": "此外，如果用来玩{@item dice set|phb|dice game}，骰子的主人在任何能力检查上都有优势，以决定游戏的赢家。",
	"These brass knuckles are forged from a dull black ore that sparkles with a prism of colors when held to light. They feel heavier than they look like they should be, especially to creatures capable of casting spells.": "这些黄铜指关节是由暗黑色的矿石锻造而成的，在光线下闪烁着色彩的棱镜。它们感觉比看上去要重，尤其是对能够施法的生物来说。",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. When you hit a creature with the spellcasting or pact magic trait, that creature takes an extra {@dice 1d6} force damage. In addition, any creature who makes a saving throw to maintain concentration on a spell as a result of damage you deal with these weapons has disadvantage on that saving throw.": "你用这个魔法武器进行的攻击和伤害卷获得+2的奖励。当你击中具有法术或契约魔法特质的生物时，该生物会受到额外的（%0%）武力伤害。此外，任何生物如果因为你用这些武器造成的伤害而进行蓄力以保持对咒语的专注，在蓄力上会处于不利地位。",
	"This ostentatious medallion draws the eye of even casual onlookers. Whenever you gain temporary hit points, you gain an additional {@dice 1d6} temporary hit points.": "这个浮夸的奖章甚至吸引了普通旁观者的目光。每当你获得临时命中率时，你会获得额外的（%0%）临时命中率。",
	"These brass knuckles are plated with cheap faux gold that wouldn't fool even the most casual observer.": "这些黄铜指节上镀有廉价的假金，即使是最随意的观察者也不会被骗。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you attack a creature with this magic weapon and roll a 20, {@dice 1d6} gold pieces fall onto the ground in the creature's space.": "你用这个魔法武器进行的攻击和伤害卷获得+1的奖励。当你用这个魔法武器攻击一个生物并掷出20分时，{@dice 1d6}金块会落在该生物空间的地面上。",
	"This potion is thick and so dark brown it is nearly black. For one minute after consuming this potion, you gain +3 to damage with unarmed attacks.": "这种药水很粘稠，呈深褐色，几乎是黑色。在饮用此药水后的一分钟内，你的徒手攻击伤害会获得+3。",
	"When not in use this whip looks like any other but, when wielded by an attuned creature, the weapon moves with purpose and articulation that betrays its magical nature. You gain a +1 to attack and damage rolls with this magic weapon. When you hit a creature or object with this weapon you may use your reaction to make a grapple attack against it using the whip instead of a free hand. When grappling in this way, your reach is considered 10 feet.": "在不使用的时候，这条鞭子看起来和其他的鞭子一样，但是，当被一个适应的生物挥舞的时候，这个武器就会有目的性的移动，并且会暴露出它的魔法性质。你使用这个魔法武器时，攻击和伤害卷轴获得+1。当你用这个武器击中一个生物或物体时，你可以用你的反应来对它进行抓取攻击，用鞭子而不是自由的手。当以这种方式抓取时，你的触角被认为是10英尺。",
	"This punching dagger style weapon is carved from a single chunk of superconductive, dark violet metal that binds to the fist and forearm with black leather straps.": "这把冲锋陷阵的匕首式武器是由一大块超导的深紫色金属雕刻而成的，用黑色皮筋捆绑在拳头和前臂上。",
	"While you are attuned to and wearing this magical weapon, you have advantage on initiative rolls and your jumping distances are tripled. You gain a +2 bonus to attack and damage rolls made with this magic weapon. When you attack a creature with this magic weapon and roll a 20 on the attack roll, that creature takes an additional 8 lightning damage.": "当你佩戴这个魔法武器时，你在主动出击方面有优势，你的跳跃距离是三倍。你在使用这个魔法武器进行攻击和伤害的时候获得+2的奖励。当你用这个魔法武器攻击一个生物，并在攻击卷上掷出20分时，该生物会受到额外的8个雷电伤害。",
	"These pungent weapons are made of leather of dubious origin with clumps of fur still attached. The leather grip fits snugly over the knuckles, with rat teeth and bits of bone sticking out the outward facing side. It gives off a unpleasant odor.": "这些刺鼻的武器是由来历不明的皮革制成的，上面还附着一些毛皮块。皮革握把紧紧地套在指关节上，老鼠的牙齿和骨头碎片从朝外的一面伸出来。它散发出一种难闻的气味。",
	"You gain a +3 bonus to attack and damage rolls made with these magic weapons. While you are attuned to these weapons, you are immune to disease. Any creature who takes damage from this weapon must succeed on a DC 11 Constitution saving throw or contract {@disease sewer plague} (described in Chapter 8 of the Dungeon Master's Guide). When you attack a creature with this magic weapon and roll a 20, they take an additional 8 necrotic damage and have disadvantage on saving throws against diseases for one week.": "你在使用这些魔法武器进行的攻击和伤害卷中获得+3的奖励。当你与这些武器相适应时，你对疾病免疫。任何受到此武器伤害的生物都必须在DC11宪法救赎中获得成功，否则就会被感染（%0%）（在《地下城管理员指南》第8章中描述）。当你用这个魔法武器攻击一个生物并掷出20分时，他们会受到额外的8点坏死性伤害，并且在一周内对疾病的救赎有劣势。",
	"This potion is bright red and smells of peppers and spices. It is typically drizzled on food prior to being consumed but it is possible to consume it straight. A vial of salamander sauce typically has two doses.": "这种药水呈鲜红色，有胡椒和香料的气味。它通常在食用前被滴在食物上，但也可以直接食用。一瓶蝾螈酱通常有两个剂量。",
	"When you consume this potion, you choose how many doses to consume. If you consume one dose, you gain resistance to cold damage for 8 hours. If you consume two doses, you gain immunity to cold damage and vulnerability to fire damage for 8 hours. For each dose you consume beyond the first two, you must succeed on a Constitution saving throw (DC 14) or gain a level of {@condition exhaustion}.": "当你服用这种药水时，你可以选择服用多少剂量。如果你服用一剂，你将获得对寒冷伤害的抵抗力，持续8小时。如果你服用两剂，你将获得对寒冷伤害的免疫和对火灾伤害的脆弱性，持续8小时。超过前两剂后，你每消耗一剂，你必须成功地进行宪法救赎（DC14）或获得一个等级的（%0%）。",
	"This potion must be baked into a biscuit form before its magic can take effect. Its smell is slightly off-putting to humanoids, but is very enticing to beasts. When a beast consumes a biscuit made from this potion, its size increases by one category (from Medium to Large, for example) for 10 minutes. While the beast's size is increased, it has advantage on Strength checks and saving throws and its weapon attacks deal {@dice 1d4} extra damage.": "这种药水必须在其魔法生效之前被烘烤成饼干状。它的气味对人类来说略显不适，但对野兽来说却非常诱人。当一只野兽吃了这种药水制成的饼干后，它的体型会增加一个类别（例如从中型到大型），持续10分钟。当野兽的体型增加时，它在力量检查和蓄力方面有优势，它的武器攻击会造成{@dice 1d4}的额外伤害。",
	"This collar comes in a variety of colors and sizes, all with metal spikes protruding around the outside of the collar. A beast wearing this wondrous item has a +1 bonus to unarmed strike attack and damage rolls while wearing this collar.": "这个项圈有各种颜色和尺寸，都有金属尖刺突出在项圈的外面。戴着这个神奇物品的野兽在戴着这个项圈时，对徒手攻击和伤害卷有+1的加成。",
	"This collar comes in a variety of colors and sizes, all with metal spikes protruding around the outside of the collar. A beast wearing this wondrous item has a +2 bonus to unarmed strike attack and damage rolls while wearing this collar.": "这个项圈有各种颜色和尺寸，都有金属尖刺突出在项圈的外面。戴着这个奇妙物品的野兽在戴着这个项圈时，在徒手攻击和伤害卷上有+2的加成。",
	"This collar comes in a variety of colors and sizes, all with metal spikes protruding around the outside of the collar. A beast wearing this wondrous item has a +3 bonus to unarmed strike attack and damage rolls while wearing this collar.": "这个项圈有各种颜色和尺寸，都有金属尖刺突出在项圈的外面。戴着这个奇妙物品的野兽在戴着这个项圈时，在徒手攻击和伤害卷上有+3的加成。",
	"This collar comes in a variety of colors and sizes, all with crystalline studs decorating the outside of the collar. A beast wearing this wondrous item has a +1 bonus to AC and saving throws while wearing this collar.": "这个项圈有不同的颜色和尺寸，都有晶莹的钉子装饰在项圈的外面。戴着这个神奇物品的野兽在戴着这个项圈时，有一个+1的AC和蓄力攻击的加成。",
	"This collar comes in a variety of colors and sizes, all with crystalline studs decorating the outside of the collar. A beast wearing this wondrous item has a +2 bonus to AC and saving throws while wearing this collar.": "这个项圈有不同的颜色和尺寸，都有晶莹的钉子装饰在项圈的外面。戴着这个神奇物品的野兽在戴着这个项圈时，有一个+2的AC和蓄力攻击的奖励。",
	"This collar comes in a variety of colors and sizes, all with crystalline studs decorating the outside of the collar. A beast wearing this wondrous item has a +3 bonus to AC and saving throws while wearing this collar.": "这个项圈有不同的颜色和尺寸，都有晶莹的钉子装饰在项圈的外面。戴着这个神奇物品的野兽在戴着这个项圈时，有一个+3的AC和蓄力的奖励。",
	"These brass knuckles are made of blue cobalt rings with a silver knuckle guard in the shape of a cloudbank. Once attuned, the cloudbank darkens and shifts constantly across the knuckles of its wearer occasionally illuminating briefly as miniature lightning bolts harmlessly crackle within the clouds.": "这些黄铜指环是由蓝色钴环制成的，上面有一个银质的指环护手，形状是云层。一旦调整好，云层就会变暗，并在佩戴者的指关节上不断变换，偶尔会短暂地照亮微型闪电，在云层中无害地裂开。",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. When you attack a creature with this magic weapon and roll a 20 on the attack roll, it takes an additional 8 thunder damage and is knocked {@condition prone}.": "你用这个魔法武器进行的攻击和伤害卷获得+2的奖励。当你用这个魔法武器攻击一个生物，并在攻击卷上掷出20分时，它将受到额外的8个雷霆伤害并被击倒（%0%）。",
	"You can use an action to blow this unassuming whistle that's inaudible to all creatures except canines. When you do, you cast the {@spell conjure animals} spell but can only choose to summon two dire wolves or eight wolves. You do not need to maintain concentration, but the duration is 10 minutes instead of 1 hour. Once you do, this magic cannot be used again until dawn of the next day.": "你可以用一个动作来吹这个不起眼的哨子，除了犬科动物外，所有生物都听不见。当你这样做时，你会施展（%0%）法术，但只能选择召唤两只地狼或八只狼。你不需要保持注意力，但持续时间是10分钟而不是1小时。一旦你这样做，这个魔法在第二天的黎明前都不能再使用。",
	"This wool-lined, off-white leather glove is frigid to the touch, but comfortable when worn. Once attuned to this magic item, you can cause an icicle to grow from the glove, making it function like a katar. Alternatively, you can launch an icicle from the glove, acting like a hand crossbow. In both cases, these weapons deal cold damage instead of piercing damage.": "这只羊毛内衬的米白色皮手套触感冰冷，但戴上后却很舒适。一旦适应了这个魔法物品，你可以使手套上长出一根冰柱，使它像卡塔一样发挥作用。或者，你可以从手套中发射一根冰柱，就像一个手弩。在这两种情况下，这些武器都会造成冷伤害，而不是穿刺伤害。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you attack a creature with this magic weapon and roll a 20 its speed is halved until the end of its next turn. This does not affect creatures who are immune to cold damage.": "你用这个魔法武器进行的攻击和伤害卷轴获得+1的奖励。当你用这个魔法武器攻击一个生物并掷出20分时，它的速度会减半，直到其下一回合结束。这并不影响对寒冷伤害免疫的生物。",
	"These leather-framed goggles feature purple crystal lenses. While wearing the goggles, you can see magic as of the {@spell detect magic|phb} spell and have advantage on Intelligence checks made to reveal information about a creature or object you can see.": "这些皮制的护目镜具有紫色的水晶镜片。在佩戴护目镜时，你可以看到与{@spell detect magic|phb}法术一样的魔法，并且在揭示你能看到的生物或物体的信息的智力检查中具有优势。",
	"In addition, you can cast the {@spell identify} spell using the googles. Once you do so, you can't do so again until the next dawn.": "此外，你可以使用护目镜施展（%0%）的法术。一旦你这样做了，你就不能再这样做，直到下一个黎明。",
	"This mace is made purely of some strange crystalline material, showing all signs of unusual behavior when left alone.": "这把长矛纯粹是由一些奇怪的晶体材料制成的，在单独放置时显示出所有不寻常的迹象。",
	"This mace of magic exhibits all kinds of unusual behavior, and might function sporadically or with unpredictable side effects, as determined by the DM.": "这个魔法棒表现出各种不寻常的行为，可能会有零星的功能或不可预知的副作用，由DM决定。",
	"The item also exhibits some passive unusual behavior, such as:": "该项目还表现出一些被动的异常行为，如。",
	"When dropped, the mace floats instead of falling to the ground.": "掉落时，矛头会漂浮，而不是落在地上。",
	"The item sheds light out of it's stored magic, creating bright light in a 15-foot radius and dim light for an additional 15 feet.": "该物品从其储存的魔法中释放出光线，在15英尺范围内产生亮光，在另外15英尺范围内产生暗光。",
	"The mace strongly interacts with anti-magic fields, dispelling them in an explosive fashion when touched.": "这把矛与反魔法场有很强的互动性，一旦触及就会以爆炸的方式驱散它们。",
	"The Shaped Glass grants the following benefits in its dormant state:": "异形玻璃在休眠状态下给予以下好处。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "你在使用该魔法武器的攻击和伤害卷中获得+1的奖励。",
	"You can cause the mace to overwhelm you with it's weave on your turn, gaining an additional action. Roll a {@dice d4}. On a result of 1 to 3, you start your next turn {@condition stunned}. This property can't be used again until dawn.": "你可以在你的回合中使麦斯用它的织体压倒你，获得一个额外的行动。掷一个（%0%）。在1到3的结果中，你开始你的下一个回合（%1%）。这个属性在黎明前不能再次使用。",
	"Once per turn, when you hit an attack with the mace, you can make it deal double damage. After dealing damage to the creature, you take double damage until the start of your next turn.": "每回合一次，当你用法杖攻击时，你可以使其造成双倍伤害。对生物造成伤害后，你会受到双倍伤害，直到你下一回合开始。",
	"As the Shaped Glass awakens, it grants the following benefits:": "随着异形玻璃的觉醒，它可以获得以下好处。",
	"You gain +2 bonus to attack and damage rolls made with this magic weapon.": "你在使用该魔法武器进行的攻击和伤害卷中获得+2的奖励。",
	"When rolling the {@dice d4} after gaining an additional action from this item, you only become {@condition stunned} on a roll of 1 to 2.": "当从这个物品获得一个额外的行动后，掷出{@dice d4}，你只有在掷出1到2的时候才会变成{@condition stunned}。",
	"During a short or long rest, you can reform Shaped Glass as a part of another weapon that deals piercing or slashing damage. After this, the weapon becomes magical and gains the properties of Shaped Glass, becoming one with the item.": "在短时间或长时间的休息中，你可以将异形玻璃改造成另一件武器的一部分，造成穿刺或砍击伤害。在这之后，该武器会变得有魔力，并获得异形玻璃的属性，与该物品融为一体。",
	"Also, when trying to lose attunement to Shaped Glass, the user must make a DC 20 Charisma save to successfully remove the item from their consciousness. On a failed save, they are knocked {@condition unconscious}.": "另外，当试图失去对异形玻璃的适应性时，使用者必须做一个DC20的魅力救赎，以成功地从他们的意识中移除该物品。如果救赎失败，他们会被击倒（%0%）。",
	"Shaped Glass is at its peak, becoming true with its nature and granting you the following benefits in its exalted state:": "异形玻璃处于巅峰状态，成为真实的本性，并在其崇高的状态下给予你以下好处。",
	"You gain +3 bonus to attack and damage rolls made with this magic weapon.": "你在使用该魔法武器进行的攻击和伤害卷中获得+3的奖励。",
	"When rolling the {@dice d4} after gaining an additional action from this item, you only become {@condition stunned} on a roll of 1.": "当从这个物品获得一个额外的行动后，掷出{@dice d4}，你只有在掷出1的时候才会变成{@condition stunned}。",
	"You are now pernamently attuned to the Glass Shard, only to be separated from it through divine intervention.": "你现在与玻璃碎片紧密相连，只是由于神的干预而与它分离。",
	"Pairings -": "配对 -",
	"Unstructured glass, from the heart of the [Moon]. Sung out, in ethereal wisps, over the course of 3 cycles. Pause.": "非结构化的玻璃，来自[月亮]的心脏。在3个周期的过程中，以空灵的缕空唱出。暂停。",
	"We fold time into its material - twice. Our time and <his>. A cost <he> was willing us to pay. Folded and shaped, with a god's designs.": "我们把时间折叠成它的材料--两次。我们的时间和<他>的时间。一个<他>愿意我们付出的代价。折叠和塑造，有神的设计。",
	"<He> wields it, in one of many great hands. The time we injected is unfolded in <his> grasp. Outputs quicken - muscles compress twice. Twice as many intentions. Twice the ordered complexities, folded upon themselves. Loops loop back onto [?] in pairs. Time dependent functions. Pause.": "<他>挥舞着它，在许多伟大的手中之一。我们注入的时间在<他>的掌握中展开了。输出加快了--肌肉压缩了两倍。两倍的意图。两倍的有序的复杂性，折叠在自己身上。循环成对地回到[?]上。与时间有关的功能。暂停。",
	"<He> sunders a construct into a thousand pieces.": "<他>将一个构造物粉碎成一千块。",
	"But time is fair. Microtears begin to uncoil in pairs. Muscles begin to snap, twice as fast.  The cost of folded time. But <he> has plenty of time.": "但时间是公平的。微粒子开始成对解开。肌肉开始断裂，速度快了一倍。 折叠时间的代价。但<他>有足够的时间。",
	"Arrows rain down around her as she runs towards the hobgoblins. Desperate to close the distance, the half-orc fights through the sting of a dozen cuts to reach her foes. The pain only makes her stronger. As she descends on the snarling pack she swings wildly, knocking several hobgoblins off their feet and sending the rest scattering before her.": "当她跑向霍比特人时，她周围的箭如雨下。不顾一切地拉近距离，半兽人在十几道伤口的刺痛中挣扎，以达到她的敌人。痛苦只会让她更强大。当她冲向咆哮的狼群时，她疯狂地挥舞着拳头，将几个妖精打倒在地，并将其余的妖精打得在她面前散开。",
	"The human braces himself for the impact as the orc rushes him. Then the monster makes a mistake, telegraphing its next move, and that's all the opening the human needs. He ducks beneath the orc's wide swing then raises both hands high above his head and brings them down on the orc's back, forcing the brute to the ground.": "当兽人冲向他时，人类为冲击力做好了准备。然后，怪物犯了一个错误，预示着它的下一个动作，这就是人类需要的所有开口。他躲在兽人的大摇大摆之下，然后将两只手高高举过头顶，落在兽人的背上，迫使这个畜生倒地。",
	"The dwarf smiles broadly and chuckles as the petty noble raises his hand to strike him for the impudent remark. Quick as a flash, the dwarf shatters the bottle in his hand against the bar and brandishes it before the noble. The young dandy flinches, stumbles backward, and runs away as the dwarf turns back to the bar to order another round.": "矮人宽厚地笑着，当小贵族举起手要为他的无礼之言而打他时，他笑了起来。矮人以迅雷不及掩耳之势，将手中的酒瓶砸向吧台，并在贵族面前挥舞起来。年轻的花花公子楞了一下，向后踉跄了一下，然后跑开了，这时矮子转身回到吧台前，又点了一轮酒。",
	"Wherever they come from, pugilists live a rough and tumble life that leaves them full of determination and reckless, either from overconfidence or desperation. In a fight they can channel this strength of character to dig deep and fight off foes with greater strength of numbers, arms, or armor than anyone else would think possible.": "无论他们来自哪里，拳击手都过着粗犷的生活，使他们充满了决心和鲁莽，要么是过度自信，要么是绝望。在战斗中，他们可以引导这种性格的力量深入挖掘，以更大的人数、武器或盔甲的力量击退敌人，这是其他人认为可能的。",
	"Pugilists unconsciously tap into their own inner strength in the form of moxie. This is not an esoteric or mystical energy that flows through the multiverse, but the result of determination forged over a lifetime of hardship with a never-say-die attitude. You can teach someone how to fight but you could never teach someone how to be a pugilist. The secret of mastering moxie doesn't come from disciplined study or rigorous training, it comes from years of wanting and needing": "拳击手不自觉地以 \"勇气 \"的形式挖掘自己的内在力量。这不是一种流经多元宇宙的深奥或神秘的能量，而是以永不言败的态度在一生的艰难困苦中锻造出的决心的结果。你可以教别人如何战斗，但你永远无法教别人如何成为一个拳击手。掌握艾力的秘密并不来自于有规律的学习或严格的训练，而是来自于多年来的渴望和需要。",
	"Every city in the worlds of D&D has its back alleys, its underground fighting rackets, its ghettos. The pugilists who live in these places don't have time to consider the lofty ideals of philosophy or ponder the mysteries of the universe. The pugilists, growing up on the wrong side of the tracks, spend all their time chasing down their next meal or, if they're fortunate enough to have that, their next drink, bedfellow, or flophouse.": "D&D世界中的每个城市都有它的小巷，它的地下格斗组织，它的贫民区。生活在这些地方的拳手们没有时间考虑哲学的崇高理想，也没有时间思考宇宙的奥秘。在错误的轨道上长大的拳击手们，把所有的时间都花在了追逐他们的下一顿饭上，或者，如果他们足够幸运的话，他们的下一杯酒，床伴，或者妓院。",
	"For pugilists, becoming an adventurer might be the only way out of whatever miserable situation they've been stuck in since infancy. For others, getting lost out in the world is an escape from the tangled web of debt or enemies they've piled up. Other pugilists fight because it's the only thing they know how to do. Whatever the reason for their adventuring, pugilists are as excited by the prospect of throwing punches as they are spending every last gold coin they earn.": "对于拳击手来说，成为一名冒险家可能是摆脱他们自幼就陷入的任何悲惨境地的唯一途径。对另一些人来说，迷失在这个世界上是对他们所堆积的债务或敌人的纠缠的一种逃避。另一些拳击手则是因为这是他们唯一知道如何做的事情。无论他们冒险的原因是什么，拳击手们对挥舞拳头的前景感到兴奋，就像他们花掉自己赚到的每一个金币一样。",
	"No one becomes as tough as a pugilist without enduring terrible hardship and persevering. For a pugilist, suffering is a catalyst that reveals their unbreakable spirit and strength. These hardships also influence a pugilist in other ways. If you were raised on the street, you might have a special interest in looking after the poor and destitute. If you were jailed for a crime you didn't commit, your relationship with the town guard might be more antagonistic than the average adventurer. Like so many other pugilists, your will was forged in the fires of adversity. What did you learn about yourself when you came out the other side? How does that experience continue to influence you today?": "如果不忍受可怕的困难和坚持不懈的努力，没有人会变得像拳击手那样坚韧。对于一个拳击手来说，苦难是一种催化剂，揭示了他们坚不可摧的精神和力量。这些艰难困苦也在其他方面影响着一个格斗家。如果你是在街头长大的，你可能对照顾穷人和赤贫者有特殊的兴趣。如果你因为没有犯罪而被关进监狱，你与镇上警卫的关系可能比一般的冒险家更加对立。就像许多其他的搏斗者一样，你的意志是在逆境的火焰中锻造出来的。当你从另一边走出来时，你对自己学到了什么？这种经历今天如何继续影响你？",
	"A plague took your family when you were a child leaving you to spend the rest of your youth in an orphanage.": "当你还是个孩子时，一场瘟疫夺走了你的家人，使你不得不在孤儿院度过余下的青春。",
	"You were harrassed by the town guard then framed for a crime you did not commit.": "你被镇上的卫兵骚扰，然后被陷害为你没有犯下的罪行。",
	"You lost everything when a trusted friend betrayed you.": "当一个值得信赖的朋友背叛了你，你失去了一切。",
	"Your parents sold you to the thieves guild for less than a gold piece.": "你的父母把你卖给了盗贼公会，价格还不到一个金币。",
	"You drank your life away until you hit rock bottom and sobered up.": "你把你的生活喝得一干二净，直到你跌入谷底并清醒过来。",
	"You refused to throw a match at a gang boss's insistence and your family ended up paying the price.": "在黑帮老大的坚持下，你拒绝扔掉一根火柴，结果你的家人付出了代价。",
	"Every hard-fighting hero needs a refuge where they can relax and rejuvenate. For pugilists, these sanctuaries tend to be disreputable. You might head to your favorite dive to indulge in your vice of choice or fraternize with the common folk. Some pugilists find the only way they can truly unwind is by getting bloodied in a fight. Others have a quiet side that few outside their closest companions ever see.": "每个努力战斗的英雄都需要一个避难所，在那里他们可以放松和恢复活力。对于拳击手来说，这些避难所往往是不光彩的。你可能会去你最喜欢的潜水馆，沉溺于你选择的恶习或与普通人交朋友。一些拳击手发现，他们唯一能够真正放松的方式是在战斗中流血。其他人则有安静的一面，除了他们最亲密的伙伴之外，很少有人看到。",
	"How long has your favorite dive been your go-to spot? Do you have any friends or rivals that frequent the same place?": "你最喜欢的潜水点成为你的首选之地有多久了？你有什么朋友或对手经常去同一个地方吗？",
	"A seedy tavern where brawls break out on a nightly basis.": "一个肮脏的小酒馆，每晚都会发生斗殴事件。",
	"An underground fight venue where people come to bet coin on the outcome.": "一个地下格斗场所，人们来这里赌硬币的结果。",
	"A barbershop where they're always eager to hear tales of your latest exploits.": "一家理发店，他们总是渴望听到你最近的探索故事。",
	"A high stakes gambling den with games of skill and chance.": "一个高赌注的赌博场所，有技巧和机会的游戏。",
	"The orphanage you grew up in that was closed and abandoned some years ago.": "你长大的那个孤儿院，几年前已经关闭并被遗弃。",
	"A quiet library.": "一个安静的图书馆。",
	"Pugilists are frequent subjects of rumors and speculation. The combination of their resilience, might, and panache make them popular topics over a pint at the local tavern. Add to this most pugilists come from humble beginnings and it's easy to see why the public comes up with such colorful stories about them.": "拳击手经常成为谣言和猜测的对象。他们坚韧不拔的精神、强大的力量和潇洒的表现使他们成为当地小酒馆里的热门话题。再加上大多数拳击手出身卑微，很容易理解为什么公众会对他们产生如此丰富多彩的故事。",
	"Whether or not it's true, you have a particular rumor that follows you wherever you go. How do you feel about your reputation? Do you indulge rumormongers, or does the speculation about your background annoy you?": "不管是不是真的，你有一个特别的传言，无论你走到哪里都会跟着你。你对自己的名声有什么感觉？你是纵容造谣者，还是对你的背景的猜测让你恼火？",
	"You got your prodigious strength from suckling milk at the teet of a giantess.": "你在女巨人的乳头上吸吮牛奶，得到了你惊人的力量。",
	"You won a drinking competition against a dwarf...and then three more before the night was through.": "你赢得了与一个侏儒的饮酒比赛......然后在晚上结束前又赢了三个。",
	"The town guards hate you as much as their spouses love you.": "镇上的卫兵恨你，就像他们的配偶爱你一样。",
	"You are an enforcer for one of the most powerful figures in the criminal underworld.": "你是黑社会中最有权势的人物之一的执行者。",
	"You wrestled an {@creature owlbear} to the ground with such ease you fell asleep during the tussle.": "你轻松地将一个（%0%）摔倒在地，你在扭打中睡着了。",
	"Your daddy was an {@creature earth elemental} which is why your bones are made of iron.": "你的爸爸是一个{@creature earth elemental}，这就是为什么你的骨头是铁做的。",
	"As you build your pugilist, consider how you came to be a bare knuckle brawler. Did you learn to fight to defend yourself? Was scraping the natural result of your nose for trouble? Or did you learn to fight as a way of intimidating and controlling others? Were you fighting for the entertainment, or did you fight because you had to? Did you try to become a more traditional martial artist but just couldn't hack it? Pugilists are a rowdy bunch that like to brag about how they learned to fight, so you better have a good story to tell.": "当你建立你的格斗家时，考虑你如何成为一个赤手空拳的斗士。你学会打架是为了保护自己吗？刮伤是你找麻烦的自然结果吗？或者你学习打架是为了恐吓和控制他人？你是为了娱乐而打架，还是因为不得不打？你是否试图成为一个更传统的武术家，但就是无法驾驭它？拳击手是一群喜欢吹嘘自己如何学会打架的人，所以你最好有一个好的故事来讲述。",
	"What events in your life gave you the sheer determination and will that pugilists call on? Did you spend every day hustling on the street to make ends meet? Were you forgotten and ignored by your family? Were you an outsider in your community who had to constantly struggle against the ignorant stereotypes the people there had of you? The most important element of the pugilist is that they are driven. Once you have decided what events made you into the pugilist you are today, decide how that may shape the actions you take in the future.": "你生活中的哪些事件让你有了拳击手所需要的纯粹的决心和意志？你是否每天都在街上打拼以维持生计？你是否被你的家人遗忘和忽视了？你是不是在你的社区里是个局外人，不得不不断地与那里的人对你的无知的成见作斗争？拳击手最重要的因素是他们有动力。一旦你决定是什么事件使你成为今天的格斗家，请决定这可能会影响你在未来采取的行动。",
	"You can make a pugilist quickly by following these suggestions. First, make Strength your highest ability score, followed by Constitution. Second, choose the {@background criminal} or {@background urchin} background.": "按照这些建议，你可以迅速成为一名格斗家。首先，让力量成为你的最高能力得分，其次是体质。第二，选择（%0%）或（%1%）的背景。",
	"Any spell slots you gain from the Spellcasting feature are converted to sorcery points. Once you have added together your levels as prescribed in the Spell Slots section, take the resulting total and refer to the Sorcerer table for that level to determine the amount of sorcery points you have. For example, a character with 3 sorcerer levels and 2 paladin levels counts as a 4th-level sorcerer for the purposes of determining that character's total sorcery points.": "你从咒语功能中获得的任何咒语槽都会转化为巫术点数。一旦你按照 \"法术槽 \"部分的规定将你的等级相加，取其总数并参考该等级的巫师表来确定你拥有的巫术点数的数量。例如，一个拥有3个巫师等级和2个圣骑士等级的角色，在确定该角色的总巫术点数时，算作一个四级巫师。",
	"The {@i {@book Dungeon Master's Guide|DMG}} contains a variant rule for {@variantrule spell points}, an alternative to spell slots that draws your magical power from a pool rather than using slots to cast spells. This rule is controversial for most spellcasters, as it grants a large pool of low level spells without much justification. Sorcerers, however, have the Font of Magic feature, which allows them to interchange spell slots and sorcery points. This creates a dynamic that closely emulates spell points without actually using them.": "{@i {@book Dungeon Master's Guide|DMG}}包含一个{@variantrule spell points}的变体规则，这是一种替代法术槽的方法，从一个池子里吸取你的魔力，而不是使用法术槽来施法。这条规则对大多数法术师来说是有争议的，因为它在没有太多理由的情况下授予了大量的低级法术池。然而，巫师有 \"魔法字体 \"功能，允许他们互换法术槽和巫术点数。这就创造了一种密切模仿法术点的动态，而不需要实际使用它们。",
	"Using this concept as a baseline, I've created a variant of the sorcerer which has a modified version of the spell points rule and adds some new features. Its purpose is to allow use of spell points with less of the abuse of low level spells granted by spell points at later character levels.": "以这个概念为基线，我创造了一个巫师的变体，它有一个修改版的法术点数规则，并增加了一些新的功能。它的目的是允许使用法术点数，减少后期角色等级时法术点数所赋予的低级法术的滥用。",
	"Another issue that sorcerers have is their lack of spells known, and the \"metagame\" of their metamagic options. To this end, I've modified the Font of Magic feature to allow short bursts of powerful casting, and I've given each origin an additional known spell of levels 1-5. For the remaining Metamagic, I've given new options, more frequent and consistent intervals at which the sorcerer learns metamagic, and allowed you to swap metamagic choices when you gain a new one.": "巫师的另一个问题是他们缺乏已知的法术，以及他们的法术选择的 \"混乱\"。为此，我修改了 \"魔法字体 \"的功能，以允许短时间内进行强大的施法，并且我给每个起源增加了一个1-5级的已知法术。对于其余的元术，我给出了新的选择，让巫师学习元术的时间间隔更加频繁和一致，并允许你在获得新的元术选择时进行交换。",
	"This sorcerer uses a modified version of the DMG's {@variantrule spell points|DMG|spell point} rule, which has been simplified. It also incorporates a more powerful version of the Warlock's {@classFeature Mystic Arcanum (6th level)|Warlock||11||Mystic Arcanum} feature. This combination helps to round out the issues with sorcery points at later levels by reducing the sorcery point pool.": "这个巫师使用的是DMG的{@variantrule spell points|DMG|spell point}规则的修改版，已经被简化。它还结合了术士的{@classFeature Mystic Arcanum (6th level)|Warlock||11||Mystic Arcanum}特性的一个更强大的版本。这种组合有助于通过减少巫术点数池来圆润地解决后期的巫术点数问题。",
	"Particularly, the overwhelming amount of low-level spells you can cast at player levels beyond 10 is replaced with powerful high-level spellcasting. The intent of these changes is to make the sorcerer a much more varied caster, and to make it as spontaneous as I feel comfortable with in 5th edition.": "特别是，在玩家等级超过10级时可以施放的大量低级法术被强大的高级法术所取代。这些变化的意图是使巫师成为一个更加多样化的施法者，并使其成为我在第五版中感到舒服的自发性的施法者。",
	"The sorcerer's {@classFeature Sorcerous Restoration|Sorcerer||20||level 20 feature} is not terribly weak, but it's underwhelming for the level at which you get it. {@classFeature Arcane Recovery|Wizard||1||Wizards} and {@subclassFeature Natural Recovery|Druid||Land||2||Land Druids} can regain spell slots starting at level 2, and it scales throughout their career. Sorcerers get metamagic instead, but as a class that is driven by their spellcasting capabilities, they deserved to have something similar, so I moved it to level 3 and made it scale with your level. I added a new capstone to replace it: a feature that truly makes you a master of flexing your spellcasting. It's powerful, but fun for such high levels.": "巫师的（%0%）并不是非常弱，但对于你得到它的等级来说，它是令人难以接受的。{@classFeature Arcane Recovery|Wizard||1||Wizards}和{@subclassFeature Natural Recovery|Druid||Land||2||Land Druids}可以从2级开始重新获得法术槽，并且在他们的职业生涯中不断扩展。巫师得到的是元魔法，但作为一个由法术能力驱动的等级，他们应该有类似的东西，所以我把它移到了3级，并使它随着你的等级而扩展。我添加了一个新的顶点来取代它：一个真正使你成为灵活运用法术的大师的功能。它很强大，但对于这么高的等级来说很有趣。",
	"Golden eyes flashing, a human stretches out her hand and unleashes the dragonfire that burns in her veins. As an inferno rages around her foes, leathery wings spread from her back and she takes to the air.": "金色的眼睛闪闪发光，一个人类伸出她的手，释放出她血管中燃烧的龙火。当地狱之火在她的敌人周围肆虐时，皮革般的翅膀从她的背上展开，她飞上了天空。",
	"Long hair whipped by a conjured wind, a half-elf spreads his arms wide and throws his head back. Lifting him momentarily off the ground, a wave of magic surges up in him, through him, and out from him in a mighty blast of lightning.": "半精灵的长发被魔法风吹动，他张开双臂，把头向后甩。瞬间将他抬离地面，一股魔力在他体内涌动，穿过他，并从他身上发出强大的闪电冲击。",
	"Crouching behind a stalagmite, a halfling points a finger at a charging troglodyte. A blast of fire springs from her finger to strike the creature. She ducks back behind the rock formation with a grin, unaware that her wild magic has turned her skin bright blue.": "蹲在石笋后面，一个半身人用手指着一个冲锋的蛙人。一股火焰从她的手指中喷出，击中了这个生物。她笑着躲到岩层后面，不知道她的野生魔法已经把她的皮肤变成了明亮的蓝色。",
	"Sorcerers carry a magical birthright conferred upon them by an exotic bloodline, some otherworldly influence, or exposure to unknown cosmic forces. One can't study sorcery as one learns a language, any more than one can learn to live a legendary life. No one chooses sorcery; the power chooses the sorcerer.": "巫师拥有一种由异国血统、某些异世界的影响或接触未知的宇宙力量而赋予他们的魔法天赋。一个人不可能像学习语言一样学习巫术，就像一个人不可能学会过传奇的生活一样。没有人选择巫术；力量选择巫师。",
	"Magic is a part of every sorcerer, suffusing body, mind, and spirit with a latent power that waits to be tapped. Some sorcerers wield magic that springs from an ancient bloodline infused with the magic of dragons. Others carry a raw, uncontrolled magic within them, a chaotic storm that manifests in unexpected ways.": "魔法是每个巫师的一部分，它使身体、思想和精神充满了潜在的力量，等待着被挖掘。一些巫师挥舞着来自古老血统的魔法，注入了龙的魔法。其他巫师则携带着一种原始的、不受控制的魔法，一种以意想不到的方式表现出来的混乱的风暴。",
	"The appearance of sorcerous powers is wildly unpredictable. Some draconic bloodlines produce exactly one sorcerer in every generation, but in other lines of descent every individual is a sorcerer. Most of the time, the talents of sorcery appear as apparent flukes. Some sorcerers can't name the origin of their power, while others trace it to strange events in their own lives. The touch of a demon, the blessing of a dryad at a baby's birth, or a taste of the water from a mysterious spring might spark the gift of sorcery. So too might the gift of a deity of magic, exposure to the elemental forces of the Inner Planes or the maddening chaos of Limbo, or a glimpse into the inner workings of reality.": "巫术力量的出现是非常难以预测的。一些龙人血统每一代都会产生一个巫师，但在其他血统中，每个人都是巫师。大多数时候，巫术的天赋是以明显的侥幸心理出现的。一些巫师无法说出他们力量的来源，而其他巫师则将其追溯到他们自己生活中的奇怪事件。恶魔的触摸，婴儿出生时干尸的祝福，或者尝到神秘泉水的味道，都可能激发出巫术的天赋。魔法之神的恩赐、接触到内部星球的元素力量或Limbo的疯狂混乱，或者瞥见现实的内部运作，也都可能激发巫术的天赋。",
	"Sorcerers have no use for the spellbooks and ancient tomes of magic lore that wizards rely on, nor do they rely on a patron to grant their spells as warlocks do. By learning to harness and channel their own inborn magic, they can discover new and staggering ways to unleash that power.": "巫师不需要巫师所依赖的法术书和古老的魔法传说，他们也不像术士那样依赖赞助人授予他们法术。通过学习驾驭和引导自己与生俱来的魔力，他们可以发现新的、令人震惊的方法来释放这种力量。",
	"Sorcerers are rare in the world, and it's unusual to find a sorcerer who is not involved in the adventuring life in some way. People with magical power seething in their veins soon discover that the power doesn't like to stay quiet. A sorcerer's magic wants to be wielded, and it has a tendency to spill out in unpredictable ways if it isn't called on.": "巫师在这个世界上是很罕见的，不以某种方式参与冒险生活的巫师是不常见的。血管里涌动着魔法力量的人很快就会发现，这种力量并不喜欢保持安静。巫师的魔法想要被挥舞，如果不被召唤，它就会以不可预知的方式溢出来。",
	"Sorcerers often have obscure or quixotic motivations driving them to adventure. Some seek a greater understanding of the magical force that infuses them, or the answer to the mystery of its origin. Others hope to find a way to get rid of it, or to unleash its full potential. Whatever their goals, sorcerers are every bit as useful to an adventuring party as wizards, making up for a comparative lack of breadth in their magical knowledge with enormous flexibility in using the spells they know.": "巫师们常常有晦涩难懂的动机，驱使他们去冒险。有些人寻求对注入他们体内的魔法力量有更多的了解，或对其起源之谜的答案。其他人则希望找到摆脱它的方法，或释放其全部潜力。无论他们的目标是什么，巫师对冒险队伍来说都和巫师一样有用，他们在使用他们所知道的法术时具有巨大的灵活性，从而弥补了他们在魔法知识方面相对缺乏的广度。",
	"The most important question to consider when creating your sorcerer is the origin of your power. As a starting character, you'll choose an origin that ties to a draconic bloodline or the influence of wild magic, but the exact source of your power is up to you to decide. Is it a family curse, passed down to you from distant ancestors? Or did some extraordinary event leave you blessed with inherent magic but perhaps scarred as well?": "在创建你的巫师时要考虑的最重要的问题是你的力量的来源。作为一个起始角色，你将选择一个与龙人血统或野生魔法的影响有关的起源，但你力量的确切来源由你决定。它是一个家族的诅咒，从遥远的祖先传给你的？还是某些特殊的事件使你受到固有魔法的祝福，但也许也留下了伤痕？",
	"How do you feel about the magical power coursing through you? Do you embrace it, try to master it, or revel in its unpredictable nature? Is it a blessing or a curse? Did you seek it out, or did it find you? Did you have the option to refuse it, and do you wish you had? What do you intend to do with it? Perhaps you feel like you've been given this power for some lofty purpose. Or you might decide that the power gives you the right to do what you want, to take what you want from those who lack such power. Perhaps your power links you to a powerful individual in the world—the fey creature that blessed you at birth, the dragon who put a drop of its blood into your veins, the lich who created you as an experiment, or the deity who chose you to carry this power.": "你对流经你体内的神奇力量有什么感觉？你是拥抱它，试图掌握它，还是陶醉于它不可预测的性质？它是一种祝福还是一种诅咒？是你寻找它，还是它找到你？你是否可以选择拒绝它，你是否希望你能拒绝它？你打算用它做什么？也许你觉得你被赋予这种力量是为了某种崇高的目的。或者你可能决定，这种权力给了你做你想做的事情的权利，从那些缺乏这种权力的人那里夺取你想要的东西。也许你的力量将你与这个世界上某个强大的个体联系起来--在你出生时祝福你的精灵生物，将它的一滴血注入你血管的龙，创造你作为实验品的巫师，或者选择你携带这种力量的神灵。",
	"You can make a sorcerer quickly by following these suggestions. First, Charisma should be your highest ability score, followed by Constitution. Second, choose the hermit background. Third, choose the {@spell light}, {@spell prestidigitation}, {@spell ray of frost}, and {@spell shocking grasp} cantrips, along with the 1st-level spells {@spell shield} and {@spell magic missile}.": "按照这些建议，你可以迅速成为一名巫师。首先，魅力应该是你最高的能力得分，其次是体质。第二，选择隐士的背景。第三，选择{@spell light}、{@spell prestidigitation}、{@spell ray of frost}和{@spell shocking grasp}的咒语，以及一级法术{@spell shield}和{@spell magic missile}。",
	"Practice and study are for amateurs. True power is a birthright.": "练习和学习是为业余爱好者准备的。真正的力量是与生俱来的。",
	"When it comes to drawing forth their abilities in times of need, sorcerers have it easy compared to other characters. Their power not only rests within them, but it likely takes some effort to keep it at bay. Every sorcerer is born to the role, or stumbles into it through cosmic chance. Unlike other characters, who must actively learn, embrace, and pursue their talents, sorcerers have their power thrust upon them.": "说到在需要的时候发挥他们的能力，与其他角色相比，巫师们很容易。他们的力量不仅存在于他们体内，而且可能需要一些努力来保持它。每个巫师都是为这个角色而生的，或者是通过宇宙的机会偶然进入这个角色。与其他角色不同的是，巫师必须主动学习、接受和追求他们的天赋，而他们的力量是被推到他们身上的。",
	"Because the idea of an innately magical being traveling among them does not sit well with many folk, sorcerers tend to breed mistrust and suspicion in others they come across. Nonetheless, many sorcerers succeed in overcoming that prejudice through deeds that benefit their less magically gifted contemporaries.": "因为很多人对一个天生有魔法的人在他们中间旅行的想法不以为然，所以巫师们往往会对他们遇到的其他人产生不信任和猜疑。尽管如此，许多巫师通过有利于他们那些魔法天赋较低的同龄人的行为，成功地克服了这种偏见。",
	"Sorcerers are often defined by the events surrounding the manifestation of their power. For those who receive it as an expected birthright, its appearance is a cause for celebration. Other sorcerers are treated as outcasts, banished from their homes after the sudden, terrifying arrival of their abilities.": "巫师通常是由围绕着他们的力量表现的事件来定义的。对于那些将其作为一种预期的天生权利的人来说，其出现是一个值得庆祝的理由。其他巫师则被视为弃儿，在他们的能力突然出现后被逐出家门，令人恐惧。",
	"Playing a sorcerer character can be as rewarding as it is challenging. The sections below offer suggestions on how to flesh out and personalize your persona.": "扮演一个巫师角色既能带来收获，又能带来挑战。下面的章节提供了关于如何充实和个性化你的角色的建议。",
	"Some sorcerers understand where their power came from, based on how their abilities manifested. Others can only speculate, since their powers came to them in a way that suggests no particular cause.": "一些巫师明白他们的力量来自哪里，基于他们的能力是如何表现出来的。其他人只能猜测，因为他们的能力是以一种没有特定原因的方式出现的。",
	"Does your character know the source of your magical power? Does it tie back to some distant relative, a cosmic event, or blind chance? If your sorcerer doesn't know where their power arose from, your DM can use this table (or select an origin) and reveal it to you when the information plays a role in the campaign.": "你的角色知道你的魔法力量的来源吗？它是否与某个遥远的亲戚、某个宇宙事件或盲目的机会有关？如果你的巫师不知道他们的力量从何而来，你的DM可以使用这个表格（或选择一个来源），并在信息在活动中起作用时向你揭示它。",
	"Your power arises from your family's bloodline. You are related to some powerful creature, or you inherited a blessing or a curse.": "你的力量来自你的家族血脉。你与一些强大的生物有关系，或者你继承了一种祝福或诅咒。",
	"You are the reincarnation of a being from another plane of existence.": "你是另一个存在平面的生命的转世。",
	"A powerful entity entered the world. Its magic changed you.": "一个强大的实体进入了这个世界。它的魔法改变了你。",
	"Your birth was prophesied in an ancient text, and you are foretold to use your power for terrible ends.": "你的出生在一个古老的文本中被预言了，你被预言要用你的力量来达到可怕的目的。",
	"You are the product of generations of careful, selective breeding.": "你是几代人小心翼翼、有选择的育种的产物。",
	"You were made in a vat by an alchemist.": "你是一个炼金术士在大桶里制造的。",
	"When a new sorcerer enters the world, either at birth or later when one's power becomes evident, the consequences of that event depend greatly on how its witnesses react to what they have seen.": "当一个新的巫师进入这个世界时，无论是在出生时还是后来当一个人的力量变得明显时，这一事件的后果在很大程度上取决于其证人对他们所看到的东西的反应。",
	"When your sorcerer's powers appeared, how did the world around you respond? Were other people supportive, fearful, or somewhere in between?": "当你的巫师的力量出现时，你周围的世界是如何反应的？其他人是支持、恐惧，还是介于两者之间？",
	"Your powers are seen as a great blessing by those around you, and you are expected to use them in service to your community.": "你的能力被你周围的人视为一种巨大的祝福，你被期望利用它们来为你的社区服务。",
	"Your powers caused destruction and even a death when they became evident, and you were treated as a criminal.": "你的能力造成了破坏，甚至在明显的情况下造成了死亡，而你被当作罪犯对待。",
	"Your neighbors hate and fear your power, causing them to shun you.": "你的邻居讨厌和害怕你的力量，导致他们回避你。",
	"You came to the attention of a sinister cult that plans on exploiting your abilities.": "你引起了一个险恶的邪教组织的注意，他们计划利用你的能力。",
	"People around you believe that your powers are a curse levied on your family for a past transgression.": "你周围的人认为你的能力是对你的家族过去的过失所施加的一种诅咒。",
	"Your powers are believed to be tied to an ancient line of mad kings that supposedly ended in a bloody revolt over a century ago.": "你的力量被认为与一个古老的疯狂国王家族有关，据说在一个多世纪前的血腥叛乱中结束。",
	"A sorcerer at rest is almost indistinguishable from a normal person; it's only when their magic flies forth that sorcerers reveal their true nature. Even so, many sorcerers have a subtle but telling physical trait that sets them apart from other folk.": "巫师在休息时几乎与普通人无异；只有当他们的魔法飞出时，巫师才会暴露出他们的真实本性。即便如此，许多巫师都有一个微妙但能说明问题的身体特征，使他们有别于其他民族。",
	"If your sorcerer has a supernatural mark, it might be one that's easily concealed, or it could be a source of pride that you keep on constant display.": "如果你的巫师有一个超自然的标记，它可能是一个很容易隐藏的标记，或者它可能是你不断展示的骄傲的来源。",
	"Your eyes are an unusual color, such as red.": "你的眼睛是一种不寻常的颜色，如红色。",
	"You have an extra toe on one foot.": "你的一只脚多了一个脚趾。",
	"One of your ears is noticeably larger than the other.": "你的一只耳朵明显比另一只大。",
	"Your hair grows at a prodigious rate.": "你的头发以惊人的速度生长。",
	"You wrinkle your nose repeatedly while you are chewing.": "你在咀嚼时反复皱起你的鼻子。",
	"A red splotch appears on your neck once a day, then vanishes after an hour.": "每天在脖子上出现一次红色斑点，然后在一小时后消失。",
	"As the world well knows, some sorcerers are better than others at controlling their spellcasting. Sometimes a wild display of magic gone awry emanates from a sorcerer who casts a spell. But even when one's magic goes off as planned, the act of casting is often accompanied by a telltale sign that makes it clear where that magical energy came from.": "世人皆知，有些巫师比其他巫师更善于控制他们的施法。有时，从施法的巫师身上会传出魔法出错的疯狂表现。但是，即使一个人的魔法按计划进行，施法行为也往往伴随着一个提示性的标志，使人清楚地了解魔法能量的来源。",
	"When your sorcerer character casts a spell, does the effort reveal itself in a sign of sorcery? Is this sign tied to your origin or some other aspect of who you are, or is it a seemingly random phenomenon?": "当你的巫师角色施法时，这种努力是否在巫术的迹象中显现出来？这种迹象是否与你的出身或你的其他方面有关，或者是一种看似随机的现象？",
	"You deliver the verbal components of your spells in the booming voice of a titan.": "你以泰坦巨人的洪亮声音传递你的法术的语言成分。",
	"For a moment after you cast a spell, the area around you grows dark and gloomy.": "在你施法后的一瞬间，你周围的区域会变得黑暗和阴沉。",
	"You sweat profusely while casting a spell and for a few seconds thereafter.": "你在施法时和之后的几秒钟内大汗淋漓。",
	"Your hair and garments are briefly buffeted about, as if by a breeze, whenever you call forth a spell.": "你的头发和衣服会被短暂地吹动，就像被微风吹动一样，每当你召唤出一个咒语。",
	"If you are standing when you cast a spell, you rise six inches into the air and gently float back down.": "如果你施法时是站着的，你会升到六英寸高的空中，然后轻轻地飘下来。",
	"Illusory blue flames wreathe your head as you begin your casting, then abruptly disappear.": "当你开始施法时，虚幻的蓝色火焰环绕在你的头上，然后突然消失。",
	"Beginning at 1st level, while you are wearing light or no armor and not wielding a {@item shield|phb}, your AC equals 12 + your Constitution modifier.": "从1级开始，当你穿着轻甲或无甲并且没有挥舞{@item shield|phb}的时候，你的AC等于12+你的宪法修改器。",
	"At 1st level, your years of fighting in back alleys and taverns have given you mastery over combat styles that use unarmed strikes and pugilist weapons, which are simple melee weapons without the two-handed property, whips, and improvised weapons. You may not use the finesse property of a weapon while using it as a pugilist weapon.": "在1级时，你在小巷和酒馆中多年的战斗经验使你掌握了使用徒手打击和搏击者武器的战斗方式，这些武器是没有双手属性的简单近战武器、鞭子和简易武器。你在使用武器作为搏击者武器时，不能使用武器的精巧属性。",
	"You gain the following benefits while you are unarmed or using only pugilist weapons and you are wearing light or no armor and not using a {@item shield|PHB}:": "当你手无寸铁或只使用搏击类武器，且身穿轻甲或无甲且未使用（%0%）时，你会获得以下好处。",
	"You can roll a {@dice d6} in place of the normal damage of your unarmed strike or pugilist weapon. This die changes as you gain pugilist levels, as shown in the Fisticuffs column on the Pugilist table.": "你可以掷出一个{@dice d6}来代替你的徒手攻击或拳术武器的正常伤害。这个模子会随着你获得格斗家等级而改变，如格斗家表中的拳术栏所示。",
	"When you use the Attack action with an unarmed strike or a pugilist weapon on your turn, you can make one unarmed strike or {@action grapple} as a bonus action.": "当你在你的回合中使用徒手攻击或搏击武器的攻击动作时，你可以进行一次徒手攻击或（%0%）作为奖励动作。",
	"Starting at 2nd level, your experience laying the beatdown on others has given you a moxie you can channel in the midst of battle. This swagger is represented by a number of moxie points. Your pugilist level determines the maximum number of points you have, as shown in the Moxie Points column of the Pugilist table.": "从2级开始，你对他人的打压经验使你在战斗中拥有了一种可以引导的魔力。这种气势是由一定数量的魔力点代表的。你的格斗家等级决定了你拥有的最大点数，如格斗家表格中的魔力点数一栏所示。",
	"You can spend these points to fuel various moxie features. You start knowing three such features: Brace Up, The Old One-Two, and Stick and Move. You learn more moxie features as you gain levels in this class. You regain all expended moxie points when you complete a short or long rest.": "你可以花这些积分来助长各种莫西干的功能。你开始知道三个这样的功能。振作起来，老式的一二，和坚持和移动。当你在这个等级中获得的等级越高，你就会学到更多的魔力特征。当你完成短时或长时的休息时，你会重新获得所有消耗的魔力点。",
	"You can use a bonus action and spend 1 moxie point to brace for attacks. Roll your fisticuffs die + your pugilist level + your Constitution modifier and gain that many temporary hit points.": "你可以使用一个额外的动作并花费1点魔力来支撑攻击。掷出你的拳脚功夫模子+你的格斗家等级+你的体质修正值，并获得那么多的临时打击点数。",
	"Immediately after you take the {@action Attack} action on your turn, you can spend 1 moxie point to make two unarmed strikes as a bonus action.": "在你在你的回合中采取{@action Attack}的行动后，你可以花费1点魔力作为额外行动进行两次徒手攻击。",
	"You can use a bonus action and expend 1 moxie point to make a {@action Shove} attack or the {@action Dash} action.": "你可以使用一个额外的行动，并消耗1个魔力点来进行{@action Shove}攻击或{@action Dash}行动。",
	"Beginning at 2nd level, carousing, shadowboxing, and sparring all count as light activity for the purposes of resting for you. Additionally, once you have caroused in a settlement for 8 hours or more, you know all public locations in the city as if you were born and raised there and you cannot be lost by non-magical means while within the city.": "从2级开始，狂欢、影子拳击和搏斗都算作你休息的轻度活动。此外，一旦你在一个定居点狂欢了8个小时以上，你就会知道这个城市的所有公共地点，就像你在那里出生长大一样，而且在这个城市里你不会因为非魔法手段而迷路。",
	"Starting at 3rd level, when you take damage that reduces you to half your maximum hit points or less, you can use your reaction to gain temporary hit points equal to your pugilist level + your Constitution modifier and you regain all expended moxie points. You cannot use this feature again until you finish a short or long rest.": "从第三级开始，当你受到的伤害使你的最大命中率降低到一半或更少时，你可以使用你的反应来获得相当于你的格斗家等级+你的宪法修改器的临时命中率，并且你恢复了所有消耗的魔力点。在你完成短时或长时的休息之前，你不能再次使用这个功能。",
	"Starting at 3rd level, you choose a fight club that best exemplifies your style: Arena Royale, Bloodhound Bruisers, Dog & Hound, Hand of Dread, Piss & Vinegar, the Squared Circle, or the Sweet Science, all detailed at the end of the class description. Your fight club grants you features at 3rd level and again at 6th, 11th, and 17th level.": "从第三级开始，你可以选择一个最能体现你风格的格斗俱乐部。Arena Royale, Bloodhound Bruisers, Dog & Hound, Hand of Dread, Piss & Vinegar, the Squared Circle, or the Sweet Science，所有这些都在等级描述的末尾有详细说明。你的格斗俱乐部在3级时授予你特性，在6级、11级和17级时再次授予。",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者你可以将你选择的两项能力得分提高1分，和平常一样，你不能用这个功能将能力得分提高到20分以上。",
	"If your DM allows the use of feats, you may instead take a feat.": "如果你的DM允许使用特技，你可以改用特技。",
	"Beginning at 4th level, you discover a strength inside you that can't be broken. As a bonus action you gain resistance to bludgeoning, piercing, and slashing damage for one minute. At the end of that minute you gain a level of {@condition exhaustion}.": "从4级开始，你发现自己体内有一种无法被打破的力量。作为一个额外的动作，你在一分钟内获得对击打、穿刺和砍击伤害的抵抗。在这一分钟结束时，你会获得（%0%）的等级。",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "从5级开始，每当你在你的回合中采取{@action Attack}行动时，你可以攻击两次，而不是一次。",
	"Starting at 5th level, before you make an attack roll with an unarmed strike or pugilist melee weapon attack that does not already have disadvantage you can declare you are swinging wild haymakers. You make all attack rolls until the end of this turn with disadvantage and when you deal damage you do not roll for damage but use the maximum die result instead.": "从5级开始，在你用徒手攻击或格斗家近战武器攻击做攻击卷轴之前，如果还没有劣势，你可以宣布你正在挥舞狂野的干草。在本回合结束前，你以劣势进行所有的攻击卷轴，当你造成伤害时，你不进行伤害卷轴，而是使用最大的模具结果。",
	"Starting at 6th level, your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to non-magical attacks and damage.": "从6级开始，你的徒手攻击被算作魔法攻击，以克服对非魔法攻击和伤害的抵抗和免疫。",
	"At 6th level, you gain one feature granted by your Fight Club.": "6级时，你获得一个由你的搏击俱乐部授予的功能。",
	"At 7th level, you gain proficiency in Dexterity saving throws.": "在第7级时，你获得对灵巧救赎的熟练程度。",
	"Starting at 7th level, you can use your action to end one effect on yourself that is causing you to be {@condition charmed} or {@condition frightened}.": "从第七级开始，你可以用你的行动来结束一个对你造成（%0%）或（%1%）的影响。",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者你可以将你选择的两项能力得分提高1分，和平常一样，你不能用这个功能将能力得分提高到20分以上。",
	"At 9th level, when you use your Bloodied but Unbowed feature you can choose to also use this feature. If you do, you add your proficiency bonus to your damage with unarmed attacks and pugilist weapons for the next minute. You can use this feature again after you complete a long rest.": "在9级时，当你使用你的 \"流血但不屈 \"特性时，你可以选择同时使用这个特性。如果你这样做了，你会在下一分钟内将你的熟练度加到你的徒手攻击和搏击武器的伤害上。你可以在完成长时间的休息后再次使用这个特性。",
	"By 10th level, you've graduated top of the class at the school of hard knocks and you took most of them on the head. You have resistance to psychic damage and gain advantage on saving throws against effects that would make you {@condition stunned} or {@condition unconscious}.": "到10级时，你已经以班上第一名的成绩毕业，而且你把大部分人的头都打爆了。你对精神伤害有抵抗力，并且在面对会使你（%0%）或（%1%）的效果时，获得救赎的优势。",
	"At 11th level, you gain a feature granted by your Fight Club.": "11级时，你获得一个由你的搏击俱乐部授予的功能。",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者你可以将你选择的两项能力得分提高1分，和平常一样，你不能用这个功能将能力得分提高到20分以上。",
	"Starting at 13th level, word of your exploits travels quickly in cities and other settlements. Once you have taken a long rest by carousing in a settlement you gain advantage on all Charisma ({@skill Persuasion}) and Charisma ({@skill Intimidation}) rolls made against the people who live there.": "从13级开始，你的事迹会在城市和其他定居点迅速传开。一旦你在一个居民区里狂欢，休息了很长时间，你就会在对居住在那里的人进行的所有魅力（（%0%））和魅力（（%1%））测试中获得优势。",
	"Starting at 14th level, you gain advantage on Strength, Dexterity, and Constitution saving throws. Additionally, whenever you make a saving throw and fail, you can spend 1 moxie point to reroll it and take the second result.": "从14级开始，你在力量、灵巧和体质方面获得优势。此外，每当你进行蓄力投掷而失败时，你可以花费1点魔力来重新投掷，并接受第二个结果。",
	"At 15th level, your carrying capacity is doubled, and when you deal damage with a melee weapon or unarmed strike to an inanimate object that damage is doubled. Your standing jump distance is the same as your running start jump distance.": "15级时，你的运载能力增加一倍，当你用近战武器或徒手攻击对无生命物体造成伤害时，该伤害会增加一倍。你的站立跳跃距离与你的跑步起跳距离相同。",
	"When you reach 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者你可以将你选择的两项能力得分提高1分，和平常一样，你不能用这个功能将能力得分提高到20分以上。",
	"At 17th level, you gain a feature granted by your Fight Club.": "17级时，你获得一个由你的搏击俱乐部授予的功能。",
	"Starting at 18th level, when you have 4 levels of {@condition exhaustion} or fewer and are reduced to 0 hit points, you regain half of your maximum hit points, half of your maximum moxie points, and gain a level of {@condition exhaustion}. You cannot use this feature again until you complete a long rest.": "从18级开始，当你有4个{@condition exhaustion}或更少的等级并被降低到0命中率时，你会恢复一半的最大命中率，一半的最大魔力值，并获得一个{@condition exhaustion}的等级。在你完成一次长时间的休息之前，你不能再次使用这个功能。",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者你可以将你选择的两项能力得分提高1分，和平常一样，你不能用这个功能将能力得分提高到20分以上。",
	"At 20th level, your Strength and Constitution ability scores increase by 2 to a maximum of 22. Additionally, when you take a long rest you recover 2 levels of {@condition exhaustion} instead of 1 and you regain all your expended hit dice instead of half your expended hit dice.": "在20级时，你的力量和体质能力分数增加2，最高为22。此外，当你长时间休息时，你会恢复2级（%0%），而不是1级，并且你会恢复所有消耗的命中骰子，而不是一半消耗的命中骰子。",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "当你从你的等级中获得能力值提升功能时，你也可以在1级时用你的等级所提供的技能熟练度来替换你的一个技能熟练度（你替换的熟练度不需要是来自等级的）。",
	"This change represents one of your skills atrophying as you focus on a different skill.": "这种变化代表着你的一项技能萎缩了，因为你专注于另一项技能。",
	"Choose a sorcerous origin, which describes the source of your innate magical power, such as Draconic Bloodline.": "选择一个巫术起源，它描述了你先天魔法力量的来源，比如说德拉康血统。",
	"Your choice grants you features at 1st level and again at 6th, 14th, and 18th level.": "你的选择在1级时授予你特性，在6级、14级和18级时再次授予你特性。",
	"Whenever you finish a long rest, you can replace one spell you learned from this Spellcasting feature with another spell from the sorcerer spell list. The new spell must be the same level as the spell you replace.": "每当你完成一个长时间的休息，你可以用巫师法术列表中的另一个法术替换你从这个法术功能中学到的一个法术。新的法术必须与你替换的法术同等级。",
	"An event in your past, or in the life of a parent or ancestor, left an indelible mark on you, infusing you with arcane magic. This magic, whatever its origin, fuels your spells.": "你过去的某个事件，或者父母或祖先的生活，在你身上留下了不可磨灭的印记，给你注入了神秘的魔法。这种魔法，无论其来源如何，都是你施法的动力。",
	"At 1st level, you know four cantrips of your choice from the sorcerer spell list. You learn more sorcerer cantrips of your choice at higher levels, as shown in the Cantrips Known column of the sorcerer table.": "在1级的时候，你会从巫师的法术列表中选择4个咒语。在更高的等级，你会学习更多你选择的巫师咒语，如巫师表的已知咒语栏所示。",
	"You know two 1st-level spells of your choice from the sorcerer spell list. The Spells Known column of the sorcerer table shows when you learn more sorcerer spells of your choice, which can be of a level no greater than the number shown in the Sorcery Limit column for your sorcerer level. The spells you choose also can't exceed 5th level.": "你会从巫师法术列表中选择两个一级法术。巫师表的 \"已知法术 \"栏显示你何时学习更多你选择的巫师法术，这些法术的等级不能超过你巫师等级的巫术限制栏中显示的数量。你选择的法术也不能超过5级。",
	"Additionally, when you gain a level in this class, you can choose one of the sorcerer spells you know and replace it with another spell from the sorcerer spell list, which also must be of a level no higher than your Sorcery Limit, and can't exceed 5th level.": "此外，当你在这个类别中获得一个等级时，你可以从你所知道的巫师法术中选择一个，并用巫师法术列表中的另一个法术来代替，这个法术的等级也必须不高于你的巫术上限，并且不能超过5级。",
	"You have 2 sorcery points, which increase as shown in the Sorcery Points column of the sorcerer table along with your sorcerer level. You can have no more sorcery points than the amount shown on the sorcerer table for your sorcerer level. You regain spent sorcery points when you finish a long rest.": "你有2个巫术点数，随着你的巫师等级，巫术点数会在巫师表的巫术点数栏中增加。你的巫术点数不能超过你的巫师等级在巫师表上显示的数量。当你完成长时间的休息时，你会重新获得已消耗的巫术点数。",
	"Whenever you require a spell slot, such as when casting a spell, you must expend sorcery points from your pool to create a spell slot, then use that slot as needed. The level of the spell slot is equal to the number of points you expend, but it can't be higher than your Sorcery Limit. Even though you might have enough points to create a slot above this level, you can't do so using sorcery.": "每当你需要一个法术槽时，例如在施法时，你必须从你的池中消耗巫术点数来创造一个法术槽，然后根据需要使用该法术槽。咒语槽的等级等于你消耗的点数，但它不能高于你的巫术上限。即使你可能有足够的点数来创造一个高于这个等级的槽，你也不能用巫术来这样做。",
	"Charisma is your spellcasting ability for your sorcerer spells, since the power of your magic relies on your ability to project your will into the world. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.": "魅力是你的巫师法术的施法能力，因为你的魔法的力量依赖于你向世界投射你的意志的能力。每当法术提到你的施法能力时，你就会使用你的魅力。此外，在为你施展的巫师法术设定蓄力DC时，以及在用法术进行攻击卷时，你都会使用你的魅力修改器。",
	"You can use an {@item arcane focus|PHB} as a spellcasting focus for your sorcerer spells.": "你可以使用一个（%0%）作为你的巫师法术的施法焦点。",
	"At 2nd level, you learn to harness the magic surging forth from within you to cast your spells in unique ways. You know the following methods of drawing magic forth with your spells. When you cast a spell, you can use one of these methods to amplify the spell's effects for that casting.": "二级时，你学会利用从你体内涌出的魔力，以独特的方式施展你的法术。你知道以下用你的法术引出魔法的方法。当你施法时，你可以使用这些方法中的一种来放大该次施法的效果。",
	"You can cast a spell with a casting time of 1 action as a bonus action. You can't cast another spell with a casting time of 1 action during this turn, unless that spell is a cantrip.": "你可以施放一个施法时间为1个行动的法术作为额外行动。在这个回合中，你不能再施放另一个施法时间为1个行动的咒语，除非该咒语是一个咒语。",
	"When you cast a spell that targets only one creature and doesn't have a range of self, you can target a second creature in range with the same spell. In order to be eligible for this method, a spell must be incapable of targeting more than one creature at the spell's current level. For example, {@spell magic missile|PHB} isn't eligible, but {@spell ray of frost|PHB} is.": "当你施展一个只针对一个生物且没有自身范围的法术时，你可以用同一个法术针对范围内的第二个生物。为了符合这种方法的要求，一个法术必须在该法术的当前等级下不能针对一个以上的生物。例如，{@spell magic missile|PHB}不符合条件，但{@spell ray of frost|PHB}符合。",
	"You have three uses of this feature, and any expended uses are replenished when you finish a long rest. You gain an additional two uses when you reach 10th level in this class.": "你有三次使用该功能的机会，当你完成一次长时间的休息时，任何已消耗的使用都会得到补充。当你达到这个等级的第十级时，你会获得额外的两次使用权。",
	"Also at 2nd level, you gain the ability to alter the form of your spells. You gain two of the following metamagic options of your choice. You gain one additional option of your choice at 6th level, 10th level, 14th level and 18th level. When you gain a new metamagic option, you can also choose to replace one of your current metamagic options with another one.": "同样在2级，你获得了改变你的法术形式的能力。你获得了以下两个你选择的法术选项。在6级、10级、14级和18级时，你会获得一个额外的自选选项。当你获得一个新的法术选项时，你也可以选择用另一个法术选项取代你当前的一个法术选项。",
	"You can use only one Metamagic option on a spell when you cast it, unless the Metamagic specifies otherwise.": "你在施法时只能在一个法术上使用一个魔法选项，除非该魔法另有规定。",
	"When you cast a spell that requires concentration, you can spend 2 sorcery points to cause the spell to last until the end of your next turn, without requiring concentration, even after the spell would normally end.": "当你施展一个需要集中注意力的法术时，你可以花费2个巫术点数使该法术持续到你的下一回合结束，而不需要集中注意力，甚至在该法术通常会结束之后。",
	"When you cast a spell that forces other creatures to make a saving throw, you can protect some of those creatures from the spell's full force. To do so, you spend 1 sorcery point and choose a number of those creatures up to your Charisma modifier (minimum of one creature). A chosen creature automatically succeeds on its saving throw against the spell.": "当你施展一个迫使其他生物做出救赎的法术时，你可以保护其中一些生物不受法术的完全影响。要做到这一点，你需要花费1个巫术点，并从这些生物中选择一个数量与你的魅力修饰值相同的生物（至少一个生物）。被选中的生物会自动成功地对该咒语进行救赎。",
	"When you cast a spell that has a range of 5 feet or greater, you can expend 1 sorcery point to double the range of the spell.": "当你施放一个范围在5英尺以上的法术时，你可以消耗1个巫术点来加倍法术的范围。",
	"When you cast a spell that has a range of touch, you can expend 1 sorcery point to make the range of the spell 30 feet.": "当你施展一个范围为触摸的法术时，你可以消耗1个巫术点来使法术的范围达到30英尺。",
	"When you roll damage for a spell, or when you roll a pool of dice for a spell (such as with the sleep spell), you can spend 1 sorcery point to reroll a number of the damage or pooled dice up to your Charisma modifier (minimum of one). You must use the new rolls.": "当你为一个法术掷出伤害时，或者当你为一个法术掷出一个骰子池时（比如睡眠法术），你可以花费1个巫术点来重新掷出一些伤害或池中的骰子，数量最多为你的魅力修正值（最少为1）。你必须使用新的卷轴。",
	"You can use Empowered Spell even if you have already used a different metamagic option during the casting of the spell.": "即使你在施法过程中已经使用了不同的法术选项，你也可以使用赋能法术。",
	"When you cast a spell that has a duration of 1 minute or longer, you can spend 1 sorcery point to double its duration, to a maximum duration of 24 hours.": "当你施展持续时间为1分钟或更长的法术时，你可以花费1个巫术点使其持续时间翻倍，最大持续时间为24小时。",
	"When you cast a spell of 1st level or higher, you can spend sorcery points equal to the spell's level to roll the same number of d4s and gain temporary hit points equal to the total amount rolled.": "当你施展一级或更高等级的法术时，你可以花费与该法术等级相当的巫术点数来掷出相同数量的D4，并获得与掷出的总点数相当的临时命中。",
	"When a spell of yours requires one or more targets to make a saving throw to resist the spell's effects, you can use your reaction and expend 3 sorcery points to give one target of the spell disadvantage on its saving throw.": "当你的一个法术需要一个或多个目标做出救赎来抵抗法术的效果时，你可以使用你的反应并消耗3点巫术点数，使该法术的一个目标在救赎中处于劣势。",
	"When you make a ranged attack roll for a spell you cast, you can spend 2 sorcery points to reroll the attack once and use the second result. You can use this metamagic after the attack roll, but before the DM determines whether the attack hits.": "当你为你施放的法术进行远程攻击卷时，你可以花费2个巫术点数来重新卷一次攻击，并使用第二个结果。你可以在攻击卷之后，但在DM决定攻击是否命中之前，使用这个法术。",
	"You can use Homing Spell even if you have already used a different metamagic option during the casting of the spell.": "即使你在施法过程中已经使用了不同的法术选项，你也可以使用归元咒。",
	"When you cast a spell that has an area of effect and a duration of instantaneous, you can spend 2 sorcery points to create a whirl containing the spell's effect. When you do, the spell's area remains until the end of your next turn, affecting each creature who enters the area for the first time on a turn or ends its turn within the area.": "当你施展一个有效果区域且持续时间为瞬间的法术时，你可以花费2个巫术点数来创造一个包含该法术效果的漩涡。当你这样做时，该法术的区域会一直保留到你的下一个回合结束，影响每个在一个回合中首次进入该区域或在该区域内结束其回合的生物。",
	"When you cast a spell with an area of effect, you can expend 2 sorcery points to create a lingering field of force. The spell's area of effect becomes difficult terrain until the start of your next turn.": "当你施展一个有效果区域的法术时，你可以消耗2点巫术点数来创造一个挥之不去的力场。该法术的作用区域会变成困难的地形，直到你下一回合开始。",
	"When a spell ends before its full duration has elapsed, you can use your reaction and spend sorcery points equal to 1 + half the spell's level (rounded down) to choose a different target for the spell instead of ending it. The target you choose must be one that you can see, one suitable to the spell and within 30 feet of the original target.": "当一个法术在其全部持续时间之前结束时，你可以使用你的反应并花费相当于1+该法术等级一半的巫术点数（向下取整）来为该法术选择一个不同的目标，而不是结束它。你选择的目标必须是你能看到的，适合该法术的，并且在原目标的30英尺内。",
	"When you cast a spell that deals acid, cold, fire, lightning, or poison damage, you can spend 1 sorcery point to change one such damage type to another from the same list.": "当你施展一个造成酸、冷、火、闪电或毒伤害的法术时，你可以花费1个巫术点将这种伤害类型改为同一列表中的另一种。",
	"When you cast a spell thatrequires somatic or verbal components, you can spend 1 sorcery point to forgo those components for this casting.": "当你施展一个需要身体或语言成分的法术时，你可以花费1个巫术点来放弃这些成分来进行这次施法。",
	"Starting at 3rd level, you regain expended sorcery points equal to half your sorcerer level whenever you finish a short rest.": "从3级开始，每当你完成一次短暂的休息，你就会恢复相当于你巫师等级一半的消耗的巫术点数。",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到四级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats. html}.": "如果你的DM允许使用特技，你可以改用{@5etools feat|feats. html}。",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, representing the magic within you flowing in new ways:": "每当你在这个等级中达到一个授予能力分数提高功能的等级时，你可以做以下一件事，代表你内心的魔力以新的方式流动起来。",
	"Replace one of the options you chose for the Metamagic feature with a different Metamagic option available to you.": "用一个你可以使用的不同的魔法选项来替换你为魔法功能所选择的一个选项。",
	"Replace one cantrip you learned from this class's Spellcasting feature with another cantrip from the {@filter sorcerer spell list|spells|level=0|class=Variant Sorcerer (VS)}.": "用{@filter sorcerer spell list|spells|level=0|class=Variant Sorcerer (VS)}的另一个咒语替换你从这个等级的法术功能中学到的一个咒语。",
	"At 6th level, you gain a feature granted by your Sorcerous Origin.": "在6级时，你获得一个由你的巫术起源赋予的特性。",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到8级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 11th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 6th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=6} without expending a spell slot, and you must finish a long rest before you can do so again.": "在11级的时候，你能够引出大量的魔法能量，并将其形成耀眼的法术。你可以在不消耗法术槽的情况下施展一次（%0%），在你再次施展之前，你必须完成一次长时间的休息。",
	"If the spell's level is below your Sorcery Limit when you cast it, you can spend sorcery points to increase the spell's level by the amount of sorcery points spent, up to your Sorcery Limit.": "如果在你施展该法术时，该法术的等级低于你的巫术上限，你可以花费巫术点数来增加该法术的等级，所花费的巫术点数最多为你的巫术上限。",
	"At higher levels, you can cast additional sorcerer spells in this way: one 7th-level spell at 13th level, one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all expended uses of this feature when you finish a long rest.": "在更高的等级，你可以用这种方式施放额外的巫师法术：13级时施放一个7级法术，15级时施放一个8级法术，17级时施放一个9级法术。当你完成一次长时间的休息时，你会重新获得这个功能的所有消耗的用法。",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到12级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 13th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 7th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=7} without expending a spell slot, and you must finish a long rest before you can do so again.": "在13级的时候，你能够引出大量的魔法能量，并将其形成耀眼的法术。你可以在不消耗法术槽的情况下施放一次（%0%），在你再次施放之前，你必须完成一次长时间的休息。",
	"At 14th level, you gain a feature granted by your Sorcerous Origin.": "在14级时，你获得一个由你的巫术起源所赋予的特性。",
	"At 15th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 8th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=8} without expending a spell slot, and you must finish a long rest before you can do so again.": "在15级时，你能够引出大量的魔法能量，并将其形成耀眼的法术。你可以在不消耗法术槽的情况下施放一次（%0%），在你再次施放之前，你必须完成一次长时间的休息。",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到16级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 17th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 9th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=9} without expending a spell slot, and you must finish a long rest before you can do so again.": "在17级时，你能够吸取大量的魔法能量，并将其形成耀眼的法术。你可以在不消耗法术槽的情况下施展一次（%0%），在你再次施展之前，你必须完成一次长时间的休息。",
	"At 18th level, you gain a feature granted by your Sorcerous Origin.": "在18级时，你获得一个由你的巫术起源所赋予的特性。",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "当你达到19级时，你可以将你选择的一项能力得分提高2分，或者将你选择的两项能力得分提高1分。",
	"At 20th level, the magic flowing from within you is so plentiful that your spell manipulation becomes effortless. You gain the following benefits:": "在20级时，从你体内流淌出的魔力是如此充沛，以至于你的法术操纵变得毫不费力。你获得以下好处。",
	"You regain expended uses of your Spell Conduit feature when you finish a short rest.": "当你完成短暂的休息时，你会重新获得你的法术导管功能的使用权。",
	"You can use two Metamagic options on a spell when you cast it.": "你可以在施法时对一个法术使用两个元神选项。",
	"The sorcery point cost for each of your metamagic options decreases by 1, to a minimum of 0.": "你的每个魔法选项的巫术点成本都会减少1，最低为0。",
	"The boxer makes four fisticuffs attacks or two fisticuff attacks and brace up.": "拳击手进行四次拳术攻击或两次拳术攻击，并撑起身体。",
	"{@atk mw} {@hit +8} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) bludgeoning damage.": "{@atk mw} {@hit +8}击中，到达5英尺，一个目标。{@h}10 ({@damage 1d10 + 5})重击伤害。",
	"The brawler gains 14 ({@dice 1d10 + 9}) temporary hit points.": "斗士获得14({@dice 1d10 + 9})个临时打击点。",
	"When hit by a melee attack the boxer can use this reaction to reduce the damage taken by the attack by 14 ({@dice 1d10 + 9}). If this reduces the damage of the attack to 0 or lower, the boxer may make a fisticuffs attack against the creature who made the attack if they are within range.": "当被近战攻击击中时，拳击手可以使用这个反应将攻击的伤害减少14（（%0%））。如果这将攻击的伤害降低到0或更低，如果攻击的生物在范围内，拳击手可以对发出攻击的生物进行拳术攻击。",
	"While the brawler is wearing light or no armor and not using a shield, it uses its Constitution modifier in place of its Dexterity modifier to determine its AC.": "当斗士身穿轻甲或无甲且不使用盾牌时，它使用其宪法修改器来代替其灵巧修改器来决定其交流。",
	"The brawler makes two fisticuffs attacks or one fisticuffs attack and uses brace up.": "斗士进行两次拳术攻击或一次拳术攻击，并使用支撑物。",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit +4}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d6 + 2})重击伤害。",
	"The brawler gains 7 ({@dice 1d6 + 4}) temporary hit points.": "斗士获得7({@dice 1d6 + 4})个临时命中点。",
	"The wrestler makes three fisticuff attacks and a wrestling attack or two fisticuff attacks, brace up, and a wrestling attack.": "摔跤手进行三次拳脚攻击和一次摔跤攻击，或进行两次拳脚攻击，打起精神，再进行一次摔跤攻击。",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit +6}击中，到达5英尺，一个目标。{@h}8 ({@damage 1d8 + 4})重击伤害。",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}Creature is {@condition grappled} or knocked {@condition prone}, wrestler's choice.": "{@atk mw} {@hit +6}击中，到达5英尺，一个目标。{@h}生物被{@condition grappled}或被击倒{@condition prone}，由摔跤手选择。",
	"The brawler gains 10 ({@dice 1d8 + 6}) temporary hit points.": "斗士获得10({@dice 1d8 + 6})临时命中点。",
	"When a creature provokes an opportunity attack from the wrestler, the wrestler can use its reaction to make two wrestling attacks against that creature.": "当一个生物挑起摔跤手的机会攻击时，摔跤手可以使用其反应对该生物进行两次摔跤攻击。",
	"When you roll damage for a spell, or when you roll a pool of dice for a spell (such as with the sleep spell), you can spend 1 sorcery point to reroll a number of the damage or pooled dice up to your Charisma modifier(minimum of one).You must use the new rolls.": "当你为一个法术掷出伤害时，或者当你为一个法术掷出一个骰子池时（比如睡眠法术），你可以花费1个巫术点来重新掷出一些伤害或池中的骰子，数量不超过你的魅力修改器（最少一个）。你必须使用新的掷法。",
	"When you cast a spell that has an area of effect and a duration of instantaneous, you can spend 2 sorcery points to create a whirl containing the spell's effect. When you do,the spell's area remains until the end of your next turn, affecting each creature who enters the area for the first time on a turn or ends its turn within the area.": "当你施展一个有效果区域且持续时间为瞬间的法术时，你可以花费2个巫术点数来创造一个包含该法术效果的漩涡。当你这样做时，该法术的区域会一直保留到你的下一个回合结束，影响每个在一个回合中首次进入该区域或在该区域内结束其回合的生物。",
	"When you make an unarmed attack you can choose to deal the damage of this weapon instead of your normal unarmed attack damage.": "当你进行徒手攻击时，你可以选择造成此武器的伤害，而不是你正常徒手攻击的伤害。",
	"These beat up and well worn weapons smell as if they've spent a week at the bottom of a forgotten cask in a busy tavern.": "这些破旧不堪的武器闻起来就像在一个繁忙的酒馆里被遗忘的酒桶底部呆了一个星期。",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. Each time you deal damage to a creature, that creature gains a toxin point. It keeps the toxin point for one hour. You can use an action to cause a creature you can see to take {@dice 1d8} poison damage per toxin point it has, then it loses all toxin points.": "你在使用该魔法武器的攻击和伤害卷中获得+1的奖励。每次你对一个生物造成伤害，该生物会获得一个毒素点。它可以在一小时内保持该毒素点。你可以用一个动作使你能看见的生物在它所拥有的每一个毒素点上受到{@dice 1d8}的毒害，然后它就会失去所有的毒素点。",
	"These weapons are made of gold and etched with a holy symbol over each knuckle. You gain a +1 to attack and damage rolls with this magic weapon. When you hit a fiend or undead creature, that creature takes an extra {@dice 1d6} radiant damage.": "这些武器由黄金制成，每个指节上都刻有一个神圣的符号。你使用这种魔法武器时，攻击和伤害卷轴获得+1。当你击中一个魔族或不死生物时，该生物会受到额外的（%0%）辐射伤害。",
	"Need a hand?": "需要帮助吗？"
}