{
	"Tatto magic is a rare form of magic that allows a spellcaster to imbue tattoo ink with magical energy. This ink may thne be used to create a tattoo on a target, whcih may be enchanted with a spell like any other magical item. The target gains the ability to activate the tattoo and benefit from the spell's effects.": "纹身魔法是一种罕见的魔法形式，允许施法者将魔法能量注入纹身墨水中。这种墨水可以用来在目标身上创造一个纹身，而这个纹身可以像其他魔法物品一样被施以咒语。目标获得激活纹身的能力，并从咒语的效果中获益。",
	"Tattoo magic is not without its drawbacks; unlike normal magic items, the spell in question is not enchanting an object, but rather a person. While living beings may normally be affected by spells with no lasting ill effects, they typically do not have to store the energy powering those spells for extended periods of time. Bearers of tattos, however, must become the conduits for the powers they channel. As a result, each tattoo converys unique side effects that mirror the magic it channels.": "纹身魔法并非没有缺点；与普通的魔法物品不同，有关的咒语不是对一个物体施法，而是对一个人施法。虽然活人通常会受到法术的影响，但没有持久的恶果，他们通常不需要长时间储存为这些法术提供能量。然而，拥有纹身的人必须成为他们所引导的力量的管道。因此，每个纹身都会产生独特的副作用，反映出它所引导的魔法。",
	"The number and type of magical tattoos a character may possess is determined by his Constitution modifier. The character may wear a total number of ranks of tattoos equal to his Constitution modifier x2, and no character recieve a tattoo whcih has a prerequisite spell with a spell level higher than the character's Constitution modifier. For example, a character with Con 16 may receive a maximum of six ranks of tattoos, and no tattoo he receives may have a prerequisite spell higher than 3rd level. Characters who suffer Constitution damage or have their Constitution permanently lowered to the point they can no longer support the power of their tattoos will find their highest tattoo rank magical tattoo becomes dormant and unusable (and likewise further tattoos in order from highest to lowest until the character falls under the Constitution limits for tattoo use). If the character's Constitution is restored or even temporarily increased to a level that allows use of the dormant tattoo, it will begin functioning normally as long as the character's Constitution remains high enough.": "一个角色可以拥有的魔法纹身的数量和类型是由他的体质修正值决定的。角色可以佩戴的纹身等级总数等于他的体质修饰值x2，并且没有角色可以获得一个前提法术等级高于角色的体质修饰值的纹身。例如，一个康数为16的角色最多可以接受六个等级的刺青，而且他接受的刺青的前提法术都不能超过3级。角色如果受到体质伤害或体质永久降低到不能再支持他们的纹身的力量，他们会发现他们最高等级的魔法纹身会变成休眠状态而无法使用（同样地，进一步的纹身也是由高到低的顺序，直到角色落入体质限制的纹身使用范围内）。如果角色的体质得到恢复，甚至暂时提高到允许使用休眠纹身的水平，只要角色的体质仍然足够高，它就会开始正常运作。",
	"Unless a tattoo description specifies otherwise, tattoos must be activated to be successfully used. The user must make a Wisdom check (DC 5 + level of major spell effect) to successfully unleash the power of the tattoo, and must make a similar check to successfully deactivet the tattoo, if applicable.": "除非纹身的描述另有规定，纹身必须被激活才能成功使用。使用者必须进行智慧检验（DC5+主要法术效果的等级）以成功释放纹身的力量，如果适用的话，还必须进行类似的检验以成功解除纹身。",
	"Like other magical items, tattoos may not simply be bought in a marketplace; rather, they  must be inscribed by a spellcaster or artificer who knows the spell/spell-like ability and also meets the prerequisites for inscribing that particular tattoo. Even though tattoos do not require a verbal command word to activate, base prices for tattoos are normally calculated as command word activated, spell effect items. Further many tattoos have a limited usage per day/long rest, which may affect their base price. Since tattoos have their own space limitations, their base price is not affected by the \"No space limitation\" modifier. Also, the Game Master should make some allowance for the side effects of a tattoo by lower the base price commensurately with the difficulties that result from the side effects (if any).": "和其他魔法物品一样，纹身不能简单地在市场上买到，而是必须由知道咒语/类似咒语能力的施法者或工匠来刻制，并且满足刻制该特定纹身的前提条件。尽管纹身不需要口头命令词来激活，但纹身的基本价格通常是按照命令词激活、法术效果的物品来计算的。此外，许多纹身每天都有使用限制/长期休息，这可能会影响其基本价格。由于纹身有自己的空间限制，它们的基本价格不受 \"无空间限制 \"修改器的影响。此外，游戏管理员应该为纹身的副作用留出一些余地，将基本价格与副作用（如果有的话）所造成的困难相称地降低。",
	"Removing tattoos once in place requires high magic, as the process is similar to disenchanting any other magical item. Spells such as {@spell } may remove the magic from a tattoo (but not the tattoo image itself), and thereby eliminate the disenchanting tattoo from the limits on the number of magical tattoos a character can possess. Nonmagical tattoos can be removed from a subject's skin with a {@spell regenerate} spell cast upon the inked area.": "去除已经存在的纹身需要很高的魔力，因为这个过程与解除任何其他魔法物品的魔力相似。诸如{@spell }这样的法术可以去除纹身上的魔法（但不是纹身图像本身），从而消除一个角色可以拥有的魔法纹身数量限制中的失魅纹身。非魔法纹身可以通过对纹身区域施以（%1%）的法术，从受术者的皮肤上去除。",
	"This kit comes in a sturdy briefcase of some description and contains a variety of various colored inks, needles, and medical supplies needed for sterilization. The kit may also include a sketchbook filled with original tattoo designs or magical templates that the artist may find on their journeys.": "这个工具包装在某种坚固的公文包里，包含各种不同颜色的墨水、针头和消毒所需的医疗用品。这套工具还可能包括一本素描本，上面写满了艺术家在旅途中可能发现的原始纹身设计或魔法模板。",
	"Tattooist's Tools are needed to create any tattoos, whether they have magical properties or not. Each set initially contains a variety of ink colors. For more details pertaining to the use of these tools, refer to the Tattoos (5e Variant Rule) page.": "纹身师的工具是创造任何纹身所需要的，无论它们是否有魔法属性。每套工具最初都包含各种颜色的墨水。有关这些工具使用的更多细节，请参考纹身（5e Variant Rule）页面。",
	"In order to create a tattoo, mundane or magical, one must have proficiency with Tattooist's Tools, which is a type of Artisan Tools. To ink a magical tattoo, one must have at least one level in a spellcasting class and have proficiency with these tools. In order to gain proficiency with these tools, you may either practice with them long enough or gain the proficiency from the following Backgrounds (other Backgrounds can provide this proficiency but the Backgrounds below are examples)": "为了创造一个纹身，无论是世俗的还是魔法的，都必须熟练掌握纹身师的工具，这是工匠工具的一种。要进行魔法纹身，必须拥有至少一级的法术等级，并且熟练掌握这些工具。为了获得这些工具的熟练度，你可以用它们练习足够长的时间，或者从以下背景中获得熟练度（其他背景也可以提供这种熟练度，但下面的背景是例子）。",
	"{@b Criminal}: You may choose to forgo your proficiency in either one type of {@item Gaming Set|phb} or  {@item Thieves' Tools|phb}, choosing instead to be proficient in Tattooist's Tools.": "{@b Criminal}: 你可以选择放弃对{@item Gaming Set|phb}或{@item Thieves' Tools|phb}中任何一种的精通，而选择精通纹身师的工具。",
	"{@b Guild Artisan}: You may choose Tattooist's Tools as your one artisan tool proficiency.": "{@b Guild Artisan}: 你可以选择纹身师的工具作为你的一个工匠工具熟练度。",
	"{@b Sage}: You may choose to forgo one of your additional language proficiency, choosing instead to be proficient in Tattooist's Tools.": "{@b Sage}: 你可以选择放弃你的一个额外的语言能力，而选择精通纹身师的工具。",
	"{@b Sailor}: You may choose to forgo your proficiency with {@item Navigator's Tools|phb}, choosing instead to be proficient in Tattooist's Tools.": "{@b Sailor}: 你可以选择放弃对{@item Navigator's Tools|phb}的熟练度，而选择精通纹身师的工具。",
	"Tattooist's Tools are needed to create any tattoos, weather they have magical properties or not. Each set initially contains a variety of ink colors, but does not include any specialty inks from the specialty inks table.": "纹身师的工具是创造任何纹身所需要的，无论它们是否有魔法属性。每套工具最初包含各种颜色的墨水，但不包括特殊墨水表中的任何特殊墨水。",
	"As you create tattoos, you will use up the supplies in your tool kit, which will need to be replaced every so often. Every small tattoo uses 1 ounce of ink, Medium tattoos take 2 ounces, and large tattoos take 4 ounces.": "当你创作纹身时，你会用完工具包里的用品，每隔一段时间就需要更换。每个小型纹身使用1盎司墨水，中型纹身需要2盎司，而大型纹身需要4盎司。",
	"The tattoos described below are meant to be examples; individual tattoos are often unique items, and should follow the guidelines described above using the tattoos which follow as templates. The tattoo rank is sum total of the spell levels that are prerequisites for creating the tattoo.": "下面描述的纹身是为了举例说明；个别的纹身通常是独特的项目，应该遵循上面描述的准则，以下面的纹身为模板。纹身等级是创建纹身的先决条件的法术等级的总和。",
	"{@b Powers}: The crafter of this tattoo must choose one lycanthrope to be incorporated into the tattoo. Thereafter, upon activation the tattoo allows the wearer to assume that lycanhtropic form and gain all benefits and handicaps of that form. The change requires an action to change (into or out of th, with a Wisdom check DC 25 - creature's Level/CR. Each activation expends 2 HD.": "{@b Powers}: 这个纹身的制作者必须选择一种狼人形态的人融入到纹身中。此后，在激活时，该纹身允许佩戴者拥有该狼人形态，并获得该形态的所有益处和缺陷。这种变化需要一个行动来改变（进入或离开），需要用智慧检查DC25-生物的等级/CR。每次激活需要消耗2点体力。",
	"On a failure the creature suffers the effect of {@spell confusion} until next dawn.": "一旦失败，该生物将受到（%0%）的影响，直到下一个黎明。",
	"{@b Side Effects}: The wearer must check for involuntary transformation on full moon (3 nights every month.": "{@b Side Effects}: 佩戴者必须在满月时检查非自愿转变（每月3晚。",
	"{@i Creation Level Requirement}: 9th; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 20), Beastial Ink; ; {@i cost}: 24,000 gp": "{@i Creation Level Requirement}: 第9次; {@i Prerequisites}: 熟练使用纹身师套装（DC 20），武术墨水; ; {@i cost}: 24,000 gp",
	"{@b Powers}: When activated, this tattoo grants the wearer the strength and speed of an enraged warrior. The character gains a +4 (not to increase past 20) to either Strength or Dexterity for an hour.": "{@b Powers}: 当激活时，这个纹身赋予佩戴者愤怒的战士的力量和速度。人物在一小时内获得力量或灵巧的+4（不会增加到20以上）。",
	"Tattoo cannot be activiated more than once per day.": "纹身每天不能被激活超过一次。",
	"{@b Side Effects}: As soon as the tattoo is deactivated or the duration of its effect expires, the character takes 2 points of ability damage to both Strength and Dexterity.": "{@b Side Effects}: 一旦纹身停用或其效果持续时间结束，人物的力量和灵巧都会受到2点能力伤害。",
	"{@i Creation evel Requirement}: 3rd; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 15), {@spell Enhance Ability} ; {@i cost}: 1,750 gp": "{@i Creation evel Requirement}: 第三次；{@i Prerequisites}: 熟练使用纹身师套装（DC 15）, {@spell Enhance Ability} ; {@i cost}: 1,750 gp",
	"{@b Powers}: This mighty tattoo gives the user all the benefits of a {@spell Stoneskin} spell when activated, without concentration, but can be dispelled at any time by the wearer as a Bonus action.": "{@b Powers}: 这个强大的纹身在激活时能给使用者带来{@spell Stoneskin}法术的所有好处，不需要集中注意力，但佩戴者可以在任何时候以奖励行动的方式驱除。",
	"{@b Side Effects}: Gaining the protection forged by Corean has its price. When the tatto's effect is ended. The wearer suffers the temporary loss of 3 points of Constitution,and a gains a level of exhaustion. The tattoo cannot be activated while the wearer has a level of exhaustion.": "{@b Side Effects}: 获得科瑞恩锻造的保护有其代价。当纹身的效果结束时。佩戴者会暂时失去3点体质，并获得一个等级的疲惫。当穿戴者有一定程度的疲惫时，该纹身不能被激活。",
	"{@i Creation Level Requirement}: 5th; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 15), {@spell Stoneskin}; {@i cost}: 3,500 gp": "{@i Creation Level Requirement}: 第五次；{@i Prerequisites}: 熟练使用纹身师套装（DC 15），{@spell Stoneskin}；{@i cost}。3,500 gp",
	"{@b Powers}: This tattoo is automatically activated if the character dies. The character's body withers away, leaving only ash and all equipment the character was carrying. Three days later the character appears as if {@spell raised|resurrection|PHB} in either the location of their last long rest, or the place their character felt was the most safe/secure in all the world. Any tattoos, diseases, or conditions that the character suffered at between birth and the time of their death are removed/restored (ie lost limbs, scars, and even tattoos).": "{@b Powers}: 如果角色死亡，这个纹身会自动激活。角色的身体会枯萎，只留下灰烬和角色携带的所有装备。三天后，角色会像{@spell raised|resurrection|PHB}一样出现在他们最后一次长期休息的地方，或者他们的角色认为是世界上最安全/有保障的地方。角色从出生到死亡期间遭受的任何纹身、疾病或状况都会被移除/恢复（即失去的肢体、疤痕，甚至是纹身）。",
	"{@b Side Effects}: None (beyond loss of all tattoos)": "{@b Side Effects}: 无（超出所有纹身的损失）。",
	"{@i Creation Level Requirements}: 5th; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 12), Mood Ink, {@spell Raise Dead} or {@spell Resurrection}; {@i cost}: 1,400 gp": "{@i Creation Level Requirements}: 第五次；{@i Prerequisites}: 熟练使用纹身师套装（DC 12），情绪墨水，{@spell Raise Dead}或{@spell Resurrection}；{@i cost}。1,400 gp",
	"{@b Powers}: This tattoo allows the user to perform a breath attack as though he had cast the spell {@spell Dragon's Breath|XGE} at the level of the wearer. The type of breath/damage is determined whent he tattoo is crafted, and in general only one. ": "{@b Powers}: 这个纹身允许使用者进行一次呼吸攻击，就像他在佩戴者的水平上施展了法术（%1%）一样。气息/伤害的类型是在制作该纹身时决定的，一般来说只有一种。",
	"{@b Side Effects}: The wearer takes one point of damage of teh approprirate damage type for each die of damage inflicted when breathing.": "{@b Side Effects}: 佩戴者在呼吸时，每造成一个模子的伤害，就会受到一点相应的伤害类型的伤害。",
	"{@i Creation Level Requirements}: 5th; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 12), Metallic or Chromatic Ink; {@i cost}: 4,000 gp": "{@i Creation Level Requirements}: 第五次；{@i Prerequisites}: 熟练使用纹身师套装（DC 12），金属或彩色墨水；{@i cost}: 4,000 gp",
	"{@b Powers}: Elder Rod is a bamboolike growth found in thickets within the Virgin Woods (and elsewhere) that is legendary for its Strength and Fortitude. This tattoo alows the wearer to gain (see Side effects) Constitution points up a Maximum of their proficiency bonus, for up to an hour.": "{@b Powers}: 长老棒是一种生长在处女林（和其他地方）的灌木丛中的竹子，因其力量和毅力而具有传奇性。这个纹身允许佩戴者获得（见副作用）体质点数，最高为他们的熟练度奖励，持续时间长达1小时。",
	"{@b Side Effects}: While its fortitude is great, elder rod is stiff and breaks before it bends. The wearer loses a number of Dexterity points equal to the Constitution points gained while active.": "{@b Side Effects}: 虽然它的毅力很好，但长老棒很僵硬，在弯曲之前就会断裂。佩戴者失去的灵巧点数与活动时获得的体质点数相等。",
	"{@i Creation Level Requirements}: 3rd; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 12), {@spell Enchance Ability}; {@i cost}: 6,000 gp": "{@i Creation Level Requirements}: 第三次；{@i Prerequisites}: 熟练使用纹身师套装（DC 12），{@spell Enchance Ability}；{@i cost}。6,000 gp",
	"{@b Powers}: The tattoo incorporates all manner of good luck charms and motifs, and allows the wearer to once per day invoke the granted the partial power of the {@feat Lucky} Feat to reroll any {@i one} roll and take the result of the reroll, even if it's worse than the orginal roll.": "{@b Powers}: 纹身融合了各种好运符和图案，并允许佩戴者每天一次调用{@feat Lucky}Feat的部分力量来重掷任何{@i one}的卷轴，并接受重掷的结果，即使它比最初的卷轴更糟糕。",
	"{@b Side Effects}: Sometimes luck turns against you, but there's no side effect other than that the wearer must take that second roll no matter whether it's better or worse than the first.": "{@b Side Effects}: 有时运气会对你不利，但没有任何副作用，只是佩戴者必须进行第二次滚动，无论它比第一次好还是坏。",
	"{@i Creation Level Requirements}: 3rd; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 12), {@spell Guidance}; {@i cost}: 2,100 gp": "{@i Creation Level Requirements}: 第三次；{@i Prerequisites}: 熟练使用纹身师套装（DC 12），{@spell Guidance}；{@i cost}: 2,100 gp",
	"{@b Powers}: Coolness of mind leads to clarity of thought. This tattoo allows the wearer to gain the effects of {@optfeature Bardic Inspiration} as an action, at the same level as the wearer. This tattoo may be activated once per day.": "{@b Powers}: 心灵的冷静导致了思维的清晰。这个纹身允许佩戴者获得{@optfeature Bardic Inspiration}的效果，作为一个动作，与佩戴者的等级相同。这个纹身每天可以激活一次。",
	"{@b Side Effects}: Participation in instense activity (such as combat) can disrupt": "{@b Side Effects}: 参与激烈的活动（如战斗）会破坏",
	"{@i Creation Level Requirements}: ; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 12); {@i cost}: 1,200 gp": "{@i Creation Level Requirements}: ; {@i Prerequisites}: 熟练使用纹身师套装(DC 12); {@i cost}: 1,200 gp",
	"{@b Powers}: On activation, this tattoo build up the powerful electrical charge of a thunderstorm that is automatically transfered to any creature coming into physical contact with the wearer of the tattoo, as if {@spell Armor of Agathys|PHB} but for lightning damage as if cast by caster of a spell slot of highest level of the wearer's level. The tattoo may be activated one per day.": "{@b Powers}: 在激活时，这个纹身会建立起雷暴的强大电荷，并自动转移到任何与纹身佩戴者有身体接触的生物身上，就像{@spell Armor of Agathys|PHB}一样，但会造成雷电伤害，就像由佩戴者最高等级的法术槽的施法者施放的一样。该纹身每天可以激活一次。",
	"{@b Side Effects}: Touch attacks may not be made while this tattoo is activated.": "{@b Side Effects}: 当这个纹身被激活时，不能进行触摸攻击。",
	"{@i Creation Level Requirements}: 5th; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 12), {@spell Armor of Agathys|PHB} or {@spell Shocking Grasp}; {@i cost}: 5,500 gp": "{@i Creation Level Requirements}: 第五次；{@i Prerequisites}: 熟练使用纹身师套装（DC 12），{@spell Armor of Agathys|PHB}或{@spell Shocking Grasp}；{@i cost}。5,500 gp",
	"{@b Powers}: The sun and sky are powerful forces for life. This tattoo allows the character to heal themself of 1d8+1 per activation; Alternatively, you can expend 5 hit points of potential healing to cure yourself of one disease or neutralize one poison.": "{@b Powers}: 太阳和天空是生命的强大力量。这个纹身允许人物在每次激活时为自己治疗1d8+1；或者，你可以消耗5点潜在的治疗效果来治愈自己的一种疾病或中和一种毒药。",
	"The tattoo holds 4 charges, regaining d3-1 charges each day.": "纹身可容纳4个电荷，每天可恢复d3-1个电荷。",
	"{@b Side Effects}: The tattoo's magic takes 1 turn per point healed, and the character must be in sunlight or the tattoo's magic fails and a charge is lost.": "{@b Side Effects}: 纹身的魔法每治疗一点需要1个回合，而且角色必须在阳光下，否则纹身的魔法就会失效，并失去一次充电。",
	"{@i Creation Level Requirements}: 3rd; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 12), {@spell Cure Wounds}; {@i cost}: 2,500 gp": "{@i Creation Level Requirements}: 第三次；{@i Prerequisites}: 熟练使用纹身师套装（DC 12），{@spell Cure Wounds}；{@i cost}: 2,500 gp",
	"{@b Powers}: The muskhorn is an animal of tremendous strength. This tattoo alows the wearer to gain (see Side effects) Strength points up a Maximum of their proficiency bonus, for up to an hour.": "{@b Powers}: 麝香角是一种具有巨大力量的动物。这个纹身可以让佩戴者获得（见副作用）力量值，最高为他们的熟练度加成，持续时间长达1小时。",
	"{@b Side Effects}: Muskhorn bulls are reckless and headstrong. The wearer loses a number of Wisdom points equal to the Strength points gained while active.": "{@b Side Effects}: 麝香牛是鲁莽而任性的。佩戴者失去的智慧点数与活动时获得的力量点数相等。",
	"{@b Powers}: The \"Primative\" magic of tattoos has even found use in Darakeene, where their Observers often have this inscribed upon them. The tattoo operates as the spell {@spell sanctuary}, usable one per day.": "{@b Powers}: 纹身的 \"原始 \"魔法甚至在Darakeene找到了用武之地，他们的观察者经常在他们身上刻上这个。纹身的作用与咒语（%1%）一样，每天可使用一次。",
	"{@b Side Effects}: The powers of this tattoo cannot be invoked if another tattoo has been used before a short or long rest.": "{@b Side Effects}: 如果在短时或长时休息前使用过另一个纹身，则无法调用该纹身的力量。",
	"{@i Creation Level Requirements}: 3rd; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 14), {@spell sanctuary}; {@i cost}: 5,000 gp": "{@i Creation Level Requirements}: 第三次；{@i Prerequisites}: 熟练使用纹身师套装（DC 14）, {@spell sanctuary}; {@i cost}: 5,000 gp",
	"{@b Powers}: Once per day, when activated, this tattoo's wearer gains DR 5 against non-magical weapons, gains a bonus to Strength Equal to the proficiency bonus of the wearer (not to exceed 20). Requires Concentration, and lasts for up to minute. They also gain the ability to vomit out a 20 ft cone of sticky tar (Dex Save vs DC 13 or be stuck as if in {@spell entangle}) which lasts for 1 hour - doing this breaks concentration, and can be used directly even if the tattoo is not already activated.": "{@b Powers}: 每天一次，当激活时，这个纹身的佩戴者获得对非魔法武器的DR5，获得与佩戴者的熟练度奖励相等的力量奖励（不超过20）。需要集中注意力，持续时间长达一分钟。他们还获得了吐出20英尺范围内的粘稠焦油的能力（Dex Save vs DC 13，否则会被粘在里面（%1%）），持续1小时--这样做会打断注意力，即使纹身还没有被激活，也可以直接使用。",
	"{@b Side Effects}: Once the tattoo is used the wearer gains 3 levels of {@condition exhaustion}": "{@b Side Effects}: 一旦使用该纹身，佩戴者将获得3级的（%1%）。",
	"{@i Creation Level Requirements}: 7th; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 12), {@spell Enchance Ability}, {@spell Web}, {@spell Stoneskin}; {@i cost}: 50,000gp": "{@i Creation Level Requirements}: 第七次；{@i Prerequisites}: 熟练使用纹身师套装（DC 12）, {@spell Enchance Ability}, {@spell Web}, {@spell Stoneskin}; {@i cost}: 50,000gp",
	"{@b Powers}: The wearer's unarmed strikes and any weapon (s)he wields gain the ability to strike {@b ethereal} or creatures immune to non magical weapons; as if they are magic (non bonuses).": "{@b Powers}: 佩戴者的徒手攻击和他所持有的任何武器都能获得攻击{@b ethereal}或对非魔法武器免疫的生物的能力；就像它们是魔法一样（非奖励）。",
	"{@b Side Effects}: None": "{@b Side Effects}: 无",
	"{@i Creation Level Requirements}: 3rd; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 12), {@spell Magic Weapon}; {@i cost}: 4,200 gp": "{@i Creation Level Requirements}: 第三次；{@i Prerequisites}: 熟练使用纹身师套装（DC 12），{@spell Magic Weapon}；{@i cost}。4,200 gp",
	"{@b Powers}: Lithe and graceful is Tanil the Huntress, and tattoos invoking her allow its wearer to gain to gain (see Side effects) Dexterity points up a Maximum of their proficiency bonus, for up to an hour.": "{@b Powers}: 女猎手Tanil轻巧而优雅，召唤她的纹身允许佩戴者获得（见副作用）灵巧点数，最高为他们的熟练度奖励，持续时间长达1小时。",
	"{@b Side Effects}:  The wearer loses a number of Strength points equal to the Dexterity points gained while active.": "{@b Side Effects}:  佩戴者失去的力量点数与活动时获得的灵巧点数相等。",
	"{@i Creation Level Requirements}: 3rd; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 14), {@spell Enhanced Ability}; {@i cost}: 6,000gp": "{@i Creation Level Requirements}: 第三次；{@i Prerequisites}: 熟练使用纹身师套装（DC 14）, {@spell Enhanced Ability}; {@i cost}: 6,000gp",
	"{@b Powers}: This tattoo allows the character to see in conditions of dim light. In game terms the character gains the ability to see normally in dim light, and see 30ft in non magical darkness. The wearer can activiate this as often as they like.": "{@b Powers}: 这个纹身允许角色在昏暗的光线条件下看到东西。在游戏中，该角色获得了在昏暗光线下的正常视力，以及在非魔法黑暗中看到30英尺的能力。佩戴者可以随心所欲地激活它。",
	"{@b Side Effects}: While the tattoo is activated, the wearer is vulnerable to bright lights, and suffer disadvantage on attacks and sight based ability checks while in its presence.": "{@b Side Effects}: 当纹身被激活时，穿戴者容易受到强光的影响，在它的存在下，攻击和基于视觉的能力检查都会受到不利影响。",
	"{@i Creation Level Requirements}: ; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 12); {@i cost}: 2,500 gp": "{@i Creation Level Requirements}: ; {@i Prerequisites}: 熟练使用纹身师套装（DC 12）; {@i cost}: 2,500 gp",
	"Some societies, especially the rugged tribes of Albadia, mark their culture's most heinous criminals with cursed tattoos. These tattoos function identically to normal magical tattoos, except that they cannot be deactivated to limit their side effects, and take twice the number of Ranks - replacing / disabling other tattoos to do so.": "一些社会，特别是阿尔巴迪亚的粗犷部落，用诅咒的纹身标记他们文化中最令人发指的罪犯。这些纹身的功能与普通的魔法纹身相同，只是它们不能被停用以限制其副作用，并且需要两倍的等级--取代/禁用其他纹身来做到这一点。",
	"{@b Powers}: Those aldadian barbarians found guilty of slaying their own kinsmen are marked on both cheeks with this curse to ensure they are forever marked. All Perception checks against the wearer have advantage, passive perception is effecitvely +5 against the wearer's Stealth, Deception, Disguisee, etc.": "{@b Powers}: 那些杀害自己亲属的阿尔达德野蛮人被发现后，会在双颊上留下这个诅咒，以确保他们永远被标记。所有针对佩戴者的感知检查都有优势，被动感知对佩戴者的隐身术、欺骗术、伪装术等有效地+5。",
	"The wearer gains vulnerability to Cold attacks, and gains one level of exhaustion per hour of exposure to Arctic/Cold enviroments": "佩戴者对寒冷攻击的脆弱性，在北极/寒冷环境中每小时获得一级疲惫。",
	"{@i Creation Level Requirements}: 5th; {@i Prerequisites}: proficiency w/ Tattooist Kit (DC 12), Curse; {@i cost}: 10,000 gp": "{@i Creation Level Requirements}: 第五次；{@i Prerequisites}: 熟练使用纹身师套装（DC 12），诅咒；{@i cost}: 10,000 gp",
	"{@i Creation Level Requirements}: 5th; {@i Prerequisites}:  proficiency w/ Tattooist Kit (DC 12), Mood Ink, {@spell Raise Dead} or {@spell Resurrection}; {@i cost}: 1,400 gp": "{@i Creation Level Requirements}: 第五次；{@i Prerequisites}: 熟练使用纹身师套装（DC 12），情绪墨水，{@spell Raise Dead}或{@spell Resurrection}；{@i cost}。1,400 gp"
}