{
	"The additional attack you make with your offhand while two-weapon fighting is made as part of the Attack action rather than using your bonus action.": "在双武器战斗时，你用你的非手进行的额外攻击是作为攻击动作的一部分进行的，而不是使用你的额外动作。",
	"You critically hit on attacks rolled one number lower.": "攻击时，你会在低一个数字的情况下被严重击中。",
	"For instance, if you would crit on 20, you would now crit on a 19 as well": "例如，如果你在20分的情况下被击中，你现在也会在19分的情况下被击中。",
	"You gain a climbing speed equal to your walking speed. You have advantage on ability checks related to climbing.": "你获得的攀爬速度与你的步行速度相等。你在与攀爬有关的能力检查中具有优势。",
	"Once on your turn, when you critically hit with an attack or reduce a creature to 0 hit points with an attack, you can also attempt to hide as a part of the same action.": "在你的回合中，当你用一次攻击重伤或用一次攻击将一个生物的命中率降低到0时，你也可以作为同一行动的一部分尝试隐藏。",
	"If you have any movement left for this turn, you can use it to move before attempting to hide, and you must adhere to the normal restrictions for being able to hide.": "如果你在本回合还有剩余的移动力，你可以在试图躲藏之前用它来移动，而且你必须遵守能够躲藏的正常限制。",
	"You take no disadvantage on Stealth (Dexterity) checks as a consequence of wearing armor.": "你不会因为穿着盔甲而在隐身（灵巧）检查中处于劣势。",
	"You do not trigger non-magical traps triggered by stepping on them.": "你不会触发因踩到它们而触发的非魔法陷阱。",
	"You learn how to imbue a tiny Hex onto a weapon of your choice.": "你要学习如何在你选择的武器上注入一个微小的Hex。",
	"Over the course of a short or long rest, choose one weapon and one type of damage: necrotic, radiant or psychic. You then inscribe a small curse on to a charm and place it onto the weapon. ": "在短期或长期休息的过程中，选择一种武器和一种伤害类型：坏死、辐射或精神。然后你在符咒上刻下一个小诅咒，并把它放在武器上。",
	"Afterwards, as a bonus action you can activate the Hex. For the next hour, the weapon is imbued by the small curse, increasing its damage dealt by 1d4 of the chosen type. Your maximum hit points are reduced by 1 per character level while the Hex is active. At 11th level, the Hex damage increases to 1d6.": "之后，作为一个额外动作，你可以激活Hex。在接下来的一小时内，武器会被小诅咒所影响，增加1d4的所选类型的伤害。当Hex激活时，你的最大命中率会在每个角色等级中减少1。11级时，Hex的伤害增加到1d6。",
	"You can end the Hex as a bonus action, and any lost hit points are regained.": "你可以作为一个额外的行动来结束六芒星，任何损失的命中率都会重新获得。",
	"You gain a +3 bonus to your initiative.": "你的主动性获得+3的奖励。",
	"Whenever you roll for initiative and the result of the d20 is a 6 or lower, you can treat it as a 7.": "每当你掷出主动权，而d20的结果是6或更低，你可以把它当作7。",
	"Whenever you perform an attack roll, ability check or saving throw and you roll a 20 on a d20, you can choose to critically fail instead, as the tides of luck change unexpectedly.": "每当你进行攻击卷、能力检查或蓄力投掷时，如果你在D20上掷出20，你可以选择严重失败，因为运气的变化出乎意料。",
	"After doing so, at any point until your next long rest, you can choose to use your 'unspent' luck and treat any d20 you roll as a 20. You can only have one critical saved at a time and once you use this feature, you can't use it again until your next long rest.": "这样做之后，在你下次长休之前的任何时候，你都可以选择使用你的 \"未消耗的 \"运气，并将你掷出的任何D20视为20。你一次只能有一个关键性的保存，一旦你使用这个功能，在你下一次长休之前，你不能再使用它。",
	"You can move through other creature's spaces, regardless of alliance or size, and this movement does not count as difficult terrain for you.": "你可以在其他生物的空间中移动，无论其联盟或大小，而且这种移动对你来说不算是困难地形。",
	"Enemies have disadvantage on attacks of opportunity against you.": "敌人对你的机会性攻击有劣势。",
	"You gain a swimming speed equal to your walking speed and you have advantage on ability checks related to swimming.": "你获得的游泳速度等同于你的步行速度，并且你在与游泳有关的能力检查中具有优势。",
	"You can also hold your breath underwater for up to 10 minutes if you take a breath beforehand.": "如果你事先吸一口气，你也可以在水下憋气长达10分钟。",
	"Your unarmed strikes and attacks with natural weapons count as being magical for the purposes of overcoming resistance and immunity against non-magical attacks.": "为了克服对非魔法攻击的抵抗和免疫，你的徒手打击和用自然武器的攻击都算作是魔法。",
	"Additionally, if you are not wielding any weapons, your unarmed or natural weapon attacks have a bonus +1 to damage.": "此外，如果你没有挥舞任何武器，你的非武装或自然武器攻击有一个伤害+1的奖励。",
	"Once per long rest, you may take an action to remember a spell you know, but did not prepare, and instantly prepare it for use. When you do so, you must unprepare a different spell to make room for it.": "每长时休息一次，你可以采取行动来记住一个你知道但没有准备的法术，并立即准备它来使用。当你这样做时，你必须取消准备一个不同的法术来为它腾出空间。",
	"Your long jump increases by 15 ft, and your high jump increases by 5 ft. You have resistance to fall damage.": "你的跳远增加15英尺，跳高增加5英尺，你对跌落伤害有抵抗力。",
	"You modify your spellcasting focus to help you with your attunements. You gain one additional attunement slot.": "你修改你的施法重点以帮助你进行调和。你获得一个额外的调和槽。",
	"You can create a special type of catalyst that allows you to cast spells beyond you comprehension. This catalyst can be your spellcasting focus.": "你可以创造一种特殊的催化剂，使你能够施展超出你所理解的法术。这种催化剂可以成为你的施法重点。",
	"When you take this feature at 6th level, choose a 3rd level spell from the Wizard spell list. You can cast this spell once or upcast a spell you know at 3rd level. After you use this feature, you gain one level of exhaustion and can't do it again until you finish a long rest.": "当你在6级时获得这个特性，从巫师的法术列表中选择一个3级的法术。你可以施展一次这个法术，或者上报一个你知道的3级法术。在你使用这个特性后，你会获得一级的疲惫感，并且在你完成一个长时间的休息前不能再做这个动作。",
	"At 10th level, you can swap the spell you chose for a 4th level spell from the wizard list, or upcast a spell once at 4th level.": "在10级时，你可以将你选择的法术换成巫师列表中的一个4级法术，或者在4级时将一个法术上播一次。",
	"At 14th level, you can swap it for a 5th level spell or upcast a spell once at 5th level.": "在14级时，你可以把它换成一个5级的法术，或者在5级时上报一次法术。",
	"At 18th level, you can swap it for a 6th level spell or upcast a spell once at 6th level.": "在18级时，你可以把它换成一个6级的法术，或者在6级时上播一次法术。",
	"You develop small pockets with magically embued extradimensional space, specialized on quick access. Each pocket is capable of holding a single mundane or magical item, such as a potion or alchemists' fire, but you cannot use scrolls. You can have a number of active pockets equal to your proficiency bonus and you prepare them at the end of a long rest.": "你开发出具有魔法嵌入的次元空间的小口袋，专门用于快速存取。每个口袋都能容纳一件世俗或魔法物品，如药水或炼金术士的火，但你不能使用卷轴。你可以拥有与你的熟练度加成相等的活动口袋数量，并在长时间休息结束后准备它们。",
	"As a bonus action on your turn, one of the items pops out of its pocket and into your hand after which you can immediately use it as part of the same bonus action, so long as the item can be used as an action (Use an Object action or its own action) and is properly attuned by you (if required). You cannot use this feature to use a weapon or equip armor.": "作为你回合中的奖励动作，其中一件物品会从它的口袋中弹出并进入你的手中，之后你可以立即使用它作为同一奖励动作的一部分，只要该物品可以作为一个动作（使用物品动作或它本身的动作）并被你适当地调整过（如果需要）。你不能使用此功能来使用武器或装备盔甲。",
	"As you activate one of the pockets, it quickly collapses the extradimensional space and ejects the item into your hand, in order to hasten the item's usage. The used pocket cannot then be used again until you magically reactivate it by preparing the items on each pocket over the course of a long rest.": "当你激活其中一个口袋时，它就会迅速塌陷次元空间并将物品弹出到你的手中，以加快物品的使用。被使用过的口袋不能再被使用，直到你在长时间的休息过程中，通过准备每个口袋上的物品，神奇地重新激活它。",
	"At 6th level in this class, you learn how to activate scrolls quickly using this feature. When you do so, you must make an ability check using your spellcasting ability to sucessfully cast the spell. The DC equals 10 + the spell's level. On a failure, the spell fails and the scroll is consumed.": "在这个等级的第6级，你学会了如何用这个特征快速激活卷轴。当你这样做时，你必须使用你的法术能力进行能力检查，以成功地施展该法术。测验值等于10 + 咒语的等级。如果失败，则施法失败，卷轴被消耗。",
	"You learn one additional Infusion Known. Once per short rest, as an action, you can immediately end one of your active infusions and infuse another item with one infusion you know.": "你额外学习一种已知的输液。每短时休息一次，作为一项行动，你可以立即结束你的一项主动输液，用你所知道的一种输液方法为另一件物品输液。",
	"You can upgrade your companion to a swarm of tiny-sized homunculi. The swarm has a 0ft melee range and can occupy a creatures' space. It can move through a space as narrow as 1 inch wide without squeezing.": "你可以将你的同伴升级为一群微小的同形体。虫群的近战范围为0英尺，可以占据一个生物的空间。它可以在1英寸宽的空间内移动而不被挤压。",
	"Its damage is 2d4 + proficiency bonus when the swarm is over half its maximum hit points and goes down to 1d4 + proficiency bonus when its below it.": "当虫群超过其最大命中率的一半时，其伤害为2d4+熟练度加成，当其低于一半时，则降至1d4+熟练度加成。",
	"As a bonus action, you can order the swarm to split into two. When you do so, the swarm divides into two creatures, with half your companion's maximum and current hit points and their attacks deal 1d4 + proficiency bonus.": "作为一个额外的行动，你可以命令虫群分裂成两个。当你这样做时，蜂群会分成两个生物，拥有你同伴最大和当前命中率的一半，它们的攻击会造成1d4+熟练度加成。",
	"Whenever you order your Homunculus to perform an action, you can give a different order to each half of the swarm.": "每当你命令你的同体人执行一个动作时，你可以给每一半的同体人下一个不同的命令。",
	"You can choose to learn a Feat from the Intermediary or Lesser Feats list. This feat is a Class Feat for you, and you may not take another Intermediary or Lesser Feat through Class Passives even if you get the option later (such as with multiclassing).": "你可以选择从中间或较小的特技列表中学习一个特技。这个特技对你来说是一个阶级特技，你不能通过阶级被动来获得另一个中间特技或较小的特技，即使你后来得到了这个选择（比如说多类）。",
	"Your time spent crafting and tinkering has turned you into an expert at item crafting.": "你花在制作和修补上的时间已经使你成为物品制作的专家。",
	"When crafting a mundane or magical item (PHB p. 187, DMG p. 128), the cost for materials is halved and if you must perform any checks in order to craft the item, you may do so at advantage.": "当制作一个世俗或魔法物品时（PHB第187页，DMG第128页），材料的成本减半，如果你必须执行任何检查以制作该物品，你可以在优势下这样做。",
	"During your adventures, you can perform one day worth of progress towards your item as light activity on a long rest. During downtime, you can make 4 days worth of progress towards your item each day.": "在你的冒险中，你可以在长时间的休息中以轻度活动的方式对你的物品进行一天的进展。在停工期间，你每天可以对你的物品进行价值4天的进展。",
	"Additionally, if the item you are trying to craft requires a recipe, you do not need to know it to produce the item if it is on your *Replicate Magic Item* list. If the item is not on the list, and you do not know that recipe, you often know where and from whom you can obtain it.": "此外，如果你要制作的物品需要一个配方，如果它在你的*复制魔法物品*清单上，你不需要知道它就能制作出这个物品。如果该物品不在清单上，而你又不知道那个配方，你往往知道在哪里可以得到它，从谁那里得到它。",
	"You gain the ability to make a makeshift prototype of an item bearing any infusion from the artificer infusions list, (including Replicate Magic Item). This item does not count towards your number of active infusions.": "你获得了从工匠灌输列表中制作一个带有任何灌输的物品的临时原型的能力，（包括复制魔法物品）。该物品不计入你的有效灌注数量。",
	"You must spend 1 minute making the item to successfully create it, or you can make a DC 15 check using your artisan's tool to make it during an action.": "你必须花1分钟的时间来成功制造这个物品，或者你可以在行动中使用你的工匠工具做一个DC15的检查来制造它。",
	"This item lasts for one use if it has any charges or spellcasting related to it, or 10 minutes. You needn't know the infusion used or have knowledge of the magic item beforehand, but you cannot improvise an item or infusion you already have as an active infusion.": "如果该物品有任何收费或与之相关的咒语，该物品可持续使用一次，或10分钟。你不需要知道所使用的输液，也不需要事先对魔法物品有所了解，但你不能将你已经拥有的物品或输液即兴发挥为主动输液。",
	"Once you successfully use this feature, you can't use it again until you finish a long rest.": "一旦你成功使用这个功能，你就不能再使用它，直到你完成长时间的休息。",
	"You have large hands and a strong grip. While raging, you can engage in Two Weapon Fighting with Versatile and Heavy weapons, as if you were holding them with Two Hands.": "你有一双大手，握力强。愤怒时，你可以用多功能和重型武器进行双兵器格斗，就像用双手握住它们一样。",
	"You must be medium-sized to do so, and your attacks are made at a -4 penalty.": "你必须是中等身材才行，而且你的攻击是以-4的处罚进行的。",
	"If your Strength score is at least 20, your attack rolls are made ate a -2 penalty.": "如果你的力量值至少是20，你的攻击卷会受到-2的惩罚。",
	"If your Strength score is 22 or higher, you do not suffer any penalty from using this feature.": "如果你的力量得分是22或更高，你不会因为使用这个功能而受到任何惩罚。",
	"While raging, as a bonus action you can willingly open yourself to strikes in a taunting manner. When you do so, you take a -2 penalty to your AC and Dexterity saving throws until the start of your next turn. If you are hit with a melee attack while taunting in this way, you may make an attack or grapple against the enemy as a reaction.": "在愤怒的时候，作为一个额外的动作，你可以以嘲弄的方式自愿敞开自己接受打击。当你这样做的时候，你会对你的攻击力和灵巧性进行惩罚，直到你下一个回合开始。如果你在以这种方式嘲弄时被近战攻击击中，你可以作为反应对敌人进行攻击或抓捕。",
	"Your throws hurt. A lot. Your Rage and Reckless Attack features can also be used with thrown weapons using Strength. While raging, you may draw a thrown weapon as part of the action you use to throw it. Additionally, whenever you have advantage on a ranged attack roll you make with a thrown weapon and hit, you can also knock a Large or smaller target prone if the lower of the two d20 rolls would also hit the target.": "你的投掷很疼。很多。你的愤怒和鲁莽的攻击特征也可以用力量来使用投掷武器。在愤怒的时候，你可以拔出投掷武器，作为你用来投掷它的行动的一部分。此外，每当你用投掷武器进行远程攻击并命中时，如果两个D20卷中较低的一个也会命中目标，你也可以将一个大型或小型目标击倒在地。",
	"You learn how to harness your rage and focus it, controlling the storm inside you. While raging, every one of your features that requires you to use Strength (such as Rage damage or Reckless attacks) can be done using Dexterity instead of Strength. This, however, does not allow you to make attacks using your Dexterity modifier if the weapon you are wielding does not have the Finesse property.": "你学会了如何驾驭你的愤怒并集中它，控制你体内的风暴。在愤怒的时候，你的每一个需要你使用力量的特性（如愤怒的伤害或鲁莽的攻击）都可以使用灵巧而不是力量来完成。然而，如果你挥舞的武器不具备精巧属性，这不允许你使用灵巧修正值进行攻击。",
	"You are too angry to walk to your enemies. While raging, if you are wielding a weapon with two hands, you may use your action to perform a long jump towards an enemy you can see and attack it once as part of the same action.": "你太愤怒了，无法走到你的敌人面前。在愤怒的时候，如果你双手挥舞着武器，你可以用你的行动向你能看到的敌人进行一次长跳，并作为同一行动的一部分攻击它。",
	"To do so, you must spend 5ft of movement as part of the same action. You only spend 5ft of your movement for the turn regardless of distance traveled, and rules for a running long jump still apply. If the attack connects, you roll twice the weapon's dice for damage.": "要做到这一点，你必须花费5英尺的移动距离作为同一行动的一部分。无论移动距离如何，你在这一回合只花费5英尺的移动距离，而且跑步远跳的规则仍然适用。如果攻击成功，你会掷出武器骰子的两倍来计算伤害。",
	"When you choose this feature, you learn maneuvers that are fueled by special dice called superiority dice.": "当你选择这个功能时，你会学习由特殊骰子推动的机动性，这些骰子被称为优势骰子。",
	"You learn two maneuvers of your choice from the Barbarian list. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You gain one additional maneuver when you reach 10th level in this class. When you gain a level in this class you may choose to replace a known maneuver for a different one.": "你从野蛮人列表中选择学习两种演习。许多演习以某种方式加强攻击。你每次攻击只能使用一个演习。当你达到该等级的第10级时，你会获得一个额外的演习。当你在这个等级中获得一个等级时，你可以选择用一个不同的动作来代替一个已知的动作。",
	"{@b Superiority Dice.} You have two Superiority dice, which are d6s. A Superiority die is expended when you use it. You regain all of your expended superiority dice when you finish a short or long rest. You gain another superiority die at 10th level in this class.": "{@b Superiority Dice.} 你有两个优势骰子，是d6。当你使用一个优势骰子时，它就会被消耗掉。当你完成短期或长期休息时，你会重新获得所有已消耗的优势骰子。你在这个等级的第10级时获得另一个优势骰子。",
	"{@b Saving Throws.} Some of your maneuvers require your target to make a saving throw to resist the maneuver's effects. The saving throw DC is calculated as follows:": "{@b Saving Throws.}你的一些动作需要你的目标做出一个蓄力动作来抵御动作的效果。蓄力DC的计算方法如下。",
	"Maneuver save DC = 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice).": "机动救赎DC=8+你的熟练度加成+你的力量或灵巧修正值（你选择）。",
	"You are a warrior attuned to the nature around you. You learn two cantrips of your choice from the Druid spell list. In addition, choose one 1st level spell from the same list. Using this feature, you can cast the spell once at its lowest level, and you must finish a long rest before you can cast it in this way again. Constitution is your spellcasting ability for these spells. You can cast and concentrate on the spells you gain from this feature while raging.": "你是一个与你周围的自然相适应的战士。你可以从德鲁伊的法术列表中选择两个咒语来学习。此外，从同一列表中选择一个1级的法术。使用这个特性，你可以在最低等级时施放一次法术，在你再次以这种方式施放之前，你必须完成一次长时间的休息。体质是你对这些法术的施法能力。你可以在暴怒时施展并集中精力于你从这个特征中获得的法术。",
	"Your savagery wrecks the spirit of your enemies. While raging, when you critically strike an enemy, it must make a Wisdom saving throw versus 8 + your proficiency bonus + your Strength modifier.": "你的野蛮破坏了你敌人的精神。在愤怒的时候，当你对一个敌人进行致命打击时，它必须对8+你的熟练度加成+你的力量修改器进行智慧拯救。",
	"If it fails, the enemy is frightened by you for one minute. At the end of its turn it can repeat the save to end the effect. An enemy can only be frightened by you in this way once every dawn.": "如果失败，敌人会被你吓倒，持续一分钟。在它的回合结束时，它可以重复拯救来结束这个效果。一个敌人在每个黎明只能被你吓唬一次。",
	"You have +2 to your attack rolls against enemies frightened by you.": "你对被你吓到的敌人的攻击卷轴有+2的效果。",
	"You may cast Enlarge (as if from the Enlarge/Reduce spell) on yourself as an action once without spending a spell slot. Casting in this way does not require concentration and can be done while raging.": "你可以在不花费法术槽的情况下对自己施放 \"扩大\"（就像 \"扩大/缩小 \"法术一样）作为一个动作。以这种方式施法不需要集中注意力，并且可以在狂怒时进行。",
	"Once you use this feature, you cannot use it again until you finish a long rest. You gain an additional use of this feature when you reach 10th level.": "一旦你使用了这个功能，你就不能再使用它，直到你完成一个长时间的休息。当你达到10级时，你会获得一个额外的使用该功能的机会。",
	"You are able to perform and inspire even in the heat of combat.": "即使在激烈的战斗中，你也能表现和激励。",
	"As an action, you can spend a Bardic Inspiration die to start performing a Battle Hymn.": "作为一个行动，你可以花费一个吟游诗人的灵感模子来开始表演一个战歌。",
	"Until your next turn, or until you lose concentration (as if you were concentrating on a spell), every ally of yours that can hear you within 30ft has the benefits of half a Bardic Inspiration die (rounded up) to their next roll.": "直到你的下一个回合，或者直到你失去注意力（就像你在专注于一个法术一样），你的每个盟友在30英尺范围内能听到你的声音，他们的下一次掷骰子就能获得半个吟游诗人灵感模子的好处（四舍五入）。",
	"Additionally, every enemy that can hear you within 30ft has to make a Wisdom saving throw against your spell save DC. If the enemy fails, they are disturbed by your song. While disturbed, they must subtract half a bardic inspiration die (rounded up) from their next attack roll or saving throw.": "此外，在30英尺范围内能听到你的每个敌人都必须对你的法术救赎DC做一个智慧救赎。如果敌人失败，他们就会被你的歌声所干扰。在受到干扰时，他们必须在下一次的攻击卷或蓄力动作中减去半个吟游诗人的灵感模子（取整）。",
	"You may spend your action and an additional Bardic Inspiration die to extend this performance on each of your turns. Extending the performance grants new Bardic Inspiration dice to your allies and enemies who can hear you must make another Wisdom saving throw.": "你可以在每个回合花费你的行动和一个额外的吟游诗人灵感骰子来延长这个表演。延长表演会给你的盟友带来新的吟游诗人灵感骰子，而能听到你的敌人必须再做一次智慧储蓄。",
	"Once you use this feature you cannot use it again until you finish a long rest.": "一旦你使用这个功能，你就不能再使用它，直到你完成一个长时间的休息。",
	"You swirl and swagger in combat, attacking from unexpected angles.": "你在战斗中旋转和摆动，从意想不到的角度进行攻击。",
	"As a bonus action, you can make sudden and unexpected movements to beguile an enemy. Make a contested Charisma (Deception) against the enemy's Wisdom (Insight). On a success, for a number of turns equal to your proficiency bonus, the enemy is enthralled by your movement.": "作为一个额外的动作，你可以做出突然的、出乎意料的动作来欺骗一个敌人。对敌人的智慧（洞察力）进行魅力（欺骗）竞赛。如果成功，在与你的熟练度加成相等的回合数内，敌人会被你的动作所迷惑。",
	"While your target is enthralled, once on each of your turns, you can roll a die equal to your Bardic Inspiration die and add to your damage when you hit an enemy with a weapon attack.": "当你的目标被迷住时，在你的每个回合中，你可以掷出一个与你的吟游诗人灵感模子相等的模子，并在你用武器攻击击中敌人时将其加入你的伤害。",
	"The extra damage dealt by your Battle Swagger feature increases by one die at 6th, at 12th and 18th levels, to a maximum of 4.": "你的战神特征所造成的额外伤害在第6级、第12级和第18级时增加一个模子，最多为4个。",
	"You are known for holding multiple secrets. You learn one additional spell for your Magical Secrets feature, and your number of spells known increases accordingly.": "你因持有多个秘密而闻名。你为你的魔法秘密功能额外学习一个法术，你所知道的法术数量也相应增加。",
	"You are an endless source of inspiration to your allies. You gain additional Bardic Inspiration dice equal to half your Charisma modifier (rounded down, to a minimum of 1).": "你是你的盟友的一个无尽的灵感来源。你获得额外的吟游诗人灵感骰子，相当于你的魅力修饰值的一半（向下取整，最小为1）。",
	"You have a knack for performing well with little experience. Twice per long rest, you can expend a Bardic Inspiration die to make an ability check you are not proficient with as if you had Expertise in it.": "你有一种经验不足却表现出色的诀窍。每次长时休息时，你可以消耗一个吟游诗人的灵感模子来进行你不精通的能力检查，就像你对它有专长一样。",
	"You are knowledgeable on culture, music and traditions, gaining the following benefits according to your Charisma Score:": "你对文化、音乐和传统很有研究，根据你的魅力值获得以下好处。",
	"• 14 - You gain proficiency with an additional instrument. You can replicate any song or dance after seeing it being performed once.": "- 14 - 你获得对一种额外乐器的熟练程度。你可以在看到任何歌曲或舞蹈表演一次后复制它。",
	"• 16 - You learn two additional non-exotic languages of your choice.": "- 16 - 你可以选择学习两种额外的非异国语言。",
	"• 18 - You have advantage on ability checks relating to information on culture, lore and traditions.": "- 18 - 你在与文化、传说和传统信息有关的能力检查中具有优势。",
	"• 20 - Your total number of known spells increases by 1.": "- 20 - 你的已知法术总数增加1。",
	"Your performances are legendary. Choose one type of instrument you are proficient with. You become a specialist in this instrument. When you use it to make a Performance (Charisma) roll, you can treat any die roll on the d20 below 8 as being an 8. Additionally, once a day you may spend a Bardic Inspiration die and add it to that roll.": "你的表演很有传奇性。选择一种你熟练掌握的乐器。你成为这种乐器的专家。当你用它来做表演（魅力）卷时，你可以把d20上任何低于8的骰子当作8。此外，每天一次，你可以花费一个吟游诗人的灵感骰子，并把它加到该卷上。",
	"You gain an additional use of your Channel Divinity feature.": "你可以额外使用你的 \"通道神性 \"功能。",
	"Your holy symbol becomes a ward against the unholy. Damage you take from Fiends or Undead is reduced by a number equal to your proficiency modifier.": "你的神圣符号会成为抵御非神圣事物的防护罩。你从恶魔或亡灵那里受到的伤害会减少，数量相当于你的熟练度修正值。",
	"You gain the blessing of a Celestial (if you're good) or Fiendish (if you're evil) creature. The blessing appears as an immaterial floating light, of yellowish/redish color.": "你获得一个天人（如果你是好人）或恶魔（如果你是坏人）生物的祝福。祝福以非物质的浮光出现，呈淡黄/淡红颜色。",
	"As a bonus action you can place this blessing on an ally of your choice that you can see within 60ft. The ally has +1 to AC and deals 1d4 radiant/necrotic damage to any enemy who makes a melee attack against them.": "作为一个额外的行动，你可以把这个祝福放在你选择的、在60英尺范围内可以看到的盟友身上。该盟友拥有+1 AC，并对任何对其进行近身攻击的敌人造成1d4辐射/腐烂伤害。",
	"You can change the ally who receives this benefit as a bonus action. It lasts until you change the target of it, you are further than 60ft from your target, either of you gets knocked unconscious or until the next dawn.": "你可以作为一个额外动作改变接受这个好处的盟友。它一直持续到你改变它的目标，你离你的目标超过60英尺，你们中的任何一方被击昏，或者直到下一个黎明。",
	"Additionally, you can use your action to forego its regular effects and make it emit bright light to 20ft and dim light to 40ft, and you can move it up to 30ft on your turn (no action required).": "此外，你可以用你的行动放弃它的常规效果，让它发出亮光到20英尺，暗光到40英尺，并且你可以在你的回合中移动它到30英尺（不需要行动）。",
	"You can prepare an additional spell on your list of prepared spells. This bonus increases to two additional spells at 10th level and three additional spells at 18th.": "你可以在你准备好的法术清单上额外准备一个法术。这个奖励在10级时增加到两个额外的法术，在18级时增加到三个额外的法术。",
	"When you use your Divine Intervention feature, your deity intervenes when you roll a number equal to or lower than your Cleric level + 2x your Wisdom modifier. When you reach 20th level, and upgrade your Divine Intervention feature, you regain the use of your Divine Intervention after 4 days instead of 7.": "当你使用你的神圣干预功能时，当你掷出的数字等于或低于你的教士等级+2倍你的智慧修正值时，你的神灵会进行干预。当你达到20级，并升级你的神圣干预功能时，你在4天后重新获得神圣干预的使用权，而不是7天。",
	"When you gain your Divine Strike feature, you can apply its damage on any attacks you make, rather than once per turn.": "当你获得你的神击功能时，你可以在你的任何攻击中应用它的伤害，而不是每回合一次。",
	"As a reaction when an enemy attacks an ally of yours within 30ft of you, you may spend a use of your Channel Divinity to pray for their well being. Until the start of your next turn, enemies have disadvantage in attack rolls against them.": "当敌人攻击你30英尺范围内的盟友时，作为反应，你可以花费一次使用你的通道神性，为他们的安康祈祷。直到你的下一个回合开始，敌人在对他们的攻击卷中处于劣势。",
	"The undead bear no match to the visage of your symbol. The CR rating of your Turn Undead feature increases by one step. (1/2 - 1 - 2 - 3 - 4 - 5)": "亡灵与你的符号的面容不匹配。你的转化亡灵功能的CR值会增加一个等级。(1/2 - 1 - 2 - 3 - 4 - 5)",
	"You gain proficiency with brewers supplies and you can add your proficiency modifier to checks you make using them.": "你获得对酿酒师用品的熟练度，你可以在使用它们的检查中加入你的熟练度修正值。",
	"You learn how to make wine from goodberries, which nourishes you for a full day, heals and grants magical benefits.": "你要学习如何用好浆果酿酒，它能让你滋养一整天，治愈疾病并给予神奇的好处。",
	"Before a long rest you must begin the brewing process, by using 10 goodberries, brewing ingredients worth 20sp and magic, you can quickly make wine after the end of this long rest.": "在长期休息之前，你必须开始酿酒过程，通过使用10个好浆果、价值20sp的酿酒原料和魔法，你可以在这次长期休息结束后迅速酿酒。",
	"Each fermentation process provides 1d4 bottles of wine. When you finish the long rest, make a wisdom check using your Brewer's Supplies. This determines the quality of the wine and its effects (effects listed last for 1 minute):": "每个发酵过程提供1d4瓶酒。当你完成长期休息时，用你的酿酒师用品进行智慧检查。这决定了酒的质量和它的效果（列出的效果持续1分钟）。",
	"DC <13: Regular quality. Heals 2d4 + Brewer's Wisdom modifier": "DC<13：普通质量。治疗2d4 + 酿酒师的智慧修改器",
	"DC 13: Adept quality. Heals 2d6 + Brewer's Wisdom modifier. Advantage on saving throws against the charmed and frightened conditions.": "DC 13: 精通品质。治疗2d6 + 布鲁尔的智慧修改器。对受迷惑和受惊吓的情况下，在救人时有优势。",
	"DC 15: Great quality. Heals 3d6 + Brewer's Wisdom modifier.  Advantage on saving throws against the charmed and frightened conditions.": "DC 15：质量很好。治疗3d6 + 布鲁尔的智慧修饰。 对受迷惑和受惊吓的情况下，在救治上有优势。",
	"DC 20: Remarkable quality. Heals 3d6 + Brewer's Wisdom modifier. Advantage on saving throws against the charmed and frightened condition. Resistance to poison.": "DC20：卓越的品质。治疗3d6+布鲁尔的智慧修正值。对被魅惑和被惊吓的情况下，有救治的优势。对毒药有抵抗力。",
	"The wine can be consumed as an action. Goodberry Wine becomes regular wine and loses its magical properties if it is not consumed within 24hrs.": "该酒可以作为一个行动被饮用。如果在24小时内没有饮用，好果子酒就会变成普通的酒，并失去其神奇的特性。",
	"You gain resistance to poison and proficiency with Herbalism Kit and Alchemist's Supplies, which you can use to make poisons and medicine. Your Herbalism kit acts as a Poisoner's kit for you.": "你获得对毒药的抵抗力，并熟练使用草药包和炼金术士的用品，你可以用它们来制作毒药和药品。你的草药学套装对你来说就像一个毒药师的套装。",
	"You can make a check using your Herbalism Kit or Alchemist Supplies instead of a Medicine check when trying to stabilize a creature or when trying to study poison or a poisoned creature.": "当你试图稳定一个生物或试图研究毒药或中毒的生物时，你可以用你的草药包或炼金术士用品进行检查，而不是用医学检查。",
	"You are deeply attuned to nature and its lore.": "你对大自然和它的传说有着深刻的了解。",
	"You gain the following benefits according to your Wisdom Score:": "你会根据你的智慧分数获得以下好处。",
	"• 14 - You know the Speak with animals spell and always have it prepared. You can cast it without spending a spell slot.": "- 14 - 你知道 \"与动物交谈 \"的咒语，并总是准备好它。你可以在不花费法术槽的情况下施展它。",
	"• 16 - You have advantage on Animal Handling checks.": "- 16 - 你在处理动物的检查中具有优势。",
	"• 18 - You learn Sylvian and Primordial.": "- 18 - 你学会了Sylvian和Primordial。",
	"• 20 - Difficult terrain does not impair your movement in a non-Urban environment.": "- 20 - 在非城市环境中，困难的地形不会影响你的行动。",
	"Choose one element of nature (acid, cold, fire, lightning, or thunder), you gain resistance to that element.": "选择一种自然元素（酸、冷、火、闪电或雷），你获得对该元素的抵抗力。",
	"You may also spend one hour during your long rest in a meditative communion with nature and a source of one of the elements of your choice (such as a bonfire or the pouring rain) to switch your resistance to that element.": "你也可以在长时间的休息中花一个小时与大自然和你选择的一种元素的来源（如篝火或大雨）进行冥想交流，以转换你对该元素的抵抗力。",
	"You gain exceptional control over your wild shape.": "你获得了对你的野生形状的特殊控制。",
	"While under the effects of Wild Shape, you can use your action to change to a different creature of your choice without spending an additional use of wild shape.": "在野性塑造的作用下，你可以使用你的行动来改变成你所选择的不同生物，而不需要花费额外的野性塑造的使用。",
	"When you do so, your new hit points will be equal to the lowest between your current hit points or the new creature's maximum hit points.": "当你这样做时，你的新命中率将等于你当前命中率或新生物的最大命中率之间的最低值。",
	"You are imbued with the spirit of one of the primordial sources in nature: Beasts, Elements and Vegetation.": "你被灌输了自然界原始来源之一的精神。野兽、元素和植物。",
	"As an action you can bring forth one of the spirits, for the following effect:": "作为一个动作，你可以把其中一个灵魂带出来，产生以下效果。",
	"{@b Beastborn.} Your body changes to be more akin to that of a Beast. Your speed increases by 5, and you gain natural weapons to make unarmed attacks, its die is a d6. If you already have natural weapons, their dice increases by one size (d4 - d6 - d8).": "{@b Beastborn.} 你的身体会改变，变得更像野兽。你的速度增加5，并且你获得了自然武器来进行徒手攻击，其骰子是d6。如果你已经有天然武器，它们的骰子会增加一个大小（d4 - d6 - d8）。",
	"You gain an odor akin to that of an animal, and you have disadvantage with charisma checks against non-Beasts. Your appearance might change to be unusually hairy or bulky.": "你会获得一种类似于动物的气味，而且你对非野兽的魅力检查有劣势。你的外表可能会改变，变得异常的多毛或笨重。",
	"{@b Elementborn.} Your body represents the elements of nature. When you roll a 1 or 2 on a damage die for a spell that deals elemental damage, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2.": "{@b Elementborn.} 你的身体代表自然界的元素。当你为一个造成元素伤害的法术在伤害骰子上掷出1或2时，你可以重新掷骰子，并且必须使用新的骰子，即使新的骰子是1或2。",
	"You emit a dim light of 5ft around you, there's always a cool breeze in a 5ft radius around you and your footsteps are wet. Your skin might look like it is constantly moving like a river, or your hair might shift and move even without a breeze.": "你发出周围5英尺的昏暗光线，你周围5英尺范围内总是有凉风，你的脚步声是湿的。你的皮肤可能看起来像河流一样不断移动，或者即使没有微风，你的头发也可能转移和移动。",
	"{@b Treantborn.} Your body changes to be more akin to that of a Tree. You are always under the effect of the Barkskin spell and its bonus is increased by 1.": "{@b Treantborn.} 你的身体变得更像一棵树的样子。你总是在树皮法术的作用下，其奖励增加了1。",
	"Your speed is reduced by 5. You grow in height (your size category remains the same), your skin becomes bark-like and branches and flowers may sprout out of your hair.": "你的速度降低5，你的身高增长（你的体型类别保持不变），你的皮肤变得像树皮一样，你的头发上可能长出树枝和花朵。",
	"You can take another action the end the effect.": "你可以采取另一个行动来结束这个效果。",
	"You can cast Speak With Plants at will without expending a spell slot.": "你可以随心所欲地施展 \"与植物对话\"，而不需要消耗一个法术槽。",
	"When you do so using this feature, you cannot use its effects to change terrain into or from being difficult terrain or to interfere with other spells (such as entangle).": "当你使用此功能时，你不能使用它的效果来改变地形为或不为困难地形，或干扰其他法术（如纠缠）。",
	"You can, however, communicate with plants as normal, but they will only follow your orders if the natural spirits of the location you are in were already inclined to help you (at the DM's discretion).": "然而，你可以和植物正常交流，但只有当你所在的地方的自然精神已经倾向于帮助你时，它们才会听从你的命令（由DM决定）。",
	"You have the grit of a Hero.": "你有英雄的胆识。",
	"You gain one additional use of your Action Surge.": "你获得一次额外的行动突进使用权。",
	"You change your approach given the challenge.": "鉴于挑战的存在，你改变了你的方法。",
	"You learn two stances when you take this feature, described below. You may take this feature again to gain two additional stances.": "当你使用此功能时，你会学习两种姿态，如下所述。你可以再次使用此功能以获得两个额外的姿态。",
	"As a bonus action, you may choose to take a combat stance. Each stance lasts until the start of your next turn and are lost if you are knocked back, prone, restrained, or unconscious. You may only have one stance active at one time.": "作为一个额外动作，你可以选择采取战斗姿态。每个姿态都会持续到你下一回合的开始，如果你被击退、俯卧、被限制或失去意识，则会失去姿态。你在同一时间只能有一个姿态。",
	"{@b Cleaving Stance.} You take a stance to prepare yourself to fight multiple targets.": "{@b Cleaving Stance.} 你摆出一个姿势，准备与多个目标作战。",
	"When you take this stance, the next time you hit an enemy with a weapon you are wielding with two hands, you can also make attack rolls against any enemies that are within 5ft of your enemy and within your reach. Each surrounding enemy hit takes half damage.": "当你采取这个姿态时，下一次你用双手挥舞的武器击中敌人时，你也可以对敌人周围5英尺内且在你范围内的任何敌人进行攻击卷。每一个被击中的周围敌人都会受到一半的伤害。",
	"{@b Parrying Stance.} When you enter parrying stance, select an enemy you wish to focus on. The next time this enemy makes an attack roll against you, you may use your reaction to try to intercept it. When you do so, roll an attack roll with your wielded weapon, if the roll is higher than your enemies', you take half damage from the attack.": "{@b Parrying Stance.} 当你进入招架状态时，选择一个你想关注的敌人。下次这个敌人对你做出攻击卷时，你可以用你的反应来尝试拦截它。当你这样做时，用你挥舞的武器掷出一个攻击卷，如果这个攻击卷高于你的敌人，你就会受到攻击的一半伤害。",
	"{@b Tunnel Stance.} While in your defensive stance, once per round you can make an opportunity attack without using your reaction. Additionally, creatures that moves more than 5 feet while within your reach also trigger opportunity attacks for you.": "{@b Tunnel Stance.}当你处于防御姿态时，每回合你可以进行一次机会攻击而无需使用你的反应。此外，在你范围内移动超过5英尺的生物也会为你触发机会攻击。",
	"{@b Olympian Stance.} You assume the appropriate stance to throw weapons. While in this stance, thrown weapons have the Ranged property for you. Additionally, the weapons normal range is doubled.": "{@b Olympian Stance.} 你采取适当的姿态来投掷武器。在这个姿态下，投掷的武器对你来说具有射程属性。此外，武器的正常射程会增加一倍。",
	"More than just a style, every fighter has their own personality in the field of war, represented by their spirit.": "不仅仅是一种风格，每个战士在战争领域都有自己的个性，由他们的精神来代表。",
	"You gain one Fighting Spirit from the Fighting Spirit list. This represents your character's approach to battle. You may not take another Spirit, even if you get the option from another source.": "你从战斗精神列表中获得一个战斗精神。这代表了你的角色的战斗方式。你不能再采取另一种精神，即使你从其他来源获得了这种选择。",
	"{@b Brutal.} You fight with tremendous brutality and recklessness.": "{@b Brutal.}你以巨大的残暴和不计后果的方式战斗。",
	"You get +1 to your weapon attack rolls and your attacks deal an additional 1d4 damage, increasing to a d6 at 10th level and a d8 at 18th level in this class.": "你的武器攻击卷得到+1，你的攻击会造成额外的1D4伤害，在这个等级的10级增加到D6，18级增加到D8。",
	"However, you take a -4 penalty to AC while doing so. You lose your benefits and penalty if you equip a shield.": "然而，在这样做的时候，你的交流能力会受到-4的惩罚。如果你装备了一个盾牌，你就会失去你的好处和惩罚。",
	"{@b Swift.} You fight with a swift flurry of attacks.": "{@b Swift.} 你以迅速的攻击方式作战。",
	"When you roll for a weapon attack and the die is a 19 or 20, you can perform an additional attack as part of the same action. You can only have one additional attack per action from this feature. ": "当你掷出武器攻击的骰子是19或20时，你可以在同一行动中进行一次额外的攻击。你每次行动只能有一次额外的攻击。",
	"However, while you are moving swiftly, you take a -2 penalty to your strength score. You lose your benefits and the penalty if you equip a non-light weapon or armor, or equip a shield.": "然而，当你在快速移动时，你的力量得分会受到-2的惩罚。如果你装备了非轻型武器或盔甲，或装备了盾牌，你将失去你的好处和惩罚。",
	"{@b Tactical.} You can use your reaction and spend a use of your Action Surge to take an action during one of your allies' turn, provided you can see it and it is within 60ft of you. Additionally, when you take the Ready action to attack an enemy, the attack benefits from your Extra Attack feature if you have it.": "{@b Tactical.}你可以在你的盟友的回合中使用你的反应和花费你的行动突增来采取一个行动，只要你能看到它并且它在你的60英尺之内。此外，当你采取准备行动攻击一个敌人时，如果你有额外攻击功能，该攻击将受益于该功能。",
	"However, you cannot use Action Surge on your own turn.": "然而，你不能在你自己的回合中使用行动突击。",
	"{@b Supportive.} You put your allies before yourself.": "{@b Supportive.} 你把你的盟友放在自己之前。",
	"You can use your Second Wind feature on an ally you can see within 30 ft instead of yourself. Additionally, on your turn, you can use your action to grant Action Surge on an ally you can see within 30ft for their next turn.": "你可以对一个你能看到的30英尺内的盟友而不是你自己使用你的第二风特性。此外，在你的回合中，你可以使用你的行动对一个你能看到的30英尺范围内的盟友授予行动突进，在他们的下一回合中。",
	"However, your Action Surge and Second Wind features recharge on a long rest.": "然而，你的 \"行动突进 \"和 \"第二风 \"功能会在长时间休息时充能。",
	"Your martial abilities grow ever stronger.": "你的武术能力越来越强。",
	"You gain one additional fighting style. Additionally, after you finish a long rest, you may change your fighting styles acquired in this class. This represents your preparation for the battles ahead.": "你会获得一种额外的战斗风格。此外，在你完成一次长时间的休息后，你可以改变你在这个等级中获得的战斗风格。这代表了你对未来战斗的准备。",
	"You learn two maneuvers of your choice from the Fighter list. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You gain one additional maneuver when you reach 10th level in this class. When you gain a level in this class you may choose to replace a known maneuver for a different one.": "你可以从战士列表中选择两个演习。许多演习以某种方式加强攻击。你每次攻击只能使用一个演习。当你在这个等级中达到10级时，你会获得一个额外的演习。当你在这个等级中获得一个等级时，你可以选择用一个不同的动作代替一个已知的动作。",
	"You are good at making yourself a target.": "你很擅长让自己成为目标。",
	"Once on each of your turns, as an action, or in place of one of your attacks, you boast and taunt one creature you can see within 60 ft. The target must make a Wisdom Saving Throw against 8 + proficiency + your Charisma modifier.": "在你的每个回合中，作为一个行动，或代替你的一次攻击，你夸耀和嘲弄60英尺内你能看到的一个生物，目标必须对8+熟练度+你的魅力修改器进行智慧拯救。",
	"A creature who fails their save takes 1d4 psychic damage and has disadvantage on its first attack roll against targets other than you.": "拯救失败的生物会受到1d4的精神伤害，并且在对你以外的目标进行第一次攻击时有劣势。",
	"Additionally, if an affected creature moves on its turn, it cannot end its movement further from you than it started with.": "此外，如果受影响的生物在它的回合中移动，它在结束移动时不能比开始时离你更远。",
	"The damage increases by 1d4 and can target an additional enemy when you reach 5th level (2d4, 2 enemies), 11th level (3d4, 3 enemies), and 17th level (4d4, 4 enemies).": "伤害增加1d4，当你达到5级（2d4，2个敌人）、11级（3d4，3个敌人）和17级（4d4，4个敌人）时，可以针对另外一个敌人。",
	"Whenever you use your Indomitable feature to reroll a failed saving throw, you can choose to make a Constitution Saving Throw instead of the Saving throw forced upon you.": "每当你使用你的不屈不挠的特征来重新进行一次失败的蓄力投掷时，你可以选择进行宪法蓄力投掷，而不是强迫你的蓄力投掷。",
	"Your well of stamina is more of a lake.": "你的耐力之井更像是一个湖。",
	"When you use your Second Wind feature, you may choose to instead gain the benefits of a Short Rest. When you do so, you may not spend more than 1 Hit die and you do not recover your Second Wind and Action Surge features.": "当你使用你的 \"第二风 \"特性时，你可以选择获得一个短暂休息的好处。当你这样做时，你所花费的命中率不超过1，并且你不会恢复你的 \"第二风 \"和 \"行动激增 \"特性。",
	"Once you use this feature, you can't use it again until you finish a long rest.": "一旦你使用这个功能，你就不能再使用它，直到你完成长时间的休息。",
	"When an enemy hits you with a melee attack, you may use your reaction before any subsequent melee attack and spend 2 Ki points to attempt to interrupt its actions. It must make a constitution saving throw versus your ki save DC, if it fails, they must subtract your martial arts die from their attack rolls this turn.": "当敌人用近战攻击击中你时，你可以在任何后续的近战攻击前使用你的反应，并花费2点气力试图打断它的行动。它必须对你的基点进行体质救赎，如果失败，他们必须在本回合的攻击卷中减去你的武术模子。",
	"When you use your bonus action to perform a Flurry of Blows, if all attacks you made this turn hit and were made at the same target, you may perform an additional attack as part of the same action. Roll that attack at disadvantage, if it hits, a Large or smaller target is also knocked prone.": "当你使用你的额外行动来执行 \"连环打击 \"时，如果你在本回合所做的所有攻击都命中，并且是针对同一个目标，你可以在同一行动中执行一次额外的攻击。以劣势掷出该攻击，如果命中，大或小的目标也会被击倒。",
	"When you enter Inner Fury, you focus all your raging energy into a single devastating unarmed attack. The next time you hit an enemy with an unarmed strike, you deal extra damage equal to your martial arts die x your monk level.": "当你进入 \"内在之怒 \"时，你将你所有愤怒的能量集中到一次毁灭性的徒手攻击中。下次你用徒手攻击击中敌人时，你会造成相当于你的武功值x你的僧侣等级的额外伤害。",
	"Performing this attack takes its toll on your body, regardless of how many actions you can make this turn, after you successfully hit an enemy, both your turn and your Inner Fury end. You gain 2 points of exhaustion if you still had any Ki left when you performed this move, or 3 if you had none.": "执行这一攻击会对你的身体造成伤害，无论你在这一回合能做出多少行动，在你成功击中一个敌人后，你的回合和你的内在愤怒都会结束。如果你在施展此招时仍有剩余的气，你将获得2点疲惫，如果你没有，则获得3点。",
	"You lose all your remaning Ki points and take half your maximum hit points in damage.": "你会失去所有剩余的基点，并受到最大命中率一半的伤害。",
	"If this damage would have put you under 0 hit points, you drop to 1 hit point instead.": "如果这个伤害会使你的命中率低于0，你会下降到1个命中率。",
	"Immediately after spending a Ki point to enter Patient Defense, you can make a single unarmed attack as part of the same bonus action.": "在花费一个Ki点进入病人防御后，你可以立即进行一次徒手攻击，作为同一奖励动作的一部分。",
	"Your unarmed strikes become even more powerful.": "你的徒手打击变得更加有力。",
	"In addition to the effects of your Ki-Empowered Strikes feature, you gain +1 to attack and damage rolls you make unarmed. This effect does not stack with items that would also give a bonus to your attack and damage rolls while unarmed.": "除了你的Ki-Empowered Strikes功能的效果外，你在徒手攻击和伤害卷上获得+1。这个效果不会与那些在空手时也会给你的攻击和伤害卷带来奖励的物品叠加。",
	"When you reach 9th level in this class, this bonus increases to +2. It increases again to +3 at 15th level.": "当你在这个等级达到9级时，这个奖励增加到+2。15级时再次增加到+3。",
	"As an bonus action, you can spend 3 Ki points to leave aside all your honed calm and tranquility and focus your mind into unleashing every last bit of rage.": "作为一个额外的行动，你可以花费3个Ki点，把你所有磨练出来的平静和安宁抛在一边，集中精力释放你的最后一点愤怒。",
	"When you do so, until the end of your next turn, every attack you make deals maximum damage, rather than rolling for it. Once you use this feature, you can't use it again until you finish a long rest.": "当你这样做时，直到你的下一个回合结束，你的每次攻击都会造成最大伤害，而不是滚动伤害。一旦你使用这个特性，你就不能再使用它，直到你完成一个长时间的休息。",
	"Choose one School of Monk Philosophy, each school has their own goals, ideals and approach to fighting.": "选择一个僧侣哲学流派，每个流派都有自己的目标、理想和战斗方法。",
	"{@b School of the Bear.} If you wish for peace, prepare for war.": "{@b School of the Bear.}如果你希望和平，请准备好战争。",
	"Monks of the Bear School believe in peace through individual strength; one must be strong to protect themselves and others from evil. ": "熊派僧人相信通过个人力量实现和平；一个人必须强大起来，以保护自己和他人免受邪恶之害。",
	"Your martial arts die increases by one size (d4 - d6 - d8 - d10 - d12) and you gain +1 to AC while not wearing armor. ": "你的武术模子增加一个尺寸（d4 - d6 - d8 - d10 - d12），并且你在不穿盔甲的情况下获得+1 AC。",
	"{@b School of the Eagle.} Truth is Vision, to see is to know, to know is to win.": "{@b School of the Eagle.} 真理就是视野，看到就是知道，知道就是胜利。",
	"Monks of the Eagle School believe that Vision and the ability to see truth amongst noise and falsehood is the ultimate virtue. ": "鹰派的僧侣们相信，远见和在噪音和假象中看到真理的能力是终极美德。",
	"You gain proficiency in your choice between Insight or Perception if you don't already have it. If you're already proficient with it, you may add double your proficiency to its checks. ": "如果你还没有洞察力，你将获得对洞察力或感知力的熟练程度。如果你已经精通它，你可以在它的检查中增加双倍的熟练度。",
	"You are proficient with a ranged martial weapon of your choice that lacks the heavy property and it counts as a Monk weapon for you. ": "你精通你所选择的一种缺乏重型属性的远程武术武器，它对你来说算作是一种僧侣武器。",
	"{@b School of the Snake.} Devils fear the tranquil man who goes to war.": "{@b School of the Snake.}魔鬼害怕去打仗的平静的人。",
	"Snake School monks assume the spirit of a coiled snake; an unwilling warrior: to fight when pushed to war, but never search for it. ": "蛇派僧人承担着盘蛇的精神；一个不情愿的战士：在被推到战争时进行战斗，但从不寻找战争。",
	"As a bonus action, you can spend 2 Ki points to enter a Coiled Snake Stance. While in this state, your movement is reduced by half, and when an enemy successfully hits you with a melee attack, you can use your reaction to make one unarmed strike against it. ": "作为一个额外的动作，你可以花费2个Ki点进入一个盘蛇的状态。在这种状态下，你的行动会减少一半，当敌人用近战攻击成功击中你时，你可以用你的反应来对它进行一次徒手攻击。",
	"This lasts until the combat ends or you choose to end it as a bonus action.": "这将持续到战斗结束，或者你选择作为一个额外的行动结束它。",
	"{@b School of the Wolf.} Your people is your duty.": "{@b School of the Wolf.} 你的人民是你的责任。",
	"Wolf School Monks believe in fighting for their own. ": "狼派僧侣相信要为自己人而战。",
	"When you hit an enemy with your Flurry of Blows feature, you mark the enemy for one minute. Your allies who hit a marked enemy have a +1 to their attack and damage rolls. You can only have one marked enemy at a time.": "当你用你的连击功能击中一个敌人时，你会标记该敌人一分钟。你的盟友如果击中了被标记的敌人，他们的攻击和伤害卷就会增加1。你在同一时间只能有一个被标记的敌人。",
	"You learn two maneuvers of your choice from the Monk list. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You gain one additional maneuver when you reach 10th level in this class. When you gain a level in this class you may choose to replace a known maneuver for a different one.": "你从僧侣列表中选择学习两种演技。许多演习以某种方式加强攻击。你每次攻击只能使用一个演习。当你在这个等级达到10级时，你会获得一个额外的演习。当你在这个等级中获得一个等级时，你可以选择用一个不同的动作来代替一个已知的动作。",
	"Your years meditating have allowed you to turn your mind into a blank.": "你多年的冥想使你的头脑变成一片空白。",
	"As an action, you can enter a meditative state that soothes your mind and body. While in this state, you are immune to psychic damage, any effect that would sense your emotions or read your thoughts, divination spells, the charmed and frightened conditions and message spells and effects fail to deliver.": "作为一个动作，你可以进入一种冥想状态，以舒缓你的身心。在这种状态下，你对精神伤害、任何能感知你的情绪或读懂你的想法的效果、占卜法术、被魅惑和被惊吓的状况以及信息法术和效果的失效都免疫。",
	"This state, however, does not foil wish spells and spells or effects of similar power used to affect your mind or to gain information about you.": "然而，这种状态并不影响许愿法术和用于影响你的思想或获得你的信息的类似力量的法术或效果。",
	"You can mantain this state for 10 minutes, and it requires your concentration (as if concentrating on a spell).": "你可以保持这种状态10分钟，它需要你的注意力（就像专注于一个咒语一样）。",
	"You are an experienced warrior.": "你是一个经验丰富的战士。",
	"You gain one additional fighting style from the paladin list. Additionally, after you finish a long rest, you may change your fighting styles acquired in this class. This represents your preparation for the battles ahead.": "你从圣骑士列表中获得一种额外的战斗风格。此外，在你完成一次长时间的休息后，你可以改变你在这个等级中获得的战斗风格。这代表了你对未来战斗的准备。",
	"Your blessed powers protect those in need.": "你受祝福的力量保护那些需要帮助的人。",
	"When you or an ally you can see within 30ft is hit with an attack, you can use your reaction to grant the target a bonus to its AC equal to your Charisma modifier, possibly turning the hit into a miss.": "当你或你能看到的30英尺范围内的盟友被攻击击中时，你可以用你的反应给予目标相当于你的魅力修改器的AC奖励，有可能将击中变为未击中。",
	"You can use this feature a number of times equal to your proficiency bonus per long rest.": "你可以使用这个功能的次数与你的熟练度加成相等，每一次长休。",
	"As a reaction, when an ally gets attacked by an enemy, you may try and interpose yourself to take the punishment in your ally's place. You must be able to see both the attacker and your ally and you must be within 5ft of your ally.": "作为一种反应，当盟友被敌人攻击时，你可以尝试介入自己，代替盟友接受惩罚。你必须能够看到攻击者和你的盟友，而且你必须在你的盟友的5英尺范围内。",
	"When you do so, you and a willing ally swap places, and the attack is directed against you instead.": "当你这样做时，你和一个自愿的盟友互换位置，而攻击则针对你。",
	"As an action, you can spend one use of your Divine Sense to grant yourself advantage on insight and perception checks for 10 minutes.": "作为一项行动，你可以使用一次你的神识，使自己在洞察力和感知力检查方面获得优势，持续10分钟。",
	"Once you use this feature, you can't use it again until you finish a short rest.": "一旦你使用这个功能，你就不能再使用它，直到你完成短暂的休息。",
	"You flow with Divine Energy.": "你与神圣的能量一起流动。",
	"You gain one additional use of your Channel Divinity feature, which is regained when you finish a short or long rest": "你获得一次额外的 \"引导神性 \"功能的使用，当你完成短期或长期的休息时，你将重新获得该功能。",
	"Your healing capabilities improve in power.": "你的治疗能力在力量上有所提高。",
	"Your pool of healing power from your Lay on Hands feature increases to your paladin level x 7.": "你的 \"放手 \"功能的治疗能力增加到你的圣骑士等级×7。",
	"Once per long rest you may use your Lay on Hands feature to heal an ally as a bonus action instead of an action, up to an amount equal to your paladin level x 2.": "每长时休息一次，你可以使用你的 \"放手 \"功能来治疗一个盟友，作为一个额外的行动，而不是一个行动，最多相当于你的圣骑士等级×2。",
	"You learn two maneuvers of your choice from the Paladin list. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You gain one additional maneuver when you reach 10th level in this class. When you gain a level in this class you may choose to replace a known maneuver for a different one.": "你从圣骑士列表中选择学习两种演习。许多演习以某种方式加强攻击。你每次攻击只能使用一种演习。当你在这个等级达到10级时，你会获得一个额外的演习。当你在这个等级中获得一个等级时，你可以选择用一个不同的动作来代替一个已知的动作。",
	"You always have the Find Steed spell prepared and it doesn't count against the maximum number of spells you can prepare. You can cast it once per long rest without spending a spell slot.": "你总是准备好寻找骏马的法术，而且它不计入你可以准备的最大法术数量。你可以在每个长时间休息时施放一次，而不需要花费一个法术槽。",
	"Opportunity attacks against you are made at disadvantage while you are mounted.": "当你骑马时，对你的机会性攻击是以劣势进行的。",
	"You reach your enemies wherever they are.": "无论你的敌人在哪里，你都能接触到他们。",
	"You may use your divine smite feature on ranged attacks as well as melee attacks. Your dice for ranged divine smites are d6s instead of d8s.": "你可以对远程攻击和近战攻击使用你的神力打击功能。你的远程神力打击的骰子是D6，而不是D8。",
	"At 11th level, when you get your Improved Divine Smite feature, you may also apply a d6 instead of a d8 to your ranged attacks.": "在11级时，当你获得改良的神力打击功能时，你也可以对你的远程攻击应用D6而不是D8。",
	"Your influence grows ever so strongly.": "你的影响越来越大。",
	"Your features that produce auras increase in range by 10ft.": "你产生光环的特征在范围上增加10英尺。",
	"Once per long rest, when you take damage that reduces you to a quarter of your maximum hit points or less, you can choose to end one condition causing you to be Blinded, Deafened, Poisoned or Paralyzed.": "每长时休息一次，当你受到的伤害使你的最大命中率降至四分之一或更低时，你可以选择结束一个导致你失明、失聪、中毒或瘫痪的条件。",
	"You are used to going down, but what matters is how hard you can get hit and keep moving forward.": "你已经习惯了倒下，但重要的是你能受到多大程度的打击并继续前进。",
	"When you make a death saving throw, roll 1d6 and add the die to your saving throw. If applying this bonus increases the total to 20 or higher, you gain the benefits of rolling a 20 on the d20.": "当你进行死亡救赎时，滚动1d6，并将其加入你的救赎中。如果应用这个奖励使总数增加到20或更高，你就会获得在d20上掷出20的好处。",
	"Once per long rest, when you get up as a result of scoring 20 or higher on your death saves, you gain the benefits of Brace Up.": "每长时休息一次，当你因死亡救赎获得20分或更高的分数而起身时，你会获得振作起来的好处。",
	"You are expert in improvising weaponry for use in battle.": "你擅长在战斗中即兴制作武器装备。",
	"Choose one of the following archetypes of improvised weapons to become an expert on. You may take this feature multiple times to learn other archetypes.": "选择以下一种简易武器的原型，成为专家。你可以多次使用此功能来学习其他原型。",
	"{@b Makeshift Blade.} A unorthodox blade. Can be a Butcher's Cleaver, a prison shank, a broken glass shard, a broken bottle or similar. Anything sharp and unusual.": "{@b Makeshift Blade.} 一个非正统的刀片。可以是一把屠夫的菜刀，一个监狱的柄，一个破碎的玻璃碎片，一个破瓶子或类似的东西。任何锋利和不寻常的东西。",
	"While wielding this weapon, it counts as a pugilist weapon for you and you may use it as if it had the Finesse property. Once on each of your turns, when you hit an enemy with this weapon, you may force it to make a Constitution Saving Throw against 8 + your proficiency + your Strength modifier.": "在挥舞这把武器的时候，它对你来说算作是一把格斗家的武器，你可以像使用精巧的属性一样使用它。在你的每个回合中，当你用这把武器击中一个敌人时，你可以强迫它对8+你的熟练度+你的力量修饰值进行一次 \"宪法拯救\"。",
	"If it fails, it starts bleeding and takes damage equal to your {@italic Fisticuffs die} at the start of each of its turns. It can repeat this save at the end of each of its turns or take an action to staunch the bleeding. Does not work with constructs or undead. At 14th level, the bleeding stacks twice.": "如果它失败了，它开始流血，并在每个回合开始时受到相当于你的（%0%）的伤害。它可以在每个回合结束时重复这个救赎，或者采取一个行动来止血。对构造物或不死生物无效。在14级时，出血量会叠加两次。",
	"{@b Oversized Weapon.} A unwieldly and large object. Can be a booze keg, a tree trunk, a lamp post or similar object. Anything too large for a normal person to wield properly as a weapon. It has the Heavy and Two-Handed properties and it counts as a Pugilist weapon for you. You can use it with the Reach property as long as it is at least 10 ft long.": "{@b Oversized Weapon.} 一个不方便的大物体。可以是一个酒桶，一个树干，一个灯柱或类似物体。任何对普通人来说太大的东西都可以作为武器正确挥舞。它具有重物和双手的属性，对你来说，它可以算作是一个搏击手的武器。只要它至少有10英尺长，你就可以使用它的伸长属性。",
	"You can make attacks with this object and its damage equals twice your {@italic Fisticuffs die} + your Strength modifier. A non-reinforced object takes damage equal to the damage dealt and can potentially break after being used.": "你可以用此物进行攻击，其伤害等于你的{@italic Fisticuffs die}+你的力量修正值的两倍。非强化物体所受的伤害等于所受的伤害，并且在使用后有可能会断裂。",
	"{@b Whip and Chain.} A long and flexible object. Can be a rope, a chain or similar object. It has the Reach property as long as it is at least 10ft long.": "{@b Whip and Chain.} 一个长而灵活的物体。可以是一条绳子，一条链子或类似的物体。只要它至少有10英尺长，就具有 \"到达 \"属性。",
	"Once on each of your turns, when you hit an enemy with an attack using this type of improvised weapon, you may attempt to grapple with your weapon instead of a free hand as part of the same action. You can then choose to pull an enemy grappled in this way towards you if it is at most one size larger than you.": "在你的每个回合中，当你用这种类型的简易武器攻击到一个敌人时，你可以尝试用你的武器而不是自由的手抓取，作为同一行动的一部分。然后你可以选择将以这种方式抓取的敌人拉向你，如果它最多比你大一个尺寸。",
	"When you gain your {@italic Moxie Fueled Fists feature}, improvised weapons count as magical for the purpose of overcoming resistance and immunity against non-magical attacks.": "当你获得你的{@italic Moxie Fueled Fists feature}时，为了克服对非魔法攻击的抵抗和免疫，简易武器算作是魔法武器。",
	"You learn two maneuvers of your choice from the Pugilist list. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You gain one additional maneuver when you reach 10th level in this class. When you gain a level in this class you may choose to replace a known maneuver for a different one.": "你从格斗家列表中选择学习两种演习。许多演习以某种方式加强攻击。你每次攻击只能使用一个演习。当你达到该等级的第10级时，你会获得一个额外的演习。当你在这个等级中获得一个等级时，你可以选择用一个不同的动作来代替一个已知的动作。",
	"Some pugilists are know for their particular approach to fighting. Choose one of the following:": "一些格斗家因其特殊的战斗方式而闻名。请选择以下一项。",
	"{@b Bear Hugger.} When you successfully grapple a target, you may deal damage equals to your {@italic Fisticuffs die} (minimum of a d6) + your Strength modifier. After a successfull grapple, as an action, or in place of one of your attacks, you may try to constrict your target. The enemy must make a Strength saving throw versus 8 + your proficiency + your Strength modifier, on a failure they take the same damage again.": "{@b Bear Hugger.}当你成功抓取一个目标时，你可以造成相当于你的{@italic Fisticuffs die}(最小为d6)+你的力量修正值的伤害。在成功抓捕后，作为一个行动，或代替你的一次攻击，你可以尝试约束你的目标。敌人必须对8+你的熟练度+你的力量修正值做一个力量救赎，如果失败，他们会再次受到同样的伤害。",
	"{@b Raging Bull.} When you take the Dash action, your next melee attack this turn deals extra damage equals to your {@italic Fisticuffs die} (minimum of a d6).": "{@b Raging Bull.}当你采取冲刺行动时，你本回合的下一次近战攻击会造成相当于你{@italic Fisticuffs die}的额外伤害（最小为d6）。",
	"Additionally, if you hit this attack, and you had spent a Moxie or Ki point to Dash (such as with {@italic Stick and Move} or {@italic Step of the Wind}), you regain your point spent.": "此外，如果你击中了这一攻击，而你曾花了一个莫西或基点来冲刺（如用{@italic Stick and Move}或{@italic Step of the Wind}），你会恢复你所花的点数。",
	"{@b Stuntmaster.} You learn two maneuvers of your choice from among those available in the Pugilist list.": "{@b Stuntmaster.}你从搏斗者列表中选择学习两个动作。",
	"You gain one superiority die, which is a d6 (this die is added to any superiority dice you have from another source). This die is used to fuel your maneuvers. A superiority die is expended when you use it. You regain your expended dice when you finish a short or long rest.": "你获得一个优越性骰子，是一个D6（这个骰子会加到你从其他来源获得的任何优越性骰子上）。这个骰子被用来为你的演习提供动力。当你使用一个优势骰子时，它会被消耗掉。当你完成一个短期或长期的休息时，你会重新获得你所消耗的骰子。",
	"{@b Thrashing Gorilla.} When you shove a creature back you can push them 5ft multiplied by your Strength modifier. Additionally, when you successfuly shove a creature against something (or someone else) or if you shove it prone, you may deal damage equal to your {@italic Fisticuffs die} (minimum of a d6) + your Strength modifier to it.": "{@b Thrashing Gorilla.}当你把一个生物往后推时，你可以把他们推到5英尺，乘以你的力量修正值。此外，当你成功地将一个生物推到某物（或某人）上时，或如果你将它推倒在地，你可以对它造成相当于你的（1%）（最小为d6）+你的力量修改器的伤害。",
	"{@b Tyson Step.} The first 10ft of movement you spend after making an unarmed attack against a creature does not provoke opportunity attacks.": "{@b Tyson Step.}你对一个生物进行徒手攻击后的第一个10英尺的移动不会引起机会攻击。",
	"You may take this Passive multiple times, gaining a different style each time. You may not take the same style twice regardless of source.": "你可以多次采取这种被动，每次获得不同的风格。无论来源如何，你不能两次获得相同的风格。",
	"You gain a bonus +1 to your AC when using your {@italic Iron Chin} feature to determine your Armor Class. Additionally, when you are using Iron Chin, you may reduce all bludgeoning, slashing and piercing damage you take by 3.": "在使用你的{@italic Iron Chin}特性来决定你的护甲等级时，你获得一个额外的+1 AC。此外，当你使用铁钳时，你可以减少你受到的所有重击、砍击和穿刺伤害3。",
	"By running a couple warm-up drills before a fight, a pugilist is able to increase their effectiveness.": "通过在比赛前进行一些热身练习，拳击手能够提高他们的效率。",
	"At the end of a short or long rest, or over the course of 10 minutes, you can perform one of the drills described below, each of them giving a different benefit.": "在短暂或长时间的休息结束后，或在10分钟内，你可以进行下面描述的一种练习，每一种练习都会带来不同的好处。",
	"Each drill gives benefits until your next short or long rest. You can only have on one of these drills active at a time. If you perform another warm-up while one is still active, you lose the benefits of the previous one.": "每项训练都会给你带来好处，直到你的下一次短期或长期休息。你在同一时间只能进行其中的一个练习。如果你在进行另一项热身运动时仍在活动，你就会失去前一项的好处。",
	"{@b Shadowboxing drill.} You gain either two additional Moxie points or Superiority dice (your choice). You gain a +2 bonus to Strength Saving throws.": "{@b Shadowboxing drill.} 你获得两个额外的魔力点或优势骰子（你选择）。你获得一个+2的力量投掷奖励。",
	"{@b Footwork drill.} You gain an extra 10 ft of walking speed. You gain a +2 bonus to Dexterity Saving throws.": "{@b Footwork drill.} 你获得额外的10英尺步行速度。你获得了一个+2的灵巧救身术的奖励。",
	"{@b Conditioning drill.} You negate the next level of exhaustion you gain. You gain a +2 bonus to Constitution Saving throws.": "{@b Conditioning drill.}你否定了你获得的下一级疲惫。你获得一个+2的体质拯救动作的奖励。",
	"{@b Full-Body drill.} You gain 5ft of movement. You gain a +1 to Strength, Dexterity and Constitution Saving throws. You gain either one additional Moxie point or Superiority die (your choice).": "{@b Full-Body drill.} 你获得5英尺的移动距离。你获得力量、灵巧和体质的加成。你获得一个额外的魔力点或优势模子（你选择）。",
	"You can gain no more than your proficiency bonus per long rest of Moxie or Superiority dice.": "你可以获得不超过你的熟练度奖励，每一个长休的魔力或优越性骰子。",
	"Whenever you take damage, you may use your reaction to end one condition affecting you. Once you use this feature, you can't use it again until you take a short rest.": "每当你受到伤害时，你可以用你的反应来结束一个影响你的条件。一旦你使用这个功能，你就不能再使用它，直到你进行短暂的休息。",
	"You can add your proficiency modifier to checks you make with Medicine. If you are already proficient with Medicine, you can add double your modifier instead.": "你可以在使用医学的检查中加入你的熟练度修改值。如果你已经精通医学，你可以加双倍的修饰值来代替。",
	"You can recharge up to 1d4 charges to your Healer's Kit during a long rest in the wilderness by spending 1 hour foraging for useful herbs and materials.": "在荒野中长时间休息时，你可以通过花1小时寻找有用的草药和材料，为你的治疗包充入最多1d4的费用。",
	"Additionally, if you use your action to heal an ally with your Healer's kit, you can heal an additional ally as part of the same action (you can break up your movement if needed, and it costs 1 charge for each ally healed).": "此外，如果你使用你的行动来用治疗者套装治疗一个盟友，你可以作为同一行动的一部分来治疗一个额外的盟友（如果需要，你可以中断你的行动，每治疗一个盟友需要花费1个费用）。",
	"Wounded animals don't survive in the wild.": "受伤的动物在野外无法生存。",
	"Once per turn, when you or your companion/familiar makes an attack against an enemy marked by your Hunter's Mark or Favored Foe feature, its damage die increases by one size up to a maximum, displayed below. (d4 - d6 - d8 - d10 - d12 - 2d8).": "每回合一次，当你或你的同伴/熟悉的人对被你的猎人标记或喜爱的敌人特征所标记的敌人进行攻击时，其伤害模子会增加一个大小，最多不超过一个，显示如下。(D4 - D6 - D8 - D10 - D12 - 2D8)。",
	"At 2nd level, your maximum die is a d8.": "在第二层，你的最大模子是D8。",
	"At 6th level, your maximum die is a d10.": "在6级时，你的最大模具是D10。",
	"At 12th level, your maximum die is a d12.": "在12级时，你的最大模具是D12。",
	"At 18th level, your maximum die is 2d8.": "在18级时，你的最大模子是2d8。",
	"You have advantage with checks that rely on your sense of smell and your sense of hearing up to 60ft. ": "你在依靠你的嗅觉和听觉的检查中具有优势，最远可达60英尺。",
	"Also, as an action, you can concentrate for one minute and, instead of acquiring information from your favored enemy, you can choose to learn of any footprints or tracks in a 30ft radius around you, as well as any odors within 60ft not behind total cover and noises within 60ft regardless of cover. ": "另外，作为一个动作，你可以集中精力一分钟，并且，你可以选择了解你周围30英尺范围内的任何脚印或足迹，以及60英尺范围内非完全遮蔽物的任何气味和60英尺范围内的噪音，而不是从你喜欢的敌人那里获取信息。",
	"You can use this feature a number of times equal to your Proficiency Bonus per long rest.": "你可以使用这个功能的次数与你的熟练度加成相等，每一次长休。",
	"You learn two maneuvers of your choice from the Ranger list. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You gain one additional maneuver when you reach 10th level in this class. When you gain a level in this class you may choose to replace a known maneuver for a different one.": "你可以从游侠列表中选择学习两种演习。许多演习以某种方式加强攻击。你每次攻击只能使用一个演习。当你在这个等级中达到10级时，你会获得一个额外的演习。当你在这个等级中获得一个等级时，你可以选择用一个不同的动作来代替一个已知的动作。",
	"Whenever an enemy marked by your Hunter's Mark or Favored Foe feature dies, you can choose to gain the benefits of the Zephyr Strike spell for 1 minute (no action or concentration required).": "每当一个被你的猎人标记或喜爱的敌人特征所标记的敌人死亡时，你可以选择在1分钟内获得Zephyr Strike法术的好处（不需要行动或注意力）。",
	"You know the Hunter's Mark spell, in addition to your number of Spells Known. Casting it does not cost a spell slot, but you can only have one marked enemy at a time.": "除了你的已知法术数量之外，你还知道猎人的标记法术。施放它不需要花费一个法术槽，但你一次只能有一个被标记的敌人。",
	"Additionally, once per short rest you can cast a more powerful mark on your target, a Relentless Mark. In addition to its regular effects, Marked enemies count as being your Favored Enemy. ": "此外，每短时休息一次，你可以对你的目标施放一个更强大的标记，一个无情的标记。除了常规的效果外，被标记的敌人也算作是你的宠爱之敌。",
	"You can use this feature one additional time per short rest when you reach 11th level in this class.": "当你达到这个等级的第11级时，你可以在每次短暂休息时额外使用这个功能。",
	"Your Favored Foe feature no longer requires concentration, however it does not stack with Hunter's Mark.": "你的 \"喜爱的敌人 \"功能不再需要集中注意力，但它不会与 \"猎人的标记 \"叠加。",
	"Additionally, after a marked enemy dies, you can immediately use your reaction to mark a new enemy.": "此外，在被标记的敌人死亡后，你可以立即使用你的反应来标记一个新的敌人。",
	"As a bonus action you may choose to take a prepared aim stance, lowering your profile and blending to your surroundings. To do so, you musn't have moved this turn, you count as being proned and your movement this turn is 0. ": "作为一个额外的动作，你可以选择采取准备瞄准的姿态，降低你的轮廓并与你的周围环境融为一体。要做到这一点，你必须在本回合没有移动过，你被算作是一个人，你本回合的移动是0。",
	"While in this stance, you don't have disadvantage on attack rolls by being prone and you gain an extra 50 feet to the normal and far ranges of your ranged weapons.": "在这个姿态下，你不会因为俯卧而在攻击卷中处于劣势，而且你的远程武器的普通和远距离都会获得额外的50英尺。",
	"You can leave this state on any subsequent turn by spending movement as if leaving from prone.": "你可以在随后的任何一个回合中通过花费移动来离开这个状态，就像从俯卧中离开一样。",
	"When you hit an enemy with an attack, if your attack beats the enemies' AC by 5 points or more, you can roll one additional weapon damage die when determining the damage the target takes. Additionally, if you beat your enemies' AC by 10 points, you can roll one extra die (two extra dice in total).": "当你用攻击击中一个敌人时，如果你的攻击比敌人的AC值高出5点或更多，你可以在决定目标受到的伤害时额外掷出一个武器伤害骰子。此外，如果你击败敌人的AC值10点，你可以额外掷出一个骰子（总共有两个额外的骰子）。",
	"This feature only affects the weapon's dice, and no other dice involved in the roll, such as Sneak Attack dice. This damage also does not get doubled in a critical strike.": "这个特性只影响武器的骰子，而不影响其他参与掷骰子的骰子，如偷袭骰子。在关键打击中，这种伤害也不会被加倍。",
	"You have a belt of tiny tricks.": "你有一个小技巧的腰带。",
	"You can restock your belt by spending 5sp on supplies at a store and spending at least one hour setting up during a rest.": "你可以通过在商店花5分钱购买物资，并在休息时花至少一个小时来设置，来重新补充你的腰带。",
	"As a bonus action, you can retrieve a single item from your belt and use it. Each trick may only be used once before you have to prepare the bag again. Your DC for these tricks is equal to 8 + your proficiency + Dexterity modifier. You may choose one or roll a d6 for a random one:": "作为一个奖励动作，你可以从你的腰带上取回一件物品并使用它。每个技巧只能使用一次，然后你必须再次准备袋子。你对这些戏法的控制力等于8+你的熟练度+灵巧修饰值。你可以选择一个或掷一个D6来随机选择一个。",
	"You can throw sand and ground glass up to 10ft onto a creature to attempt to blind it. A creature must succeed on a Constitution saving throw or be blinded for a number of turns equal your proficiency bonus. It can repeat the saving throw at the end of each of its turns to end the effect. A creature that doesn't have eyes or doesn't require sight is immune to this effect.": "你可以将沙子和玻璃扔到10英尺以内的生物身上，试图使其失明。一个生物必须在宪法救赎中成功，否则就会被蒙蔽数个回合，其次数与你的熟练度加成相等。它可以在每个回合结束时重复这个蓄力动作来结束这个效果。没有眼睛或不需要视觉的生物对这个效果免疫。",
	"You can spread a single bag of caltrops to cover a 10-foot-square area. Any creature that enters the area must succeed on a Dexterity saving throw or stop moving and take 1d4 piercing damage for every 5 ft traveled through it. A creature damaged in this way has its walking speed reduced by 10 feet until it leaves the area. A creature moving through the area at half speed automatically succeeds the saving throw.": "你可以将一袋卡路里散开，覆盖一个10英尺见方的区域。任何进入该区域的生物都必须在灵巧救赎中成功，或者停止移动，并且每通过5英尺就会受到1d4的穿刺伤害。以这种方式受损的生物，其行走速度会降低10英尺，直到它离开该区域。以半速移动通过该区域的生物会自动成功地进行蓄力。",
	"You lob a small explosive up to 60 feet away, which affects creatures in a 5ft radius. The explosion deals 1d8 fire damage to enemies who fail a Dexterity saving throw. This damage increases by 1d8 at 6th, 12th and 18th level in this class. Any flammable object that isn't being worn or held is lit on fire.": "你将一个小型爆炸物扔到60英尺以外，影响到5英尺半径内的生物。爆炸对未能通过灵巧救赎的敌人造成1d8的火焰伤害。这个伤害在本类的第6、12和18级时增加1d8。任何没有被佩戴或持有的易燃物都会被点燃。",
	"You throw a set of bolases up to 30ft onto a target's feet. They must make a Dexterity saving throw or be knocked prone. A Large creature has advantage on this saving throw, a bigger creature or a creature that does not rely on feet for movement is unaffected by it. Additionally, when you have the bolases at hand, you can use your reaction to throw them at an enemy that moves within 10ft of you.": "你向目标人物的脚上投掷一组30英尺的花瓶。他们必须做一个灵巧的蓄力动作，否则就会被击倒在地。大型生物在这个蓄力动作上有优势，而更大的生物或不依靠脚来移动的生物则不受其影响。此外，当你手头有长枪短炮时，你可以用你的反应将它们扔向一个在你10英尺内移动的敌人。",
	"You throw a smoke bomb up to 60ft away, and it creates a 15ft radius cloud of smoke for one minute. Any creature has disadvantage on checks that rely on sight while inside the smoke bomb, and ranged attacks have disadvantage when attacking through it.": "你将一个烟雾弹扔到60英尺以外，它会在一分钟内产生一个半径为15英尺的烟雾云。在烟雾弹内，任何生物在依靠视觉的检查中都处于劣势，而远程攻击在通过它时也处于劣势。",
	"A well produced forgery. A creature must make a Wisdom (Investigation) check to spot the forgery. It always lands on Heads when you flick it.": "一个精心制作的赝品。一个生物必须进行智慧（调查）检查才能发现这个赝品。当你拨动它时，它总是落在头顶上。",
	"You disappear in a moment's notice.": "你在一瞬间就消失了。",
	"Once per long rest, you may cast Invisibility as an action on yourself without spending a spell slot.  Its benefit lasts for one hour. You lose the invisibility immediately after performing an Attack or casting a Spell or if you become incapacitated.": "每长时休息一次，你可以在不花费法术槽的情况下对自己施展隐身术作为一种行动。 其好处持续一小时。在进行攻击或施法后，或在你失去能力时，你会立即失去隐身的效果。",
	"When you hit an enemy with an attack which meets the requirements for a Sneak Attack, you may choose to forego the Sneak Attack dice to instead rattle and distract your enemy.": "当你用符合偷袭要求的攻击击中敌人时，你可以选择放弃偷袭的骰子，转而让你的敌人感到震惊和分心。",
	"They must make a Wisdom saving throw against 8 + your proficiency modifier + your Dexterity modifier.": "他们必须对8+你的熟练度修正值+你的灵巧度修正值做一个智慧救赎动作。",
	"On a failed save, you can use your Cunning Action to Hide and if successful, your enemy is unable to understand your movements and you are considered Hidden from that enemy until the end of your next turn, regardless if it can notice you. Attacking while hidden ends this effect.": "在拯救失败的情况下，你可以使用你的狡猾行动来隐藏，如果成功的话，你的敌人无法了解你的行动，并且你被视为从该敌人那里隐藏起来，直到你的下一个回合结束，无论它是否能注意到你。隐藏时的攻击会结束这个效果。",
	"On its turn, the enemy can use an action to make a Wisdom (Insight) check to focus on you, ending that effect.": "在它的回合中，敌人可以使用一个行动来进行智慧（洞察力）检查，以专注于你，结束该效果。",
	"One does not survive in your line of work without a sharp set of skills.": "如果没有一套敏锐的技能，就无法在你的工作领域生存。",
	"You gain proficiency in one skill, tool or language of your choice.": "你获得对你选择的一种技能、工具或语言的熟练程度。",
	"You gain expertise in one skill or tool of your choice.": "你在你选择的一个技能或工具方面获得专长。",
	"You make do with what you've got.": "你用你所拥有的东西来做。",
	"A hair pin can be a lockpick, a broom can be a makeshift crowbar.": "发夹可以是锁匙，扫帚可以是临时的撬棍。",
	"You gain proficiency with one set of artisan's tools of your choice and you become able to use improvised materials in place of your Thieves' Tools or any set of artisan's tools with which you are proficient. The improvised tools must make sense to be used in the way you describe (at the DMs discretion).": "你获得对一套你所选择的工匠工具的熟练程度，并且你能够使用即兴材料来代替你的盗贼工具或任何一套你所熟练的工匠工具。即兴工具必须以你描述的方式使用才有意义（由DMs决定）。",
	"You may also spend one minute near a nonmagical lock and unlock it regardless of its difficulty. Once you use this feature you cannot use it again until you finish a short rest.": "你也可以在非魔法锁附近花一分钟时间来解锁，无论其难度如何。一旦你使用这个功能，你就不能再使用它，直到你完成短暂的休息。",
	"You gain proficiency in a gaming set of your choice (Playing card set or dice) and any checks made with it. While using this set, you have advantage on checks made to fool someone.": "你获得对你所选择的一套游戏装备（扑克牌装备或骰子）的熟练度，以及用它进行的任何检查。在使用这套工具时，你在欺骗他人的检查中具有优势。",
	"Additionally, you can use them as thrown weapons with which you are proficient. Cards deal slashing damage and dice deal bludgeoning damage. You can engage in Two Weapon Fighting using your gaming set if you wield it with two hands, and you must adhere to its rules, but you may draw cards/dice with both hands as the same object interaction.": "此外，你可以将它们作为你精通的投掷武器使用。卡片造成砍杀伤害，骰子造成重击伤害。如果你用两只手挥舞你的游戏套装，你可以用它进行双武器格斗，你必须遵守它的规则，但你可以用两只手抽牌/骰子作为同一对象的互动。",
	"{@b Throwing Card/Dice:} 1d4 + dexterity slashing or bludgeoning damage. Finesse, Light, Thrown 30/60.": "{@b Throwing Card/Dice:} 1d4+灵巧的砍击或重击伤害。精准，轻盈，投掷30/60。",
	"You throw additional cards/dice with levels in this class:": "在这个等级中，你会投掷额外的牌/骰子，并有一定的级别。",
	"- 2 cards/dice dealing 2d4 + dexterity damage at 6th level.": "- 2张牌/骰子，在6级时造成2d4+灵巧的伤害。",
	"- 3 cards/dice dealing 3d4 + dexterity damage at 12th level.": "- 3张牌/骰子在12级时造成3d4+灵巧的伤害。",
	"- 4 cards/dice dealing 4d4 + dexterity damage at 18th level.": "- 4张牌/骰子在18级时造成4d4+灵巧的伤害。",
	"Regardless of how many cards/dice you throw, it counts as a single attack, dealing the damage listed.": "无论你扔多少张牌/骰子，都算作一次攻击，造成所列举的伤害。",
	"You learn two maneuvers of your choice from the Rogue list. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack. You gain one additional maneuver when you reach 10th level in this class. When you gain a level in this class you may choose to replace a known maneuver for a different one.": "你从游侠列表中选择学习两种演技。许多演习以某种方式加强攻击。你每次攻击只能使用一个演习。当你达到该等级的第10级时，你会获得一个额外的演习。当你在这个等级中获得一个等级时，你可以选择用一个不同的动作来代替一个已知的动作。",
	"At the end of a short or long rest, you can prepare a gadget to misdirect your enemies. It can be any sort of instantaneous effect such as a puff of smoke, a flash of light, or something that you could pass as being you.": "在短期或长期休息结束时，你可以准备一个小工具来误导你的敌人。它可以是任何形式的瞬时效果，如一缕烟、一束光，或一些你可以当作是你的东西。",
	"As a reaction when you are hit, you can activate your misdirection, befuddling your enemy's attempt against you. As part of the same reaction, you must move up to 10ft away from your original position. If the triggering hit was an attack or a spell that targeted you, it misses. If it was an area of effect, it misses you only if you manage to leave the area using that movement.": "当你被击中时，作为反应，你可以启动你的误导，迷惑敌人对你的企图。作为同一反应的一部分，你必须从你原来的位置移动到10英尺以外。如果触发的打击是针对你的攻击或法术，那么它就会失手。如果它是一个区域效应，那么只有当你设法使用该移动离开该区域时，它才会错过你。",
	"Once you use this trick, you can't use it again until you prepare it during a short or long rest.": "一旦你使用了这一招，你就不能再使用，直到你在短期或长期的休息中准备好它。",
	"You spent time as a roughhouse to criminal sorts, being adept at solving issues with your own hands.": "你花了时间给犯罪分子做粗活，善于用自己的双手解决问题。",
	"Your unarmed attacks count as Finesse weapons for you and you can use Acrobatics when trying to grapple enemies.": "你的徒手攻击算作你的精巧武器，当你试图抓住敌人时可以使用杂技。",
	"Additionally, when you hit an unarmed attack that meets the requirements for a sneak attack against an enemy, you can choose to forego the Sneak Attack damage to try to grapple them instead as part of the same action.": "此外，当你的徒手攻击符合对敌人进行偷袭的要求时，你可以选择放弃偷袭伤害，而尝试抓取他们，作为同一行动的一部分。",
	"You intuitively know cantrips from various schools of knowledge.": "你凭直觉知道各种知识流派的咒语。",
	"Choose 2 cantrips from any spell list. These cantrips are Sorcerer spells for you and they don't count against your number of cantrips known.": "从任何法术列表中选择2个咒语。这些咒语是你的巫师法术，它们不计入你已知的咒语数量。",
	"At the end of a long rest, you may change your chosen cantrips.": "在长期休息结束时，你可以改变你选择的咒语。",
	"Magical knowledge flows to you.": "神奇的知识流向你。",
	"Whenever you use a spell slot to cast a leveled spell, roll a d20, if you score a 20, you have an epyphany on the workings of a spell. When this happens, you learn one spell of the Sorcerer spell list for which you have slots and your number of Spells known increases by one.": "每当你使用一个法术槽来施放一个等级的法术时，掷一个D20，如果你得了20分，你就有一个关于法术运作的表征。当这种情况发生时，你会学习一个你有法术槽的巫师法术列表中的法术，并且你的已知法术数量增加一个。",
	"You can have three spells learned in this way. You may learn an additional spell and get an extra spell known at 12th level and another at 18th level.": "你可以通过这种方式学习三个法术。你可以额外学习一个法术，并在12级时获得一个额外的已知法术，在18级时获得另一个。",
	"When you gain the Font of Magic feature, you get access to the following ways to spend your sorcery points.": "当你获得 \"魔法字体 \"功能时，你可以使用以下方法来使用你的魔法点数。",
	"{@b Empowering Reserves.} When you make an ability check on your turn, you can spend 2 sorcery points to gain advantage on the check.": "{@b Empowering Reserves.} 当你在你的回合中进行能力检查时，你可以花费2个巫术点数来获得检查的优势。",
	"{@b Imbuing Touch.} As an action, you can touch one nonmagical weapon and spend 3 sorcery points to imbue it with magic for 1 minute, which is then considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks. At 6th level, you also grant it a bonus to attack and damage rolls when you attack with it. The bonus equals half your proficiency modifier (rounded down).": "{@b Imbuing Touch.}作为一个动作，你可以接触一件非魔法武器，并花费3点巫术点数将其注入魔法，持续1分钟，然后将其视为魔法武器，以克服对非魔法攻击的免疫和抵抗。在6级时，当你用它进行攻击时，你还会给予它攻击和伤害卷的奖励。该奖励等于你的熟练度修正值的一半（向下取整）。",
	"{@b Sorcerous Fortitude.} As an action, you can spend any number of sorcery points to roll a d4 for each point expended. You gain a number of temporary hit points equal to the total rolled.": "{@b Sorcerous Fortitude.}作为一个行动，你可以花费任意数量的巫术点数，每花费一点就掷一个D4。你会获得与掷出的总点数相等的临时打击点数。",
	"Casting spells comes naturally and intuitively to you.": "施放法术对你来说是自然而然的，而且是直觉性的。",
	"When you gain additional Spells Known as you level up, you may choose to not learn one Spell. For instance, if you're a 5th level sorcerer, you may choose to have 5 spells known rather than the regular 6.": "当你在等级提升时获得额外的已知法术时，你可以选择不学习一个法术。例如，如果你是一个5级的巫师，你可以选择拥有5个已知法术，而不是常规的6个。",
	"When you do this, once a day, you may intuitively use any spell available to you for which you have spell slots, learning that spell in the process. You can cast it normally until your next long rest, at which time you forget the spell and can choose another spell again.": "当你这样做时，每天一次，你可以凭直觉使用任何你有法术槽的可用法术，在这个过程中学习该法术。你可以正常地施展它，直到你的下一次长时间休息，这时你会忘记这个咒语，可以重新选择另一个咒语。",
	"Once per long rest, as an action, you can spend a 1st level spell slot to imbue magic into an item that requires attunement; you learn its effects and attune to it immediately as if you had attuned to it over a rest. This item does not count against your maximum number of attunements.": "每长时休息一次，作为一个行动，你可以花费一个1级法术槽将魔法注入一个需要调和的物品中；你学习它的效果并立即调和它，就像你在休息中调和它一样。这个物品不计入你的最大调和次数。",
	"You can only have one item attuned in this way. You can attune to one additional item when you reach 12th level.": "你只能有一件物品以这种方式被调谐。当你达到12级时，你可以再调整一件物品。",
	"You are a specialist in spell weaving.": "你是法术编织的专家。",
	"You gain bonus Sorcery Points equal to your proficiency modifier and your maximum increases by the same amount.": "你获得与你的熟练度修饰值相等的额外巫术点数，你的最大值也会增加相同的数量。",
	"Additionally, choose one Metamagic option among those you know. You can use this Metamagic option even if you have already used a different one during the casting of the spell.": "此外，在你所知的魔法选项中选择一个。即使你在施法过程中已经使用了一个不同的魔法选项，你也可以使用这个魔法选项。",
	"Your mastery of your cantrips allows you to siphon away part of their power and be reused.": "你对咒语的掌握使你可以吸走它们的部分力量并被重新使用。",
	"Whenever you use your action to cast a damaging cantrip that requires a melee spell attack or a melee attack as part of the casting, you can choose to spend a sorcery point to syphon part of the spell's power and release it again.": "每当你使用你的行动来施放一个需要近战法术攻击或近战攻击作为施放的一部分的伤害性咒语时，你可以选择花费一个巫术点来吸纳该法术的部分力量并再次释放它。",
	"As part of the same action you use to cast the cantrip, make an additional melee spell attack. If it hits, it deals damage equals 1d4 + your Charisma modifier. The damage is of the same type the cantrip deals.": "作为你用来施放咒语的同一个动作的一部分，进行一次额外的近战法术攻击。如果命中，造成的伤害等于1d4+你的魅力修改器。伤害的类型与咒语所造成的相同。",
	"You don't need to spend a sorcery point to activate your Spell Dregs as long as you spent at least one sorcery point during this turn.": "只要你在本回合内至少花了一个巫术点，你就不需要花巫术点来激活你的咒语碎片。",
	"You have one Ignition Point. Whenever you cast a leveled spell in combat, you can spend that point to immediately apply one of the following effects to the spell:": "你有一个点燃点。每当你在战斗中施放一个等级的法术时，你可以花费这个点来立即对该法术施加以下效果之一。",
	"{@b Ignite: Adapt.} You can apply one metamagic option with a -1 to its Sorcery point cost.": "{@b Ignite: Adapt.}你可以应用一个魔法选项，其巫术点成本为-1。",
	"{@b Ignite: Embolden.} The spell treats immunity to its damage type as resistance, and ignores regular resistance.": "{@b Ignite: Embolden.}该法术将对其伤害类型的免疫视为抵抗，并忽略常规抵抗。",
	"{@b Ignite: Strengthen.} You weave the spell in a solid magical thread, and it is cast as if it were of one level higher.": "{@b Ignite: Strengthen.}你用坚固的魔力线编织咒语，它的施法就像高一个等级一样。",
	"Whenever you cast a leveled spell with no Ignition Points remaining, roll a d20. If the result is a 19 or 20, you regain your Ignition Point in a sudden flash of understanding on the inner workings of magic.": "每当你在没有剩余点火点数的情况下施放了一个等级的法术，就掷一个D20。如果结果是19或20，你就会在对魔法内部运作的突然理解中重新获得你的点燃点。",
	"Bursts of magical energy empower your attacks.": "爆发出的魔法能量能增强你的攻击力。",
	"When you use your Arcane Step feature, or when you successfully negate an enemy's spell (such as with {@italic Counterspell, Spell Parry} or by breaking the enemy's concentration), your next attack deals an additional 1d4 damage.": "当你使用你的奥术步法特征时，或者当你成功地否定了敌人的法术时（例如用（%0%）或打破敌人的注意力），你的下一次攻击会造成额外的1d4伤害。",
	"The damage is of an element equal to the negated spell's damage type. It instead deals force damage if the spell doesn't deal damage or if you triggered this feature by Arcane Stepping.": "伤害的元素等同于被否定的法术的伤害类型。如果该法术没有造成伤害，或者你通过奥术步法触发了这个特性，它反而会造成武力伤害。",
	"The damage increases to 1d6 at 6th level, to 1d8 at 12th level, and to 1d10 at 18th.": "伤害在6级时增加到1d6，12级时增加到1d8，18级时增加到1d10。",
	"You adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "你采用一种特殊的战斗风格作为你的专长。从以下选项中选择一个。你不能多次选择一种格斗风格的选项，即使你后来可以再次选择。",
	"You learn two more cantrips of your choice from the swordmage spell list. Whenever you gain a level in this class, you can replace one of these cantrips with another cantrip from the swordmage spell list.": "你又学会了两个由你选择的剑术师法术列表中的咒语。每当你在这个等级中获得一个等级，你可以用剑法师法术列表中的另一个咒语来代替其中一个咒语。",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "你在使用远程武器进行攻击时获得+2的奖励。",
	"While you are wearing armor, you gain a +1 bonus to AC.": "当你穿着盔甲时，你会获得一个+1的交流奖励。",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even ": "当你用双手挥舞的近战武器进行攻击时，你在伤害骰子上掷出1或2，你可以重新掷骰子，并且必须使用新的骰子，甚至是",
	"if the new roll is a 1 or a 2. The weapon must have the two-": "如果新的卷轴是1或2，则该武器必须有两个",
	"handed or versatile property for you to gain this benefit.": "移交的或多功能的财产，让你获得这一好处。",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "当你进行双武器战斗时，你可以在第二次攻击的伤害上加上你的能力修改值。",
	"Immediately after succeeding in thwarting an enemy's spell with your Spell Parry feature, you can perform an Arcana check as part of the same reaction, with the DC equal to the enemy's spell save DC. ": "在用你的法术招架功能成功挫败敌人的法术后，你可以立即执行一个奥术检查作为同一反应的一部分，其DC等于敌人的法术保存DC。",
	"On a success, you siphon a portion of the enemy's magic to yourself and can use it to immediately cast a cantrip as part of the same reaction.": "成功后，你会将敌人的一部分魔法吸到自己身上，并可以用它来立即施放一个咒语，作为同一反应的一部分。",
	"You can choose one of the armors magically bound to you via your Magical Armory feature and heighten its defensive properties.": "你可以通过你的魔法军械库功能选择一个与你魔法绑定的盔甲，并增强其防御属性。",
	"While you are wearing it, it grants you a +1 bonus to your saving throws against magical effects you can see.": "当你戴着它时，它能使你对你能看到的魔法效果的自救动作得到+1的奖励。",
	"At 12th level, this bonus increases to +2.": "在12级时，这个奖励增加到+2。",
	"You learn one spell from the Bard spell list of your choice, for which you have spell slots. This spell does not count towards your number of spells known and it counts as a Swordmage spell for you.": "你从你选择的吟游诗人法术列表中学习一个法术，你有法术槽可以使用。这个法术不计入你已知的法术数量，它对你来说算作一个剑士法术。",
	"Whenever you gain a level in this class, you can change the spell you choose for a different Bard spell.": "每当你在这个等级中获得一个等级，你可以把你选择的法术换成不同的巴德法术。",
	"You learn one spell from the Cleric spell list of your choice, for which you have spell slots. This spell does not count towards your number of spells known and it counts as a Swordmage spell for you.": "你从你选择的教士法术列表中学习一个法术，你有法术槽。这个法术不计入你已知的法术数量，它对你来说算作一个剑士法术。",
	"Whenever you gain a level in this class, you can change the spell you choose for a different Cleric spell.": "每当你在这个等级中获得一个等级，你可以将你选择的法术换成不同的教士法术。",
	"You learn one spell from the Druid spell list of your choice, for which you have spell slots. This spell does not count towards your number of spells known and it counts as a Swordmage spell for you.": "你从你选择的德鲁伊法术列表中学习一个法术，你有法术槽可以使用。这个法术不计入你已知的法术数量，它对你来说算作一个剑士法术。",
	"Whenever you gain a level in this class, you can change the spell you choose for a different Druid spell.": "每当你在这个等级中获得一个等级，你可以将你选择的法术换成不同的德鲁伊法术。",
	"You learn one spell from the Sorcerer spell list of your choice, for which you have spell slots. This spell does not count towards your number of spells known and it counts as a Swordmage spell for you.": "你从你选择的巫师法术列表中学习一个法术，你有法术槽可以使用。这个法术不计入你已知的法术数量，它对你来说算作一个剑士法术。",
	"Whenever you gain a level in this class, you can change the spell you choose for a different Sorcerer spell.": "每当你在这个等级中获得一个等级，你可以把你选择的法术换成不同的巫师法术。",
	"You learn one spell from the Warlock spell list of your choice, for which you have spell slots. This spell does not count towards your number of spells known and it counts as a Swordmage spell for you.": "你从你选择的术士法术列表中学习一个法术，你有法术槽可以使用。这个法术不计入你已知的法术数量，它对你来说算作一个剑士法术。",
	"Whenever you gain a level in this class, you can change the spell you choose for a different Warlock spell.": "每当你在这个等级中获得一个级别，你可以将你选择的法术换成不同的术士法术。",
	"You learn one spell from the Wizard spell list of your choice, for which you have spell slots. This spell does not count towards your number of spells known and it counts as a Swordmage spell for you.": "你从你选择的巫师法术列表中学习一个法术，你有法术槽可以使用。这个法术不计入你已知的法术数量，它对你来说算作一个剑士法术。",
	"Whenever you gain a level in this class, you can change the spell you choose for a different Wizard spell.": "每当你在这个等级中获得一个等级，你可以把你选择的法术换成不同的巫师法术。",
	"As you grow stronger, you learn how to make pacts of your own.": "随着你越来越强大，你学会了如何订立自己的契约。",
	"As an action over the next 10 minutes, you and a willing ally form a Blood Pact. Both of you must spend and roll 2 Hit Dice and deduct the amount rolled from your and your allies' current and maximum hit points.": "作为未来10分钟的行动，你和一个自愿的盟友形成一个血盟。你们两个人都必须花费并掷出2个命中率骰子，并从你和你的盟友的当前和最大命中率中扣除掷出的数量。",
	"Until the next long rest, your ally gains limited powers, akin to yours. Choose one of the following:": "直到下一次长休，你的盟友获得有限的力量，类似于你的力量。从以下内容中选择一个。",
	"Your ally uses your spellcasting for these spells, but they are cast by them. The pact lasts until either of you takes a long rest, either of you dies or you end it as an action. Your maximum hit points can't be restored until the pact is broken.": "你的盟友使用你的法术来施展这些法术，但它们是由他们施展的。契约持续到你们中的任何一方进行长时间的休息，或者你们中的任何一方死亡，或者你们以行动方式结束它。你的最大命中率无法恢复，直到契约被打破。",
	"Choose one 1st level spell from the warlock spell list. You can cast this spell twice at its lowest level without spending spell slots, regaining the ability to do so when you finish a long rest.": "从术士法术列表中选择一个一级法术。你可以在最低级的时候施展这个法术两次，而不需要花费法术槽，当你完成一次长时间的休息后，就可以重新获得施展的能力。",
	"You can cast that spell an additional time when you reach 12th level.": "当你达到12级时，你可以额外施放一次该法术。",
	"You gain one additional Pact Magic Spell Slot.": "你获得一个额外的契约魔法法术槽。",
	"You gain one additional Eldritch Invocation.": "你获得一个额外的长生召唤。",
	"At the end of a long rest, you can choose to change one of your Invocations for another that you meet the requirements for.": "在长期休息结束时，你可以选择将你的一个召唤换成另一个你符合要求的召唤。",
	"As an action, you can ask your patron for a small boon.": "作为一项行动，你可以向你的赞助人请求一个小恩惠。",
	"Roll a Charisma ability check vs your spell save DC. On a success, you grab your patron's attention.": "对照你的法术救赎DC，进行魅力能力检查。如果成功，你就能引起你的赞助人的注意。",
	"The patron ultimately chooses whether or not it intervenes, or if it will punish you for contacting it, depending on your standing with it or if you can persuade it.  Pestering your patron can have poor consequences.": "赞助人最终会选择是否干预，或者是否会因为你与它联系而对你进行惩罚，这取决于你在它那里的地位，或者你是否能劝说它。 纠缠你的赞助人可能会有不好的后果。",
	"You patron decides how to intervene. It will only intervene in a minor manner, and if it decides to cast a spell in this way, it will not exceed 5th level.": "你的守护者决定如何干预。它只会以轻微的方式进行干预，如果它决定以这种方式施法，则不会超过第五级。",
	"If your patron intervenes, for better or worse, you can't use this feature again for 7 days.": "如果你的赞助人进行干预，无论好坏，你在7天内都不能再使用这个功能。",
	"Otherwise, you can use it again after you finish a long rest.": "否则，你可以在完成长时间的休息后再次使用它。",
	"You ask your patron for knowledge, and they answer in kind.": "你向你的赞助人索取知识，而他们也会做出相应的回答。",
	"Once per long rest, as an action, you may ask your patron about a course of action, as if casting the spell Augury.": "每长时休息一次，作为一个行动，你可以向你的赞助人询问一个行动方案，就像施展法术Augury一样。",
	"Your patron answers to the best of its abilities, but its concept of good or bad outcome (weal or woe) comes from its perspective.": "你的守护者尽其所能地回答，但它对好的或坏的结果（福祉或祸害）的概念来自它的视角。",
	"You create a portal to your patron's realm.": "你创造了一个通往你守护者领域的门户。",
	"As a bonus action, choose an unoccupied 5x5ft space within 60 feet of you. A portal appears at that location, from which otherwordly entities can be seen (such as fey or fiends), but not interacted with.": "作为一个额外动作，在你60英尺范围内选择一个无人的5x5英尺空间。一个传送门会出现在那个地方，从那里可以看到其他的魔法实体（比如妖怪或魔物），但不能与之互动。",
	"The Gate is a magical object and occupies its space. It has 18 AC and hitpoints equal to three times your warlock level. As long as the Gate remains, any warlock spell you cast can be done using the gate as its point of origin. For example, a fiend's hand could be seen reaching out of the Gate and casting a Firebolt before disappearing inside it.": "门是一个魔法物品，并占据其空间。它有18点攻击力和相当于你术士等级三倍的命中率。只要大门还在，你所施展的任何术士法术都可以以大门为原点进行。例如，可以看到一个恶魔的手从门里伸出来，在消失在门里之前施放了一个Firebolt。",
	"As a bonus action on your turn, you may change the gate's position up to 30ft, disappearing and reappearing on its new location.": "作为你回合中的额外行动，你可以改变大门的位置，最远可达30英尺，在新的位置上消失并重新出现。",
	"While the Gate is open, you can take a bonus action on your turn to disintegrate your material body and reappear coming out of your Gate, unharmed. After using this action, the Gate closes.": "当大门打开时，你可以在你的回合中采取一个额外的行动来分解你的物质身体，并重新从你的大门中出现，毫发无伤。在使用这个动作后，门会关闭。",
	"No creature can pass through the Gate, nor can it be used to contact your Patron directly. The Gate lasts for 1 minute or until you close it (no action required). The Gate also closes if it is ever more than 90 ft away from you or if its hit points are reduced to 0.": "任何生物都不能通过这道门，也不能用来直接联系你的守护神。大门持续1分钟或直到你关闭它（不需要行动）。如果它离你的距离超过90英尺，或者它的命中率降至0，大门也会关闭。",
	"You acquire a limited martial knowledge.": "你获得了有限的武术知识。",
	"You become proficient with Light Armor and one of the following:": "你变得精通轻甲和以下其中一项。",
	"• One martial weapon and shields": "- 一个武术武器和盾牌",
	"• One fighting style of your choice from the Fighter list.": "- 从战士列表中选择一种战斗风格。",
	"You gain the ability to hold concentration on two spells at once.": "你获得同时对两个法术保持专注的能力。",
	"When you do so, you must roll a Constitution Saving throw at the end of each of your turns to mantain your concentration for the next round. The DC for the check is 10, and increases by 5 on each subsequent round.": "当你这样做的时候，你必须在每个回合结束时掷出一个 \"宪法自救\"，以保持你在下一回合的注意力。检查的DC是10，并在随后的每个回合增加5。",
	"All other Constitution Saving throws to mantain concentration are made at disadvantage while concentrating on two spells.": "在专注于两个法术的时候，所有其他保持注意力的宪法自救动作都处于不利地位。",
	"You learn how to burn through your mind to deliver a mighty spell.": "你要学习如何通过燃烧你的思想来传递强大的法术。",
	"Whenever you cast a leveled spell that deals damage, you may choose to spend an additional spell slot of the same level used in the casting to Overload it. When you do so, the spell ignores resistances to its damage type and treats immunity as resistance.": "每当你施放一个造成伤害的等级法术时，你可以选择花费一个额外的、与施放时所用等级相同的法术槽来超载它。当你这样做时，该法术无视对其伤害类型的抗性，并将免疫力视为抗性。",
	"You learn how to deliver your spells at the end of an open palm unarmed strike. You gain the following benefits:": "你学会了如何在张开手掌的徒手攻击结束时发出你的法术。你获得以下好处。",
	"When you cast a spell that requires a ranged spell attack, you can make a melee spell attack instead. Also, if a spell requires a melee attack as part of its casting, it can be performed using your palm instead of a weapon, unless the weapon would be consumed in its casting.": "当你施展一个需要远程法术攻击的法术时，你可以用近战法术攻击来代替。另外，如果一个法术需要近战攻击作为其施法的一部分，可以用你的手掌而不是武器来执行，除非武器会在施法中被消耗掉。",
	"Immediately before you cast a spell that targets or includes a creature within 5ft of you, you can choose to make an unarmed strike against that creature as part of the same action. If that creature is affected by the spell, it also takes damage equal to your unarmed damage, along with any effects caused by the spell. This damage can only be dealt once per spell.": "在你施放一个以你5英尺内的生物为目标或包括该生物的法术之前，你可以选择对该生物进行一次徒手攻击，作为同一行动的一部分。如果该生物受到该法术的影响，它也会受到与你的徒手伤害相等的伤害，以及该法术造成的任何影响。这种伤害在每个法术中只能造成一次。",
	"Your mind is quick and your decisions instant.": "你的思维很敏捷，你的决定很即时。",
	"As a reaction upon seeing a spell being cast, or as part of a reaction you take immediately after (such as by using Counterspell or Shield) you can make an Intelligence ability check to try to understand what is being cast.": "作为看到施法时的反应，或者作为你紧接着采取的反应的一部分（比如使用反咒或盾牌），你可以进行智力能力检查，试图了解正在施放的是什么。",
	"If the roll is a 15 or more, you learn which spell it is.": "如果掷出的结果是15或更多，你就能知道这是哪种咒语。",
	"If the roll is a 20 or more, you also learn the exact level with which it was cast.": "如果掷出的分数是20或更高，你也会了解到施放的确切等级。",
	"You gain advantage on this roll if it is a spell on the wizard list, and you automatically succeed if you know it.": "如果它是巫师名单上的法术，你在这个卷轴上获得优势，如果你知道它，你就自动成功。",
	"Additionally, you can make any Intelligence based check on your turn as a bonus action rather than an action. You can use these checks to try to learn or recall information on your enemies at the DM's discretion.": "此外，你可以在你的回合中进行任何基于智力的检查，作为一个额外的行动而不是一个行动。你可以使用这些检查来尝试学习或回忆关于你的敌人的信息，由DM决定。",
	"You are a studious person and have spent hours in front of books, gaining benefits according to your Intelligence Score:": "你是一个好学的人，在书本前呆了好几个小时，根据你的智力分数获得了好处。",
	"• 14 - You can read and write twice as fast, and reading or writing can be done as a bonus action.": "- 14 - 你的读写速度是原来的两倍，阅读或写作可以作为一个奖励动作。",
	"• 16 - You become proficient with one tool or instrument of your choice": "- 16 - 你能熟练掌握你所选择的一种工具或仪器。",
	"• 18 - You learn two languages of your choice.": "- 18 - 你学习两种你选择的语言。",
	"• 20 - Your Maximum number of prepared spells increases by 1.": "- 20 - 你所准备的法术的最大数量增加1。",
	"When you have a Familiar summoned, whenever you cast a cantrip, you can use your bonus action to reverberate the spell through your familiar. Doing so makes another cast of the cantrip from the familiar's position, and it is cast at its lowest level.": "当你有一个熟悉的人被召唤出来时，每当你施展咒语时，你可以使用你的额外行动来通过你的熟悉人回响咒语。这样做会使你在熟悉的位置上再次施放咒语，并且以其最低等级施放。",
	"Additionally, when you have a Familiar summoned and you cast a spell of 5th level or lower, immediately after you cast it, you may choose to use a bonus action and sacrifice your familiar to turn it into an echo of your spell.": "此外，当你有一个熟悉的人被召唤出来，并且你施放了一个5级或更低的法术，在你施放之后，你可以选择使用一个额外的行动并牺牲你的熟悉的人，把它变成你法术的回声。",
	"When you do this, you spend another spell slot of the same level and the spell is cast again from the familiar's position, towards a target of your choice (if applicable). The Familiar dies in the process, and you can't use this feature again until you finish a long rest.": "当你这样做时，你会花费另一个同等级的法术槽，然后从熟悉的位置再次施法，向你选择的目标（如果适用）施法。熟悉的人在这个过程中死亡，你不能再使用这个功能，直到你完成一个长时间的休息。",
	"As a bonus action, you present your patron's symbol to a creature to try and pry into their thoughts.": "作为一个额外的行动，你向一个生物展示你的守护者的符号，试图窥探他们的想法。",
	"The creature has to make a Wisdom Saving Throw against your spell save DC as if it was the target of a Detect Thoughts spell. On a failed save, your patron (and not you) delves deep into the creature's mind.": "该生物必须对你的法术救赎DC进行智慧救赎，就像它是检测思想法术的目标一样。如果救赎失败，你的赞助人（而不是你）会深入到该生物的头脑中。",
	"Your patron determines whether or not it finds this information valuable. It may reward you for your information, or punish you for wasting its time.": "你的赞助人决定它是否认为这些信息有价值。它可能会奖励你的信息，或惩罚你浪费它的时间。",
	"When you hit an enemy with an attack that deals bludgeoning damage, you can spend a Superiority die to bonk them over the head.": "当你用攻击击中敌人并造成重击伤害时，你可以花费一个优势模子来敲打他们的头部。",
	"Add your Superiority die roll to the damage dealt and the enemy must make a Constitution Saving Throw versus your Maneuver save DC. On a failure, they are stunned until the end of their next turn.": "在造成的伤害上加上你的优势模子，敌人必须对你的机动救赎DC进行宪法救赎投掷。如果失败，他们会被击晕，直到下一回合结束。",
	"When you start raging, as part of the same bonus action, you can spend a Superiority die to growl and intimidate your enemies.": "当你开始发怒时，作为同一奖励行动的一部分，你可以花费一个优势模子来咆哮并恐吓你的敌人。",
	"A number of creatures equal to the number rolled on the die within 30ft of you that can see or hear you must make a Wisdom Saving Throw versus your Maneuver save DC or become frightened until the start of your next turn.": "在你周围30英尺范围内，能看到或听到你的生物必须对你的机动救赎DC进行智慧救赎，否则会受到惊吓，直到你下一回合开始。",
	"While raging, as an action, or in place of one of your attacks, you can spend a Superiority die to attempt to hurl an enemy grappled by you.": "在愤怒的时候，作为一个行动，或者代替你的一次攻击，你可以花费一个优势模子来尝试投掷被你抓着的敌人。",
	"The enemy must make a Strength Saving Throw versus your Maneuver save DC. On a failure you can throw the creature a number of feet equal to your Strength Score, and they take bludgeoning damage equal to your Superiority die roll upon landing.": "敌人必须对你的 \"机动救赎 \"进行 \"力量救赎\"。如果失败，你可以将该生物抛出与你的力量值相等的距离，并且它们在落地时受到与你的优势模子卷相等的打击性伤害。",
	"To perform this action, the enemy must be your size or smaller. If they are at most one size larger than you, you can still attempt to throw them, but they have advantage on the save, and are thrown half the distance.": "要执行这个动作，敌人必须是你的体型或更小。如果他们最多比你大一号，你仍然可以尝试投掷他们，但是他们在救赎上有优势，而且被投掷的距离是一半。",
	"When you hit an enemy with an attack that deals slashing damage, you can spend a Superiority die to maim them.": "当你用攻击击中敌人并造成砍击伤害时，你可以花费一个优势模子来残害他们。",
	"Add your Superiority die roll to the damage dealt and the enemy must make a Constitution Saving Throw versus your Maneuver save DC. On a failure, they are maimed by you until the start of your next turn.": "将你的优势模子卷加到所造成的伤害上，敌人必须对你的机动救赎DC进行宪法救赎。如果失败，他们会被你致残，直到你下一个回合开始。",
	"A maimed creature, on their turn, can either move, take an action or a bonus action, not both.": "受伤的生物，在他们的回合中，可以移动、采取一个行动或一个额外的行动，但不能同时进行。",
	"When you are forced to make a saving throw against an illusion or enchantment school spell or effect, you can use your reaction and spend a Superiority die to hit yourself with an unarmed strike.": "当你被迫对一个幻觉或魔法学校的咒语或效果进行救赎时，你可以使用你的反应并花费一个优势模子来用徒手打击自己。",
	"You then roll the Superiority die and add it to the save, potentially changing the outcome.": "然后你掷出优势模子，并将其加入救赎中，可能会改变结果。",
	"When you hit an enemy with an attack that deals piercing damage, you can spend a Superiority die to split open their defenses.": "当你用造成穿透性伤害的攻击击中敌人时，你可以花费一个优势模子来劈开他们的防线。",
	"Add your Superiority die roll to the damage dealt and the enemy must make a Constitution Saving Throw versus your Maneuver save DC. On a failure, they have a -2 penalty to their AC until the start of your next turn.": "将你的优势模子卷加到所造成的伤害上，敌人必须对你的机动救赎DC进行宪法救赎投掷。如果失败，他们的体能将受到-2的惩罚，直到你下一个回合开始。",
	"When you successfully prone a creature within 5ft of you, you can spend a Superiority die to also stomp them in place.": "当你成功地使你周围5英尺内的生物俯卧，你可以花费一个优势模子将它们也踩在原地。",
	"As part of the same action to prone the creature, it must make a Strength Saving Throw versus your Maneuver save DC. On a failure, they are stomped under your foot and count as being grappled. The enemy takes bludgeoning damage equals your Superiority die roll.": "作为俯卧撑动作的一部分，该生物必须对你的机动性救赎DC进行一次力量救赎。如果失败，它们会被踩在你的脚下，并被算作被抓捕。敌人受到的打击性伤害等于你的优势模子卷。",
	"This grapple does not require any free hands to perform, but you can't drag the creature with your movement. The grapple automatically ends if you move more than 5ft away from the creature.": "这种抓捕不需要任何自由的手来执行，但你不能用你的动作来拖动该生物。如果你离开该生物超过5英尺，抓捕就会自动结束。",
	"When you make a Wisdom (Survival), a Wisdom (Animal Handling), or a Intelligence (Nature) check, you can expend one Superiority die and add it to the ability check.": "当你进行智慧（生存）、智慧（动物处理）或智力（自然）检定时，你可以消耗一个优势模子并将其加入能力检定。",
	"As a reaction when an enemy hits you with a melee attack, spend your Superiority die to try to deflect the attack. When you do so, roll your Superiority die and add it to your AC, potentially causing the attack to miss you.": "当敌人用近战攻击击中你时，作为一种反应，你可以花费你的优势模子来试图偏转攻击。当你这样做的时候，滚动你的优势模子并把它加到你的AC上，有可能导致攻击错过你。",
	"When you hit an enemy with a melee attack, you can spend your Superiority die to disrupt its figthting ability.": "当你用近战攻击击中一个敌人时，你可以花费你的优势模子来破坏它的变形能力。",
	"They must make a Constitution Saving Throw versus your Maneuver save DC or, until the start of your next turn, the enemy can't take the Attack action. Creatures immune to being stunned can't be affected by this effect.": "他们必须对你的机动救赎DC进行体质救赎，否则在你下一回合开始前，敌人不能采取攻击行动。对眩晕免疫的生物不会受到此效果的影响。",
	"When you hit an enemy with a melee attack, you can spend your Superiority die to disrupt its spellcasting ability.": "当你用近战攻击击中一个敌人时，你可以花费你的优势模子来破坏其法术能力。",
	"They must make a Constitution Saving Throw versus your Maneuver save DC or, until the start of your next turn, the enemy can't take the Cast a Spell action. Creatures immune to being stunned can't be affected by this effect.": "他们必须对你的机动救赎DC进行宪法救赎，否则在你下一回合开始前，敌人不能采取施法行动。对眩晕免疫的生物不会受到此效果的影响。",
	"When you hit an enemy with a weapon attack, you may spend your Superiority die and add it to the damage. Additionally, all damage from your attacks until the end of your turn is converted to either acid, cold, fire, lightning, or thunder (your choice).": "当你用武器攻击击中敌人时，你可以花费你的优势模子并将其加入到伤害中。此外，在你的回合结束前，你的所有攻击伤害都会转化为酸、冷、火、闪电或雷霆（你选择）。",
	"When you hit a creature with an unarmed attack, you can expend your Superiority die to catch the creature in your crushing grip.": "当你用徒手攻击击中一个生物时，你可以消耗你的优势模子，用你的粉碎性握力抓住这个生物。",
	"Roll a grapple contested check against your enemy. When you do so, you may use your Dexterity or Strength (your choice) and add your Superiority die to your roll.": "对你的敌人进行一次抓取争夺检查。当你这样做时，你可以使用你的灵巧或力量（你的选择），并将你的优势模子加入你的卷轴。",
	"When you hit a creature with an unarmed attack, you can expend a use of your Superiority die to disrupt its life force.": "当你用徒手攻击击中一个生物时，你可以消耗一次你的优势模子来扰乱其生命力。",
	"Add your Superiority die to the damage dealt. The creature must then make a Constitution Saving Throw versus your Maneuver save DC or be knocked unconscious until the start of your next turn, until the sleeper takes damage, or someone uses an action to shake or slap the sleeper awake.": "将你的优势模子加在所受的伤害上。然后，该生物必须对你的机动救赎DC进行宪法救赎，否则就会被打晕，直到你下一回合开始，直到沉睡者受到伤害，或者有人使用行动摇晃或拍打沉睡者醒来。",
	"As a reaction when an enemy no more than one size larger than you misses you with a melee attack, you can immediately make a shove contested check against it.": "作为反应，当一个不比你大一号的敌人用近战攻击打不中你时，你可以立即对它做一个推搡争夺的检查。",
	"When you do so, you may use your Dexterity (Acrobatics) or Strength (Athletics) for the roll (your choice) and add your Superiority die to it. On a success, you knock the creature prone.": "当你这样做时，你可以用你的灵巧（杂技）或力量（田径）来掷骰子（你自己选择），并将你的优势模子加入其中。一旦成功，你就会将该生物击倒在地。",
	"When you do so, you may use your Dexterity (Acrobatics) or Strength (Athletics) for the roll (your choice) and add your Superiority die to it. On a success, you shove your enemy 10 ft away from you on any direction you choose.": "当你这样做的时候，你可以用你的灵巧（杂技）或力量（田径）来掷骰子（你自己选择），并在其中加入你的优势模子。如果成功，你会将你的敌人从你选择的任何方向推开10英尺远。",
	"When you hit an enemy no more than one size Larger than you with your Divine Smite feature, you can spend a Superiority die and blast the enemy away. It must make a Strength Saving Throw or be pushed by a number of feet equal to the damage dealt by your Divine Smite + your Superiority die roll.": "当你用你的神击功能击中一个体型不比你大的敌人时，你可以花费一个优势模子并把敌人炸飞。它必须进行一次力量救赎，否则就会被推开，推开的距离等于你的神击造成的伤害+你的优势模子。",
	"When you make a Charisma (Intimidation), or a Charisma (Persuasion) check, you can expend one Superiority die and add it to the ability check.": "当你进行魅力（恐吓）或魅力（说服）检查时，你可以消耗一个优势模子，并将其加入能力检查。",
	"When an ally within reach of any of your auras misses with an attack roll, you can use your reaction and roll your Superiority die. You then add it your ally's attack roll, potentially changing the outcome.": "当一个在你的光环范围内的盟友在攻击卷中失误时，你可以使用你的反应并掷出你的优势模子。然后你把它加到你盟友的攻击卷上，可能会改变结果。",
	"As a bonus action, you can protect an ally within 5ft of you.": "作为一个额外的行动，你可以保护你周围5英尺内的一个盟友。",
	"Roll your Superiority die and add it to your ally's AC until the start of your next turn or until they leave your side.": "掷出你的优势模子，并将其加入你盟友的AC，直到你下一回合开始或他们离开你身边为止。",
	"When you use your Lay on Hands feature, you can expend one Superiority die to bolster the resolve of one of your companions.": "当你使用你的 \"放手 \"功能时，你可以消耗一个优势模子来支持你一个同伴的决心。",
	"When you do so, that creature gains temporary hit points equal to the Superiority die roll + your Charisma modifier.": "当你这样做时，该生物会获得相当于优势模子卷+你的魅力修改器的临时打击点数。",
	"When an ally within reach of any of your auras fails a saving throw or ability check, you can use your reaction and roll your Superiority die. You then add it to your ally's save, potentially changing the outcome.": "当一个在你的光环范围内的盟友在救赎或能力检查中失败时，你可以使用你的反应并滚动你的优势模子。然后你把它加到你盟友的救赎上，可能会改变结果。",
	"When you hit an enemy with your Divine Smite feature, you can spend a Superiority die and force the enemy to make a Charisma Saving throw or lose the will to fight.": "当你用你的 \"神圣打击 \"功能击中一个敌人时，你可以花费一个 \"优势 \"模子，迫使敌人进行 \"魅力储蓄\"，否则将失去战斗意志。",
	"On a failure, they must subtract the number rolled on your die from the next attack, ability check or saving throw they make until the end of their next turn.": "如果失败，他们必须在下一次攻击、能力检查或自救中减去你的骰子上的数字，直到他们下一回合结束。",
	"When you make a Wisdom (Insight), a Wisdom (Perception) check, or a Intelligence (Investigation) check, you can expend one Superiority die and add it to the ability check.": "当你进行智慧（洞察力）、智慧（感知）检定或智力（调查）检定时，你可以消耗一个优势模子并将其加入能力检定。",
	"When you hit an enemy with an unarmed strike, you can turn it into a drop kick.": "当你用徒手击打敌人时，你可以把它变成一个落踢。",
	"You spend a Superiority die and the enemy must make a Strength saving throw versus your Maneuver save DC. On a failure, they're pushed up to 15 ft away and fall prone.": "你花费一个优势模子，敌人必须对你的机动救赎DC做一个力量救赎。如果失败，他们会被推到15英尺以外，并倒地不起。",
	"If your unarmed attack was made immediately after you moved at least 15ft in a straight line, the enemy has disadvantage on this save and take additional 1d6 bludgeoning damage if they hit an object.": "如果你的徒手攻击是在你在一条直线上移动了至少15英尺后立即进行的，那么敌人在这次救赎中处于劣势，如果他们击中物体，会受到额外的1d6重击伤害。",
	"Whether the enemy saves or fails, you fall prone at the end of this action.": "无论敌人是否救活，你都会在这个动作结束时倒地。",
	"You aim for the enemy's vitals to weaken it. When you hit a creature with an melee attack, you can force it to make a Constitution Saving Throw against your Maneuver save DC. If it fails, every attack roll against the creature adds your Superiority die until the start of your next turn.": "你瞄准敌人的要害来削弱它。当你用近战攻击击中一个生物时，你可以强迫它对你的机动性救赎DC进行宪法救赎投掷。如果它失败了，在你下一回合开始之前，对该生物的每一次攻击卷都会加上你的优势模子。",
	"You grab an enemy to give an ally an opening. When you perform a grapple against an enemy, roll your Superiority die and add it to your Athletics check. If you succeed, an ally of yours within 5ft of your enemy can use its reaction to make a melee attack against it.": "你抓住一个敌人，给一个盟友一个机会。当你对一个敌人进行抓捕时，滚动你的优势模子并将其加入你的运动能力检查。如果你成功了，你在敌人5英尺范围内的盟友可以用它的反应对它进行一次近战攻击。",
	" When you take the Brace-Up or Dodge actions, you may spend a Superiority die and roll it. The number rolled on the die is added to your AC until the start of your next turn. This effect does not stack.": " 当你采取支撑或躲避行动时，你可以花费一个优势模子并将其掷出。掷出的数字会加到你的AC上，直到你下一个回合开始。这个效果不能叠加。",
	"When you make a Insight or Perception check against a creature's Deception, Sleight of Hand or Intimidation check, you may roll a Superiority die and add the result to the total.": "当你对一个生物的欺骗、诡计或恐吓进行洞察或感知检查时，你可以掷出一个优势模子，并将结果加入总数。",
	"When you are hit by a melee attack or a ranged attack within 20 ft, you may use your reaction and spend a Superiority die to make an improvised attack using an object you have nearby. You may draw this object as part of the same reaction. ": "当你被近战攻击或20英尺内的远程攻击击中时，你可以使用你的反应并花费一个优势模子来使用你附近的一个物体进行一次即兴攻击。你可以在同一反应中抽出这个物体。",
	"If you hit, roll the Superiority die and add the number rolled to the damage dealt.": "如果你打中了，就掷出优势模子，把掷出的数字加到所造成的伤害上。",
	"You aim for the enemy's weakest spot. When you hit a creature with an melee attack, add your Superiority die to your damage. It must make a Constitution Saving Throw. On a failure, its movement for its next turn is 0.": "你的目标是敌人最薄弱的地方。当你用近战攻击击中一个生物时，在你的伤害上加上你的优势模子。它必须做一个体质拯救动作。如果失败，它下一回合的行动将为0。",
	"When you roll for initiative, you may spend one Superiority die and a Moxie point to immediately gain the benefits of a Brace-Up (minimum equals your Constitution modifier) and add the number rolled to the temporary hit points gained.": "当你掷出主动权时，你可以花费一个优势模子和一个魔力点来立即获得一个支撑点的好处（最小值等于你的宪法修改器），并将掷出的数字加到获得的临时命中点上。",
	"When you take the Attack action against an enemy, you can choose to expend one of your Superiority dice and forego one of your attacks to call out an ally you can see to help you. They can spend their reaction to either move up to their movement towards your enemy or make an attack if it is in range. If the attack hits, your ally adds your Superiority die to its damage.": "当你对敌人采取攻击行动时，你可以选择消耗你的一个优势骰子，并放弃你的一次攻击，召唤你能看到的盟友来帮助你。他们可以用他们的反应来向你的敌人移动，或者在敌人的范围内进行一次攻击。如果攻击命中，你的盟友会将你的优势骰子加入其伤害中。",
	"When you hit an enemy with a melee attack, you may spend up to three Superiority dice and add the dice spent to your damage roll. You then choose to either threaten or infuriate your target.": "当你用近战攻击击中一个敌人时，你可以花费最多三个优势骰子，并将花费的骰子加入你的伤害卷。然后你可以选择威胁或激怒你的目标。",
	"When you do so, the enemy must make a Wisdom saving throw against your Maneuver save DC. If it fails they're threatened or infuriated by you.": "当你这样做的时候，敌人必须对你的机动性救赎DC做一个智慧救赎。如果失败，他们会被你威胁或激怒。",
	"{@b Threaten.} If you successfully threaten the enemy, it has disadvantage  on attack rolls and ability checks against you for a number of turns equal to the number of dice spent on the roll.": "{@b Threaten.}如果你成功地威胁到敌人，它在攻击卷轴和能力检查中对你有劣势，持续的回合数等于卷轴上花费的骰子数。",
	"{@b Showboat.} If you successfully infuriate your enemy, they have disadvantage on attack rolls and ability checks against anyone other than you for a number of turns equal to the number of dice spent on the roll.": "{@b Showboat.}如果你成功地激怒了你的敌人，他们在攻击卷轴和对你以外的人的能力检查中会处于劣势，持续的回合数等于卷轴上花费的骰子数量。",
	"Creatures that are immune to the frightened condition are immune to Threaten, and creatures immune to the charmed condition are immune to Showboat.": "对惊吓条件免疫的生物对威胁免疫，对魅惑条件免疫的生物对炫耀免疫。",
	"When you hit a creature with an unarmed attack, you can expend one Superiority die to attempt to knock the target down. You add the Superiority die to the attack's damage roll, and if the target is at most one size larger than you, it must make a Strength saving throw against your Maneuver save DC.": "当你用徒手攻击击中一个生物时，你可以消耗一个优势模子来试图击倒目标。你在攻击的伤害卷上加上优势模子，如果目标最多比你大一号，它必须对你的机动救赎DC做一个力量救赎。",
	"On a failed save, your target is thrown up a number of feet equal to half your Strength score and the target is knocked prone. If it is larger than you, it doesn't get thrown up.": "如果救赎失败，你的目标会被抛起，抛起的距离等于你力量得分的一半，并且目标会被击倒。如果它比你大，它就不会被抛起。",
	"When you make an initiative roll, you can expend one Superiority die and add the die to the roll, provided you aren't incapacitated. When you do so, on your first turn of combat, you gain twice the amount rolled as additional walking speed.": "当你进行主动性卷轴时，只要你没有丧失能力，你可以消耗一个优势模子并将其加入卷轴。当你这样做的时候，在你战斗的第一个回合，你会获得两倍于卷轴数量的额外行走速度。",
	"When you critically hit an enemy or reduce it to 0 hit points, you can use your reaction to force an enemy you can see within 30ft to make a Wisdom Saving throw. On a failure, the enemy is Frightened and takes psychic damage equal to twice your Superiority die roll.": "当你重创一个敌人或将其击倒在地时，你可以用你的反应迫使30英尺内你能看到的敌人做一个智慧救赎动作。如果失败，敌人就会受到惊吓，并受到相当于你的优势模子卷两倍的精神伤害。",
	"When you mark an enemy with your Hunter's Mark or Favored foe, or as a bonus action against an enemy, you can spend a Superiority die and reduce the enemy's AC by the same amount. This effect lasts until it is hit by an attack roll or until the end of the creature's next turn.": "当你用你的猎人印记或偏爱的敌人做标记时，或者作为对敌人的额外行动，你可以花费一个优势模子，将敌人的AC值减少相同的数量。这个效果一直持续到它被攻击卷击中或直到该生物的下一回合结束。",
	"When you make an Intelligence (Investigation), a Wisdom (Perception) check, or a Wisdom (Survival) check, you can expend one Superiority die and add it to the ability check.": "当你进行智力（调查）、智慧（感知）检查或智慧（生存）检查时，你可以消耗一个优势模子并将其加入能力检查。",
	"When you make a Strength (Athletics) or a Dexterity (Acrobatics) check, you may roll a Superiority die or add it to the check.": "当你进行力量（竞技）或灵巧（杂技）检定时，你可以掷出一个优势模子或将其加入检定。",
	"When you make a long jump, you may roll a Superiority die and add three times the number rolled to the total distance covered.": "当你进行跳远时，你可以掷出一个优越性骰子，并将所掷出的数字的三倍加到总距离上。",
	"When you make a Constitution or Wisdom Saving Throw and fail, you may spend a Superiority die and add it to your save, potentially changing the outcome.": "当你进行宪法或智慧救赎而失败时，你可以花费一个优势模子并把它加到你的救赎中，有可能改变结果。",
	"When a Favored Enemy of yours, or an enemy marked by you (Hunter's Mark or Favored Foe) hits an ally you can see with an attack, you can use your reaction to make a weapon attack against it, provided it is within the range of your weapon.": "当你喜爱的敌人，或被你标记的敌人（猎人标记或喜爱的敌人）用攻击击中你能看到的盟友时，你可以用你的反应对其进行武器攻击，只要它在你的武器范围内。",
	"Before you make an attack, you can declare it to be a Coup de Grace. If you do so, roll your Superiority die.": "在你进行攻击之前，你可以宣布它是一次政变。如果你这样做了，就滚动你的优势模子。",
	"The number rolled is subtracted from your attack roll, but you also reduce the threshold for a critical strike by the same number.": "掷出的数字会从你的攻击卷中减去，但你也会以相同的数字减少关键打击的门槛。",
	"(For instance, if you roll a 3, and you would crit at 20, your attack roll will have a -3 penalty to hit, but will crit at 17 or above).": "(例如，如果你掷出3分，而你会在20分时击倒，你的攻击卷将有一个-3的惩罚，但会在17分或以上时击倒）。",
	"Before you make a weapon attack roll against a creature with a weapon you are proficient with, you can expend one Superiority die to attack with careful precision at the expense of damage.": "在你用你精通的武器对一个生物进行武器攻击卷轴之前，你可以消耗一个优势模子，以牺牲伤害为代价，进行谨慎的精确攻击。",
	"For this attack only, you strike as if you had expertise in your weapon. If it hits, subtract the number rolled on the Superiority die from your damage.": "仅就这次攻击而言，你的攻击就像你对你的武器有专长一样。如果命中，从你的伤害中减去在优势模子上掷出的数字。",
	"When you reduce an enemy to 0 hit points, you can attempt to Intimidate nearby enemies.": "当你将一个敌人的生命值降低到0时，你可以尝试恐吓附近的敌人。",
	"Make a Charisma (Intimidation) check and roll your Superiority die. A number of enemies of your choice within 30 ft equal to the number rolled must make a Wisdom (Insight) versus your Intimidation, on a failure they're frightened until the start of your next turn.": "做一个魅力（恐吓）检查并掷出你的优势模子。在30英尺范围内，你选择的一些敌人必须用智慧（洞察力）来对抗你的恐吓，如果失败，他们就会受到惊吓，直到你下一个回合开始。",
	"When you take the Attack action while wielding two thrown weapons, you can exchange an attack and spend one Superiority die to instantly throw both weapons towards any valid targets you can see within range.": "当你在挥舞两件投掷武器时采取攻击行动，你可以交换一次攻击并花费一个优势模子，将两件武器瞬间投向你能看到的范围内任何有效目标。",
	"On a hit, you add the Superiority die roll to your damage.": "命中后，你的伤害会加上优势模子卷。",
	"When you take the Hide action, you can spend a Superiority die and add it to your roll.": "当你采取隐藏行动时，你可以花费一个优势模子并将其加入你的卷轴。",
	"When creature misses you with a weapon attack, you can expend one Superiority die to attempt to steal the target's weapon.": "当生物用武器攻击打不中你时，你可以消耗一个优势模子来尝试偷取目标的武器。",
	"Make a Dexterity (Sleight of Hand) contested by the enemy's Strength (Athletics) or Dexterity (Acrobatics). On a success, you disarm the enemy and grab the weapon it is holding, provided you have a free hand. Otherwise, the weapon falls on the ground.": "用敌人的力量（田径）或灵巧（杂技）做一个灵巧（巧手）的争夺。如果成功，你就能解除敌人的武装，并抓住他手中的武器，只要你有一只空手。否则，武器会掉在地上。",
	"A creature holding its weapon with both hands has advantage on the check.": "用双手握住武器的生物在检查中具有优势。",
	"When you make a Charisma (Deception) or a Charisma (Persuasion) check, you can expend one Superiority die and add it to the ability check.": "当你进行魅力（欺骗）或魅力（说服）检查时，你可以消耗一个优势模子，并将它加到能力检查中。",
	"Whenever you fail a Saving throw or ability check against an effect that would cause you to be grappled, shoved, pushed, proned or restrained, you can use your reaction to spend a Superiority die and add it to the save or check. You can perform this after you see the roll, but before the effect applies.": "每当你对一个会导致你被抓、被推、被困住或被限制的效果的自救或能力检查失败时，你可以用你的反应来花费一个优势模子，并把它加到自救或检查中。你可以在看到卷轴之后，但在效果发生之前执行这个动作。",
	"When you successfully grapple a target, you may deal damage equals to your {@italic Fisticuffs die} (minimum of a d6) + your Strength modifier. After a successfull grapple, as an action, or in place of one of your attacks, you may try to constrict your target. The enemy must make a Strength saving throw versus 8 + your proficiency + your Strength modifier, on a failure they take the same damage again.": "当你成功抓取一个目标时，你可以造成相当于你的{@italic Fisticuffs die}(最小为d6)+你的力量修正值的伤害。在成功抓捕后，作为一个行动，或代替你的一次攻击，你可以尝试限制你的目标。敌人必须对8+你的熟练度+你的力量修正值做一个力量救赎，如果失败，他们会再次受到同样的伤害。",
	"When you take the Dash action, your next melee attack this turn deals extra damage equals to your {@italic Fisticuffs die} (minimum of a d6).": "当你采取冲刺行动时，你本回合的下一次近战攻击会造成相当于你的（%0%）（最小为D6）的额外伤害。",
	"You learn two maneuvers of your choice from among those available in the Pugilist list.": "你从格斗家名单中选择两个动作进行学习。",
	"When you shove a creature back you can push them 5ft multiplied by your Strength modifier. Additionally, when you successfuly shove a creature against something (or someone else) or if you shove it prone, you may deal damage equal to your {@italic Fisticuffs die} (minimum of a d6) + your Strength modifier to it.": "当你把一个生物推回去时，你可以把他们推到5英尺，再乘以你的力量修正值。此外，当你成功地将一个生物推到某物（或某人）上时，或者如果你将它推倒在地，你可以对它造成相当于你的（%0%）（最小为d6）+你的力量修改器的伤害。",
	"The first 10ft of movement you spend after making an unarmed attack against a creature does not provoke opportunity attacks.": "在对生物进行徒手攻击后，你所花费的前10英尺的移动不会引起机会攻击。",
	"Your experience in brawls has helped you develop a particular style of fighting. As a result, you learn one Fighting Style option of your choice from the pugilist class. If you already have a style, the one you choose must be different.": "你在斗殴中的经验帮助你形成了一种特殊的战斗风格。因此，你可以从格斗家等级中选择一个格斗风格选项进行学习。如果你已经有了一种风格，你选择的风格必须是不同的。",
	"Whenever you reach a level that grants the Ability Score Improvement feature, you can replace this feat's scrap style with another one from the pugilist class that you don't have.": "每当你的等级达到授予能力分数提高功能的时候，你可以用另一个你没有的格斗家类的废品风格来替换这个特技。",
	"You've managed to unlock your spirit's inner ki, granting you the following:": "你已经成功地解开了你的精神的内在基因，赋予了你以下的能力。",
	"You can use a d4 + Dexterity modifier for unarmed attacks you make": "你可以对你的徒手攻击使用d4+灵巧的修改器",
	"You gain two Ki points, which are added to any Ki you might have. You regain any spent Ki on a short rest.": "你获得两点Ki，这些Ki会加到你可能拥有的任何Ki上。在短暂的休息中，你会重新获得任何已消耗的Ki。",
	"You learn one of the following abilities, which are fueled by your Ki:": "你可以学习以下能力之一，这些能力由你的Ki提供动力。",
	"Immediately after you take the Attack action on your turn, you can spend 1 ki point to make two unarmed strikes as a bonus action.": "当你在你的回合中采取攻击行动后，你可以花费1个基点来进行两次徒手攻击作为一个额外行动。",
	"You can spend 1 ki point to take the Dodge action as a bonus action on your turn.": "你可以花费1个基点，在你的回合中采取躲避行动作为额外行动。",
	"You can spend 1 ki point to take the Disengage or Dash action as a bonus action on your turn, and your jump distance is doubled for the turn.": "你可以花费1个基点在你的回合中采取脱离或冲刺动作作为奖励动作，并且你的跳跃距离在该回合中翻倍。",
	"You have martial training that allows you to perform special combat maneuvers. You gain the following benefits:": "你的武术训练使你能够进行特殊的战斗演习。你获得以下好处。",
	"Choose one class between the following: Barbarian, Fighter, Monk, Paladin, Pugilist, Ranger, Rogue. You learn two maneuvers of your choice from among those available to that class.": "从以下类别中选择一个。野蛮人、战士、僧侣、圣骑士、格斗士、游侠、流氓。你从该类别的可用动作中选择两个动作进行学习。",
	"If a maneuver you use requires your target to make a saving throw to resist the maneuver's effects, the saving throw DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice).": "如果你使用的演习要求你的目标进行蓄力以抵抗演习的效果，蓄力DC等于8+你的熟练度加成+你的力量或灵巧修正值（你选择）。",
	"You gain one superiority die, which is a d6 (this die is added to any superiority dice you have from another source). This die is used to fuel your maneuvers. A superiority die is expended when you use it.": "你获得一个优越性骰子，是一个D6（这个骰子会加到你从其他来源获得的任何优越性骰子上）。这个骰子被用来为你的演习提供动力。当你使用一个优势骰子时，它将被消耗掉。",
	"You regain your expended superiority dice when you finish a short or long rest.": "当你完成短时或长时休息时，你会重新获得你所消耗的优势骰子。",
	"You've learned some of a pugilist's scrappiness:": "你已经学会了一些拳击手的拼搏精神。",
	"You can use a d6 + Strength modifier for unarmed attacks and improvised weapon attacks you make.": "你可以使用d6+力量修改器来进行徒手攻击和你所做的简易武器攻击。",
	"You gain two Moxie points, which are added to any Moxie you might have. You regain any spent Moxie on a short rest.": "你获得两点魔力，这些魔力会加到你可能拥有的任何魔力中。在短暂的休息中，你会重新获得任何花费的魔力。",
	"You learn one of the following abilities, which are fueled by your Moxie:": "你学习以下能力之一，这些能力由你的莫克西提供动力。",
	"You can use a bonus action and spend 1 moxie point to brace for attacks. Roll your fisticuffs die (or a d6) + your pugilist level (or your proficiency modifier) + your Constitution modifier and gain that many temporary hit points.": "你可以使用一个额外的动作并花费1点魔力来支撑攻击。掷出你的拳脚功夫模子（或D6）+你的格斗家等级（或你的熟练度修饰值）+你的体质修饰值，并获得那么多临时命中点。",
	"Immediately after you take the Attack action on your turn, you can spend 1 moxie point to make two unarmed strikes as a bonus action.": "当你在你的回合中采取攻击行动后，你可以花费1点魔力作为额外行动进行两次徒手攻击。",
	"You can use a bonus action and expend 1 moxie point to make a shove attack or the Dash action.": "你可以使用一个额外的动作并消耗1点魔力来进行推挤攻击或冲刺动作。"
}