{
	"_meta": {
		"sources": [
			{
				"json": "Scoridra",
				"full": "Scoridra",
				"abbreviation": "Scoridra",
				"authors": [
					"Christopher Zito"
				],
				"convertedBy": [
					"MrVauxs"
				],
				"url": "https://www.dmsguild.com/product/287237/The-Scoridra",
				"version": "1.0.1",
				"color": "d46c57"
			}
		],
		"dateAdded": 1578315704,
		"dateLastModified": 1634588297,
		"unlisted": true,
		"_dateLastModifiedHash": "26e86466b0"
	},
	"race": [
		{
			"name": "Scoridra",
			"source": "Scoridra",
			"ability": [
				{
					"str": 2,
					"con": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"traitTags": [
				"Uncommon Race"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Scoridra dojrzewa w wieku 14 lat, a naturalnie może żyć nawet 150 lat."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Scoridra może być dowolnego rodzaju, jednak dobra Scoridra jest niezwykle rzadka."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Ciała Scoridra są naturalnie silne i umięśnione, Scoridra są średniego wzrostu, wahają się od 5'8 do 7 stóp."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"Twoja podstawowa prędkość chodzenia wynosi 30 stóp."
					]
				},
				{
					"type": "entries",
					"name": "Molten Breath",
					"entries": [
						"Zyskaj możliwość używania broni oddechowej podobnej do Salamandry, jako akcję możesz zionąć ogniem w promieniu 15 stóp. Kiedy używasz broni oddechowej, każda istota w obszarze wydechu musi wykonać rzut ratujący zręczność. DC tego rzutu ratunkowego wynosi 8 + twój modyfikator Konstytucji + twoja premia za biegłość. W przypadku nieudanego rzutu stwór otrzymuje {@dice 2d6} obrażeń od ognia, a w przypadku udanego rzutu o połowę mniej. Obrażenia wzrastają do {@dice 3d6} na 6. poziomie, {@dice 4d6} na 11. poziomie i {@dice 5d6} na 16. poziomie. Po długim odpoczynku możesz ponownie użyć Połkniętego Oddechu."
					]
				},
				{
					"type": "entries",
					"name": "Bite",
					"entries": [
						"Masz naturalny atak gryzienia, który zadaje {@dice 1d6} przebicia + twój modyfikator Siły."
					]
				},
				{
					"type": "entries",
					"name": "Magmaborne",
					"entries": [
						"Jesteś odporny na obrażenia od ognia, ale również podatny na obrażenia od zimna. Możesz pływać w lawie bez żadnych szkodliwych efektów."
					]
				},
				{
					"type": "entries",
					"name": "Intimidating",
					"entries": [
						"Masz biegłość w Zastraszaniu."
					]
				},
				{
					"type": "entries",
					"name": "Sibling Rivalry",
					"entries": [
						"Raz dziennie, za każdym razem, gdy wykonasz test umiejętności i nie uda Ci się go wykonać, druga głowa rodzeństwa może wykonać kolejny test umiejętności z przewagą, aby rozwiązać problem. W wyniku tego rodzeństwo będzie się kłócić między sobą, przez co twój następny test umiejętności będzie miał minus. Możesz użyć Rywalizacji Rodzeństwa po długim odpoczynku."
					]
				},
				{
					"type": "inset",
					"name": "\"Now Now, Play Nice You Two!\"",
					"entries": [
						"Jeśli grasz Scoridrą z jednym lub kilkoma chorymi głowami rodzeństwa, twoje rodzeństwo może pokazywać dumne występy w walce, aby zaznaczyć swoje racje, zaznaczyć dominację między sobą lub z innych powodów fabularnych. Za zgodą DM możesz zamienić Rywalizację Rodzeństwa na Gniewną Rywalizację Rodzeństwa lub Arcyciekawą Rywalizację Rodzeństwa."
					]
				},
				{
					"type": "inset",
					"name": "Variant Feature (Choose 1)",
					"entries": [
						{
							"type": "entries",
							"name": "Wrathful Sibling Rivalry",
							"entries": [
								"Raz dziennie, za każdym razem, gdy wykonasz atak wręcz i poniesiesz porażkę, jako reakcję możesz dać swojej głowie rodzeństwa szansę na wykonanie kolejnego ataku wręcz z przewagą. Do początku twojej następnej tury, wszystkie ataki wykonywane przeciwko tobie będą miały przewagę w trafieniu. Możesz użyć Gniewnej Rywalizacji Rodzeństwa ponownie po długim odpoczynku."
							]
						},
						{
							"type": "entries",
							"name": "Arcane Sibling Rivalry",
							"entries": [
								"Raz dziennie, za każdym razem, gdy wykonasz atak zaklęciem i poniesiesz porażkę, jako reakcję możesz dać swojej głowie rodzeństwa szansę na wykonanie kolejnego ataku zaklęciem z przewagą. Do początku twojej następnej tury, wszystkie ataki wykonane przeciwko tobie będą miały przewagę w trafieniu. Możesz użyć Arcane Sibling Rivalry ponownie po długim odpoczynku."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Scoridra potrafi czytać, pisać i mówić w języku Common i Draconic."
					]
				},
				{
					"type": "inset",
					"name": "Pointing Fingers at Yourself",
					"entries": [
						"Odgrywanie postaci Scoridra może być trudne dla DMów, aby śledzić postacie graczy, ponieważ dwie (lub nawet trzy) różne osobowości rodzeństwa Scoridra muszą być uwzględnione. Istnieje duży potencjał dla graczy, aby zatrzymać przepływ, zapomnieć, że są różnymi osobowościami w jednej postaci, a nawet oszukać interakcje między postaciami. Pamiętaj, aby jasno określić, która z głów Scoridry mówi i wykonuje akcje. Dokładne wytłumaczenie swoich działań pomoże DMowi lepiej zrozumieć wasze postacie i sytuację."
					]
				},
				{
					"type": "inset",
					"name": "Extending the Family",
					"entries": [
						"W przypadku, gdy gracz chce odgrywać więcej niż dwójkę rodzeństwa Scoridry, za zgodą DM może zacząć od cechy rasowej Legion. Twoje cechy rasowe Scoridry, takie jak Molten Breath czy Bite nie zmieniają się po dodaniu kolejnych głów, chyba że dodatkowe featy rasowe stanowią inaczej. Jedyną zauważalną różnicą jest to, że dodajesz dodatkową postać do gry oprócz dwóch, które obecnie kontrolujesz. Wszystkie Scoridry rodzą się z dwiema głowami, jednak ciało Scoridry może pomieścić więcej niż bliźniaki. Scoridra może posiadać trzy głowy na swoim ciele, a im więcej głów posiada, tym bardziej podnosi rangę Scoridry w systemie kastowym.",
						"Im więcej umysłów może pomieścić ciało, tym bardziej imponujący jest wyczyn siły fizycznej i psychicznej. W społeczeństwie Scoridry wielogłowe Scoridry będą dumne z tego, że są jednymi z nielicznych błogosławionych, którzy są dziećmi związanymi z legendą ośmiogłowej Królowej Scoridry znanej jako Jej Wysokość, starożytnej i podobno nieśmiertelnej Scoridry o wszystkich siostrzanych głowach, której siła fizyczna i połączony oddech ognia może wywoływać wulkany z wypalonej ziemi, na której chrzci płomień. W przeciwieństwie do posiadania wielu głów na jednym ciele, ten akt nie wiąże Scoridry z Jej Wysokością poprzez krew lub magiczne środki, była to jedynie plotka rozdmuchana do granic możliwości."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Grand Salamanders",
						"entries": [
							"Legendy mówią o wielkich jaszczuropodobnych istotach zrodzonych z ognia, magmy i siarki, których korzenie są bliskie Salamandrom. Choć opowieści te są wyolbrzymiane na potrzeby żywiołowych pieśni bardów i opowieści pubowych, łowcy potworów i poszukiwacze przygód słyszą szepty, że istnieje jedna taka rasa podobna do hydry, która rozwija się w pokładach lawy, głęboko w wulkanach. Mówi się, że takie stworzenia podążają za wolą ośmiogłowego węża o wielkiej i strasznej mocy, który jednym płomieniem może zniszczyć wszelkie życie. Dzika rasa z wieloma głowami, które wiją się jak węże, roztopionym ogniem schowanym głęboko w ich gardłach i gniewem tak ostrym i okrutnym jak ich zestawy zgrzytających jak brzytwa zębów. Jednak nawet najbardziej odważni i zaprawieni w bojach poszukiwacze przygód nie będą się obawiać potęgi tych stworzeń, które nazywają się Scoridra, ponieważ bestie te często muszą walczyć ze swoimi największymi wrogami, aby zrealizować jakikolwiek nikczemny plan, o którym opowiadają."
						]
					},
					{
						"type": "entries",
						"name": "The First Volcano",
						"entries": [
							"Dawno temu w sferze ognia, wielka i straszna bestia z ośmioma głowami przypominającymi lewiatany wyłoniła się z eksplodującego wulkanu, a jej donośny głos przywołał deszcz meteorytów tak wielki, że kratery pozostałe po zniszczeniach uformowały kolejne wulkany, które wyrosły ze spalonej ziemi. Wszystkie stworzenia zrodzone z dracońskiej natury nazywały tego potwora \"Jej Wysokość\", ponieważ żadna siła w królestwach nie mogła jej powstrzymać. Królestwa zbierały się w radach, aby opracować sposób na powstrzymanie \"Jej Wysokości\", każda próba siłowego powstrzymania \"Jej Wysokości\" kończyła się niepowodzeniem, ale wtedy pewien czarodziej Dragonborn przedstawił pomysł. Aby powstrzymać gniew \"Jej Wysokości\", muszą przekierować jej gniew, ale gdzie? Wysłanie jej do innego królestwa byłoby postrzegane jako inwazja. Chociaż to podsyciło by jej gniew na innych, czarodziej potrząsnął głową. Czy w takim razie ofiara mogłaby ją uciszyć? Podczas gdy wystarczająco duża ofiara mogłaby z pewnością sprawić, że zmniejszyłaby ona swój ogień na krótki okres, czarodziej potrząsnął głową. \"Nie, skierujemy jej gniew na siebie.\" Czarodziej powiedział, że udali się do wulkanicznego miejsca narodzin \"Jej Wysokości\", pytając, która z głów \"Jej Wysokości\" jest prawdziwą królową. Rodzeństwo \"Jej Wysokości\" zwróciło się do siebie z szyderstwami, nie mogąc zdecydować, kto spośród nich jest jedyną prawdziwą królową. Nie mogąc pogodzić się ze sobą, siostry wznieciły swój ogień na siebie. Jej Wysokość zabiła się sama, odcinając sobie głowy, a czarodzieja szybko wygnano w nieznane miejsce. Z odciętymi głowami i mocą rozproszoną w szczelinie, ciało \"Jej Wysokości\" upadło, pozostawiając zwłoki jako dowód zwycięstwa czarodzieja. Czarodziej powrócił do domu, aby przekazać swoim ludziom wieść o upadku \"Jej Wysokości\", ale jej krew wylewająca się z ciała wsiąkła w wulkan i została pozostawiona bez kontroli. W miarę upływu eonów z lawy wyłoniła się nowa rasa, w której duszach głęboko wypalone były wspomnienia wściekłości byłej królowej i ducha rywalizacji."
						]
					},
					{
						"type": "entries",
						"name": "My Best Friend, My Worst Enemy",
						"entries": [
							"Chociaż Scoridry są uważane za jedno stworzenie, od szyi w górę rozdzielają się na dwie hydra-eski, które są traktowane jak bliźniacy, w zależności od płci ciała Scoridry. Głowy zazwyczaj są dwoma braćmi lub dwiema siostrami, choć niezwykle rzadko, Scoridra posiadająca głowy obu płci jest możliwa. Jednakże ciało główne może przyjąć genetykę tylko jednej płci. Obie głowy kontrolują ciało unisono i odczuwają fizyczne efekty działania głównego ciała, takie jak odczuwanie pożywienia, odczuwanie skutków klątwy i bycia pod wpływem alkoholu, choroby i urazów fizycznych. Jednakże głowy są własnymi osobowościami z różnymi chęciami, potrzebami i pragnieniami. Podczas interakcji ze Scoridrą należy wziąć pod uwagę różnice w osobowości i wyglądzie brata lub siostry, ponieważ technicznie rzecz biorąc będą mieć kontakt z dwójką rodzeństwa w jednym ciele. Scoridry są dumnymi istotami i pragną potwierdzenia swoich osiągnięć w każdym zestawie umiejętności, bez względu na to, jak błahe lub wielkie. Widząc, jak jedno z rodzeństwa dokonuje wielkiego czynu, drugie często wpada w szał zazdrości lub wściekłości, a rodzeństwo kłóci się lub konkuruje ze sobą, aby udowodnić, kto jest lepszym rodzeństwem. Scoridry potrzebują wielkiej koncentracji i siły woli, aby współpracować w danej sprawie, ale większość poszukiwaczy przygód, którzy podróżują z Scoridrami lub korzystają z ich pomocy, uważa, że łatwiej jest zmienić pracę w zawody, w których rodzeństwo będzie rywalizować. W ten sposób Scoridra nie tylko zyskuje na zadaniu, ale również dzięki tej sztuczce może ograniczyć swoją konkurencyjną naturę."
						]
					},
					{
						"type": "entries",
						"name": "Scoridra Names",
						"entries": [
							"Ciała Scoridry mieszczą w sobie wiele osobowości, jako takie dwie lub więcej głów ciała będą miały swoje własne imiona, jednak ciało, które mieści osobowości wraz z nimi, również będzie miało imię działające jako rodzaj nazwiska. Na przykład, żeńska Scoridra z dwiema siostrzanymi głowami może być znana jako \"Indra i Hahdrin of Cinder\"; \"Cinder\" jest nazwą ciała, w którym znajdują się dwie rodzone głowy zwane Indrą i Hahdrin.",
							{
								"type": "list",
								"style": "list-hang-notitle",
								"items": [
									{
										"name": "Scoridra Names",
										"type": "item",
										"entries": [
											"Aaldruun, Bulfan, Dedrana, Endoru, Fadal, Hulm, Jarqul, Llisla, Naquil, Ookarn, Qalum, Tirannam, Vessav, Xurs, Zamara"
										]
									}
								]
							}
						]
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"draconic": true
				}
			],
			"resist": [
				"fire",
				"cold"
			]
		}
	],
	"feat": [
		{
			"name": "Arcane Cooperation",
			"source": "Scoridra",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Scoridra"
						}
					],
					"other": "Arcane Sibling Rivalry"
				}
			],
			"entries": [
				{
					"type": "list",
					"items": [
						"Twoje rodzeństwo Scoridra zaczęło rozumieć wzajemnie swoje zdolności i ruchy podczas skupiania się na rzucaniu czarów. Arcane Cooperation neguje negatywny efekt Arcane Sibling Rivalry polegający na tym, że wszystkie ataki wykonane na ciebie do początku twojej następnej tury mają przewagę trafienia."
					]
				}
			]
		},
		{
			"name": "Sibling Cooperation",
			"source": "Scoridra",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Scoridra"
						}
					]
				}
			],
			"entries": [
				{
					"type": "list",
					"items": [
						"Twoje rodzeństwo Scoridra zaczęło rozumieć wzajemnie swoje osobowości i umiejętności w terenie. Współpraca Rodzeństwa neguje negatywne efekty Rywalizacji Rodzeństwa, polegające na tym, że po użyciu Rywalizacji Rodzeństwa następujące sprawdzenie umiejętności zawsze będzie miało Minus."
					]
				}
			]
		},
		{
			"name": "Wrathful Cooperation",
			"source": "Scoridra",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Scoridra"
						}
					],
					"other": "Wrathful Sibling Rivalry"
				}
			],
			"entries": [
				{
					"type": "list",
					"items": [
						"Twoje rodzeństwo Scoridra zaczęło rozumieć wzajemnie swoje ruchy fizyczne i sprawność w walce w ferworze walki. Gniewna Współpraca neguje negatywny efekt Gniewnej Rywalizacji Rodzeństwa polegający na tym, że wszystkie ataki wykonane na ciebie do początku twojej następnej tury mają przewagę trafienia."
					]
				}
			]
		},
		{
			"name": "Legion",
			"source": "Scoridra",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Scoridra"
						}
					],
					"other": "4th Level"
				}
			],
			"entries": [
				{
					"type": "list",
					"items": [
						"Twojej Scoridrze wyrasta trzecia głowa. Nowa trzecia głowa będzie miała własne imię, osobowość, będzie w tym samym wieku i tej samej płci co ciało główne i otrzyma całą wiedzę, którą posiada jej rodzeństwo. Dodatkowo, Scoridra może wybrać biegłość w każdej umiejętności, w której nie jest jeszcze biegła."
					]
				}
			]
		},
		{
			"name": "Twin Bite",
			"source": "Scoridra",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Scoridra"
						}
					],
					"other": "4th Level"
				}
			],
			"entries": [
				{
					"type": "list",
					"items": [
						"Raz dziennie, kiedy Scoridra wykonuje atak gryzienia, może wydać akcję bonusową, aby głowa rodzeństwa zaatakowała ten sam cel dodatkowym atakiem gryzienia. Możesz użyć Bliźniaczego Ugryzienia ponownie po długim odpoczynku."
					]
				}
			]
		},
		{
			"name": "Twin Breath",
			"source": "Scoridra",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Scoridra"
						}
					],
					"other": "4th Level"
				}
			],
			"entries": [
				{
					"type": "list",
					"items": [
						"Raz dziennie, kiedy Scoridra wykonuje atak z użyciem oddechu, może wydać akcję bonusową, aby głowa rodzeństwa wykonała dodatkowy atak bronią oddechową. Możesz użyć Bliźniaczego Oddechu ponownie po długim odpoczynku."
					]
				}
			]
		},
		{
			"name": "Attack As One",
			"source": "Scoridra",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Scoridra"
						}
					],
					"other": "{@feat Legion|Scoridra}, {@feat Twin Bite|Scoridra}"
				}
			],
			"entries": [
				{
					"type": "list",
					"items": [
						"Kiedy Scoridra wykonuje atak gryzienia, cała trójka rodzeństwa atakuje ten sam cel jednocześnie. Przy udanym ataku gryzienia możesz wydać reakcję, aby zadać 3d6 obrażeń przeszywających zamiast 1d6. Możesz użyć Ataku Jako Jeden ponownie po długim odpoczynku."
					]
				}
			]
		},
		{
			"name": "Breath",
			"source": "Scoridra",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Scoridra"
						}
					],
					"other": "{@feat Legion|Scoridra}, {@feat Twin Breath|Scoridra}"
				}
			],
			"entries": [
				{
					"type": "list",
					"items": [
						"Kiedy Scoridra wykonuje atak bronią oddechową, wszystkie trzy głowy rodzeństwa zieją ogniem na raz. Przy udanym ataku bronią oddechową, możesz wydać reakcję, aby dodać dodatkowe obrażenia od ognia w wysokości 3d6. Możesz użyć Breath As One ponownie po długim odpoczynku."
					]
				}
			]
		}
	]
}
