{
	"_meta": {
		"sources": [
			{
				"json": "Chiropteran",
				"full": "Chiropteran",
				"abbreviation": "CHT",
				"authors": [
					"Unknown"
				],
				"convertedBy": [
					"SpiceBandit#5640"
				],
				"url": "https://www.dandwiki.com/wiki/Chiropterans_(5e_Race)",
				"version": "1.0.0"
			}
		],
		"dateAdded": 1634635486,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "f226c88134"
	},
	"race": [
		{
			"name": "Chiropteran",
			"source": "Chiropteran",
			"ability": [
				{
					"dex": 2,
					"wis": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"darkvision": 120,
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Chiroptera dojrzewają bardzo szybko, stając się dorosłymi w wieku zaledwie 10 lat. Mają krótszą żywotność w porównaniu do innych humanoidów, zwykle żyją nie dłużej niż 40 lat."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Chiroptera skłaniają się ku dobru, a ich struktura plemienna wpaja im szacunek dla praworządnego sposobu postępowania. Ci, którzy zostali odsunięci od swojego plemienia lub wychowali się poza nim, mogą mieć skłonności do zła."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Chiroptera przeciętnie mają od 4 do stóp wysokości. Twój rozmiar to Medium"
					],
					"type": "entries"
				},
				{
					"name": "Speed",
					"entries": [
						"Twoja podstawowa prędkość chodzenia wynosi 30 stóp."
					],
					"type": "entries"
				},
				{
					"name": "Superior Darkvision",
					"entries": [
						"W słabym świetle w odległości 120 stóp od ciebie widzisz jak w jasnym świetle, a w ciemności jak w słabym świetle. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości."
					],
					"type": "entries"
				},
				{
					"name": "Superior Hearing",
					"entries": [
						"Masz przewagę w {@skill Perception} sprawdzeniach dotyczących słuchu. Jeśli jesteś ogłuszony, wykonujesz rolki ataku z minusem."
					],
					"type": "entries"
				},
				{
					"name": "Daylight Sensitivity",
					"entries": [
						"Jeśli ty, cel twojego ataku lub coś, co próbujesz dostrzec, znajduje się w bezpośrednim świetle słonecznym, jesteś uważany za oślepionego. Tak długo jak twój słuch nie jest uszkodzony, twoje ataki nie są wykonywane z minusem z powodu tej cechy."
					],
					"type": "entries"
				},
				{
					"name": "Keen Senses",
					"entries": [
						"Masz biegłość w {@skill Perception} umiejętności."
					],
					"type": "entries"
				},
				{
					"name": "Echolocation",
					"entries": [
						"Masz Blindsight w promieniu 15 stóp wokół siebie."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Potrafisz mówić, czytać i pisać w języku chiropterańskim oraz wybranym przez siebie języku Undercommon lub Common."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"name": "Chiropteran",
				"source": "Chiropteran",
				"entries": [
					{
						"name": "Physical Description",
						"entries": [
							"Chiroptera (znane również jako bainligors) to małe, pozbawione lotu nietoperze. Ich prymitywna kultura plemienna występuje w górnych partiach Underdark, naturalnych jaskiniach i opuszczonych podziemnych domach lub kopalniach. Są głównie mięsożerni, jedzą owady, większe zwierzęta, na które polują na powierzchni oraz jadalne grzyby. Ich uszy są ogromne, spiczaste i fantastycznie wrażliwe; nosy i misternie wyrzeźbione rysy twarzy przypominają te u nietoperzy. Mają nieproporcjonalnie długie palce lekko oplecione resztkami skrzydeł. Nie są ślepe, choć ich oczy są dość słabe i muszą być chronione przez mocno przyciemniane okulary lub gogle w świetle dziennym, aby nie zostać całkowicie oślepionym. Ich podstawowym zmysłem jest słuch, który jest tak czuły, że mogą usłyszeć uderzenie szpilki w odległości trzystu metrów. Chociaż chiroptera może mówić w dowolnym języku, ich ojczysty język jest zbyt wysoki, aby inni mogli go usłyszeć, składa się wyłącznie z ultradźwiękowych pisków, które inne rasy mogą wytworzyć tylko za pomocą magicznych lub sztucznych środków. Nawet jeśli ktoś mówi głosem na tyle niskim, by mogły go usłyszeć inne rasy, jego głos pozostaje wysokim piskiem."
						]
					},
					{
						"name": "History",
						"entries": [
							"Choć często złośliwi ludzie nazywają je \"nocnymi strachami\" lub bainligor, chiroptera są w rzeczywistości ogólnie spokojną rasą. Nikt - nawet same chiroptery - nie zna pochodzenia ich rasy, ale uczeni, którzy zagłębili się w ten temat, uważają, że są potomkami kilku pospolitych gatunków nietoperzy \"przebudzonych\" do rozumu za pomocą magii, choć nie wiadomo kto, z jakiego powodu i kiedy to zrobił. Chiroptera są często kojarzone z Podmrokiem i znajdującymi się tam strasznymi stworzeniami, ale w rzeczywistości żyją w strachu i odrazie do Głębokiego Mroku, ponieważ często są ofiarami potworów, drowów i innych mieszkańców podziemi."
						]
					},
					{
						"name": "Society",
						"entries": [
							"Społeczeństwo Chiroptera jest plemienne, a każde plemię składa się z nie więcej niż dwudziestu lub trzydziestu osobników, którym przewodzi matriarcha - prawie zawsze najstarsza kobieta w plemieniu. Każdej nocy całe plemię - w tym dzieci - wychodzi z jaskini, aby polować na zwierzynę. Nie znając się na metalurgii, chiroptera polują zazwyczaj używając łuków z kamiennymi grotami i dobrze wykonanych kamiennych toporów, choć plemiona żyjące w pobliżu społeczności innych ras często wymieniają mięso i skóry na metalową broń - zwłaszcza sztylety, którymi posługują się z przerażającą biegłością. Choć ich naturalne społeczeństwo jest prymitywne, chiroptera są równie inteligentne jak inne rasy humanoidalne. Być może ze względu na swoje domniemane czarodziejskie pochodzenie, nieufnie patrzą na naukową magię i nie lubią obchodzić się z magicznymi artefaktami ani współpracować z praktykami magii, jeśli nie muszą tego robić. Wrodzona lub \"naturalna\" magia przychodzi im jednak łatwo, zwłaszcza magia żywiołów. Całkowicie gardzą drowami, które nagminnie polują na ich populację, nie przepadają też za elfami. Stosunki z krasnoludami, svirfneblinami i innymi niezłymi podziemnymi rasami są bardzo zróżnicowane, choć zazwyczaj pokojowe i oparte na paktach handlowych lub myśliwskich. Większość chiropterów opuściła swoje rodzime plemiona w młodym wieku, często wygnana za nierozważne czyny lub osierocona przez ataki drowów; choć, jak w przypadku każdej innej rasy, zdarzają się jednostki, które wyruszają z domu tylko po to, by poznać szeroki świat poza swoimi jaskiniami. Ze względu na swoją nocną naturę, niezrównany słuch i zręczność w posługiwaniu się łukami i sztyletami, wielu poszukiwaczy przygód z chiroptera zostaje łotrzykami lub strażnikami. Są doskonałymi zabójcami, choć ich ogólnie dobra natura sprawia, że celują tylko w złoczyńców; w związku z tym wiele z nich należy do organizacji takich jak Harfiarze, które zajmują się ograniczaniem zła za pomocą subtelnych środków. Plemienne chiroptery wierzą bardzo mocno w samodzielność i nie czczą, ani nawet nie uznają %ndash; żadnych bogów. Ci, którzy żyją wśród innych ras, często uważają koncepcję czczenia wyższych mocy za głupią w najlepszym razie, a w najgorszym - niebezpieczną, ponieważ jest to sprzeczne z największą zasadą ich rodzimej kultury: polegaj tylko na sobie i tych, którzy cię otaczają. Chiroptera niechętnie zaprzyjaźniają się z osobami innych ras, ale gdy już to zrobią, są zaciekle opiekuńcze i niezawodne."
						]
					},
					{
						"name": "Chiropteran Names",
						"entries": [
							"Imiona chiropteranów są neutralne pod względem płci.",
							{
								"entries": [
									{
										"name": "Neutral Names",
										"entries": [
											"Sheek, Kyeekee, Eeak, Heeh, Theeth, Eeyee, Rath, Neekis, Seen, Weeseeswee, Yikeek, Keith"
										]
									}
								]
							}
						]
					}
				]
			},
			"traitTags": [
				"Sunlight Sensitivity"
			],
			"skillProficiencies": [
				{
					"perception": true
				}
			],
			"languageProficiencies": [
				{
					"chiropteran": true,
					"choose": {
						"from": [
							"undercommon",
							"common"
						],
						"count": 1
					}
				}
			]
		}
	]
}
