{
	"_meta": {
		"sources": [
			{
				"json": "DMTuzSlimeFolk",
				"abbreviation": "TuzSF",
				"full": "Slime Folk",
				"authors": [
					"DM Tuz"
				],
				"convertedBy": [
					"DXHHH101"
				],
				"version": "1.0",
				"url": "https://www.patreon.com/posts/46507334",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1643423127,
		"dateLastModified": 1663792415,
		"_dateLastModifiedHash": "492ecf99bf"
	},
	"race": [
		{
			"name": "Slime Folk",
			"source": "DMTuzSlimeFolk",
			"page": 0,
			"ability": [
				{
					"con": 2
				}
			],
			"size": [
				"M"
			],
			"creatureTypes": [
				"humanoid",
				"ooze"
			],
			"speed": 25,
			"darkvision": 0,
			"traitTags": [
				"Uncommon Race",
				"Natural Weapon"
			],
			"languageProficiencies": [
				{
					"common": true,
					"undercommon": true,
					"any": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Śluzowce dojrzewają w ciągu pierwszych sześciu lat swojego życia, ale mogą dojrzewać szybciej, jeśli mają dużo pożywienia. Po osiągnięciu dojrzałości żyją do 200 lat, choć wiadomo, że niektóre szlamniki żyją dłużej niż ten wiek."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Przyjazne usposobienie Szlamów i chęć zadowolenia innych skłaniają je do bycia dobrymi sojusznikami, ale ufna natura sprawia, że łatwo nimi manipulować. Ich elastyczna osobowość sprawia, że nie preferują ani prawa, ani chaosu, zamiast tego wolą iść z prądem danej sytuacji."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Slime Folk różnią się wielkością od 4 do 7 stóp. Twój rozmiar to Medium."
					]
				},
				{
					"type": "entries",
					"name": "Engulf",
					"entries": [
						"Zamiast chwytać stwora rękoma, możesz chwycić go za pomocą swojego owłosionego ciała. Podczas chwytania możesz użyć swojej Konstytucji zamiast Siły. Dodatkowo, jako akcję możesz spróbować pochłonąć przedmiot lub istotę twojego rozmiaru lub mniejszą w promieniu 5 stóp od siebie. Stworzeniu musi udać się rzut ratujący zręczność lub zostanie przez ciebie pochwycone. Schwytana w ten sposób istota jest częściowo pochłonięta przez twoje ciało i {@condition restrained} na czas trwania chwytu. W tym samym czasie możesz chwycić w ten sposób jedną istotę lub przedmiot. DC jest równe 8 + twój modyfikator Konstytucji + twój bonus do biegłości."
					]
				},
				{
					"type": "entries",
					"name": "Ooze Nature",
					"entries": [
						"Jesteś uważany zarówno za muła, jak i humanoida. Możesz zostać dotknięty efektem gry, jeśli działa on na któryś z tych typów stworzeń."
					]
				},
				{
					"type": "entries",
					"name": "Pseudopod",
					"entries": [
						"Masz atak bronią naturalną, który zadaje {@dice 1d6} plus twój modyfikator Siły obrażenia od kwasu."
					]
				},
				{
					"type": "entries",
					"name": "Amorphus",
					"entries": [
						"Możesz przejść przez przestrzeń tak wąską jak 1 stopa szerokości bez przeciskania się. Jeśli jakikolwiek sprzęt, który trzymasz lub przenosisz jest większy niż przestrzeń, przez którą próbujesz przejść, zostaje z tyłu."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Potrafisz mówić, czytać i pisać w języku potocznym, Undercommon i jednym dodatkowym języku. Oślizgłe ludy zazwyczaj przyswajają sobie wspólny język, którym posługują się w krainie, z której wyszły po opuszczeniu swoich kolonii."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"_raceFluff": {
					"name": "Slime Folk",
					"source": "DMTuzSlimeFolk"
				},
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/7p7yO8V.png"
						},
						"title": "Alchemical Slime Folk — QueenChikkibug"
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/9MdabZM.png"
						},
						"title": "Eldritch Slime Folk — QueenChikkibug"
					},
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/9V5lNSH.png"
						},
						"title": "Feral Slime Folk — QueenChikkibug"
					}
				]
			},
			"age": {
				"mature": 6,
				"max": 200
			}
		}
	],
	"subrace": [
		{
			"name": "Alchemical",
			"source": "DMTuzSlimeFolk",
			"raceName": "Slime Folk",
			"raceSource": "DMTuzSlimeFolk",
			"ability": [
				{
					"int": 1
				}
			],
			"resist": [
				{
					"choose": {
						"from": [
							"acid",
							"cold",
							"fire",
							"lightning",
							"poison"
						]
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"known": {
						"1": [
							"acid splash",
							"ray of frost",
							"fire bolt",
							"shocking grasp",
							"poison spray"
						]
					}
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Alchemical Makeup",
					"entries": [
						"Twoja wewnętrzna równowaga składników alchemicznych daje ci unikalne atuty. Wybierz jeden z następujących typów obrażeń: kwas, zimno, ogień, błyskawice, trucizna. Jesteś odporny na wybrany typ obrażeń. Dodatkowo uczysz się jednego z następujących cantripów w zależności od wybranego typu obrażeń:",
						{
							"type": "table",
							"colLabels": [
								"Dragon",
								"Damage Type"
							],
							"colStyles": [
								"col-6 text-center",
								"col-6 text-center"
							],
							"rows": [
								[
									"Acid",
									"{@spell acid splash}"
								],
								[
									"cold",
									"{@spell ray of frost}"
								],
								[
									"fire",
									"{@spell fire bolt}"
								],
								[
									"piorun",
									"{@spell shocking grasp}"
								],
								[
									"trucizna",
									"{@spell poison spray}"
								]
							]
						},
						"Inteligencja to twoja umiejętność rzucania zaklęć dla tych czarów."
					]
				},
				{
					"type": "entries",
					"name": "Elchamical Adaption",
					"entries": [
						"Twoja wiedza o wewnętrznej alchemii jest ogromna i nauczyłeś się dostosowywać i zmieniać swoją wewnętrzną chemię. Możesz zmienić swoją wewnętrzną chemię poprzez spożycie składników materiałów magicznych o wartości 50 gp i zmienić swoją odporność oraz wymienić odpowiedni cantrip na nowy, zgodnie z twoją nową odpornością cechy Alchemiczny makijaż po minucie trawienia. Zmiana twojej wewnętrznej chemii może zmienić kolor twojego ciała, aby odzwierciedlić twoją zmianę. Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Napędzani przez niekończącą się ciekawość, alchemiczni szlamowaci ludzie rozkoszują się eksperymentowaniem. Pojawili się niedawno, gdy coraz więcej szlamów zadomowiło się w rozległych miastach i poznało wiele magicznych cudów, jakie oferuje życie w mieście.",
					"Ich alchemiczna natura przejawia się w żywych kolorach, które mogą się zmieniać i dostosowywać do równowagi żywiołów w ich ciałach. Wyjątkowy nawet wśród innych śluzowców, ich zmysł smaku jest bardzo wyrafinowany i potrafi określić składniki i naturę materiału poprzez jego dokładne zbadanie. Ta wrodzona zdolność do analizy pozwala alchemicznym szlamom na zaspokojenie ich nieustającej ciekawości.",
					"Skupione na dążeniu do wiedzy, alchemiczne szlamowate ludki są rozproszone, ale mądrzejsze i bardziej analityczne niż inne szlamowate ludki. Ich ciała zawierają składniki alchemiczne, co jest częstym tematem badań alchemicznych slimów. W wyniku tych badań zrozumieli swoją unikalną anatomię i nauczyli się zmieniać swoje alchemiczne nastawienie, aby faworyzować jeden z elementów równowagi nad innymi.",
					{
						"type": "hr"
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/7p7yO8V.png"
						},
						"title": "QueenChikkibug"
					}
				],
				"_appendRaceFluff": {
					"name": "Slime Folk",
					"source": "DMTuzSlimeFolk"
				}
			}
		},
		{
			"name": "Eldritch",
			"source": "DMTuzSlimeFolk",
			"raceName": "Slime Folk",
			"raceSource": "DMTuzSlimeFolk",
			"ability": [
				{
					"cha": 1
				}
			],
			"darkvision": 60,
			"entries": [
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"Twoje oczy są przystosowane do ciemności, masz surperior vision w ciemnych i przyciemnionych warunkach. Widzisz w słabym świetle w promieniu 60 stóp od ciebie jak gdyby to było jasne światło, a w ciemności jak gdyby to było słabe światło. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości."
					]
				},
				{
					"type": "entries",
					"name": "Stretchy Tendrils",
					"entries": [
						"W Twojej turze zasięg Twoich uderzeń nieuzbrojonych i ataków bronią do walki wręcz o zasięgu 5 stóp, a także zaklęć o zasięgu dotyku, mają zasięg 10 stóp."
					]
				},
				{
					"type": "entries",
					"name": "Flexibility",
					"entries": [
						"Masz przewagę w sprawdzaniu zdolności do unikania chwytów i ograniczeń."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Wyłaniające się z głębin Underdark, eldritch slime folk mają znacznie bardziej nieziemski wygląd, wzorując się na swoich otchłannych sąsiadach.",
					"Ponadto, ze względu na swoje środowisko, te szlamowate ludki są znacznie bardziej elastyczne zarówno w umyśle, jak i w ciele niż zwykłe - ich żelatyna jest niemal gumowa, a ich natura znacznie spokojniejsza.",
					"Ich zdolności przystosowawcze sprawiają, że są naturalnymi zaklinaczami, ze względu na ich nastawienie do natury Otchłani; w porównaniu z tym, co widzieli w Underdark, działanie ludzkiego umysłu jest łatwe do zrozumienia.",
					{
						"type": "hr"
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/9MdabZM.png"
						},
						"title": "QueenChikkibug"
					}
				],
				"_appendRaceFluff": {
					"name": "Slime Folk",
					"source": "DMTuzSlimeFolk"
				}
			}
		},
		{
			"name": "Feral",
			"source": "DMTuzSlimeFolk",
			"raceName": "Slime Folk",
			"raceSource": "DMTuzSlimeFolk",
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Digestion",
					"entries": [
						"Na początku swojej tury możesz zadać {@dice 1d6} obrażeń od kwasu stworzeniu pochłoniętemu przez ciebie."
					]
				},
				{
					"type": "entries",
					"name": "Consume",
					"entries": [
						"Podczas krótkiego odpoczynku możesz zjeść jedną istotę, która jest nie więcej niż jeden rozmiar mniejsza lub większa od ciebie, która nie jest konstruktem, żywiołem lub nieumarłym. Gdy to zrobisz, zyskujesz jedną dodatkową kostkę trafienia, którą musisz wydać podczas tego krótkiego odpoczynku. Jeśli pożerane stworzenie jest o jeden rozmiar większe od ciebie, rzucasz dwa razy na zdobytą kostkę trafień i wybierasz wyższy wynik. Skonsumowanie stworzenia odżywia cię przez jeden dzień. Możesz użyć tej cechy tyle razy, ile wynosi połowa twojego modyfikatora biegłości, zanim będziesz musiał zakończyć długi odpoczynek, aby ponownie jej użyć."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"fluff": {
				"entries": [
					"Poddane swoim najgłębszym instynktom, zdziczałe szlamowate ludy porzucają chęć socjalizacji na rzecz poznawania nowych, interesujących rzeczy do spożycia. Czając się w jaskiniach i lasach z dala od cywilizacji, te szlamowate ludy będą polować na każdy interesujący posiłek, czy to małe zwierzęta, potwory, czy nawet humanoidy.",
					"Ponieważ potrafią szybko trawić i wchłaniać pokarm, rzadko głodują: skupiają się tylko na doznaniach i smaku.",
					{
						"type": "hr"
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/9V5lNSH.png"
						},
						"title": "QueenChikkibug"
					}
				],
				"_appendRaceFluff": {
					"name": "Slime Folk",
					"source": "DMTuzSlimeFolk"
				}
			}
		}
	],
	"raceFluff": [
		{
			"name": "Slime Folk",
			"source": "DMTuzSlimeFolk",
			"entries": [
				"{@italic \"Don't be afraid, I am a friendly ooze!\"}",
				"Dokładna natura i pochodzenie tych dziwnych humanoidów jest tajemnicą dla dzisiejszych mędrców. Zapiski Śluzowców na temat ich ograniczonej historii to tradycje ustne, które są frustrująco niespójne, ponieważ zapiski różnią się w zależności od kolonii i zazwyczaj są przyjmowane jako wartość nominalna przez Śluzowców, którzy nie wydają się dbać o weryfikację tych opowieści.",
				"Wiodące teorie na temat pochodzenia śluzowców są różne: mogą być błędnym tworem Juiblexa, wynikiem wypadku magicznych odpadków lub zwykłą aberracyjną mutacją z podziemi. Można się jednak zgodzić, że Śluzowce wywodzą się z potwornych mułów na całym świecie, z którymi dzielą wiele właściwości. Żyją pomiędzy powierzchnią a głębią podziemia w rozległych koloniach, w których mieszkają setki oślizgłych ludów. Zawsze są chętni do pomocy, a ich zasięg społeczny i siedliska są tak rozproszone i elastyczne, jak ich amorficzne ciała.",
				{
					"type": "entries",
					"name": "Cozy Company",
					"entries": [
						"Ekscytacja, ciekawość, przyjaźń i czułość to częste opisy przeciętnych flimów. Są stale głodni stymulacji, której na powierzchni jest pod dostatkiem. Rozkoszują się wieloma rzeczami, które znajdują poza swoimi domami i bardzo szybko przywiązują się do każdego przechodnia, który dotrzymuje im towarzystwa. Szlamowate ludki są prostolinijnymi i potulnymi stworzeniami, zazwyczaj preferującymi ścieżkę najmniejszego oporu w podejmowaniu decyzji. Tylko tragiczne okoliczności zmuszają je do rezygnacji z przyjaznego nastawienia.",
						"Jednak przyjazne usposobienie śluzowców może być zarówno błogosławieństwem, jak i przekleństwem. Z jednej strony ich plastyczna forma sprawia, że nie mają poczucia przestrzeni fizycznej lub granic, z drugiej są bardzo ufne. Nawet szlamowate ludki, które zostały wielokrotnie skrzywdzone i zranione, mogą się chwilowo wycofać, ale w końcu wyzdrowieją."
					]
				},
				{
					"type": "entries",
					"name": "Physiology",
					"entries": [
						"Ciało Śluzowców to galaretowata, elastyczna materia: podobnie jak ich krewni z mułu, są w stanie zginać, ściskać, zmieniać kształt i dopasowywać się w sposób znacznie przekraczający możliwości innych typowych humanoidów. Nie czyni to jednak ich ciał odpornymi na uszkodzenia spowodowane tępym urazem lub wyczerpaniem. Wystarczające uszkodzenia ich fizycznej formy doprowadzą do tego, że ich ciała stracą stabilność i spójność.",
						"Szlamowate solki mają bardzo różne rozmiary, zgodnie z ich elastyczną naturą. Zazwyczaj są średniej wielkości w stosunku do człowieka, choć nierzadko zdarzają się przypadki skrajne. Ich galaretowate ciała mają półprzezroczysty połysk, który może wahać się od przejrzystości do mętności i charakteryzować się różnymi kolorami. Niektóre rzadkie okazy mogą posiadać kilka kolorów manifestujących się we wzorach lub gradientach.",
						"Będąc mułem, Śluzowaty Lud może odczuwać smak całym swoim ciałem - jego zmysł jest selektywny, aby zapobiec nadmiernej stymulacji. Ponadto, Śluzowce są w stanie przechowywać w swoim ciele duże ilości płynów i pożywienia, dzięki czemu mogą drastycznie zmienić i powiększyć swój rozmiar."
					]
				},
				{
					"type": "entries",
					"name": "Slime Folk Names",
					"entries": [
						"Slime folk zazwyczaj nie widzi potrzeby nadawania sobie nawzajem imion w swoich koloniach. Jednak po nawiązaniu kontaktu ze światem zewnętrznym i wprowadzeniu koncepcji imion do slime folk, stało się to trendem, który szybko się przyjął. Slime folk wybierają swoje własne imiona i niewiele wiedzą o głębszym znaczeniu i ważności imion, które postrzegają jako akcesoria na poziomie powierzchni. To doprowadziło do tego, że wiele nazw wybieranych przez slime'ów jest kapryśnych, z przymrużeniem oka lub bezsensownych.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Male Names:",
									"entry": "Androop, Augoostus, Blobert, Crooze, Droopy, Elijam, Fargrime, Goobert, Hooey, Isastretch, Jiggle-Jack, Keigel, Loo, Murmy-Marc, Neebs, Oozeborne, Quiscus, Raggidy, Slick, Tarvis, Ulabog, Virool, Warmire, Xerbles, Yambo, Zeta"
								},
								{
									"type": "item",
									"name": "Female Names:",
									"entry": "Amorpha, Bubbles, Chartar, Dribble, Elizablob, Felicitar, Goondula, Haggles, Icky, Jammy, Karambrine, Lemon, Mucy, Oozmerelda, Pudding, Queque, Ramba, Slimantha, Tarbitha, Uppa, Victaria, Wobblarella, Xana, Ylla, Zayamorph"
								}
							]
						}
					]
				}
			]
		}
	],
	"feat": [
		{
			"name": "Bouncy",
			"source": "DMTuzSlimeFolk",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Slime Folk"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Nauczyłeś się wykorzystywać swoją giętką formę i korzystać ze swojego mułowego rodowodu, aby odpierać ciosy i uderzenia.",
				{
					"type": "list",
					"items": [
						"Podczas skoków możesz użyć wyniku Konstytucji zamiast wyniku Wytrzymałości, aby określić jak daleko i wysoko możesz skoczyć.",
						"Kiedy wykonujesz akcję {@action Dodge} stajesz się odporny na obrażenia od pałek do początku swojej następnej tury.",
						"Kiedy otrzymujesz obrażenia od obrażeń od obrażeń od obrażeń od obrażeń od obrażeń, możesz użyć reakcji, aby zyskać odporność na obrażenia od obrażeń od obrażeń od obrażeń do końca swojej następnej tury.  Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
					]
				}
			]
		},
		{
			"name": "Luminescence",
			"source": "DMTuzSlimeFolk",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Slime Folk"
						}
					]
				}
			],
			"entries": [
				"Twoje galaretowate ciało rozwija wrodzoną bioluminecję, jak również zdolność do jej kontrolowania.",
				{
					"type": "list",
					"items": [
						"Jako akcja możesz świecić i emitować 20 stóp jasnego światła i dodatkowe 20 stóp przyciemnionego światła. Jako akcja bonusowa w każdej swojej turze możesz regulować ilość emitowanego światła, zmniejszając jasne światło i przyciemnione światło do minimum 5 stóp każde. Jako akcja bonusowa możesz całkowicie zakończyć emitowanie światła.",
						"Jako akcja możesz wyemitować potężny błysk światła. Każda istota w promieniu 20 stóp od ciebie musi wykonać rzut ratujący Konstytucję lub zostać oślepiona do końca twojej następnej tury. DC jest równe 8 + twój modyfikator Konstytucji + twój bonus do biegłości. Po użyciu tej cechy nie możesz użyć akcji emitowania jasnego światła ani użyć tej cechy ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
						"Zyskujesz odporność na obrażenia od promieniowania."
					]
				}
			]
		},
		{
			"name": "Vibration Sense",
			"source": "DMTuzSlimeFolk",
			"prerequisite": [
				{
					"race": [
						{
							"name": "Slime Folk"
						}
					]
				}
			],
			"skillProficiencies": [
				{
					"perception": true
				}
			],
			"entries": [
				"Muły są znane z postrzegania świata poprzez wyczuwanie najmniejszych wibracji w powietrzu. Nauczyłeś się wykorzystywać swoje dziedzictwo, aby rozwinąć ograniczony zmysł wibracji.",
				{
					"type": "list",
					"items": [
						"Zyskujesz biegłość w umiejętności Percepcja, jeśli jeszcze jej nie posiadasz.",
						"Zyskujesz {@sense tremorsense|MM}, dzięki czemu możesz wykryć i wskazać pochodzenie wibracji w promieniu 10 stóp od siebie.",
						"Jako akcja, możesz skupić swoje zmysły, aby zyskać {@sense blindsight}, co pozwala ci postrzegać otoczenie w promieniu 30 stóp od siebie bez polegania na wzroku, do końca twojej tury."
					]
				}
			]
		}
	]
}
