{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:Fetchling",
				"abbreviation": "MFoV",
				"full": "Fetchling",
				"authors": [
					"Middle Finger of Vecna",
					"Rex Gunn"
				],
				"version": "2016.06.13",
				"url": "http://mfov.magehandpress.com/2016/06/fetchling.html"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "f18378551c"
	},
	"race": [
		{
			"name": "Fetchling",
			"source": "MFOV:Fetchling",
			"ability": [
				{
					"dex": 2,
					"cha": 1
				}
			],
			"size": [
				"M"
			],
			"speed": 30,
			"darkvision": 120,
			"traitTags": [
				"Monstrous Race",
				"Sunlight Sensitivity"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Czworonogi osiągają dojrzałość na początku dwudziestego roku życia i mogą dożyć ponad stu lat."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Fetchlingi pochodzą z krainy ciemności i nie cenią sobie moralności i wyższych sfer tak bardzo jak inne stworzenia. W związku z tym mają skłonność do Chaosu."
					],
					"type": "entries"
				},
				{
					"name": "Superior Darkvision",
					"entries": [
						"Masz doskonałe widzenie w słabym świetle i ciemności. W odległości 120 stóp od ciebie widzisz w przyćmionym świetle tak, jakby to było jasne światło, a w ciemności tak, jakby to było przyćmione światło. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości."
					],
					"type": "entries"
				},
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"Masz minusa przy atakach i sprawdzaniu Mądrości (Percepcji) opartych na wzroku, gdy ty, cel ataku lub cokolwiek, co próbujesz dostrzec, znajduje się w bezpośrednim świetle słonecznym."
					],
					"type": "entries"
				},
				{
					"name": "Evil Eye",
					"entries": [
						"Możesz rzucić na swoich wrogów przerażające spojrzenie. Jako akcję możesz wybrać jeden cel, który widzisz i który widzi cię w promieniu 30 stóp. Cel ten musi wykonać rzut ratujący mądrość. DC tego testu wynosi 8 + twój bonus do biegłości + twój modyfikator Charyzmy. W przypadku niepowodzenia, cel staje się {@condition frightened} na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, z minusem, jeśli cię widzi, kończąc efekt wcześniej w przypadku sukcesu. Cel, któremu uda się rzut ratunkowy przeciwko temu efektowi, jest na niego odporny przez 24 godziny."
					],
					"type": "entries"
				},
				{
					"name": "Recluse",
					"entries": [
						"Będąc w słabym świetle lub ciemności, możesz podjąć {@action Hide} akcję jako akcję bonusową."
					],
					"type": "entries"
				},
				{
					"name": "Shadowy Resistance",
					"entries": [
						"Jesteś odporny na obrażenia od zimna."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Znasz język Common i jeden inny wybrany przez siebie."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"Kiedy przybyliśmy o wyznaczonej godzinie, nasz przewodnik był najwyraźniej nieobecny. Jethro wygłaszał zawiłości na temat podróżowania po płaszczyznach, nawet tak bliskich jak Płaszcz Cienia, i minęło kilka minut, zanim poczuliśmy obecność refleksyjnych oczu obserwujących nas z cienia. Kiedy to zauważyłam, sięgnęłam po swój sztylet i znalazłam tylko pustą pochwę. Jethro został pozbawiony swoich bomb i przez chwilę staliśmy bezradni, sparaliżowani.",
							"Nasz przewodnik, gadzi humanoid o szarej skórze i dużych, okrągłych oczach, wyszedł z cienia i wręczył nam naszą własną broń.",
							"\"Tam, dokąd zmierzamy, w ciemnościach czają się rzeczy groźniejsze niż ja. Bądźcie czujni i niech nic nie widzi waszych pleców\"."
						]
					},
					"Splamione przez niekończącą się noc Płaszczyzny Cienia, fetlingi były kiedyś zwykłymi ludźmi, ale teraz są tak inne, że nie są mile widziane w żadnym miejscu. Z wielką pogardą dla światła, którym niegdyś cieszyli się ich przodkowie, wędrują z płaszczyzny na płaszczyznę, szukając bezpieczeństwa i możliwości gdziekolwiek się da.",
					{
						"name": "Children of Shadow",
						"entries": [
							"Wyglądając jak pozbawieni koloru ludzie, fetlingi wywodzą się z humanoidów uwięzionych na Płaszczyźnie Cienia. Pokolenie za pokoleniem w tym podstępnym, mrocznym miejscu sprawiło, że rasa ta stała się ponurym cieniem swoich krewnych. Surowe rysy twarzy, blada skóra i oczy, które w nocy odbijają się jasno, to cechy charakterystyczne fetlingów i nierzadko zdarza się, że osoby niedouczone mylą je z nieumarłymi.",
							"Ostatecznie bliższe jest im pokrewieństwo z tieflingami i innymi rasami wyrzutków, gdyż dziedzictwo ciemności nie obdarza ich życzliwością ze strony innych ras."
						]
					},
					{
						"name": "Planeswalkers",
						"entries": [
							"Fetchlingi pochodzą z Płaszczyzny Materialnej, ale od wieków przebywają na Płaszczyźnie Cienia, co sugeruje, że tajemnica migracji między płaszczyznami jest im znana od dawna. Widzieć aportującego poza Płaszczyzną Cienia, to widzieć obcego na swojej płaszczyźnie, lub niedawnego potomka jednego z nich.",
							"Fetchlingi mogą znaleźć intratny interes jako kupcy, pośrednicy i przewodnicy dla tych, którzy chcą przekroczyć granice planarne. Mogą swobodnie egzystować w obu płaszczyznach i są dość dobrze zaznajomieni z niebezpieczeństwami, jednak nie są akceptowani przez mieszkańców płaszczyzn prawie nigdzie."
						]
					},
					{
						"name": "solitary Recluses",
						"entries": [
							"Fetchlings wybiorą samotność, zanim utworzą grupę, nawet z własnym gatunkiem. Rozkoszują się solidarnością, jaką zapewniają im cienie i rodzajem bezsłownej izolacji, która towarzyszy zapadającej nocy.",
							"Nienawidzą być w centrum uwagi i dosłownie nie znoszą świateł reflektorów (ani żadnych innych jasnych świateł, jeśli o to chodzi). Tylko w przypadku, gdy są ścigane lub mają przewagę liczebną, fetling może szukać porozumienia z innymi przez dłuższy czas. Po tym jak niebezpieczeństwo minęło, rzadko pozostają w pobliżu i mają reputację po prostu znikających w nocy."
						]
					},
					{
						"name": "Fetchling Names",
						"entries": [
							{
								"entries": [
									"Imiona Fetchlingów wywodzą się ze starych języków Płaszczyzny Cienia i wydają się szorstkie, gdy wypowiadane są z akcentem osoby, która posługuje się przede wszystkim Wspólnym.",
									{
										"name": "Males Names",
										"entries": [
											"Arim, Drosil, Jegan, Somar, Yetar, Zoka."
										]
									},
									{
										"name": "Female Names",
										"entries": [
											"Acera, Amelisce, Inva, Renza, Zaitherin."
										]
									}
								]
							}
						]
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"anyStandard": 1
				}
			],
			"resist": [
				"cold"
			]
		}
	]
}
