{
	"_meta": {
		"sources": [
			{
				"json": "mfovt",
				"abbreviation": "MFoV",
				"full": "Middle Finger of Vecna: Thri-Kreen",
				"authors": [
					"Middle Finger of Vecna"
				],
				"convertedBy": [
					"Jafner"
				],
				"version": "1",
				"url": "http://mfov.magehandpress.com/2015/07/thri-kreen.html",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1537874753,
		"dateLastModified": 1537874753,
		"_dateLastModifiedHash": "015cdae64c"
	},
	"race": [
		{
			"name": "Thri-Kreen",
			"source": "mfovt",
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Thri-kreenowie mają stosunkowo krótką żywotność, osiągając dojrzałość już po 2 latach. Przeciętnie Thri-kreen żyją około 30-35 lat, choć istnieją legendy o jednym z nich, który żył prawie 4 razy dłużej niż normalnie."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Thri-kreenowie nie mają praktycznie żadnej struktury społecznej poza szponami, które tworzą z najbliższymi sojusznikami. Pojęcie wyrafinowanych zasad zachowania społecznego jest dla nich obce. Są prawie zawsze chaotyczni i często neutralni w stosunku do dobra i zła."
					]
				},
				{
					"name": "Darkvision",
					"type": "entries",
					"entries": [
						"W słabym świetle w odległości 60 stóp od ciebie widzisz jak w jasnym świetle, a w ciemności jak w słabym świetle. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości."
					]
				},
				{
					"name": "Natural Jumper",
					"type": "entries",
					"entries": [
						"Thri-Kreen mają potężne nogi, pozwalające na skoki, które wiele innych humanoidów uważa za niemożliwe. Masz przewagę w sprawdzaniu wytrzymałości (atletyka) podczas skoków. Nie potrzebujesz startu do biegu, aby wykonać długi lub wysoki skok."
					]
				},
				{
					"name": "Four Arms",
					"type": "entries",
					"entries": [
						"Masz cztery ręce, którymi możesz trzymać przedmioty. Dwie z nich są mniejszymi pomniejszymi ramionami i nie mogą trzymać tarcz ani atakować bronią. Pomniejsze ramiona mogą manipulować przedmiotami i wykonywać somatyczne komponenty zaklęć. Te dodatkowe ramiona nie dają dodatkowych ataków poza tymi, które otrzymujesz normalnie. Wreszcie, w każdej turze możesz wejść w interakcję z dodatkowym obiektem (np. wyciągnąć lub schować coś)."
					]
				},
				{
					"name": "Sleepless",
					"type": "entries",
					"entries": [
						"Nie potrzebujesz snu, aby funkcjonować. W związku z tym magia nie może cię uśpić. Nadal musisz robić długie odpoczynki, a podczas nich nie możesz wykonać nic więcej niż lekkie zadanie."
					]
				},
				{
					"name": "Languages",
					"type": "entries",
					"entries": [
						"Potrafisz rozumieć, czytać i pisać Wspólny oraz mówić w języku Thri-Kreen. Thri-Kreen jest językiem pozornie bezsłownym, w którym myśli i idee przekazywane są poprzez specyficzny brzęk żuchwy, machanie antenami i gestykulację rąk. Tylko Thri-Kreen posiadają cechy fizyczne niezbędne do prawidłowego posługiwania się tym językiem."
					]
				},
				{
					"name": "Thri-Kreen Weapon Training",
					"type": "entries",
					"entries": [
						"Biegle posługujesz się zarówno Gythką jak i Chatkchą. Są to bronie bojowe i możesz je wziąć jako wyposażenie startowe, jeśli twoja klasa pozwala ci normalnie wziąć broń bojową."
					]
				}
			],
			"traitTags": [
				"Improved Resting"
			],
			"languageProficiencies": [
				{
					"common": true,
					"other": true
				}
			]
		}
	],
	"subrace": [
		{
			"name": "Hunter",
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"count": 1,
						"amount": 1
					}
				}
			],
			"entries": [
				{
					"name": "Chitinous Carapace",
					"type": "entries",
					"entries": [
						"Twój pancerz jest grubszy i bardziej wytrzymały niż u innych thri-kreenów. Kiedy nie nosisz zbroi, twoja klasa pancerza jest równa 12 + twój modyfikator Zręczności. Nie możesz nosić ciężkiej zbroi z powodu swojej nietypowej anatomii."
					]
				},
				{
					"name": "Dasl Weapons",
					"type": "entries",
					"entries": [
						"Wydzielasz żywicopodobną ślinę zwaną dasl. Ślina ta może być użyta do stworzenia różnych broni tnących i przeszywających. Podczas długiego odpoczynku możesz użyć dasl do stworzenia jednej gythki, włóczni lub oszczepu z istniejącego quarterstaffa, a także maksymalnie 5 chatkchów lub sztyletów. Broń dasl jest bardzo krucha i musi być przerabiana co 24 godziny, aby zachować skuteczność. Postać niebędąca Thri-Kreenem nie jest biegła w posługiwaniu się bronią dasl. Kiedy wyrzucisz 1 przy ataku bronią dasl, broń roztrzaskuje się i staje się bezużyteczna. daslowe gythki, włócznie i oszczepy, które roztrzaskują się w ten sposób, stają się zwykłymi ćwierćpałkami."
					]
				}
			],
			"traitTags": [
				"Natural Armor"
			],
			"source": "mfovt",
			"raceName": "Thri-Kreen",
			"raceSource": "mfovt"
		},
		{
			"name": "Psion",
			"ability": [
				{
					"choose": {
						"from": [
							"wis",
							"int"
						],
						"count": 1,
						"amount": 1
					}
				}
			],
			"entries": [
				{
					"name": "Chameleon Carapace",
					"type": "entries",
					"entries": [
						"Możesz zmienić kolor swojego pancerza, aby dopasować go do koloru i tekstury naturalnego otoczenia jako dodatkową akcję. Raz zmieniony kamuflaż utrzymuje się do następnego krótkiego lub długiego odpoczynku i daje ci przewagę w testach zręczności (Stealth) wykonywanych w celu ukrycia się w dopasowanym terenie. Po wyjściu z dopasowanego terenu, np. po wejściu do środka lub przeniesieniu się na obszar z inną roślinnością lub skałami (zazwyczaj jest to obszar powyżej 100 stóp od miejsca, w którym się zakamuflowałeś), tracisz tę przewagę. Nie możesz nosić ciężkich pancerzy ze względu na swoją nietypową anatomię."
					]
				},
				{
					"name": "Innate Psionics",
					"type": "entries",
					"entries": [
						"Znasz kantry Ręka maga. Po osiągnięciu 3. poziomu możesz rzucić Rozmycie (celując tylko w siebie) raz dziennie z tą umiejętnością. Gdy osiągniesz 5 poziom, możesz również rzucić magiczną broń raz dziennie."
					]
				}
			],
			"source": "mfovt",
			"raceName": "Thri-Kreen",
			"raceSource": "mfovt"
		}
	]
}
