{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:R_AG",
				"full": "Awakened Golem",
				"abbreviation": "MFoV",
				"authors": [
					"Middle Finger of Vecna"
				],
				"url": "http://mfov.magehandpress.com/2018/03/awakened-golem.html",
				"version": "2018.03.27"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "deaaac2f53"
	},
	"race": [
		{
			"name": "Awakened Golem",
			"source": "MFOV:R_AG",
			"ability": [
				{
					"con": 2,
					"str": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"traitTags": [
				"Natural Armor",
				"Uncommon Race"
			],
			"entries": [
				"Choć jesteś potężny, daleko ci do niezniszczalności. Posiadasz następujące cechy rasowe:",
				{
					"name": "Age",
					"entries": [
						"Golemy nie starzeją się jak zwykłe stworzenia, ale muszą zajmować się zajęciami, bo inaczej ich zdrowie psychiczne zacznie się pogarszać. Jeśli jesteś utrzymywany w stanie funkcjonalnym, możesz potencjalnie żyć wiecznie."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Mechaniczny umysł golema predysponuje go do praworządnego usposobienia."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Mniejszy od większości swoich rówieśników golemów, ale górujący nad większością mężczyzn, masz prawie 7 stóp wzrostu. Twój rozmiar to Medium."
					],
					"type": "entries"
				},
				{
					"name": "Armored Flesh",
					"entries": [
						"Twoja klasa pancerza wzrasta o 1."
					],
					"type": "entries"
				},
				{
					"name": "Bulwark",
					"entries": [
						"Choć nie działa na ciebie większość magii leczniczej, jesteś wyjątkowo wytrzymały. Zdobywasz jeden punkt bulwaru. Jako reakcję na otrzymane obrażenia, możesz wydać punkt bulwaru, by zyskać odporność na te obrażenia. Zyskujesz jeden dodatkowy punkt bulwaru na 8. poziomie i kolejny na 16. poziomie. Odzyskujesz wszystkie zużyte punkty bulwaru, kiedy odpoczywasz."
					],
					"type": "entries"
				},
				{
					"name": "Golem Anatomy",
					"entries": [
						"Choć jesteś podobny do prawdziwych golemów, skład twojego ciała i umysłu ściśle przypomina żywą istotę. Jesteś odporny na niemagiczne choroby. Nie musisz jeść, pić ani oddychać, ale możesz spożywać jedzenie i picie, jeśli chcesz.",
						"Zamiast spać, wchodzisz w stan bezczynności na 4 godziny każdego dnia. W tym stanie nie śnisz; jesteś w pełni świadomy swojego otoczenia i zauważasz zbliżających się wrogów i inne wydarzenia jak zwykle.",
						"Twój typ to Humanoid, ale jesteś odporny na wszelkie efekty, które specjalnie wykluczają konstrukty. Nie możesz odzyskać punktów trafień od zaklęć."
					],
					"type": "entries"
				},
				{
					"name": "Immutable Form",
					"entries": [
						"Masz przewagę w rzutach ratunkowych przeciwko czarom lub efektom, które zmieniłyby twoją formę wbrew twojej woli."
					],
					"type": "entries"
				},
				{
					"name": "Repair",
					"entries": [
						"Choć nie działa na ciebie większość magii leczniczej, możesz się opatrzyć przy użyciu zwykłych materiałów. Za każdym razem, gdy odpoczywasz, odzyskujesz 1 zużytą matrycę trafienia."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Potrafisz zrozumieć Common, jak również jeden język znany przez Twojego twórcę."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"Wiem, że dwie osoby nie żyją i nigdy nie dotarliśmy do sedna sprawy króla szczurów... ale przez jeden dzień czułem się człowiekiem. Dzięki za wytrzymanie ze mną dzisiaj."
						],
						"by": "Big Charlie, awakened golem"
					},
					"Przebudzone golemy to żywe konstrukty powołane do życia dzięki niesamowitej magii. Pozbawiony więzi ze swoim stwórcą, przebudzony golem może podejmować własne decyzje, realizować własne ambicje i żyć własnym życiem, choć nadal jest obdarzony (lub może obciążony) zadziwiająco potężnym, wiekowym ciałem konstruktu.",
					{
						"name": "Humble Materials, Profound Magic",
						"entries": [
							"Niewielu zaklinaczy ma wystarczającą moc, pomysłowość i motywację, by dosłownie stworzyć życie z nieożywionych materiałów - nawet bogowie uważają to zadanie za trudne. Życie spontanicznie stworzone przez magię zwykle gaśnie wraz z zanikiem zaklęcia, które je stworzyło, lub w inny sposób znika całkowicie w kłębach dymu po zakończeniu zaklęcia. Stworzenie prawdziwego przebudzonego golema jest więc wyczynem herkulesowym.",
							"Stworzenie golema wymaga najpierw instrukcji obsługi golemów, ogromnego bogactwa, głębokiej studni magicznej mocy i cierpliwości. Kiedy golem jest już gotowy, góruje nad swoim twórcą, posiada niesamowitą siłę i jest doskonale posłuszny jego życzeniom. Jednak nie wszyscy arcymistrzowie pragną ślepego posłuszeństwa od swoich tworów i wtedy przechodzą równie trudne zadanie przebudzenia golema, nasycając go rozumem, a może nawet duszą. Często przebudzenie przekształca golema również na poziomie fizycznym, zbliżając go do skali humanoidów i nadając mu bardziej rozpoznawalne cechy.",
							"Czasami przebudzone golemy są tworzone przez czysty przypadek, na przykład przez błąd w procesie tworzenia, dzikie magiczne wydarzenie, które poszło strasznie źle, lub kartę wyciągniętą z talii magicznych kart. W takich przypadkach przebudzony golem może nie przypominać tradycyjnego golema i prawdopodobnie nauczy się wszystkiego z otoczenia, w którym się narodził."
						]
					},
					{
						"name": "Freed Spirits",
						"entries": [
							"Podobnie jak inne stworzenia, większość przebudzonych golemów niechętnie przyjmuje rozkazy dzień po dniu. Potrafią myśleć i działać samodzielnie i cieszą się z możliwości zobaczenia świata, jeśli tylko mają taką możliwość.",
							"Mimo to większość przebudzonych golemów czuje się odseparowana od reszty świata. Inni humanoidzi mogą uznać je za inteligentne i rozumne, ale między nimi a grzecznym społeczeństwem istnieje szeroki podział. Ciągłe pytania dotyczące powstania golemów, od natury ich dusz, po kwestię ich nieśmiertelności, sprzęgają się z tym i mają tendencję do dalszego wyobcowania, często stawiając je w roli wyrzutków pozostawionych bez celu, by odnaleźć się w świecie."
						]
					},
					{
						"name": "Awakened Golem Names",
						"entries": [
							"Imię przebudzonego golema zależy od jego pochodzenia: jeśli golem został stworzony przez arcymistrza, jego imię zostało mu nadane przy pierwszym stworzeniu; jeśli został powołany do życia spontanicznie, prawdopodobnie sam wybrał swoje imię lub zostało mu ono narzucone przez otoczenie. Golemy mogą wybrać płeć, ale nie są tworzone z predyspozycjami do niej, więc mogą równie dobrze wybrać imię męskie, żeńskie lub unisex.",
							{
								"entries": [
									{
										"name": "Golem Names",
										"entries": [
											"Adam, Animus, Big Charlie, Emet, Final Pam, Gavra, Golem, Goliat, Josef, Mook, Mr. Fixit, Muscles, Number Thirteen, Og, Rocky, Servant of Locke, Steele, Tiny, Vold"
										]
									}
								]
							}
						]
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true
				}
			]
		}
	]
}
