{
	"_meta": {
		"sources": [
			{
				"json": "SailorCat",
				"abbreviation": "SCat",
				"color": "fc49b2",
				"full": "SailorCat",
				"authors": [
					"SailorCat"
				],
				"version": "3.2.0",
				"url": "https://valkrana.moe/graftling.html",
				"targetSchema": "3.2.0"
			}
		],
		"dateAdded": 1568582441,
		"dateLastModified": 1653591168,
		"_dateLastModifiedHash": "8d3efe1f01"
	},
	"race": [
		{
			"name": "Graftling",
			"source": "SailorCat",
			"lineage": "VRGR",
			"creatureTypes": [
				"undead"
			],
			"size": [
				"S",
				"M"
			],
			"speed": 30,
			"darkvision": 60,
			"resist": [
				"poison"
			],
			"traitTags": [
				"Improved Resting",
				"Monstrous Race",
				"Uncommon Race"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"ability": [
				{
					"choose": {
						"weighted": {
							"from": [
								"str",
								"dex",
								"con",
								"int",
								"wis",
								"cha"
							],
							"weights": [
								2,
								1
							]
						}
					}
				},
				{
					"choose": {
						"weighted": {
							"from": [
								"str",
								"dex",
								"con",
								"int",
								"wis",
								"cha"
							],
							"weights": [
								1,
								1,
								1
							]
						}
					}
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Type:",
							"entry": "Nieumarli"
						},
						{
							"type": "item",
							"name": "Size:",
							"entry": "Średni lub Mały. Rozmiar wybierasz podczas zdobywania tej linii."
						}
					]
				},
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Szczepy nie starzeją się. Są podtrzymywane przez magię, która je stworzyła."
					]
				},
				{
					"type": "entries",
					"name": "Ancestral Lineage",
					"entries": [
						"Jeśli zastąpisz rasę z tym rodowodem, możesz zachować następujące elementy tej rasy: wszelkie biegłości w umiejętnościach, które uzyskałeś dzięki niej oraz wszelką szybkość wspinaczki, latania lub pływania, którą uzyskałeś dzięki niej.",
						"Jeśli nie zachowasz żadnego z tych elementów lub wybierzesz ten ród przy tworzeniu postaci, zyskujesz biegłość w dwóch wybranych przez siebie umiejętnościach."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"W słabym świetle w odległości 60 stóp od ciebie widzisz jak w jasnym świetle, a w ciemności jak w słabym świetle. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości."
					]
				},
				{
					"type": "entries",
					"name": "Skeletal",
					"entries": [
						"Jesteś workiem kości, reprezentowanym przez następujące korzyści:",
						{
							"type": "list",
							"items": [
								"Masz przewagę w rzutach ratunkowych przeciwko chorobom i bytom {@condition poisoned}, a także masz odporność na obrażenia od trucizny.",
								"Masz przewagę w rzutach ratujących przed śmiercią.",
								"Nie musisz jeść, pić, ani oddychać.",
								"Nie musisz spać, a magia nie może cię uśpić. Możesz zakończyć długi odpoczynek w 4 godziny, jeśli spędzisz te godziny w nieaktywnym, nieruchomym stanie, podczas którego zachowasz świadomość."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Bonegraft",
					"entries": [
						"Twój szkielet jest podatny na dalsze przeszczepy. Możesz poświęcić 10 minut, aby na stałe przeszczepić czysto dekoracyjne kości w dowolnym miejscu swojego ciała. Dodatkowo, jeśli posiada kości, możesz przeszczepić ramię istoty do jednego rozmiaru większej od ciebie, a staje się ono funkcjonalne i może być usunięte do woli. Gdy masz trzy lub więcej ramion:",
						{
							"type": "list",
							"items": [
								"Możesz wejść w interakcję z drugim obiektem w ramach darmowej akcji.",
								"Pobieranie przedmiotu z magicznej torby, takiego jak {@item bag of holding|DMG}, odbywa się zgodnie z normalnymi zasadami interakcji z przedmiotami.",
								"Jeśli dwie twoje ręce władają bronią, nie możesz korzystać z tarczy.",
								"Twój modyfikator Zręczności jest zmniejszony o 1 za każdą rękę po trzeciej."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Variant: Alternative Feature",
					"entries": [
						"Za zgodą DM możesz zamienić cechę Ancestral Lineage na cechę Marrowsense opisaną poniżej.",
						"{@bold Marrowsense.} Masz nosa do kości. Jako akcja bonusowa, do końca swojej następnej tury, możesz użyć tej zdolności do wykrycia lokalizacji i typu stworzenia nieosłoniętej kości w promieniu 30 stóp i odsłoniętej kości w promieniu 60 stóp.{@italic This ability can penetrate most barriers, but it is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, 3 feet of wood, or 7 feet of dirt. Once you use this trait, you can't use it again until you finish a short or long rest.}"
					]
				}
			],
			"fluff": {
				"entries": [
					"{@italic An unimposing bundle watches with indifference as a battle unfolds before her. She shifts her weight, bones clinking, when it becomes apparent her allies don't have the fight entirely in hand. A skeleton rattles over. \"Eheheheh,\" she thinks. \"Cute.\"}",
					"{@italic The graftling tightens her grip on her staff, a length of polished chimera fibula. With a free hand, she uncaps the scroll case hung by her waist to retrieve and unfurl a length of parchment. Coolly, she recites its mystical cipher. The runes etched into her staff exude bright pink fumes. Meanwhile, a third hand emerges from her poncho to rifle through the skeleton's pack.}",
					"{@italic Her arcane utterances come to an abrupt halt. The scroll withers, and as it does, a sphere of negative energy ripples over the crowd. There. She pulls a pouch of bandages and salves from the skeleton's pack.}",
					{
						"type": "entries",
						"name": "Bred to the Bone",
						"entries": [
							"Nędzna kupka różnych kości. Graftlingi to trupy, których szkielety zostały przekształcone, przeszczepione z szkieletami innych stworzeń i napełnione negatywną energią. Otrzymały zęby, którymi mogą wydobywać i miażdżyć kości, żrące płyny trawienne do ich rozkładu i asymilacji oraz głód, by je skonsumować. To, jak bardzo szczepienie przypomina swoją pierwotną rasę, zależy od kaprysu jego twórcy, ale ponieważ szczepienia są raczej produktem transplantacji niż całkowitej rekonstrukcji, zazwyczaj istnieje pewne podobieństwo. Wszystkie szczepy kończą jako wypaczenie szkieletu.",
							"Choć sylwetka szczepu może często uchodzić za humanoidalną, jego anatomia jest błędna. Pod jego powłoką kryje się poskręcany układ kostny, zaszczepiony w sposób, którego natura nigdy nie zamierzała. Tu i ówdzie kości są pomarszczone lub sękate od wysiłku związanego z kształtowaniem, jak korzenie starożytnego drzewa. Ramię może zawierać nos ryby piły, szpony wyverna i żebra howlera - wszystko to zmieszane z oryginalnym szkieletem szczepu. Typowy układ graftlingu zawiera również części, które wydają się być zapasami. Najczęściej jest to głowa i tułów. Jednak to podobieństwo jest tylko do skóry. Krew jest odprowadzana, organy stają się kością, chrząstki maskują się jako mięśnie i tkanka bliznowata. W odpowiedniej jamie przeszczepy są wyposażone w system odpowiedzialny za rozpuszczanie kości (przeszczep jest odporny na swój własny kwas). Ponieważ system ten pozostaje aktywny, szczepaki często się ślinią, zwłaszcza na widok posiłku. Nekromanta musi zapewnić albo zęby i szczęki zdolne do kruszenia kości, albo sposób na wprowadzenie jej bezpośrednio do jamy.",
							"Magia, za pomocą której manipulowano szkieletem przeszczepu, staje się jego stałą cechą. Dzięki temu mogą rozwijać się poza wizją swojego twórcy, dołączając kolejne kości według własnego uznania. Niektórzy dodają żebra oszczędnie, inni wolą je upiększać. To więcej niż tylko forma nad funkcją, szczepy mogą w ten sposób asymilować kończyny, co pozwala im działać z większą efektywnością.",
							"Istnieją powody, poza zwykłym eksperymentowaniem, które mogą zainspirować nekromantę do stworzenia szczepki. Ze względu na swoją inteligencję i powściągliwe usposobienie, szczepaki są praktycznymi, mniej ambitnymi uczniami. Co więcej, to co kiedyś było nędzną kupką różnych kości, teraz może pozbyć się wszystkich niepożądanych nędznych kupek różnych kości. Podczas gdy szczepy często wychodzą z domu z nienaruszoną inteligencją, nie zawsze można powiedzieć to samo o ich tożsamości. Wszyscy odkrywają, że jakaś część ich przeszłego \"ja\" jest niezmiennie uszkodzona w tym procesie."
						]
					},
					{
						"type": "inset",
						"name": "A Bone to Pick",
						"entries": [
							"Nie wszystkie kości są jednakowe. Kości kobolda mogą być tłuste, a kambiona pikantne. Graftling może preferować pewien rodzaj kości lub całkowicie ignorować inne."
						]
					},
					{
						"name": "Bottom Feeder",
						"entries": [
							"W przeciwieństwie do wielu nieumarłych, szczepaki nie są stworzone do bycia drapieżnikami. Nie polują na żywych. Są sępami pola bitwy, nawiedzają splądrowane wioski, ucztują na ossuariach. Żerują. Jeśli ktoś musi się martwić o szczepienie, to znaczy, że jest już martwy. Szczepaki unikają walki o zwłoki, wolą ostrożność niż posiłek, którego łakną, ale nie potrzebują.",
							"Graftlingi, które znalazły się na wolności, znajdują schronienie w zakamarkach świata na tyle ciemnych, by unikać innych, ale na tyle blisko życia, by wyczuć trupa na wietrze. Wolą prowadzić samotne życie. Jednak to upodobanie nie wymazuje osobowości, którą mieli za życia - pod warunkiem, że reanimacja nie zrobiła tego zbyt wiele. Potraktuj szczepienie charakteru jako kwestię natura vs. wychowanie vs. natura."
						]
					},
					{
						"name": "Reluctant But Willing",
						"entries": [
							"Usposobienie szczepu nie czyni go odpornym na żądzę wędrówki; jedynie tłumi to pragnienie. Wezwanie do podróży może pochodzić ze wspomnień o utraconym życiu. Może chcą się zemścić na swoim mordercy. Może chcą skonfrontować się ze swoim stwórcą. Może pragną czegoś więcej niż tylko przetrwania. Powody, dla których graftling wyrusza w podróż są tak liczne i różnorodne, jak każda postać.",
							"Ci, którzy są na tyle niespokojni, by zapuścić się w głąb cywilizacji, muszą stąpać lekko i ubierać się grubo. Nieumarłych się boją, jeśli nie nienawidzą, więc odkrycie może oznaczać śmierć. To, jak dobrze szczepienie przystosuje się do cywilizacji, zależy po części od osobowości, jaką miało w życiu, a po części od jego siły woli i dyskrecji."
						]
					},
					{
						"type": "inset",
						"name": "Bundle Up",
						"entries": [
							"Szczepy powinny pamiętać o swojej sylwetce podczas ubierania się. Ciężkie, luźne ubrania są w stanie ukryć ich dziwną strukturę kości. Iluzje, maski i zestawy do przebierania się są narzędziami, które mają swoje miejsce w repertuarze każdego szczepowca."
						]
					},
					{
						"name": "Graftling Names",
						"entries": [
							"Szczepy używają imienia, które miały w życiu, chyba że je zapomniały lub postanowiły porzucić przeszłość, do której już nie należą. W obu przypadkach przyjmą imię nadane im przez stwórcę, jeśli takie otrzymał, lub wybiorą imię, które im się podoba.",
							"Nazwy szczepów: Ahki, Callus, Caret, Chirr, Clak, Fyerk, Huam, Kashl, Kvetch, Mort, Nyargh, Odokuro, Pelops, Rote, Scroop, Sistrum, Skel, Skrim, Slummock, Smelch, Urk, Zailofon"
						]
					},
					{
						"name": "Graftling Feats",
						"entries": [
							"Jeśli twój DM pozwala na użycie featów z rozdziału 6 {@italic Player's Handbook}, twoja szczepowa postać ma dostęp do następujących specjalnych featów.",
							{
								"type": "list",
								"items": [
									"Absolutorium z Graftingu. {@italic You have evolved to use your noxious digestive fluid as a defense mechanism. You gain the following benefits:}",
									{
										"type": "list",
										"items": [
											"Możesz użyć swojej akcji, aby wyrzucić strumień kwasu w linii 5 na 30 stóp. Każda istota musi wykonać rzut ratujący zręczność (DC 8 + twój bonus do biegłości + twój modyfikator Konstytucji). Przy nieudanym rzucie stwór otrzymuje 2d6 obrażeń od kwasu, a przy udanym o połowę mniej. Obrażenia wzrastają do 3d6 na 6 poziomie, 4d6 na 11 poziomie i 5d6 na 16 poziomie. Po użyciu wyładowania, nie możesz go użyć ponownie, aż do zakończenia krótkiego lub długiego odpoczynku.",
											"Masz odporność na obrażenia od kwasu."
										]
									},
									"Unikanie szczepień. {@italic Through constant vigil you have become better at sensing danger. You gain the following benefits:}",
									{
										"type": "list",
										"items": [
											"Zwiększ swój wynik Mądrości o 1, maksymalnie do 20.",
											{
												"type": "list",
												"items": [
													"Zdobywasz umiejętność Marrowsense. Jeśli posiadasz już tę umiejętność, możesz użyć jej dwukrotnie pomiędzy krótkimi odpoczynkami.",
													"{@bold Marrowsense.} Masz nosa do kości. Jako akcja bonusowa, do końca swojej następnej tury, możesz użyć tej zdolności do wykrycia lokalizacji i typu stworzenia nieosłoniętej kości w promieniu 30 stóp i odsłoniętej kości w promieniu 60 stóp.{@italic This ability can penetrate most barriers, but it is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, 3 feet of wood, or 7 feet of dirt. Once you use this trait, you can't use it again until you finish a short or long rest.}"
												]
											}
										]
									},
									"Przeszczepione funkcje motoryczne. {@italic You have adapted to regular use of your extra limb. You gain the following benefits:}",
									{
										"type": "list",
										"items": [
											"Twoja cecha Bonegraft pozwala na uzyskanie dodatkowego ramienia bez kary. Na przykład, jeśli twój modyfikator zręczności był zmniejszony za każdą rękę po trzeciej, to teraz jest zmniejszony za każdą rękę po czwartej.",
											"Wybierz jeden z następujących elementów:",
											{
												"type": "list",
												"items": [
													"Możesz podjąć akcję Użyj przedmiotu jako akcję dodatkową.",
													"Zyskujesz biegłość w umiejętności Sleight of Hand. Jeśli jesteś już biegły w tej umiejętności, dodajesz podwójną premię do biegłości do kontroli, które wykonujesz za jej pomocą.",
													"Jeśli dwie lub więcej rąk włada bronią, możesz skorzystać z tarczy.",
													"Masz prędkość wspinaczki równą prędkości chodzenia.",
													"Zwiększ swój wynik Zręczności o 1, maksymalnie do 20."
												]
											},
											"Możesz wybrać ten wyczyn wielokrotnie. Za każdym razem musisz wybrać inną korzyść z powyższej listy lub zwiększyć swój wynik Zręczności o 1, maksymalnie do 20."
										]
									}
								]
							}
						]
					},
					{
						"type": "table",
						"caption": "Graftling Reasons for Adventure",
						"colLabels": [
							"{@dice d10}",
							"Reason"
						],
						"colStyles": [
							"col-1 text-center",
							"col-11"
						],
						"rows": [
							[
								{
									"type": "cell",
									"roll": {
										"exact": 1
									}
								},
								"Namierzony przez pogromcę potworów, zostałeś zmuszony do ucieczki z domu."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 2
									}
								},
								"Szukasz sprawiedliwości dla swojego stwórcy, który okazał ci współczucie, ale został zabity przez poszukiwaczy przygód."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 3
									}
								},
								"Nawiedzany przez wspomnienia z poprzedniego życia, pragniesz pogodzić się lub zjednoczyć."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 4
									}
								},
								"Nie masz zamiaru zmarnować swojej drugiej szansy na życie na obrzeżach cywilizacji."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 5
									}
								},
								"Myślisz, że spróbujesz swoich sił w archeologii."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 6
									}
								},
								"Zabiłeś swojego stwórcę i jesteś ścigany przez ich enklawę."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 7
									}
								},
								"Twój staż zakończył się bez konsekwencji i pozwolono ci opuścić swojego mistrza."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 8
									}
								},
								"Masz fatalną orientację i ciągle potykasz się o cywilizację."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 9
									}
								},
								"Zostałeś wysłany przez swojego pana, aby wykonać zadanie lub misję."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 10
									}
								},
								"Zasymilujesz wszystkie inne szczepy. Może być tylko jeden."
							]
						]
					},
					{
						"type": "table",
						"caption": "Graftling Quirks",
						"colLabels": [
							"{@dice d10}",
							"Quirk"
						],
						"colStyles": [
							"col-1 text-center",
							"col-11"
						],
						"rows": [
							[
								{
									"type": "cell",
									"roll": {
										"exact": 1
									}
								},
								"Twoja reanimacja była tak traumatyczna, że nabawiłeś się irracjonalnego strachu przed kośćmi."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 2
									}
								},
								"Uważasz, że szkielety są słodkie ze względu na to, że są."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 3
									}
								},
								"Podczas walki wolisz się ukrywać."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 4
									}
								},
								"Żmudnie rejestrujesz napotkane kości."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 5
									}
								},
								"Stworzyłeś nocny rytuał wciągania mączki kostnej."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 6
									}
								},
								"Twoje ciało to kolekcja, którą ozdabiasz tylko najrzadszymi kośćmi."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 7
									}
								},
								"Jesteś niesamowicie niezręczny."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 8
									}
								},
								"Masz obsesyjne skłonności."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 9
									}
								},
								"Masz zwyczaj podchodzenia do innych, by poznać ich szkielet."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 10
									}
								},
								"Traktujesz swój tobołek jako schronienie. Nawet bliskie ci osoby nie widziały twojej twarzy."
							]
						]
					},
					{
						"type": "table",
						"caption": "Graftling Trinkets",
						"colLabels": [
							"{@dice d20}",
							"Trinket"
						],
						"colStyles": [
							"col-1 text-center",
							"col-11"
						],
						"rows": [
							[
								{
									"type": "cell",
									"roll": {
										"exact": 1
									}
								},
								"Niewinny moździerz i tłuczek z wygrawerowanymi inicjałami twojego twórcy."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 2
									}
								},
								"Bibelot z Twojego poprzedniego życia ({@italic see any other {@item trinket|PHB} tabela})."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 3
									}
								},
								"Tajemnicza kość, która odrzuca wszelkie próby identyfikacji."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 4
									}
								},
								"Malutka, drewniana, nieszczęsna figurka kota."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 5
									}
								},
								"Fiolka z bulgoczącym neutralizatorem w kolorze tęczy."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 6
									}
								},
								"Para zardzewiałych kajdan."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 7
									}
								},
								"Wyryty pismem klinowym kamyk, który kiedyś należał do zagubionego dziecka."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 8
									}
								},
								"Słoik zawierający zniekształconą masę zakonserwowaną w formaldehydzie."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 9
									}
								},
								"Zestaw kości do gry scrimshaw, które czasem emitują wielorybi śpiew."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 10
									}
								},
								"Brudna czaszka wydobyta od nekromanty, który cię ożywił."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 11
									}
								},
								"Skręcona miotła z czarnego drewna z włosiem, które nigdy się nie brudzi."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 12
									}
								},
								"Przypinka w kształcie smoka, którą ktoś, gdzieś może namierzyć."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 13
									}
								},
								"Przyciągająca poduszka haftowana z przesuwającym się obrazem wiosłującej kaczki."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 14
									}
								},
								"Słoniowa obroża, która sprawia, że jej użytkownik czuje się pożądany."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 15
									}
								},
								"Wytatuowane ramię grunga, który został ugotowany żywcem."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 16
									}
								},
								"Szkielet stynki, która pływa w stagnującej wodzie."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 17
									}
								},
								"Runowy zeszyt z nabazgranymi notatkami na temat nieumarłych."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 18
									}
								},
								"Solidny zwój mięsa ghuli zabezpieczony sznurkiem."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 19
									}
								},
								"Saszetka z różnokolorowymi, żelatynowymi cukierkami w kształcie szkieletów."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 20
									}
								},
								"Sygnet z oplecionym wężem prętem z inkrustowanego szkła."
							]
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://valkrana.moe/img/guide/clothingreference1.PNG"
						}
					}
				]
			}
		}
	],
	"feat": [
		{
			"name": "Grafted Motor Functions",
			"source": "SailorCat",
			"prerequisite": [
				{
					"race": [
						{
							"name": "graftling"
						}
					]
				}
			],
			"entries": [
				"Przystosowałeś się do regularnego używania swojej dodatkowej kończyny. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Twoja cecha Bonegraft pozwala na uzyskanie dodatkowego ramienia bez kary. Na przykład, jeśli twój modyfikator zręczności był zmniejszony za każdą rękę po trzeciej, to teraz jest zmniejszony za każdą rękę po czwartej."
					]
				},
				"Wybierz jeden z następujących elementów:",
				{
					"type": "list",
					"items": [
						"Możesz podjąć akcję Użyj przedmiotu jako akcję dodatkową.",
						"Zyskujesz biegłość w umiejętności Sleight of Hand. Jeśli jesteś już biegły w tej umiejętności, dodajesz podwójną premię do biegłości do kontroli, które wykonujesz za jej pomocą.",
						"Jeśli dwie lub więcej rąk włada bronią, możesz skorzystać z tarczy.",
						"Masz prędkość wspinaczki równą prędkości chodzenia.",
						"Zwiększ swój wynik Zręczności o 1, maksymalnie do 20."
					]
				},
				"Możesz wybrać ten wyczyn wielokrotnie. Za każdym razem musisz wybrać inną korzyść z powyższej listy lub zwiększyć swój wynik Zręczności o 1, maksymalnie do 20."
			]
		},
		{
			"name": "Graftling Discharge",
			"source": "SailorCat",
			"prerequisite": [
				{
					"race": [
						{
							"name": "graftling"
						}
					]
				}
			],
			"entries": [
				"Ewoluowałeś, by używać swojego szkodliwego płynu trawiennego jako mechanizmu obronnego. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz użyć swojej akcji, aby wyrzucić strumień kwasu w linii 5 na 30 stóp. Każda istota musi wykonać rzut ratujący zręczność (DC 8 + twój bonus do biegłości + twój modyfikator Konstytucji). Przy nieudanym rzucie stwór otrzymuje 2d6 obrażeń od kwasu, a przy udanym o połowę mniej. Obrażenia wzrastają do 3d6 na 6 poziomie, 4d6 na 11 poziomie i 5d6 na 16 poziomie. Po użyciu wyładowania, nie możesz go użyć ponownie, aż do zakończenia krótkiego lub długiego odpoczynku.",
						"Masz odporność na obrażenia od kwasu."
					]
				}
			]
		},
		{
			"name": "Graftling Avoidance",
			"source": "SailorCat",
			"prerequisite": [
				{
					"race": [
						{
							"name": "graftling"
						}
					]
				}
			],
			"entries": [
				"Dzięki ciągłej czujności stałeś się lepszy w wyczuwaniu niebezpieczeństwa. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zdobywasz umiejętność Marrowsense. Jeśli posiadasz już tę umiejętność, możesz użyć jej dwukrotnie pomiędzy krótkimi odpoczynkami.",
						"{@bold Marrowsense.} Masz nosa do kości. Jako akcja bonusowa, do końca swojej następnej tury, możesz użyć tej zdolności do wykrycia lokalizacji i typu stworzenia nieosłoniętej kości w promieniu 30 stóp i odsłoniętej kości w promieniu 60 stóp.{@italic This ability can penetrate most barriers, but it is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, 3 feet of wood, or 7 feet of dirt. Once you use this trait, you can't use it again until you finish a short or long rest.}"
					]
				}
			],
			"ability": [
				{
					"wis": 1
				}
			]
		}
	]
}
