{
	"Certain landscapes house deeply evil places or artifacts that corrupt the very nature of people who spend time around them. Sites where the presence of such terrible wickedness can slowly twist and infect the physical forms of even the most holy of creatures. Unhallowed or cursed locations that erode the drive and will of those that linger. When sleep comes to those that stay, it's this period of vulnerability that invites the darkness in. This ruleset, heavily inspired by and condensing many elements of the {@link Heroes of Horror|https://dungeonsdragons.fandom.com/wiki/Heroes_of_Horror} Taint rules, allows you to have this dark influence slowly infect your adventuring party, helping build tension as they traverse the shadowed lands.": "Vissa landskap rymmer djupt ondskefulla platser eller artefakter som fördärvar själva naturen hos de människor som vistas i närheten av dem. Platser där närvaron av en sådan fruktansvärd ondska långsamt kan vrida och infektera de fysiska formerna hos även de mest heliga varelser. Oförklarade eller förbannade platser som undergräver drivkraften och viljan hos dem som dröjer sig kvar. När sömnen kommer till dem som stannar är det denna period av sårbarhet som bjuder in mörkret. Det här regelverket, som är starkt inspirerat av och sammanfattar många delar av {@link Heroes of Horror|https://dungeonsdragons.fandom.com/wiki/Heroes_of_Horror} Taint-reglerna, gör det möjligt för dig att låta detta mörka inflytande långsamt infektera ditt äventyrsgrupp, vilket hjälper till att bygga upp spänningen när de färdas genom de skuggade länderna.",
	"If a character completes a long rest near a source of strong, unholy evil or deeply corrupt magic, they must roll a Wisdom saving throw. The DC of the saving throw is outlined below, and is dependent on the character's current Corruption level and proximity to the source of evil. On a failure, the character suffers 1 point of Corruption.": "Om en karaktär avslutar en lång vila nära en källa till stark, ohelig ondska eller djupt korrupt magi, måste han eller hon göra ett räddningskast i visdom. DC:n för räddningskastet beskrivs nedan och beror på karaktärens aktuella korruptionsnivå och närheten till källan till ondska. Vid ett misslyckande drabbas karaktären av 1 poäng korruption.",
	"When a new tier or corruption is achieved (Mild to Moderate, Moderate to Severe), roll a {@dice d8} on the Corruption Effects table below to determine the effect of that character's corruption. Corruption effects are cumulative with previous effects as higher tiers are achieved. Effects fade when enough corruption points have been cured to lower the character's tier of corruption (Moderate to Mild, Mild to None). If a character reaches 12 or more Corruption points, the DM decides whether or not the character dies instantly, or goes insane and becomes an NPC under their control. A character with 12 or more corruption points cannot be brought back to life or restored to player control until they are brought below 12 corruption points.": "När en ny nivå av korruption uppnås (mild till måttlig, måttlig till allvarlig), kasta en {@dice d8} på tabellen Korruptionseffekter nedan för att bestämma effekten av den karaktärens korruption. Korruptionseffekter är kumulativa med tidigare effekter när högre nivåer uppnås. Effekterna avtar när tillräckligt många korruptionspoäng har botats för att sänka karaktärens korruptionsnivå (måttlig till mild, mild till ingen). Om en karaktär når 12 eller fler korruptionspoäng bestämmer DM om karaktären dör omedelbart eller blir galen och blir en NPC under deras kontroll. En karaktär med 12 eller fler korruptionspoäng kan inte väckas till liv igen eller återställas till spelarens kontroll förrän den har kommit ner under 12 korruptionspoäng.",
	"Corruption can only be cured naturally by resting away from any source of corruption, at a rate of 1 corruption point per week of rest. Otherwise, a {@spell Lesser Restoration} spell can cure 1 corruption point, and a {@spell Greater Restoration} spell can cure {@dice 1d4} corruption points.": "Korruption kan endast botas naturligt genom att vila bort från en källa till korruption, med 1 korruptionspoäng per veckas vila. Annars kan en {@spell Lesser Restoration} besvärjelse bota 1 korruptionspunkt och en {@spell Greater Restoration} besvärjelse kan bota {@dice 1d4} korruptionspunkter.",
	"Within 5 miles": "Inom 5 miles",
	"Within 1 mile": "Inom 1 mile",
	"Within 500 feet": "Inom 500 fot",
	"Situational trauma can lead the DM to tailor Corruption Effects to characters temporarily. Really twisted DMs can even customize particularly terrible creatures to afflict characters with Corruption Points with certain attacks, magical items that corrupt the user, or tomes that corrupt the reader when read.": "Situationsrelaterade trauman kan leda till att DM anpassar korruptionseffekter till karaktärer tillfälligt. Riktigt galna DM:s kan till och med skräddarsy särskilt hemska varelser för att drabba karaktärer med Corruption Points med vissa attacker, magiska föremål som korrumperar användaren, eller tomer som korrumperar läsaren när de läses.",
	"Hallucinations": "Hallucinationer",
	"Seeping Sores": "Släckande sår",
	"Warped Spine": "Förvrängd ryggrad",
	"Hoarder": "Hoarder",
	"Moral Decay": "Moraliskt förfall",
	"Murderous": "Mordisk",
	"Compulsive": "Tvångsmässigt",
	"Distracted": "Distraherad",
	"Withered Flesh": "Förtorkat kött",
	"Cough": "Hosta",
	"Jittery": "Rörig",
	"Paranoid": "Paranoid",
	"Trusting": "Lita på",
	"Rotten Joints": "Ruttna leder",
	"Mark of the Cursed": "De förbannades märke",
	"Reckless": "Hänsynslös",
	"Body Parasites": "Parasiter i kroppen",
	"Broken Will": "Bruten vilja",
	"Scent of Decay": "Doften av förfall",
	"Chronic Fatigue": "Kronisk trötthet",
	"Eyes of Shadow": "Ögon av skugga",
	"Mildly Phobic": "Mildt fobisk",
	"Moderately Phobic": "Måttligt fobisk",
	"Severely Phobic": "Svårt fobisk",
	"Many of the following corruption effects carry some form of mechanical detriment, but the real fun is being aware and weaving them into narrative and roleplaying scenarios. Consider how some of these effects might alter a social encounter, or adjust the character's reaction to a particular event. Don't be afraid to remind a player of their corruption should a moment arise where they may have an opportunity to incorporate it.": "Många av följande korruptionseffekter har någon form av mekanisk nackdel, men det riktigt roliga är att vara medveten om dem och väva in dem i berättelser och rollspel. Tänk på hur några av dessa effekter kan förändra ett socialt möte eller justera karaktärens reaktion på en viss händelse. Var inte rädd för att påminna en spelare om deras korruption om det skulle uppstå ett ögonblick där de kan ha en möjlighet att införliva den.",
	"Parasitic worms infest and writhe throughout your innards. Any hit points regained through spending Hit Dice are halved.": "Parasitiska maskar angriper och vrider sig i dina inälvor. Alla träffpoäng som återfås genom att använda Hit Dice halveras.",
	"Your willpower has crumbled, leaving your mind vulnerable. You have disadvantage on Wisdom ability checks and Wisdom saving throws.": "Din viljestyrka har fallit sönder och lämnar ditt sinne sårbart. Du har nackdel på förmågekontroller av visdom och räddningskast med visdom.",
	"Your body has difficulty with continuous physical activity. If you do not take a short or long rest directly after a combat that lasted more than 1 minute, you suffer 1 point of {@condition exhaustion}.": "Din kropp har svårt att klara av kontinuerlig fysisk aktivitet. Om du inte tar en kort eller lång vila direkt efter en strid som varade mer än 1 minut, drabbas du av 1 poäng {@condition exhaustion}.",
	"You begin to exhibit a mild, compulsive ritual of the DM's choice. This can manifest as categorizing collected loot, or needing to thoroughly clean yourself after every challenge, for example. You take 1.5 times as long to complete a short rest.": "Du börjar uppvisa en mild, tvångsmässig ritual av DM:s val. Det kan till exempel vara att kategorisera insamlat byte eller att du måste rengöra dig ordentligt efter varje utmaning. Du tar 1,5 gånger så lång tid på dig att genomföra en kort vila.",
	"You develop an uncontrollable cough that creeps up every now and then. You have disadvantage on Dexterity ({@skill Stealth}) ability checks.": "Du får en okontrollerbar hosta som kommer då och då. Du har en nackdel på Dexterity ({@skill Stealth}) förmågaskontroller.",
	"Your mind has grown scattered and easily clouded. You have disadvantage on Intelligence ability checks.": "Ditt sinne har blivit splittrat och lätt fördunklat. Du har en nackdel på intelligenstester.",
	"Your eyes grow jet black and empty, your pupils becoming small glowing points of green flame. You gain {@sense Darkvision} for 60 feet, but also gain Sunlight Sensitivity. You have disadvantage on attack rolls and on Wisdom ({@skill Perception}) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "Dina ögon blir kolsvarta och tomma, dina pupiller blir små glödande punkter av grön flamma. Du får {@sense Darkvision} i 60 fot, men får också känslighet för solljus. Du har nackdel på attackkast och på Visdom ({@skill Perception})-kontroller som förlitar sig på synen när du, målet för din attack eller vad du försöker uppfatta befinner sig i direkt solljus.",
	"You become far too easy to spook or startle. You have disadvantage on initiative rolls.": "Det är alldeles för lätt att skrämma eller skrämma upp dig. Du har nackdel på initiativrullningar.",
	"Strange visions and sourceless whispers occasionally tug at your perception. You have disadvantage on Wisdom ({@skill Perception}) checks.": "Märkliga visioner och källlösa viskningar drar ibland åt din uppfattning. Du har nackdel på Visdom ({@skill Perception})-kontroller.",
	"You are compelled to collect anything and everything of mild value you can. Simple trinkets stumbled across must be gathered and carried, if able, until at carrying capacity.": "Du är tvungen att samla på allt du kan av milt värde. Enkla prydnadssaker som du stöter på måste du samla in och bära, om du kan, tills du har uppnått din bärförmåga.",
	"A black curse on your very soul resists divine energies. Any hit points you would regain via spells are halved.": "En svart förbannelse över din själ motstår gudomliga energier. Alla träffpoäng du skulle återfå genom trollformler halveras.",
	"You acquire a mild fear of a certain creature type of the DM's choice. During the first round of combat with a creature of the chosen type, you are {@condition frightened}.": "Du får en mild rädsla för en viss typ av varelse som DM väljer. Under den första stridsrundan med en varelse av den valda typen är du {@condition frightened}.",
	"You acquire a moderate fear of a certain creature type of the DM's choice. When you enter combat with a creature of the chosen type, you must make a Wisdom saving throw (DC is 10 + your total corruption points). On a failure, you are {@condition frightened} of them for 1 minute.": "Du får en måttlig rädsla för en viss typ av varelse som DM väljer. När du går in i strid med en varelse av den valda typen måste du göra ett räddningskast i Visdom (DC är 10 + dina totala korruptionspoäng). Vid ett misslyckande är du {@condition frightened} av dem i 1 minut.",
	"Your disposition towards the world around you has shifted towards the darkness that twists within you. Your alignment shifts once either laterally or towards evil. Good can shift to Neutral. Neutral can shift to Evil. Lawful can shift to Chaotic. Chaotic can shift to Lawful. This shift is the DM's choice, and should be relayed to the player in secret.": "Din inställning till världen runt omkring dig har förändrats mot det mörker som vrider sig inom dig. Din inriktning skiftar en gång antingen åt sidan eller mot det onda. Goda kan skifta till neutral. Neutral kan skifta till ondska. Lawful kan skifta till Chaotic. Kaotisk kan byta till laglydig. Denna förändring är DM:s val och bör förmedlas till spelaren i hemlighet.",
	"You suffer irresistible murderous urges at the sight of the helpless. If any creature you can see is {@condition incapacitated} (friend or foe), you must spend your turn moving directly toward that creature and attacking it, if possible.": "Du lider av oemotståndliga mordiska lustar vid åsynen av hjälplösa människor. Om någon varelse du kan se är {@condition incapacitated} (vän eller fiende) måste du spendera din tur med att gå direkt mot den varelsen och attackera den, om möjligt.",
	"You no longer trust even your closest allies. You no longer count as a \"friendly\" creature to anyone, nor does anyone count as a \"friendly\" creature to you, in regards to abilities or spells. The only creature your beneficial spells and abilities can target is yourself.": "Du litar inte längre på ens dina närmaste allierade. Du räknas inte längre som en \"vänlig\" varelse för någon, och ingen räknas heller som en \"vänlig\" varelse för dig, när det gäller förmågor eller trollformler. Den enda varelse som dina fördelaktiga trollformler och förmågor kan rikta sig mot är du själv.",
	"You've become impulsive in the face of dangerous situations. The first attack made against you in any combat encounter has advantage on the attack roll.": "Du har blivit impulsiv i farliga situationer. Den första attacken som görs mot dig i en stridsmöte har fördel på attackkastet.",
	"Your joints begin to suffer from internal decay and degeneration. You have disadvantage on Dexterity ability checks.": "Dina leder börjar drabbas av inre förfall och degeneration. Du har en nackdel på Dexterity ability checks.",
	"Your body has begun to emit a terrible stench of rotting flesh. You have disadvantage on Charisma ({@skill Persuasion}) checks.": "Din kropp har börjat avge en fruktansvärd stank av ruttnande kött. Du har nackdel på Charisma ({@skill Persuasion})-kontroller.",
	"Painful sores cover your body, making it difficult to exhibit all of your strength. You have disadvantage on Strength ability checks.": "Smärtsamma sår täcker din kropp och gör det svårt att visa all din styrka. Du har en nackdel på styrkekontroller.",
	"You acquire a fear of a certain creature type of the DM's choice. When you enter combat with a creature of the chosen type, you become {@condition frightened} of the creature for 1 minute and you must make a Wisdom saving throw (DC is 10 + your total corruption points). On a failure, you are {@condition stunned}. You can repeat this saving throw at the end of your turn.": "Du får en rädsla för en viss typ av varelse som DM väljer. När du går in i strid med en varelse av den valda typen blir du {@condition frightened} av varelsen i 1 minut och du måste göra ett räddningskast i Visdom (DC är 10 + dina totala korruptionspoäng). Vid ett misslyckande blir du {@condition stunned}. Du kan upprepa detta räddningskast i slutet av din tur.",
	"You become too eager to accept others at face value. You have disadvantage on Wisdom ({@skill Insight}) checks.": "Du blir för ivrig att acceptera andra på deras värde. Du har nackdel på Visdom ({@skill Insight}) kontroller.",
	"Your spine has become twisted and hunched. You have disadvantage on Dexterity ability checks and Dexterity saving throws.": "Din ryggrad har blivit vriden och böjd. Du har nackdel på Dexterity ability checks och Dexterity saving throws.",
	"Your flesh has pulled tight against your skeleton, making your visage terrifying to most. You have disadvantage on Charisma ability checks and Charisma saving throws.": "Ditt kött har dragit ihop sig med ditt skelett, vilket gör ditt ansikte skrämmande för de flesta. Du har nackdel på Charisma-färdighetskontroller och Charisma-räddningskast."
}