{
	"_meta": {
		"sources": [
			{
				"json": "geowiz",
				"abbreviation": "geowiz",
				"full": "Arcane Tradition: School of Geometry",
				"authors": [
					"Cephei_Delta"
				],
				"convertedBy": [
					"cellescent"
				],
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/6uiqxh/arcane_tradition_school_of_geometry_for_wizards/",
				"version": "unknown"
			}
		],
		"dateAdded": 1621393518,
		"dateLastModified": 1621393518,
		"_dateLastModifiedHash": "cbc34b09d8"
	},
	"subclass": [
		{
			"name": "School of Geometry",
			"shortName": "Geometry",
			"source": "geowiz",
			"subclassFeatures": [
				"School of Geometry|Wizard||Geometry|geowiz|2",
				"Spell Link|Wizard||Geometry|geowiz|6",
				"Off the Grid|Wizard||Geometry|geowiz|10",
				"Geometer's Journey|Wizard||Geometry|geowiz|14"
			],
			"className": "Wizard",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "School of Geometry",
			"source": "geowiz",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Geometry",
			"subclassSource": "geowiz",
			"level": 2,
			"entries": [
				"Als Mitglied der Schule der Geometrie beschränken Sie sich nicht auf das Fachwissen einer einzigen Magieschule. Stattdessen versuchst du, die arkanen Verbindungen, die du zwischen verschiedenen magischen Konstrukten ziehen kannst, zu verstehen und zu nutzen. Einige Geometer sind akribische Wissenschaftler, die sorgfältige und präzise Messungen des arkanen Äthers vornehmen. Andere erscheinen verrückt oder verschwörerisch, wenn sie eilig Verbindungen herstellen, die nur sie verstehen können.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spell Map|Wizard||Geometry|geowiz|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Topography|Wizard||Geometry|geowiz|2"
				}
			]
		},
		{
			"name": "Spell Map",
			"source": "geowiz",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Geometry",
			"subclassSource": "geowiz",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level School of Geometry feature}",
				"Ab der 2. Stufe ist ein Geometer in der Lage, seine arkane Macht als topographische Karte zu verstehen. Das Zeichnen einer Zauberkarte ist Teil des Prozesses, den ein Geometer bei der Vorbereitung seiner Zaubersprüche durchlaufen muss. Wenn du ausgewählt hast, welche Zauber du vorbereiten willst, zeichne eine Zauberkarte nach den folgenden Regeln:",
				{
					"type": "list",
					"items": [
						"Zeichne einen Knotenpunkt, der jeden deiner vorbereiteten Zauber und Zaubertricks repräsentiert, die durch deine Zauberer-Klassenstufen gewährt werden. Zaubertricks werden beim Zeichnen deiner Zauberkarte als Zauber der Stufe 0 behandelt.",
						"Zeichne geradlinige Verbindungen zwischen Zaubersprüchen der gleichen Zauberstufe. Die Verbindungen müssen eine ungeschlungene Kette mit offenen Enden bilden, so dass jeder Zauberspruch mit zwei anderen der gleichen Stufe verbunden ist, mit Ausnahme der Enden der Kette, die nur mit einem verbunden sind. Beispiel: Für vier Zauber der Stufe 1 werden die Knotenpunkte wie folgt verbunden: o-o-o-o.",
						"Ziehe geradlinige Verbindungen zwischen jedem Zauber und allen anderen Zaubern der gleichen Schule (z.B. Abjuration, Nekromantie), die genau eine Stufe höher oder niedriger sind.",
						"Die Verbindungen dürfen sich nicht mit anderen Verbindungen kreuzen, die Sie gezeichnet haben.",
						"Wenn Sie nicht in der Lage sind, eine geradlinige Verbindung zu zeichnen, die diesen Regeln entspricht, müssen Sie möglicherweise Ihr Knotenmuster neu konfigurieren. Wenn es nicht möglich ist, eine potenzielle Verbindung nach diesen Regeln zu zeichnen, können Sie nicht von dieser Verbindung profitieren."
					]
				},
				"Einige Ihrer Funktionen sind abhängig von den geschlossenen Schleifen und Terminals, die Sie in Ihre Zauberkarte einzeichnen. Eine geschlossene Schleife ist ein Bereich, der auf allen Seiten von Zauberverbindungen umschlossen ist und keine Verbindungen enthält. Ein Terminal ist definiert als jeder Zauber, der nur mit einem anderen Zauber verbunden ist.",
				"Im folgenden Abschnitt finden Sie einige Beispiel-Zauberkarten.",
				{
					"type": "inset",
					"name": "Sample Spell Maps: Lady Miana Fenworth, the Mindweaver",
					"entries": [
						"Diese Zauberkarte enthält die vorbereiteten Zaubersprüche und Zaubertricks eines Zauberers der Stufe 4 mit einem Intelligenzwert von 18. Sie enthält 4 geschlossene Schleifen und 1 Terminal.",
						"<img src='http://i.imgur.com/c9vID9W.png' style='width:90%' />",
						"Diese Zauberkarte enthält die vorbereiteten Zaubersprüche und Zaubertricks eines Zauberers der Stufe 20 mit einem Intelligenzwert von 20. Sie enthält 6 geschlossene Schleifen und 6 Terminals.",
						"<img src='http://i.imgur.com/cRbovlV.png' style='width:90%' />"
					]
				},
				{
					"type": "inset",
					"name": "Advice for Geometer Players",
					"entries": [
						"Das Zeichnen einer Zauberkarte kann sehr zeitaufwändig sein, besonders auf hohen Stufen. Ein Zauberer der Stufe 20 mit einem Intelligenzwert von 20 hat bis zu 30 Knotenpunkte zu verbinden! Um Ihre Mitspieler nicht warten zu lassen, sollten Sie zu Ihrem Spiel mit einigen vorbereiteten Zauberkarten kommen. Das Anpassen einer Zauberkarte geht wesentlich schneller als das Zeichnen einer neuen Karte, wenn man nur eine Handvoll Änderungen pro Tag vornimmt.",
						"Ein nützliches Tool zur Erstellung von Zauberkarten wurde von /u/calpin99 entwickelt und ist <a href=https://calvin99.github.io/spell-map/>hier</a> verfügbar."
					]
				}
			]
		},
		{
			"name": "Arcane Topography",
			"source": "geowiz",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Geometry",
			"subclassSource": "geowiz",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level School of Geometry feature}",
				"Ab der 2. Stufe gewährt dir das Layout deiner Zauberkarte Einblicke in das Gewebe der Realität. Ihre Reservoirs spiegeln eine Quelle der Macht wider, die bereit ist, in einem Moment hervorzuspringen, und ihre Flüsse leiten die Macht zu deinen Fingerspitzen.",
				"Du erhältst einen Bonus von +1 auf deine Initiativwürfe für jede geschlossene Schleife in deiner Zauberkarte, und deine Zaubertricks verursachen 1 zusätzlichen Punkt Schaden für jedes Terminal in deiner Zauberkarte. Das Maximum für jeden dieser Boni ist gleich 2 + die Hälfte deiner Zauberer-Stufe."
			]
		},
		{
			"name": "Spell Link",
			"source": "geowiz",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Geometry",
			"subclassSource": "geowiz",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level School of Geometry feature}",
				"Ab der 6. Stufe können die Zauber, die du innerhalb desselben Resevoirs verbindest, auf spektakuläre oder subtile Weise ineinander übergehen. Immer wenn du einen Zauber wirkst, der Teil einer geschlossenen Schleife in deiner Zauberkarte ist, kannst du einen der folgenden Effekte wählen, der auf diesen Zauber angewendet wird:",
				{
					"type": "list",
					"items": [
						"Wenn der Zauber Schaden verursacht, darfst du die Art des Schadens in eine beliebige andere Art von Schaden ändern, die von einem Zauber innerhalb derselben geschlossenen Schleife verursacht wird.",
						"If the spell grants its target at saving throw, you may choose to change the type of saving throw to one required by another spell within the same closed loop."
					]
				},
				"For example, if you cast a {@spell fireball} spell linked to the same closed loop as {@spell phantasmal killer}, you may choose to deal psychic damage instead of fire damage. Alternatively, you may switch the Dexterity saving throw required by fireball for a Wisdom saving throw instead, as required by phantasmal killer."
			]
		},
		{
			"name": "Off the Grid",
			"source": "geowiz",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Geometry",
			"subclassSource": "geowiz",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level School of Geometry feature}",
				"Starting at 10th level, the spells at the edges of your spell map bleed into the world around you. When you cast a spell of 1st level or higher positioned at a terminal in your spell map, you and all allies within 30 feet gain temporary hit points equal to the spell's level."
			]
		},
		{
			"name": "Geometer's Journey",
			"source": "geowiz",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Geometry",
			"subclassSource": "geowiz",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level School of Geometry feature}",
				"Beginning at 14th level, the contours of your spell map can draw power from the aether. When you cast a wizard spell of 1st level or higher, place a token over that spell's position on your spell map. If this spell is not connected to the last spell you covered with a token, remove any tokens you have previously placed. If the number of tokens on your spell map is then equal to that spell's level plus one, you may choose not to expend a spell slot when you cast the spell. If you do, remove all the tokens from your spell map.",
				"You remove all tokens from your spell map when you finish a short rest or a long rest."
			]
		}
	]
}
