{
	"_meta": {
		"sources": [
			{
				"json": "TGCP",
				"abbreviation": "TGCP",
				"full": "The Great Cold Patron",
				"version": "1.1.1",
				"url": "https://www.dmsguild.com/product/297510/The-Great-Cold-Patron",
				"authors": [
					"Christopher Zito"
				],
				"convertedBy": [
					"MrVauxs"
				],
				"color": "acfafa"
			}
		],
		"dateAdded": 1578188666,
		"dateLastModified": 1580933076,
		"unlisted": true,
		"_dateLastModifiedHash": "63998befdb"
	},
	"subclass": [
		{
			"name": "The Great Cold",
			"source": "TGCP",
			"subclassSpells": [
				"shield",
				"ice knife|xge",
				"blur",
				"hold person",
				"slow",
				"wind wall",
				"hallucinatory terrain",
				"ice storm",
				"cone of cold",
				"hold monster"
			],
			"subclassFeatures": [
				"The Great Cold|Warlock||Great Cold|TGCP|1",
				"Spectral Owl|Warlock||Great Cold|TGCP|1",
				"Layer of Ice|Warlock||Great Cold|TGCP|6",
				"Frostbite|Warlock||Great Cold|TGCP|10",
				"Ice Prison|Warlock||Great Cold|TGCP|14"
			],
			"shortName": "Great Cold",
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"ice knife|xge",
							"shield"
						],
						"s2": [
							"blur",
							"hold person"
						],
						"s3": [
							"slow",
							"wind wall"
						],
						"s4": [
							"hallucinatory terrain",
							"ice storm"
						],
						"s5": [
							"cone of cold",
							"hold monster"
						]
					}
				}
			],
			"className": "Warlock",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "The Great Cold",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 1,
			"entries": [
				"Die Große Kälte ist ein Wesen, das sich tief in den Wolken versteckt, auf den höchsten Bergen, die niemand zu besteigen wagt. Dort, wo Eisriesen wandeln und Greifen durch die düsteren Wolken schweben, lebt ein Wesen, von dem man sagt, es sei die einzige Verkörperung des Frostes, aber das sind nur Geschichten, die gesponnen werden, um den Massen eine Fantasie zu geben, die erklärt, was in den Winden unter Null über der Atmosphäre lauert. In Wirklichkeit weiß niemand, wie die Große Kälte aussieht, aber wenn jemand am Sterbebett oder auf der Suche nach der Kraft des Berges von Schnee-Eulen besucht wird, ist es wahrscheinlich, dass er sich in seinem Reich befindet. Hier wird man entweder sein Leben aus einem gefrorenen Grab heraus verhandeln oder dem Herrn des Bergbisses durch seine vertrauenswürdige Stimme, die Schneeeulen, seine Dienste anbieten. Um Gunst und Macht bei der Großen Kälte zu erlangen, muss man seinen Einfluss über das Land ausbreiten, wo seine Winde nicht hinkommen, um Kälte zu verbreiten und seine Boteneulen das Unbekannte erkunden zu lassen. Sollte man im Auftrag seines gefrorenen Meisters nachlassen, versammeln sich die Eulen, und seine Stimme erinnert den Hexenmeister an sein letztes Ziel. \"Erklimme die Berge, Kind, erreiche die Gipfel, lass mein Eis dich umwehen und meine Eulen deine Sicht sein. Durch dich kann ich in unbekannte Höhen reisen, deine Kräfte und mein Reich werden dann immer mächtiger werden. Taue und die Winde werden dein Fleisch zerreißen und die Boten deine Augen in meinem Namen verschlingen.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Der Große Kalte Patron lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber lernst. Die folgenden Zauber werden der Liste der Hexenmeister-Zaubersprüche für dich hinzugefügt.",
						{
							"type": "table",
							"caption": "Great Old One Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-3 text-center",
								"col-9"
							],
							"rows": [
								[
									"1st",
									"{@spell ice knife|xge}, {@spell shield}"
								],
								[
									"2nd",
									"{@spell blur}, {@spell hold person}"
								],
								[
									"3rd",
									"{@spell slow}, {@spell wind wall}"
								],
								[
									"4th",
									"{@spell hallucinatory terrain}, {@spell ice storm}"
								],
								[
									"5th",
									"{@spell cone of cold}, {@spell hold monster}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Crippling Cold|Warlock||Great Cold|TGCP|1"
				}
			]
		},
		{
			"name": "Crippling Cold",
			"entries": [
				"Ab Stufe 1 addierst du jedes Mal, wenn du ein Ziel mit einem Angriff triffst, der Kälteschaden verursacht, deinen Charisma-Modifikator + deine Hexenmeisterstufe zu dem verursachten Schaden."
			],
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 1,
			"header": 1
		},
		{
			"name": "Spectral Owl",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 1,
			"header": 2,
			"entries": [
				"Ebenfalls ab Stufe 1 stellt dir dein Gönner deinen eigenen \"Boten\" zur Verfügung: eine spektrale Schneeeule. Diese Eule ist ein körperloses Wesen, das nur du sehen kannst. Egal, wo du dich aufhältst, die Eule wird dir folgen oder sich in deinem Sichtfeld befinden, solange du ein Hexenmeister der Großen Kälte bist. Deine Eule greift weder in deinem Namen an, noch ist sie in der Lage, Schaden aus externen Quellen zu verursachen oder zu empfangen; die Eule existiert nicht mehr, sobald der Hexenmeister getötet wird. Deine Eule kann mit dir telepathisch in jeder dir bekannten Sprache sprechen und deine Stimme imitieren. Wenn sie es für dein Überleben für notwendig erachtet, erscheint sie in der Sicht eines Verbündeten und spricht telepathisch mit ihm, solange er sich nicht weiter als 120 Fuß von dir entfernt befindet. Sobald du in Sicherheit bist, verlässt er die Sicht deines Verbündeten und kehrt in deine eigene zurück.",
				"Einmal am Tag kannst du bis zu deiner Hexenmeisterstufe + deinem Charisma-Modifikator Minuten lang durch die Augen deiner Spektraleule sehen. Deine Spektraleule kann nur 120ft von dir wegfliegen, bevor sie verblasst und neben dich zurückkehrt. Die Eule kann nicht durch Wände hindurchgehen, durch die Augen deiner Eule hast du 60ft Dunkelsicht. Deine Sicht kehrt zu deinem Körper zurück, wenn deine Eule zu weit wegfliegt, wenn du körperlich angegriffen wirst, während du durch die Augen deiner Eule schaust, oder wenn du dich entscheidest, die Fähigkeit zu beenden. Du kannst diese Fähigkeit nach einer kurzen oder langen Ruhepause erneut einsetzen."
			]
		},
		{
			"name": "Layer of Ice",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe bist du resistent gegen Kälteschaden. Einmal am Tag kannst du eine Eisschicht auf dir oder einem Verbündeten als eine Art natürliche Rüstung erschaffen. Als Bonusaktion kannst du deinen Charisma-Modifikator zu deinem eigenen AC oder dem eines Verbündeten, den du innerhalb von 60 Fuß sehen kannst, für eine Minute addieren. Jeder Verbündete, der unter der Wirkung von Eisschicht steht, ist resistent gegen Kälteschaden, falls er dies nicht schon war. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine kurze oder lange Pause gemacht hast."
			]
		},
		{
			"name": "Frostbite",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe kannst du, wenn du mit einem Waffen- oder Fernkampfzauberangriff erfolgreich triffst, als Reaktion den verursachten Schaden in Kälteschaden umwandeln. Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Charisma-Modifikator + der Hälfte deiner Hexenmeisterstufe entspricht, aufgerundet. Nach einer langen Ruhepause erhältst du alle Verwendungen von Frostbiss zurück."
			]
		},
		{
			"name": "Ice Prison",
			"source": "TGCP",
			"page": 105,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Cold",
			"subclassSource": "TGCP",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab der 14. Stufe kannst du den gefrorenen Atem der Großen Kälte in der Luft um deine Feinde herum anwenden, um sie an Ort und Stelle einzufrieren. Wähle ein Ziel, das du im Umkreis von 60 Fuß sehen kannst. Das Ziel muss einen Rettungswurf der Konstitution gegen deinen Zauber-Save-DC machen. Bei einem Fehlschlag erleidet das Ziel 10d10 Kälteschaden und sein Körper wird für eine Anzahl von Runden, die deinem Charisma-Modifikator entspricht, in Eis gefangen gehalten. Solange es gefesselt ist, werden alle Angriffe gegen den gefrorenen Feind mit Vorteil ausgeführt. Im Erfolgsfall erleidet das Ziel nur 10d10 Kälteschaden. Du kannst diese Fähigkeit nach einer langen Ruhepause erneut einsetzen."
			]
		}
	]
}
