{
	"_meta": {
		"sources": [
			{
				"json": "DnDWikiWildMagic",
				"abbreviation": "DnDWiki",
				"full": "Arcane Tradition: Wild Magic",
				"authors": [
					"BadBard"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.dandwiki.com/wiki/Wild_Mage_(5e_Subclass)",
				"targetSchema": "1.0.0"
			}
		],
		"spellSchools": {
			"W": {
				"full": "Wild Magic",
				"short": "W"
			}
		},
		"dateAdded": 1546024328,
		"dateLastModified": 1666635069,
		"_dateLastModifiedHash": "cc9ea23e69"
	},
	"subclass": [
		{
			"name": "Wild Mage",
			"subclassFeatures": [
				"Wild Magic|Wizard||Wild Mage|DnDWikiWildMagic|2",
				"Servant of ChAoS|Wizard||Wild Mage|DnDWikiWildMagic|6",
				"Student of cHaOS|Wizard||Wild Mage|DnDWikiWildMagic|10",
				"Master of ChaoS|Wizard||Wild Mage|DnDWikiWildMagic|14"
			],
			"source": "DnDWikiWildMagic",
			"shortName": "Wild Mage",
			"className": "Wizard",
			"classSource": "PHB"
		}
	],
	"spell": [
		{
			"name": "Alternate Reality",
			"source": "DnDWikiWildMagic",
			"level": 3,
			"school": "W",
			"subschools": [
				"T"
			],
			"time": [
				{
					"number": 1,
					"unit": "reaction"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "material component is a small, unmarked die"
				}
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"entries": [
				"Mit diesem Zauber erzeugt der Zaubernde eine kleine Variation der Wahrscheinlichkeiten. Diese Abweichung dauert nur einen Moment, aber sie erzeugt alternative Ergebnisse für ein kürzlich stattgefundenes Ereignis. Wenn der Zauber gewirkt wird, wird jedes Ereignis, das der Empfänger versucht, neu berechnet, was der Kreatur im Wesentlichen erlaubt (oder sie zwingt), einen neuen Würfelwurf zu machen.  Dieser Zauber funktioniert nicht bei Legendären oder Höhlen-Aktionen.",
				"Nur Ereignisse, die in einer einzigen Runde beginnen und enden, können betroffen sein, und es wird nur ein Würfel neu gewürfelt. Wenn die Kreatur ein williger Empfänger ist, kann sie wählen, welcher Wurf (der ursprüngliche oder der neue Wurf) sie betrifft, wobei sie höchstwahrscheinlich den erfolgreichsten wählt. Ist die Kreatur unwillig, muss sie die Aktion wiederholen. Das zweite Ergebnis, egal wie es ausfällt, kann nicht geändert werden."
			]
		},
		{
			"name": "Chaos Shield",
			"level": 2,
			"school": "W",
			"subschools": [
				"A"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Auf die Entdeckung der wilden Magie folgte die Entdeckung der wilden Wogen und der persönlichen Gefahr, die von solchen Wogen ausgeht. Nachdem sich mehrere wilde Magier auf ziemlich spektakuläre Weise selbst vernichtet hatten (oder unter sehr seltsamen Nebenwirkungen litten), wurde der Chaos-Schild zum Schutz vor diesen Überschwingungen geschaffen.",
				"Dieser Zauber verleiht dem wilden Magier einen besonderen Schutz gegen die Auswirkungen wilder Wogen. Er schützt nur vor wilden Wogen, die durch die eigenen Zauber des Zaubernden verursacht werden, nicht vor den Auswirkungen der wilden Wogen eines anderen Magiers.",
				"Wenn eine wilde Woge einen Zaubernden trifft, der durch einen Chaosschild geschützt ist, wird ihm ein INT-Rettungswurf gegen seinen eigenen DC gewährt. Wenn der Rettungswurf erfolgreich ist, wird die Wirkung der Woge auf den Zaubernden aufgehoben. Wenn der Rettungswurf misslingt, wird der Zaubernde ganz normal von der Woge getroffen. Der Zauber schützt nicht vor wilden Wogeeffekten, die durch das eigene Wirken verursacht werden könnten.",
				"Der Chaosschild schützt nur den Zaubernden und hebt die Auswirkungen einer wilden Woge auf andere Charaktere, die sich im Wirkungsbereich befinden könnten, nicht auf. Der Zaubernde kann den Schutz nicht mehr freiwillig aufheben, sobald er die Natur einer wilden Woge erkannt hat; der Chaosschild schützt sowohl vor guten als auch vor schädlichen Wirkungen. Wenn also eine wilde Woge einen Heilungszauber für alle Charaktere im Umkreis von 10 Fuß um den Zaubernden zur Folge hätte, würde der geschützte Zaubernde nicht davon profitieren, während alle anderen im Umkreis geheilt würden.",
				"Der Zauber bleibt in Kraft, bis er eine wilde Woge negiert oder die Dauer des Zaubers abläuft."
			],
			"miscTags": [
				"HL"
			]
		},
		{
			"name": "Fool's Speech",
			"level": 2,
			"school": "W",
			"subschools": [
				"A"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a small whistle made of bone."
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Mit diesem Zauber verleiht der Zauberer sich selbst und anderen seiner Wahl die Fähigkeit, eine geheime, für andere unverständliche Sprache zu sprechen. Kreaturen, die dazu bestimmt sind, diese Sprache zu sprechen, müssen sich berühren, wenn der Zauber gewirkt wird.",
				"Nach der Besetzung können die Charaktere wählen, ob sie normal oder in ihrer Geheimsprache sprechen wollen. Sie können diese geheimnisvolle Sprache fließend sprechen und verstehen. Die Sprache der Narren ist weder als eine bekannte Sprache erkennbar, noch klingt sie auch nur im Entferntesten wie eine Sprache. Ein Zauber zum Verstehen von Sprachen oder Zungen wird sie nicht übersetzen. Sie kann von einem Charakter verstanden werden, der einen Helm zum Verstehen von Sprachen und zum Lesen von Magie trägt, obwohl die normalen prozentualen Chancen gelten."
			],
			"meta": {
				"ritual": true
			}
		},
		{
			"name": "Hornung's Baleful Deflector",
			"level": 2,
			"school": "W",
			"subschools": [
				"V"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "small prism that shatters when the spell is cast."
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Dieser Zauber umgibt den Empfänger teilweise mit einem schimmernden, halbkugelförmigen Kraftfeld. Das Feld ist transparent und bewegt sich mit dem Subjekt, wobei es eine Hülle bildet, die etwa einen Fuß von seinem Körper entfernt ist. Die Hülle dient als Schutzschild gegen alle Formen von individuell gezielten Raketenangriffen (einschließlich magischer Raketen und anderer Zauber). Der Zaubernde bestimmt die Position des Panzers (er schützt die Vorderseite, die Rückseite, die Seite oder die Oberseite des Empfängers). Der Zauber schützt nicht vor Flächeneffektzaubern oder anderen Angriffen, die mehrere Kreaturen auf einmal treffen.",
				"Immer wenn ein einzelner Raketenangriff auf eine geschützte Kreatur gerichtet ist, wird der baneful deflector aktiviert. Anstatt die Zielkreatur zu treffen, wird das Ziel des Geschosses zufällig unter allen Kreaturen im Umkreis von 15 Fuß um die geschützte Kreatur bestimmt, einschließlich der geschützten Kreatur. Die Rakete ändert dann ihren Kurs in Richtung ihres neuen Ziels mit normalen Trefferchancen. Liegt das neue Ziel außerhalb der Reichweite des Geschosses, wird kein Ziel getroffen. Wird die geschützte Kreatur getroffen, schlägt der Zauber sofort fehl. Wenn mehrere Personen durch den Fluchdeflektor geschützt sind, ändert die Rakete mehrmals ihren Kurs, bevor sie ihr Ziel erreicht."
			]
		},
		{
			"name": "Hornung's Random Dispatcher",
			"level": 8,
			"school": "W",
			"subschools": [
				"A"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Mit ein paar Worten kann dieser Zauber eine Kreatur in eine beliebige Dimension schleudern und sie dort zurücklassen. Wenn das Ziel nicht will, hat es die Möglichkeit, einen Rettungswurf zu machen. Ist er erfolgreich, schlägt der Zauber fehl. Gelingt er nicht, werden das Opfer und alle Gegenstände, die es bei sich trägt, in eine beliebige Dimension geschleudert. Um die Dimension zu bestimmen, würfle auf der folgenden Tabelle.",
				{
					"type": "table",
					"caption": "Dispatcher Result",
					"colLabels": [
						"d100",
						"Roll Plane"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10 text-right "
					],
					"rows": [
						[
							"01-03",
							"Abyss"
						],
						[
							"04-06",
							"Acheron"
						],
						[
							"07-12",
							"Alternative Primäre Materielle Dimension"
						],
						[
							"13-17",
							"Arkadien"
						],
						[
							"18-23",
							"Astralebene"
						],
						[
							"24-27",
							"Beastlands (Glückliche Jagdgründe)"
						],
						[
							"28-30",
							"Konkordanzwiderspruch"
						],
						[
							"31-35",
							"Elementarebene (Luft, Feuer, Erde oder Wasser)"
						],
						[
							"36-38",
							"Elysium"
						],
						[
							"39-44",
							"feinstoffliche Ebene"
						],
						[
							"45-47",
							"Gehenna"
						],
						[
							"48-50",
							"Gladsheim"
						],
						[
							"51-53",
							"Hades"
						],
						[
							"54-58",
							"Limbo"
						],
						[
							"59-61",
							"Negative materielle Dimension"
						],
						[
							"62-64",
							"Negative Quasi-Ebene (Vakuum, Asche, Staub oder Salz)"
						],
						[
							"65-67",
							"Neun Höllen"
						],
						[
							"68-70",
							"Nirvana"
						],
						[
							"71-73",
							"Olympus"
						],
						[
							"74-76",
							"Pandämonium"
						],
						[
							"77-79",
							"Para-Elementar-Ebene (Rauch, Magma, Ooze oder Eis)"
						],
						[
							"80-82",
							"Positive materielle Dimension"
						],
						[
							"83-85",
							"Positive Quasi-Ebene (Blitz, Strahlung, Mineralien oder Dampf)"
						],
						[
							"86-91",
							"Materielle Hauptebene*"
						],
						[
							"92-94",
							"Sieben Himmelsrichtungen"
						],
						[
							"95-97",
							"Tartarus"
						],
						[
							"98-100",
							"Zwillingsparadiese"
						]
					]
				},
				"* Charaktere, die in die Primäre Materielle Dimension geschickt werden, werden an einen anderen Ort in derselben Welt teleportiert. Der Zaubernde hat keine Kontrolle über den Bestimmungsort des Ziels. Die Bedingungen am Zielort können das Ziel töten (z.B. die Ankunft in der elementaren Dimension des Feuers) oder das Leben lediglich erschweren. Diese Entscheidung wird dem DM überlassen."
			]
		},
		{
			"name": "Hornung's Surge Selector",
			"level": 3,
			"school": "W",
			"subschools": [
				"A"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a brass spinner"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Der große Hornung, der mehr als einmal von seinen eigenen wilden Stößen getroffen wurde, entwickelte eine Methode, um die Ergebnisse der wilden Magie und nicht zuletzt seine eigenen Überlebenschancen zu verbessern. Das Ergebnis war der Hornung'sche Stoßselektor.",
				"Durch das Wirken dieses Zaubers erhält der wilde Magier eine größere Kontrolle über wilde Wogen. Wenn der Zauberspruch des Zaubernden eine wilde Woge erzeugt, erhält er einen Vorteil auf der Rollentabelle für das Ergebnis der Woge. Dieser Zauber kann in Verbindung mit {@spell Nahal's Reckless dweomer|wldm} verwendet werden.",
				"Die Dauer des Zaubers beträgt eine feste Anzahl von Stromstößen bis zu 1 Stunde, je nachdem, was zuerst eintritt.",
				"Der wilde Magier kann alle fünf Erfahrungsstufen eine wilde Woge formen; ein Zaubernder der 15. Stufe kann also innerhalb von 1 Stunde drei wilde Woge formen. Nach einer Stunde oder wenn die Konzentration unterbrochen wird, verfällt der Zauber, unabhängig von der Anzahl der verbleibenden Wogen."
			]
		},
		{
			"name": "Nahal's Nonsensical Nullifier",
			"level": 2,
			"school": "W",
			"subschools": [
				"A"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a small amount of egg yolk smeared onto the object/person"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Dieser Zauber verwirrt die Aura der betroffenen Kreatur oder des betroffenen Objekts, was zu zufälligen Ergebnissen bei Divinationszaubern wie Ausrichtung erkennen, Böses erkennen, Identifizieren, Kreatur lokalisieren, Legendenkunde, Objekt lokalisieren und sogar Urzeitzaubern führt, die auf diese Kreatur gewirkt werden.",
				"Wenn eine geschützte Kreatur im Fokus einer dieser Weissagungen steht, wird die gewonnene Information zufällig bestimmt. Wenn also die Divination \"Wissende Ausrichtung\" gegen eine Kreatur des chaotischen Bösen eingesetzt wird, die durch den \"Unsinnigen Annullierer\" geschützt ist, könnte die Antwort eine beliebige Kombination von Ausrichtungen sein. Wenn zwei Charaktere dieselbe Weissagung auf dasselbe Ziel anwenden, werden zwei zufällige Ergebnisse erzeugt.",
				{
					"type": "table",
					"caption": "Optional Caption",
					"colLabels": [
						"d10",
						"Roll Alignment"
					],
					"colStyles": [
						"col-6 text-center",
						"col-4-5 text-align-left"
					],
					"rows": [
						[
							"1",
							"Rechtschaffenes Gut"
						],
						[
							"2",
							"Rechtschaffen Neutral"
						],
						[
							"3",
							"Rechtschaffenes Übel"
						],
						[
							"4",
							"Neutral Gut"
						],
						[
							"5",
							"Neutral"
						],
						[
							"6",
							"Neutral Böse"
						],
						[
							"7",
							"Chaotisch Gut"
						],
						[
							"8",
							"Chaotisch Böse"
						],
						[
							"9",
							"Chaotisch Neutral"
						],
						[
							"10",
							"Keine Ausrichtung"
						]
					]
				},
				"In jeder Runde wird ein neues Zufallsergebnis generiert; daher führt die fortgesetzte Beobachtung eines geschützten Wesens in der Regel zu unterschiedlichen Antworten. Die nachstehende Tabelle sollte verwendet werden, um die zufällige Ausrichtung zu bestimmen."
			]
		},
		{
			"name": "Patternweave",
			"level": 2,
			"school": "W",
			"subschools": [
				"V"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 10
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a small hand lens through which the caster studies the objects. The lens is not consumed in the casting"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Musterweben ermöglicht es dem Zaubernden, dem scheinbaren Chaos einen Sinn zu geben. Der Zaubernde kann Dinge wie Töpferscherben sehen, die sich zu einem ganzen Topf zusammenfügen, Papierfetzen, die sich zu einer Seite formen, verstreute Teile, die eine funktionierende Maschine ergeben, oder bestimmte Spuren, die sich aus überlappenden Fußabdrücken ergeben.",
				"Nach dem Wirken des Zaubers studiert der Magier scheinbar zufällige Elemente - zerbrochene Glasscherben, Papierfetzen, verschlungene Spuren usw. Die zu untersuchenden Gegenstände müssen greifbar sein - codierte blinkende Lichter, verstümmelte Sprache oder Gedanken jeglicher Art können nicht untersucht werden.",
				"Der Zauberer muss die Zufallselemente eine Runde lang studieren, danach macht der DM heimlich eine Erkundungsprobe für den wilden Magier mit Vorteil. Schlägt die Prüfung fehl, misslingt der Zauber. Ist der Rettungswurf jedoch erfolgreich, sieht der Zaubernde in seinem Geist das Muster, das diese Gegenstände bilden. Wenn die untersuchten Gegenstände wirklich zufällig sind, wird keine Information gewonnen.",
				"Nachdem der Zaubernde das Muster visualisiert hat, kann er versuchen, die Teile wieder in ihrer ursprünglichen Form zusammenzusetzen. Dies erfordert eine INT-Überprüfung, um festzustellen, ob der Magier sich an genügend Details erinnert, um die Aufgabe zu bewältigen. Die benötigte Zeit und die Qualität der Wiederherstellung hängen von der Komplexität des Musters ab.",
				"Eine zerfetzte Karte wieder zusammenzusetzen mag einfach sein; eine zerbrochene Uhr wieder zusammenzusetzen ist wesentlich schwieriger; ein zerbrochenes Mosaik wieder zusammenzusetzen ist extrem schwierig. In jedem Fall kann der Zauberer nur eine vernünftige Kopie des Gegenstandes herstellen. Er kann mit diesem Zauber Kunstwerke wiederherstellen, aber sie werden nur einen kleinen Prozentsatz ihres ursprünglichen Wertes wert sein."
			],
			"meta": {
				"ritual": true
			}
		},
		{
			"name": "Spell Shape",
			"level": 8,
			"school": "W",
			"subschools": [
				"V"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a diamond worth no less than 500 gp. When the spell is cast, the diamond is transformed into a lump of coal.",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Dieser Zauber verleiht dem wilden Magier die Fähigkeit, magische Energie, die auf ihn gerichtet ist, zu ergreifen und sie nach seinen Wünschen umzuformen. Während er wirkt, gibt der Zauber kein sichtbares Zeichen seiner Existenz. Er bietet keinen Schutz gegen Zauber mit Flächenwirkung.",
				"Wenn ein wilder Magier das Ziel eines Zaubers oder magischen Gegenstands ist, erlaubt ihm dieser Zauber automatisch einen Rettungswurf. Wenn der Rettungswurf misslingt, hat der Zauber des Gegners normale Auswirkungen.",
				"Wenn der Rettungswurf erfolgreich ist, absorbiert die Zauberform die magische Energie des gegnerischen Zaubers. Der wilde Magier kann dann wählen, ob er die Energie verpuffen lässt oder als Reaktion einen Zauber auf den gegnerischen Magier zurückwirft. Der zurückgeworfene Zauber muss die gleiche oder eine niedrigere Zauberstufe haben als der ursprüngliche Zauber und der Magier muss ihn gerade im Gedächtnis haben. Die Rückgabe des Zaubers kostet den wilden Magier keinen seiner Zauberplätze. Zauberenergie kann nicht gespeichert werden; wenn sie nicht sofort verwendet wird, verpufft sie.",
				"Ein Beispiel: Hamos, ein wilder Magier, ist durch eine Zauberform geschützt und wird von einem Finger des Todes (einem Zauber der Stufe 7) getroffen. Er besteht seinen Rettungswurf und ist nun in der Lage, einen Zauber der Stufe 7 oder niedriger zu wirken. Hamos hat Schwachsinn gelernt. Da es sich nur um einen Zauber der Stufe 5 handelt, beschließt er, ihn auf seinen Feind zurückzuwerfen. Er macht seine Probe auf \"Wilde Welle\" (und erhält keine wilde Welle) und der Feeblemind wird auf seinen Feind zurückgeschleudert.",
				"Hamos hat immer noch seinen ursprünglichen Platz der 5. Die verbleibenden zwei Zauberstufen gehen verloren, da sie nicht in der gleichen Runde verwendet wurden.",
				"Wird ein wilder Magier von zwei Zaubern gleichzeitig getroffen, kann er sich aussuchen, welchen er gestalten will.",
				"Er erleidet alle Auswirkungen des verbleibenden Zaubers."
			]
		},
		{
			"name": "Steal Enchantment",
			"level": 8,
			"school": "W",
			"subschools": [
				"E"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "special (see details)"
				}
			},
			"duration": [
				{
					"type": "permanent"
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Dieser Zauber \"stiehlt\" die Verzauberung aus einem magischen Gegenstand und legt sie in einen anderen, nicht-magischen Gegenstand (die materielle Komponente). Beide Gegenstände müssen während des Zauberns vom Zauberer berührt werden. Die beiden Gegenstände müssen der gleichen Kategorie angehören (stumpfe Waffe, scharfe Waffe, Ring, Amulett, Schild, Rüstung, Zauberstab usw.).",
				"Die Verzauberung kann nur auf einen nichtmagischen Gegenstand übertragen werden. Es kann nur die Energie eines Gegenstandes übertragen werden; es ist nicht möglich, zwei magische Gegenstände zu einem Gegenstand zu kombinieren. Der neue Gegenstand hat alle Eigenschaften des ursprünglichen magischen Gegenstandes (einschließlich der gleichen Anzahl von Ladungen, falls vorhanden).",
				"Auf dem Höhepunkt des Zaubers wird dem ursprünglichen magischen Gegenstand ein Rettungswurf gegen den Schutz-DC des Zaubernden mit allen Modifikatoren gewährt, die ihm als magischem Gegenstand zustehen. Bei besonders mächtigen Gegenständen (wie z.B. Artefakten) kann der Rettungswurf nach Ermessen des DM automatisch als erfolgreich gewertet werden.",
				"Wenn der Rettungswurf erfolgreich ist, widersteht der magische Gegenstand dem Effekt und der Zauber endet mit einem Fehlschlag. Wenn der Wurf misslingt, verliert der magische Gegenstand alle seine Kräfte, die dann auf den zuvor nichtmagischen Gegenstand übertragen werden. Selbst wenn der magische Gegenstand seinen Rettungswurf nicht schafft, ist der Erfolg des Zaubers nicht garantiert.",
				"Es besteht die Möglichkeit, dass die Verzauberung verloren geht. Die Basiswahrscheinlichkeit dafür beträgt 100%, modifiziert um -5% pro Stufe des Zaubernden. Ein Zauberer der Stufe 20 hat also keine Chance, die Verzauberung zu verlieren. Wenn die Verzauberung verloren geht, werden beide Gegenstände unmagisch.",
				"Die materielle Komponente ist der nichtmagische Gegenstand, der die Verzauberung erhalten soll.",
				"Es muss gleichwertig oder höherwertig sein als das zu entleerende Objekt."
			],
			"meta": {
				"ritual": true
			},
			"miscTags": [
				"PRM"
			]
		},
		{
			"name": "Stabilize",
			"level": 9,
			"school": "W",
			"subschools": [
				"E"
			],
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Dieser Zauber erfordert einen immensen magischen Aufwand, was ihn auf die höchste Zauberstufe befördert. Stabilisieren\" hebt die Auswirkungen wilder magischer Regionen auf und erlaubt es dem Zaubernden und allen Kreaturen in einem Umkreis von 30 Fuß, normal zu zaubern und magische Gegenstände zu benutzen. Der Zauber ist auf den Zaubernden zentriert und folgt seinen Bewegungen.",
				"Die eigenen Zauber des Zaubernden verursachen keine wilden Wellen, wenn sie innerhalb der Dauer eines Stabilisierungszaubers gewirkt werden, und die Auswirkungen wilder Wellen erstrecken sich auch nicht auf den geschützten Bereich. Außerdem funktionieren die Zauber des Wildmagiers auf seiner wahren Stufe; {@table Wild Magic 2|wldm|Table 2} wird nicht zur Bestimmung der Stufenvariation verwendet. Der Zauber wirkt auf Wildstrike, Wildzone und Wildwind."
			],
			"meta": {
				"ritual": true
			}
		},
		{
			"name": "There/Not There",
			"level": 4,
			"school": "W",
			"subschools": [
				"C"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 300
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a small piece of cat fur sealed inside a small box."
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Diese seltsame wilde Magie erzeugt eine zufällige Fluktuation in den Wahrscheinlichkeiten der Existenz. Der Zauber kann nur auf nicht-lebende Objekte gewirkt werden und kann nur Materialien innerhalb eines 10'x10'x10' Würfels beeinflussen.",
				"Objekte im Wirkungsbereich bleiben entweder normal und sichtbar oder sie verschwinden (50% Chance). Der Existenzzustand eines Objekts wird zufällig bestimmt und ändert sich mit jedem Betrachten und Betrachter. So kann ein einzelnes Objekt im Laufe des Zaubers mehrmals auftauchen und wieder verschwinden. Außerdem kann es für einen Betrachter \"da\" sein, für einen anderen aber \"nicht da\".",
				"Beispiel: Ein wilder Magier wirkt diesen Zauber auf eine Tür. Der DM würfelt mit Prozentwürfeln und bestimmt, dass die Tür für den Zauberer \"da\" ist. Der Begleiter des Zauberers sieht sich die Tür ebenfalls an. Der DM würfelt und bestimmt, dass die Tür für den Begleiter \"nicht da\" ist. Die beiden betrachten die Tür mehrere Minuten lang, während derer sich die Tür nicht verändert (dies zählt als einmalige Betrachtung für jeden Charakter). Dann schließen der Zauberer und sein Begleiter die Augen. Wenn sie erneut auf die Tür schauen, zeigen neue Überprüfungen für jeden Charakter, dass die Tür für beide Charaktere \"nicht da\" ist.",
				"Das Paar tritt durch den offenen Torbogen und dreht sich um, um die Tür noch einmal zu betrachten.",
				"Diesmal ist er für den Zauberer \"nicht da\", aber für seinen Begleiter \"da\". Dieser zufällige Wechsel setzt sich während der gesamten Dauer des Zaubers fort.",
				"Objekte, die \"da\" sind, sind in jeder Hinsicht normal. Türen können geöffnet werden, Truhen können aufgehoben und getragen werden, und Felsen können als Barrikaden verwendet werden. Gegenstände, die \"nicht da\" sind, sind verschwunden, obwohl ihre Abwesenheit keine Decken zum Einsturz bringt oder andere Schäden verursacht. Ein Zauberer könnte ohne Schwierigkeiten durch eine \"nicht vorhandene\" Wand gehen.",
				"Wenn zwei Parteien ein Objekt, das dort oder nicht dort ist, unterschiedlich wahrnehmen, funktioniert das Objekt für jede Partei entsprechend ihrer eigenen Wahrnehmungen. Ein Beispiel: Ein Zauberer versteckt sich hinter einem Felsen, den er als \"dort\" wahrnimmt. Ihr Feind, ein Kämpfer, nimmt den Felsen als \"nicht da\" wahr und schießt Pfeile auf den Zauberer ab. Der Zauberer würde die Pfeile als vom Felsen abprallend wahrnehmen, während der Kämpfer die Pfeile als ihr Ziel verfehlend oder zu kurz geraten wahrnehmen würde.",
				"Der Kämpfer müsste vor dem Abschießen jedes Pfeils eine Prüfung ablegen, um festzustellen, ob sich seine Wahrnehmung verändert (angenommen, der Kämpfer muss jedes Mal, wenn er einen Pfeil abschießt, vom Felsen wegschauen; jedes Mal, wenn er zielt, zählt dies als eine neue Betrachtung).",
				"Nachdem der Zauber gewirkt wurde, behalten alle Gegenstände, die aus dem Wirkungsbereich entfernt werden, ihre ungewisse Existenz für die Dauer des Zaubers. So könnten zwei Helden eine Schatztruhe aufheben, sie durch den Flur tragen, sie abstellen und feststellen, dass sie verschwunden ist, während sie ihnen den Rücken zugedreht haben. Schlimmer noch, einer könnte die Truhe sehen und der andere nicht!"
			]
		},
		{
			"name": "Unluck",
			"level": 4,
			"school": "W",
			"subschools": [
				"V"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "sphere",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a piece of a broken mirror."
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Mit diesem Zauber erzeugt der wilde Magier ein negatives Muster in den zufälligen Kräften, die eine Kreatur umgeben. Die Kreatur hat die Möglichkeit, einen Rettungswurf zu machen; ist dieser erfolgreich, schlägt der Zauber fehl. Wenn der Rettungswurf misslingt, fällt der Zufall in ein unglückliches Muster. Jede Aktion, die mit dem Zufall zu tun hat (d.h. jedes Mal, wenn sich ein Würfelwurf auf den Charakter auswirkt), die das Opfer in den nächsten 2-20 Runden ausführt, wird mit einem Nachteil belegt; es wird immer das schlechtere Ergebnis angewandt. (Das Opfer würfelt zweimal für Angriffe, Schaden, Rettungswürfe usw., wobei es immer den schlechteren Würfelwurf verwendet).",
				"Ein Glücksstein oder ein ähnlicher magischer Gegenstand kann Unglück negieren. Dadurch wird der magische Gegenstand jedoch für {@dice 2d10} Runden funktionsunfähig."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Auf höheren Zauberschlitzstufen erhöht sich der DC um 1; du kannst nicht freiwillig zusätzliche Zauberschlitzstufen für diesen Zauber ausgeben."
					]
				}
			]
		},
		{
			"name": "Vortex",
			"level": 2,
			"school": "W",
			"subschools": [
				"V"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a silk streamer and a handful of straw."
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Ein Wirbel ist eine wirbelnde Masse aus magischer Energie, die vom Zaubernden kaum kontrolliert werden kann. In der ersten Runde füllt ein kleiner Lichtfunken die Luft an der gewünschten Stelle. In der zweiten Runde erscheint ein 7'-hoher, vielfarbiger Tornado. Von diesem Moment an muss der Zaubernde seine Konzentration aufrechterhalten, damit der Wirbel bestehen bleibt.",
				"Jede Runde kann der Zaubernde den Wirbel 60 Fuß weit bewegen. Die Kontrolle über die Richtung ist jedoch nicht perfekt. Der Zaubernde hat die vollständige Kontrolle über die Entfernung, kann aber nur die gewünschte Richtung vorgeben. Der Zaubernde hat eine 50-prozentige Chance, den Wirbel in die gewünschte Richtung zu bewegen; wenn der Würfelwurf scheitert, bewegt sich der Wirbel entsprechend dem Streuungsdiagramm für granatenartige Geschosse. Der Wirbel bewegt sich also in der Regel in die gewünschte Richtung, gelegentlich kann er sich aber auch seitlich oder direkt auf den Zaubernden zu bewegen. Der Wirbel kann nicht durch Objekte hindurchgehen, die größer sind als sein Wirkungsbereich (er kann zwar durch einen Schössling hindurchgehen, aber nicht durch eine uralte Eiche) und wird von diesen umgelenkt, wobei er entlang der allgemeinen Bewegungslinie zurückprallt. Wird der Wirbel zum Beispiel in einem engen Flur gewirkt, kann er dort abprallen und von einer Seite zur anderen springen.",
				"Der Strudel besteht aus roher magischer Energie. Nichtmagische Kreaturen, die von dem Wirbel getroffen werden, erleiden {@dice 2d4} Punkte eines zufälligen Energietyps (Kraft, Nekrotisch, Strahlend, Feuer, Kälte, Blitz). Magische Kreaturen und Zauberwirker erleiden {@dice 2d8} Schadenspunkte. Kreaturen, die getroffen werden, haben die Möglichkeit, einen Rettungswurf gegen Magie zu machen, um nur die Hälfte des Schadens zu erleiden.",
				"Jedes Mal, wenn eine Kreatur getroffen wird, besteht eine 5%ige Chance, dass der Wirbel in einer wilden Woge explodiert. Verwende {@table Wild Magic 2|wldm|Table 2}, um die Ergebnisse einer wilden Woge zu bestimmen. Wenn der Wirbel eine wilde Woge auslöst, endet der Spruch sofort."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"der Wirbel fügt nicht magischen Kreaturen zusätzliche {@dice d4} Schadenspunkte zu, magischen Kreaturen zusätzliche {@dice d8}"
					]
				}
			],
			"roll20Spell": [
				{
					"name": "Vortex",
					"source": "DnDWikiWildMagic",
					"data": {
						"Save": "Dexterity",
						"Damage": "2d4 ",
						"Damage Type": "Random damage type",
						"Save Success": "Half damage",
						"Higher Spell Slot Die": "d4",
						"Higher Spell Slot Dice": "1"
					}
				}
			]
		},
		{
			"name": "Wildfire",
			"level": 9,
			"school": "W",
			"subschools": [
				"V"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Mit Hilfe dieses Zaubers ist der wilde Magier in der Lage, rohe magische Energie durch sich selbst zu leiten und sie in jede gewünschte Form oder Wirkung zu bringen. Die Energie ähnelt in vielerlei Hinsicht einem Wunschzauber, weist aber einzigartige Unterschiede auf.",
				"Wildes Feuer erlaubt es dem Zaubernden, den Effekt eines beliebigen Zaubers der Stufe 8 oder niedriger zu erzeugen. Er muss nur allgemeines Wissen über den Zauber und seine Auswirkungen haben; der Zauber muss nicht in seinen eigenen Zauberbüchern stehen.",
				"Zauberangriff und DC für die Zaubereffekte werden mit +2 berechnet.",
				"Wildes Feuer kann auch für die Herstellung magischer Gegenstände verwendet werden. Die durch den Zauber erzeugte Energie kann dazu verwendet werden, Effekte zu erzeugen, die nicht durch bekannte Zauber erzeugt werden.",
				"Wildes Feuer kann auch verwendet werden, um weltliche Gegenstände aus dem Nichts zu erschaffen. Die magische Energie kann geformt und gehärtet werden, um feste Gegenstände zu bilden. Diese Gegenstände haben eine grünliche, glühende Färbung und strahlen Magie aus. Diese Gegenstände sind stärker als Stahl, haben aber fast kein Gewicht. Sie sind immun gegen Feuer, Kälte, Elektrizität und alle Formen von magischen Angriffen mit Ausnahme von Magieentzug und Wunschzaubern. Selbst wenn sie diesen Zaubern ausgesetzt sind, ist ein Rettungswurf erlaubt (gleich dem Rettungswurf des Erschaffers gegen den Zauber).",
				"Bei der Erschaffung von Objekten ist der Zaubernde nur durch seine eigene Fertigkeit und die Abmessungen des Objekts begrenzt. Gegenstände, die größer als eine Kugel mit einem Radius von 10 Fuß sind, können nicht erschaffen werden. Die Herstellung des Objekts erfordert nur eine Runde, unabhängig von der Größe. So könnte ein Zauberer mit diesem Zauber eine undurchdringliche Kuppel oder ein kleines Boot erschaffen.",
				"Aus Wildfeuer hergestellte Gegenstände sind weder stabil noch dauerhaft. Da das Objekt aus Magie besteht, die vom magischen Kontinuum getrennt ist, verschlechtert sich das Material allmählich, bis die magischen Bindungen zu schwach werden, um das Lauffeuer in der gewählten Form zu halten, bis zur ersten kurzen oder langen Pause."
			]
		},
		{
			"name": "Wildshield",
			"level": 4,
			"school": "W",
			"subschools": [
				"A"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a small sponge"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Dieser Zauber hüllt den Zaubernden in ein wirbelndes Band aus schillernden Farben und verbirgt ihn vollständig. Der Zaubernde ist in der Lage, innerhalb und außerhalb des Schildes normal zu sehen.",
				"Der Wildschild schützt den Zaubernden vor den Auswirkungen von Zaubern und magischen Gegenständen. Der Schild kann {@dice 2d6} Zauberstufen vollständig absorbieren (d.h., wenn der Wurf von {@dice 2d6} 10 ergibt, könnte der Schild zehn Zauber der 1. Stufe, zwei Zauber der 5. Stufe oder eine ähnliche Kombination absorbieren) und damit ihre Wirkung auf den Zaubernden aufheben. Sowohl Zauber mit Flächeneffekt als auch solche, die individuell auf den wilden Magier gerichtet sind, können absorbiert werden. Im Falle von Flächenzaubern schützt der Wildschild nur den Magier. Alle anderen, die sich im Wirkungsbereich befinden, erleiden die normalen Auswirkungen des Zaubers.",
				"Wildschild schützt auch vor wilden Stromstößen, egal ob sie durch die Magie des Zaubernden oder durch eine äußere Quelle verursacht werden. Jede wilde Woge entspricht {@dice 1d6} Zauberstufen. Der Zauber bleibt so lange wirksam, bis er entweder vom Zaubernden abgebrochen wird oder seine Zauberstufenkapazität erreicht. Wenn die Kapazität genau erreicht wird, hört der Wildschild einfach auf zu wirken. Wenn der Wildschild jedoch von mehr Zauberstufen getroffen wird, als er absorbieren kann, explodiert er in einer wilden Welle. Der Zauber, der die Woge ausgelöst hat, wird vollständig negiert und seine Energie stattdessen in eine wilde Woge umgewandelt (siehe Tabelle 2). Da der Schild nicht mehr funktioniert, ist der ehemals geschützte Zauberer der vollen Wirkung dieser wilden Woge ausgesetzt."
			]
		},
		{
			"name": "Wildstrike",
			"level": 4,
			"school": "W",
			"subschools": [
				"C"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a small glass tube that is shattered in the casting"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wildmage)",
							"source": "DnDWikiWildMagic"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Dieser Zauber wird hauptsächlich gegen feindliche Zauberwirker eingesetzt. Er verzerrt alle Versuche der Zauberei und wandelt die Energie des Zaubers in wilde Wellen um.",
				"Das Opfer eines Wildstreichs hat die Möglichkeit, einen Rettungswurf der Intelligenz zu absolvieren; ist er erfolgreich, hat der Zauber keine Wirkung. Wenn der Rettungswurf misslingt, wird das Ziel von einem Feld wilder Magie umgeben. Wenn das Opfer einen Zauber wirkt oder eine Ladung eines magischen Gegenstandes benutzt, wird automatisch eine wilde Welle erzeugt (siehe {@table wild magic|wldm| Table}). Bei der Bestimmung der Auswirkungen dieser Woge wird die wahre Stufe des wilden Magiers, der den wilden Stoß gewirkt hat, von dem Würfelwurf abgezogen, wodurch die Auswirkungen der wilden Woge das Opfer mit größerer Wahrscheinlichkeit treffen.",
				"Bei jeder erzeugten Wilden Welle muss der Wildmagier eine Konzentrationsprüfung ablegen."
			],
			"savingThrow": [
				"intelligence"
			]
		},
		{
			"name": "Wildwind",
			"level": 9,
			"school": "W",
			"subschools": [
				"C"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wildmage)",
							"source": "DnDWikiWildMagic"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Dieser Zauber ist in seiner Wirkung ähnlich wie Wildstrike und Wildzone. Wenn er gewirkt wird, entsteht an dem vom Zaubernden angegebenen Punkt eine Wand aus schwachen, mehrfarbigen Lichtern. Diese Lichter bilden eine 150 Fuß lange Linie. Nach der ersten Runde des Zaubers kann der Zaubernde die Lichterwand bewegen. In jeder Runde kann der Zaubernde die Wand in dieselbe Richtung oder bis zu 45 Grad nach beiden Seiten bewegen. Sobald sich die Wand in Bewegung gesetzt hat, kann sie nicht mehr aufgehalten werden, es sei denn, der Zauber wird abgebrochen oder gebannt. Die Lichter können sich 60 Fuß pro Runde bewegen.",
				"Der wilde Wind hat zwei bedeutende Auswirkungen. Erstens erleiden alle Kreaturen, die von den magischen Lichtern getroffen werden, {@dice 2d6} Punkte Kraftschaden. Zweitens löst jeder Zaubernde, der getroffen wird, während er sich konzentriert oder einen Zauber wirkt, automatisch eine wilde Woge aus (Verbrauch {@table Wild Magic 2|wldm|Table 2}). Magische Gegenstände, die Ladungen verbrauchen und die Lichtwand berühren, geben automatisch eine Ladung ab, wenn sie gewirkt werden, und eine weitere, wenn der magische Gegenstand am Ende des Zuges seines Trägers oder bei erneutem Kontakt liegen bleibt, was ebenfalls zu einer wilden Woge führt."
			]
		},
		{
			"name": "Wildzone",
			"level": 9,
			"school": "W",
			"subschools": [
				"C"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "several pots of paint which must be spilled across a sheet of hammered silver worth no less than 2,000 gp",
					"cost": 200000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wildmage)",
							"source": "DnDWikiWildMagic"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Dieser mächtige Zauber erzeugt eine Störung der magischen Kräfte, die den Bedingungen in Regionen wilder Magie ähnelt (Gebiete, in denen die Auswirkungen der Magie dauerhaft verändert wurden). Dieser Zauber hat nur eine vorübergehende Wirkung, obwohl die Auswirkungen der Wildzone möglicherweise dauerhaft sein können.",
				"Der Zauber erschafft eine wilde magische Region, die auf den Zaubernden zentriert ist. Der Wirkungsbereich kann in keiner Weise geformt werden; er ist immer ein Quadrat von 300 Fuß Länge auf jeder Seite (90.000 Quadratfuß).",
				"Innerhalb der Wildniszone regiert wilde Magie. Jeder Zauber, der im Wirkungsbereich gewirkt wird, wird automatisch als wilder Schwall behandelt (siehe {@table wild magic surge|phb|Table}). Effekte von magischen Gegenständen, die Aufladungen verbrauchen, werden ebenfalls als Wildwuchs behandelt, wenn sie in diesem Gebiet eingesetzt werden. Andere magische Gegenstände funktionieren normal. Zauber, die von außerhalb des Wirkungsbereichs in die Wildniszone gewirkt werden, funktionieren normal, aber Zauber können nicht außerhalb des Wirkungsbereichs gewirkt werden, ohne eine Wildniswelle auszulösen."
			],
			"meta": {
				"ritual": true
			}
		},
		{
			"name": "Nahal's Reckless Dweomer",
			"level": 0,
			"school": "W",
			"subschools": [
				"I"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Dieser Zauber ist der ultimative letzte Ausweg des wilden Magiers. Wenn er gewirkt wird, setzt der Magier eine plötzliche Flut wilder magischer Energie frei, in der Hoffnung, diese Energie zu ergreifen und in einen gewünschten Zaubereffekt zu verwandeln. Der Versuch scheitert in der Regel, aber fast immer geschieht dabei etwas.",
				"Bevor der Magier den Zauber wirkt, sagt er die Wirkung des Zaubers an, die er erzeugen will. Der Magier muss in der Lage sein, den Zauber zu wirken (d.h. er muss ihn in seinem Zauberbuch haben), aber er muss nicht die Stufe für den Zauberplatz zur Verfügung haben. Nachdem er den Zauberspruch angekündigt hat (zusammen mit dem Ziel und allen anderen Bedingungen, die für den Zauberspruch erforderlich sind), wirkt der wilde Magier Nahals rücksichtsloser Dweomer. Ein Schwall magischer Energie wird freigesetzt, den der wilde Magier in die gewünschte Form zu bringen versucht. Die tatsächliche Wirkung des Zaubers wird zufällig auf die Ergebnisse von \"Wilde Welle\" gewürfelt.",
				"Da die Freisetzung der Energie vom Magier geplant wird, kann seine Stufe zu dem Würfelwurf addiert werden. Zeigt das Ergebnis Erfolg, hat der Magier die magische Energie in die gewünschte Wirkung umgewandelt. Meistens ist die Wirkung völlig unerwartet.  Das Ergebnis kann für den Magier vorteilhaft sein, es kann aber auch völlig katastrophal ausfallen; das ist das Risiko, das der Magier eingeht, wenn er Nahals rücksichtslosen Dweomer wirkt.",
				{
					"type": "table",
					"caption": "Optional Caption",
					"colLabels": [
						"d100",
						"Surge Result"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10 text-align"
					],
					"rows": [
						[
							"01",
							"Die Anzahl der Einträge sollte natürlich mit der Anzahl der Spalten übereinstimmen*."
						],
						[
							"02-99",
							"Die Anzahl der Einträge sollte natürlich mit der Anzahl der Spalten übereinstimmen*."
						],
						[
							"100",
							"Die Anzahl der Einträge sollte natürlich mit der Anzahl der Spalten übereinstimmen*."
						]
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberplatz von 1 oder höher wirkst und eine wilde Woge erzeugst, darfst du zum Ergebnis der wilden Woge (das Fünffache der Stufe des verwendeten Zauberplatzes) addieren."
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Wild Surge Table 1",
			"source": "DnDWikiWildMagic",
			"caption": "WILD Magic Surge Table",
			"colLabels": [
				"d100",
				"Result"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1 oder weniger",
					"Du explodierst und verursachst (deine Stufe){@dice d6} Schaden an allem, was sich im Umkreis von 30 Fuß um dich herum befindet (du gehst sofort auf 0 HP), Todessparen ist nachteilig)"
				],
				[
					"2",
					"Du erzeugst stattdessen eine Explosion um dich herum. Sie funktioniert wie ein Feuerball, nur dass du auch ein Ziel bist und der Schaden {@dice 4d4} Stich- und {@dice 4d4} Hiebschaden beträgt."
				],
				[
					"3",
					"Du wirfst Feuerball, 3. Stufe, auf dich zentriert (du rettest mit Nachteil)"
				],
				[
					"4",
					"Der Zauberer verliert (seine Stufe){@dice d4} maximale Trefferpunkte bis zu einer langen Pause"
				],
				[
					"5",
					"Alle deine Zauberplätze sind sofort für den Tag verbraucht"
				],
				[
					"6",
					"die Hälfte des gesamten Parteivermögens verschwindet für {@dice 1d12} Tage"
				],
				[
					"7",
					"Der Magieanwender verliert für {@dice 2d4} Tage die Fähigkeit zu zaubern oder magische Gegenstände zu benutzen)"
				],
				[
					"8",
					"Erhitze Metall wird auf deine Metallgegenstände gewirkt - hält für (deine Stufe) Runden an."
				],
				[
					"9",
					"Du wirkst den Zauber Voller Polymorph auf dich selbst und verwandelst dich in eine zufällige Kreatur (oder eine Kreatur deiner Wahl). Der Zauber bleibt automatisch für die Dauer der Verwandlung konzentriert. Er kann nicht dauerhaft gemacht werden."
				],
				[
					"10",
					"Wenn dein Zauber Schaden anrichtet, verursacht er das Minimum. Wenn der ursprüngliche Zauber einen Rettungswurf hat, gelingt er dem Ziel automatisch. Die Dauer deines Zaubers ist das Minimum"
				],
				[
					"11",
					"Du wirst bis zum Ende deines nächsten Zuges in die Astralebene transportiert. Danach kehrst du in den Raum zurück, den du zuvor besetzt hast, oder in den nächstgelegenen unbesetzten Raum, falls dieser besetzt ist."
				],
				[
					"12",
					"Zweimal auf dem Tisch würfeln (kein Vorteil beim nächsten Wurf möglich)"
				],
				[
					"13",
					"Anti-Magie-Feld, das auf den Zaubernden gerichtet ist (verschwendet den Zauber) für 1 Runde; bannt alle Magie, die auf den Zaubernden gerichtet ist, einschließlich eigener Zauber"
				],
				[
					"14",
					"Du erleidest {@dice 2d8} Strahlenschaden und der Verbündete, der dir am nächsten ist, erhält Trefferpunkte in Höhe des erlittenen Schadens zurück."
				],
				[
					"15",
					"Dein Zauber scheitert, aber der Zauberplatz wird nicht verbraucht (falls dies zutrifft); wenn er nicht gegen deinen eigenen DC rettet oder geblendet wird und betäubt bleibt, bis sie zu Beginn jeder ihrer Runden erfolgreich retten."
				],
				[
					"16",
					"Der ursprüngliche Zauber zielt stattdessen auf den Zaubernden."
				],
				[
					"17",
					"Jeder in einem Umkreis von 30 Fuß wird stattdessen mit \"Wunden zufügen\" der gleichen Zauberstufe wie der beabsichtigte Zauber getroffen."
				],
				[
					"18",
					"Der Zaubernde wird festgehalten (als ob er gegen den Zauber \"Person festhalten\" versagt), es wird kein Zauber gewirkt."
				],
				[
					"19",
					"Du reagierst allergisch auf magische Gegenstände, bis du einen Zauber bannst oder eine geringere Wiederherstellung auf dich wirkst. Jedes Mal, wenn du einen magischen Gegenstand bei dir trägst, juckt es dich überall und du niest viel (Konzentration jedes Mal, wenn du einen Zauber sprichst oder einen Zauber verlierst)."
				],
				[
					"20",
					"In der nächsten Minute MUSS er sich JEDE ZÜNDUNG die maximal zulässige Entfernung von seinem aktuellen Standort entfernen. Würden sie gegen eine Wand stoßen, erleiden sie {@dice 1d6} Wuchtschaden und bleiben stehen. DC 10 Dex-Save, um nicht auf den Boden zu fallen.\tDer Weg muss so gerade wie möglich sein (er kann sich nicht zwischen zwei Feldern hin und her bewegen)."
				],
				[
					"21",
					"Die Kleidung des Ziels juckt (-4 auf Initiative)"
				],
				[
					"22",
					"Du bist belastet. Du kannst dich 1 Minute lang nur mit der Hälfte deiner Gesamtgeschwindigkeit bewegen."
				],
				[
					"23",
					"Du gerätst in Panik und versuchst zu fliehen! Du musst von deinem Ziel weglaufen"
				],
				[
					"24",
					"Du bist wütend! Das nächste Mal, wenn dein Zauber fehlschlägt oder dein Angriff in derselben Begegnung daneben geht, musst du eine Bonusaktion durchführen, um das nächstgelegene Ziel anzugreifen."
				],
				[
					"25",
					"Das biologische Geschlecht des Zauberers wird geändert."
				],
				[
					"26",
					"Du bist das Ziel eines Zaubers, der eine Person verzaubert. Misserfolg = von feindlicher Kreatur verzaubert."
				],
				[
					"27",
					"Du bist das Ziel des Zaubers \"Fluch verleihen\"."
				],
				[
					"28",
					"Der Zaubernde riecht für die Dauer des Zaubers wie ein Stinktier (Stinkende Wolke)"
				],
				[
					"29",
					"Sie sind für die nächste Minute stumm geworden."
				],
				[
					"30",
					"Du fühlst dich furchtbar schwindlig; du musst einen Konzentrationswurf machen, um den Zauber zu wirken; wirf einen Rettungswurf für Geschicklichkeit, oder du fällst auf den Boden. Hält 2 Runden an."
				],
				[
					"31",
					"Anstelle von Worten kommen bunte Blasen aus deinem Mund, wenn du versuchst, 1 Runde lang zu sprechen"
				],
				[
					"32",
					"Die Haare fallen aus (wachsen aber nach der nächsten langen Pause wieder nach)"
				],
				[
					"33",
					"würfle eine {@dice d10}, dein Alter ändert sich (gerade erhöht sich, ungerade verringert sich)"
				],
				[
					"34",
					"Würfle eine {@dice d10} Deine Größe ändert sich um eine Anzahl von Zentimetern, die dem Wurf entspricht (gerade wächst du, ungerade schrumpfst du)"
				],
				[
					"35",
					"Ein helles Licht blinkt. (Weisheit speichern oder für {@dice 1d6} Runden geblendet werden)."
				],
				[
					"36",
					"Ursprünglicher Zauber zielt auf einen Verbündeten nach Wahl des DM"
				],
				[
					"37",
					"Das Ziel des Zaubers ändert sein biologisches Geschlecht."
				],
				[
					"38",
					"Ziel muss retten oder wird versteinert"
				],
				[
					"39",
					"Du erleidest den gleichen Effekt wie dein Ziel"
				],
				[
					"40",
					"Du wirkst Gedankendetektion auf das gewählte Ziel. Wenn du keine Kreatur als Ziel gewählt hast, erleidest du stattdessen {@dice 1d6} psychischen Schaden."
				],
				[
					"41",
					"In der nächsten Minute fängt jeder brennbare Gegenstand, den du berührst und der nicht von einer Kreatur getragen wird, Feuer."
				],
				[
					"42",
					"Sie werfen stattdessen Goodberry"
				],
				[
					"43",
					"Gras wächst auf dem Boden in einem Radius von 60 Fuß um das Ziel herum. Wenn bereits Gras vorhanden ist, wächst es auf das Zehnfache seiner normalen Größe und bleibt 1 Minute lang überwuchert."
				],
				[
					"44",
					"Eine Wolke von 600 übergroßen Schmetterlingen füllt einen Radius von 30 Fuß um das Ziel herum. Der Bereich wird stark verdunkelt. Die Schmetterlinge bleiben für 10 Minuten"
				],
				[
					"45",
					"Starker Regen fällt in einem Radius von 60 Fuß um das Ziel herum. Das Gebiet wird leicht verdunkelt. Der Regen fällt bis zum Beginn deines nächsten Zuges."
				],
				[
					"46",
					"Zu Beginn jeder Runde erscheint ein Tier auf dem unbesetzten Feld, das dem Ziel am nächsten ist. Das Tier steht nicht unter deiner Kontrolle und verhält sich wie ein normales Tier. Wirf einen {@dice d100}, um zu bestimmen, welches Tier erscheint. Bei einer 01-25 erscheint ein Nashorn, bei einer 26-50 ein Elefant und bei einer 51-100 eine Ratte."
				],
				[
					"47",
					"Dein Zauberspruch verwandelt sich in einen Blumenstrauß. Das bewirkt nichts."
				],
				[
					"48",
					"Ein Ausbruch von bunt schimmerndem Licht breitet sich von dir in einem Radius von 30 Fuß aus. Du und jede Kreatur in diesem Gebiet, die sehen kann, müssen einen Rettungswurf der Konstitution (DC 15) bestehen oder werden 1 Minute lang geblendet. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet."
				],
				[
					"49",
					"Person festhalten wirkt auf alle Personen im Umkreis von 60 Fuß."
				],
				[
					"50",
					"Du löst einen magischen Alarm aus, der auf 60 Fuß deutlich und auf weitere 60 Fuß schwach zu hören ist."
				],
				[
					"51",
					"Sie sind für {@dice 5d6} Tage immun gegen Rauschzustände"
				],
				[
					"52",
					"Die Blätter wachsen aus dem Ziel. Wenn du einen Punkt im Raum als Ziel wählst, sprießen Blätter aus der Kreatur, die diesem Punkt am nächsten ist. Wenn sie nicht abgepflückt werden, werden die Blätter braun und fallen nach 24 Stunden ab."
				],
				[
					"53",
					"Die Gliedmaßen des Werfers sind unsichtbar"
				],
				[
					"54",
					"Alle Stoffe am Ziel zerfallen zu Staub"
				],
				[
					"55",
					"Alle Türen, Fenster, Truhen und alles, was im Umkreis von 60 Fuß verschlossen ist, wird sofort entriegelt."
				],
				[
					"56",
					"Die Haut des Ziels färbt sich für {@dice 1d10} Tage hellblau. Wenn du einen Punkt im Raum wählst, ist die Kreatur betroffen, die diesem Punkt am nächsten ist."
				],
				[
					"57",
					"Jeder tauscht wahllos den Platz mit jedem anderen"
				],
				[
					"58",
					"Glitzernde Motive tanzen bis zum Morgengrauen um den Kopf des Zauberers"
				],
				[
					"59",
					"Der Zaubernde erstrahlt in einem hellen Licht (Kreaturen, die ihren Zug in einem Umkreis von 5 Fuß von dir beenden, sind bis zum Ende ihres nächsten Zuges geblendet."
				],
				[
					"60",
					"Du fühlst dich energiegeladen und kribbelig (+4 auf Initiative)"
				],
				[
					"61",
					"Dir wächst ein Auge in der Mitte deiner Stirn. Für die nächste Minute kannst du wie mit True Seeing sehen, aber Charisma-Fähigkeiten sind von Nachteil."
				],
				[
					"62",
					"Du schrumpfst 1 Minute lang um 1 Größe."
				],
				[
					"63",
					"Ein von der DM ausgewählter und kontrollierter Modron erscheint in einem unbesetzten Raum."
				],
				[
					"64",
					"Du wächst 1 Minute lang um 1 Größe."
				],
				[
					"65",
					"{@dice 5d20} Goldstücke materialisieren sich an deiner Person"
				],
				[
					"66",
					"Zufälliger Gegenstand/Schatz, der bei der Person des Ziels angelegt wird."
				],
				[
					"67",
					"Ein Strom von {@dice 1d4 × 10} Edelsteinen, jeder im Wert von 1 Gp, schießt von der Spitze deines Fingers in einer Linie von 30 Fuß Länge und 5 Fuß Breite. Jeder Edelstein verursacht 1 Wuchtschaden, und der Gesamtschaden der Edelsteine wird gleichmäßig auf alle Kreaturen in der Reihe verteilt."
				],
				[
					"68",
					"Du wirkst stattdessen Segen auf dich selbst (keine Konzentration; Dauer: 1 Minute)."
				],
				[
					"69",
					"Du kannst Zuflucht auf dich selbst wirken, ohne einen Zauberslot zu verbrauchen (Dauer 1 Minute)."
				],
				[
					"70",
					"Die nächste Kreatur, die stirbt, erhält automatisch ihre vollen Trefferpunkte zurück und verliert alle Statuseffekte/Zustände."
				],
				[
					"71",
					"Das Ziel erhält die Vorteile von Spiegelbild."
				],
				[
					"72",
					"Du teleportierst dich an einen zufälligen Ort, der bis zu 60 Fuß von deiner aktuellen Position entfernt ist."
				],
				[
					"73",
					"Das Ziel liegt am Boden. Wenn es kein Ziel gibt, liegt der Zaubernde sofort am Boden."
				],
				[
					"74",
					"Das Ziel wird für 1 Minute belastet. Seine Bewegung ist um die Hälfte reduziert."
				],
				[
					"75",
					"Du erschaffst stattdessen ein temporäres Double des Ziels, das bis zur nächsten Runde bestehen bleibt. Das Double folgt und ahmt dieselbe Aktion nach. (wenn kein Ziel, bist du das Ziel)."
				],
				[
					"76",
					"Stattdessen zauberst du Schlaf, zentriert auf dich."
				],
				[
					"77",
					"Eine kleine schwarze Regenwolke bildet sich über dem Ziel für 10 Minuten {Recharge 1,2} ein Blitz schlägt ein {@dice 2d4} Blitzschaden."
				],
				[
					"78",
					"Das Ziel muss einen Weisheits-Save machen oder sich in den Zaubernden verlieben. Kreaturen erhalten jede Minute einen neuen Schutzversuch."
				],
				[
					"79",
					"Alle Kreaturen im Umkreis von 30 Fuß um den Zaubernden machen einen Konstitutions-Save oder beginnen 1 Stunde lang zu schluchzen."
				],
				[
					"80",
					"Jede Kreatur im Umkreis von 30 Fuß von dir erleidet {@dice 1d6} nekrotischen Schaden. Du erhältst HP in Höhe der Summe des zugefügten nekrotischen Schadens zurück."
				],
				[
					"81",
					"Jeder in einem Umkreis von 30 Fuß wird mit dem Zauber \"Wunden heilen\" desselben Slots getroffen."
				],
				[
					"82",
					"{@dice 1d4} tauchen lokale Gardisten aus dem Nichts auf und kämpfen bis zu 5 Runden lang an deiner Seite."
				],
				[
					"83",
					"Der Zaubernde wird bis zum Ende seines nächsten Zuges in die Astralebene transportiert und taucht auf demselben oder dem nächstgelegenen Feld wieder auf."
				],
				[
					"84",
					"Dein AC erhöht sich um 2 und du wirst für 1 Minute immun gegen Magische Geschosse."
				],
				[
					"85",
					"Deine maximale HP erhöht sich 1 Minute lang um {@dice 1d10}."
				],
				[
					"86",
					"Der Zaubernde erhält 1 Minute lang jede Runde 5 Trefferpunkte zurück."
				],
				[
					"87",
					"Du wirkst Wahre Verwandlung auf dich selbst und verwandelst dich in eine Kreatur deiner Wahl. Der Zauber wirkt automatisch als Konzentriert. Du behältst diese Form, bis jemand die Magie aufhebt. Du erhältst die Werte und Fähigkeiten der Form."
				],
				[
					"88",
					"Du polymorphisierst dich am Ende jeder Runde 1 Minute lang zufällig."
				],
				[
					"89",
					"Eine zufällige Kreatur im Umkreis von 60 Fuß um dich wird für {@dice d4} Stunden vergiftet."
				],
				[
					"90",
					"Du erhältst deine Zauberwirkerstufe an Zauberslots zurück."
				],
				[
					"91",
					"Eine zufällige Kreatur erscheint und beginnt, das Ziel zu verfolgen und bis zum Ende deines nächsten Zuges zu singen."
				],
				[
					"92",
					"Jeder in einem Radius von 20 Fuß um dich herum wird gehetzt."
				],
				[
					"93",
					"Wenn du innerhalb der nächsten Minute stirbst, wirst du sofort wieder zum Leben erweckt, wie durch einen Wiederbelebungszauber."
				],
				[
					"94",
					"Der Effekt deines Zaubers scheint für dich normal zu sein, aber es ist eine Illusion und der Zauberplatz ist nicht verbraucht (falls dies zutrifft)."
				],
				[
					"95",
					"Die Wirkung deines Zaubers scheint nicht zu dir durchgedrungen zu sein. Das Ziel/der Empfänger sieht und erfährt jedoch die Wirkung des Zaubers. Wenn du das Ziel bist, rette gegen deinen eigenen DC oder sei bis zum Beginn deiner nächsten Runde verwirrt."
				],
				[
					"96",
					"Dein Zaubereffekt ist normal, aber er verwendet stattdessen einen Zauberslot einer höheren Stufe (falls möglich)."
				],
				[
					"97",
					"Die Wirkung deines Zaubers ist normal. Die Dauer deines Zaubers wird ohne Konzentration maximal sein."
				],
				[
					"98",
					"Der Effekt deines Zaubers ist normal. Wenn dein Zauber Schaden verursacht, wird er das Maximum erreichen."
				],
				[
					"99",
					"Der Zaubereffekt wird in der NÄCHSTEN Runde ausgelöst."
				],
				[
					"100",
					"Keine Änderung der Wirkung des Zaubers."
				],
				[
					"101",
					"Der Zauber wird wie gewohnt ausgeführt, und du erhältst 1 temporäre HP für jede Stufe des Zaubers."
				],
				[
					"102",
					"Der Zaubereffekt wird wie üblich ausgeführt. Wenn der ursprüngliche Zauber einen Rettungswurf hat, hat der Rettungswurf des Ziels einen Nachteil."
				],
				[
					"103",
					"Der Zaubereffekt wird wie üblich ausgeführt. Wenn der ursprüngliche Zauber einen Rettungswurf hat, scheitert das Ziel automatisch."
				],
				[
					"104",
					"Die Wirkung des Zaubers wird wie üblich ausgeführt. Die Dauer deines Zaubers ist maximal (erfordert keine Konzentration)."
				],
				[
					"105",
					"Dein Zauber wird wie üblich ausgeführt. Wenn dein Zauber Schaden verursacht, verursacht er das Maximum. Wenn nicht, verursacht der nächste Schadenszauber, den du wirkst, den maximalen Schaden."
				],
				[
					"106",
					"Der Zauber wird wie üblich ausgeführt, aber der Zauberslot wird nicht verbraucht (falls dies zutrifft)."
				],
				[
					"107",
					"Arkanes Echo: Der Zauber wird ganz normal ausgeführt. Er wird in der nächsten Runde im selben Gebiet oder gegen dieselben Ziele wiederholt und dauert eine Anzahl von Runden an, die der Slotstufe des Zaubers entspricht."
				],
				[
					"108",
					"Der Zauber wird ganz normal ausgeführt und ein aufgeladener Gegenstand, der sich an dir oder in einem Umkreis von 30 Fuß befindet, erhält d4 Aufladungen zurück oder, falls kein Gegenstand vorhanden ist, wird ein zufälliger weltlicher Gegenstand magisch (der GM kann bestimmen, welchen Vorteil ein +1 Messkit bietet (falls überhaupt))"
				],
				[
					"109",
					"Der Zaubereffekt wird wie gewohnt ausgeführt. Die Dauer, der Schaden usw. deines Zaubers sind ohne Konzentration maximal."
				],
				[
					"110 +",
					"Die Effektivität des Zaubers (Reichweite, Dauer, Wirkungsbereich, Schaden usw.) erhöht sich um 200%, der Zauber wird gewirkt, der Slot des Zaubers wird jedoch nicht verwendet."
				]
			]
		},
		{
			"name": "Random Dispatcher Results",
			"source": "DnDWikiWildMagic",
			"caption": "Hornung's Random Dispatcher Results",
			"colLabels": [
				"d100",
				"Plane"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01-03",
					"Abyss"
				],
				[
					"04-06",
					"Acheron"
				],
				[
					"07-12",
					"Alternative Primäre Materielle Dimension"
				],
				[
					"13-17",
					"Arkadien"
				],
				[
					"18-23",
					"Astralebene"
				],
				[
					"24-27",
					"Beastlands (Glückliche Jagdgründe)"
				],
				[
					"28-30",
					"Konkordanzwiderspruch"
				],
				[
					"31-35",
					"Elementarebene (Luft, Feuer, Erde oder Wasser)"
				],
				[
					"36-38",
					"Elysium"
				],
				[
					"39-44",
					"feinstoffliche Ebene"
				],
				[
					"45-47",
					"Gehenna"
				],
				[
					"48-50",
					"Gladsheim"
				],
				[
					"51-53",
					"Hades"
				],
				[
					"54-58",
					"Limbo"
				],
				[
					"59-61",
					"Negative materielle Dimension"
				],
				[
					"62-64",
					"Negative Quasi-Ebene (Vakuum, Asche, Staub oder Salz)"
				],
				[
					"65-67",
					"Neun Höllen"
				],
				[
					"68-70",
					"Nirvana"
				],
				[
					"71-73",
					"Olympus"
				],
				[
					"74-76",
					"Pandämonium"
				],
				[
					"77-79",
					"Para-Elementar-Ebene (Rauch, Magma, Ooze oder Eis)"
				],
				[
					"80-82",
					"Positive materielle Dimension"
				],
				[
					"83-85",
					"Positive Quasi-Ebene (Blitz, Strahlung, Mineralien oder Dampf)"
				],
				[
					"86-91",
					"Materielle Hauptebene*"
				],
				[
					"92-94",
					"Sieben Himmelsrichtungen"
				],
				[
					"95-97",
					"Tartarus"
				],
				[
					"98-100",
					"Zwillingsparadiese"
				]
			]
		},
		{
			"name": "Nahal's Wild Results",
			"source": "DnDWikiWildMagic",
			"caption": "Nahal's WILD Surge Results",
			"colLabels": [
				"d100",
				"Result"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Du explodierst und verursachst (deine Stufe){@dice d6} Schaden an allem, was sich im Umkreis von 30 Fuß um dich herum befindet (du gehst sofort auf 0 HP), Todessparen ist nachteilig)"
				],
				[
					"2",
					"Du erzeugst stattdessen eine Explosion um dich herum. Sie funktioniert wie ein Feuerball, außer dass du auch ein Ziel bist und der Schaden {@dice 4d4} Stich- und {@dice 4d4} Hiebschaden* ist."
				],
				[
					"3",
					"Du wirfst Feuerball, 3. Stufe, auf dich zentriert (du rettest mit Nachteil)"
				],
				[
					"4",
					"Der Zauberer verliert (seine Stufe){@dice d4} maximale Trefferpunkte bis zu einer langen Pause"
				],
				[
					"5",
					"Alle deine Zauberplätze sind sofort für den Tag verbraucht"
				],
				[
					"6",
					"die Hälfte des gesamten Parteivermögens verschwindet für {@dice 1d12} Tage"
				],
				[
					"7",
					"Der Magieanwender verliert für {@dice 2d4} Tage die Fähigkeit zu zaubern oder magische Gegenstände zu benutzen)"
				],
				[
					"8",
					"Jede Kreatur im Umkreis von 30 Fuß um dich herum wird für 1 Minute unsichtbar. Die Unsichtbarkeit endet, wenn eine der Kreaturen angreift oder einen Zauber wirkt."
				],
				[
					"9",
					"Kleine Käfer krabbeln immer wieder an deinem Hosenbein hoch und in dein Hemd. Sie zwicken und sorgen dafür, dass man sich in den nächsten 24 Stunden nicht ausruhen kann, egal wie oft man badet."
				],
				[
					"10",
					"Wenn dein Zauber Schaden anrichtet, verursacht er das Minimum. Wenn der ursprüngliche Zauber einen Rettungswurf hat, gelingt er dem Ziel automatisch. Die Dauer deines Zaubers ist das Minimum"
				],
				[
					"11",
					"Du nimmst für 24 Stunden eine Totenblässe und den Gestank des Grabes an. Magie erkennt dich während dieser Zeit als untot und du wirfst während dieser Zeit keine Reflexionen oder Schatten."
				],
				[
					"12",
					"Zweimal auf dem Tisch würfeln (kein Vorteil beim nächsten Wurf möglich)"
				],
				[
					"13",
					"Anti-Magie-Feld, das auf den Zaubernden gerichtet ist (verschwendet den Zauber) für 1 Runde; bannt alle Magie, die auf den Zaubernden gerichtet ist, einschließlich eigener Zauber"
				],
				[
					"14",
					"Du erleidest {@dice 2d8} Strahlenschaden und der Verbündete, der dir am nächsten ist, erhält Trefferpunkte in Höhe des erlittenen Schadens zurück."
				],
				[
					"15",
					"Dein Zauber scheitert, aber der Zauberplatz wird nicht verbraucht (falls dies zutrifft); wenn er nicht gegen deinen eigenen DC rettet oder geblendet wird und betäubt bleibt, bis sie zu Beginn jeder ihrer Runden erfolgreich retten."
				],
				[
					"16",
					"Der ursprüngliche Zauber zielt stattdessen auf den Zaubernden."
				],
				[
					"17",
					"Jeder in einem Umkreis von 30 Fuß wird stattdessen mit \"Wunden zufügen\" der gleichen Stufe wie der beabsichtigte Zauberspruch getroffen."
				],
				[
					"18",
					"Der Zaubernde wird festgehalten (als ob er gegen den Zauber \"Person festhalten\" versagt), es wird kein Zauber gewirkt."
				],
				[
					"19",
					"Du reagierst allergisch auf magische Gegenstände, bis du mit \"Magie vertreiben\" oder \"Geringere Wiederherstellung\" belegt wirst. Jedes Mal, wenn du einen magischen Gegenstand bei dir trägst, juckt es dich überall und du niest viel (bei jedem Zauber, den du wirkst, musst du einen Konzentrationstest machen, sonst verlierst du den Zauber)."
				],
				[
					"20",
					"In der nächsten Minute MUSS er sich JEDE ZÜNDUNG die maximal zulässige Entfernung von seinem aktuellen Standort entfernen. Würden sie gegen eine Wand stoßen, erleiden sie {@dice 1d6} Wuchtschaden und bleiben stehen. DC 10 Dex-Save, um nicht auf den Boden zu fallen.\tDer Weg muss so gerade wie möglich sein (er kann sich nicht zwischen zwei Feldern hin und her bewegen)."
				],
				[
					"21",
					"Die Kleidung des Ziels juckt (-4 auf Initiative)"
				],
				[
					"22",
					"Du bist belastet. Du kannst dich 1 Minute lang nur mit der Hälfte deiner Gesamtgeschwindigkeit bewegen."
				],
				[
					"23",
					"Du gerätst in Panik und versuchst zu fliehen! Du musst von deinem Ziel weglaufen"
				],
				[
					"24",
					"Du bist wütend! Das nächste Mal, wenn dein Zauber fehlschlägt oder dein Angriff in derselben Begegnung daneben geht, musst du eine Bonusaktion durchführen, um das nächstgelegene Ziel anzugreifen."
				],
				[
					"25",
					"Du wirst für {dice d4} Stunden vergiftet."
				],
				[
					"26",
					"Du bist das Ziel eines Zaubers, der eine Person verzaubert. Misserfolg = Verzauberung durch eine zufällige feindliche Kreatur."
				],
				[
					"27",
					"Du bist das Ziel des Zaubers \"Fluch verleihen\"."
				],
				[
					"28",
					"Der Zaubernde riecht für die Dauer des Zaubers wie ein Stinktier (Stinkende Wolke)"
				],
				[
					"29",
					"Sie sind für die nächste Minute taub und stumm geworden."
				],
				[
					"30",
					"Du fühlst dich furchtbar schwindlig; du musst eine Fähigkeitsprüfung auf Konsistenz ablegen, um den Zauber wirken zu können; wirf einen Rettungswurf auf Geschicklichkeit oder liege auf dem Boden. Hält 2 Runden an."
				],
				[
					"31",
					"Anstelle von Worten kommen bunte Blasen aus deinem Mund, wenn du versuchst, 1 Runde lang zu sprechen (und damit zum Schweigen gebracht wirst)."
				],
				[
					"32",
					"Die Haare fallen aus (wachsen aber nach der nächsten langen Pause wieder nach)"
				],
				[
					"33",
					"würfeln Sie eine {@dice d10}, ändert sich Ihr Alter um diesen Wert (gerade erhöht, ungerade verringert)"
				],
				[
					"34",
					"Würfle eine {@dice d10} Deine Größe ändert sich um eine Anzahl von Zentimetern, die dem Wurf entspricht (gerade wächst du, ungerade schrumpfst du)."
				],
				[
					"35",
					"Ein helles Licht blinkt. (Weisheit speichern oder für {@dice 1d6} Runden geblendet werden)."
				],
				[
					"36",
					"Ursprünglicher Zauber zielt auf einen Verbündeten nach Wahl des DM"
				],
				[
					"37",
					"Der Zaubernde hat bei seinem nächsten Angriffswurf Disandvante."
				],
				[
					"38",
					"Ein zufällig bestimmter Zaubertrick wird gewirkt, seine Ziele werden ebenfalls zufällig bestimmt."
				],
				[
					"39",
					"Ein zufällig bestimmter Zaubertrick wird gewirkt."
				],
				[
					"40",
					"Du wirkst Gedankendetektion auf das gewählte Ziel. Wenn du keine Kreatur als Ziel gewählt hast, erleidest du stattdessen {@dice 1d6} psychischen Schaden."
				],
				[
					"41",
					"In der nächsten Minute fängt jeder brennbare Gegenstand, den du berührst und der nicht von einer Kreatur getragen wird, Feuer."
				],
				[
					"42",
					"Sie werfen stattdessen Goodberry"
				],
				[
					"43",
					"Gras wächst auf dem Boden in einem Radius von 60 Fuß um das Ziel herum. Wenn bereits Gras vorhanden ist, wächst es auf das Zehnfache seiner normalen Größe und bleibt 1 Minute lang überwuchert."
				],
				[
					"44",
					"Eine Wolke von 600 übergroßen Schmetterlingen füllt einen Radius von 30 Fuß um das Ziel herum. Der Bereich wird stark verdunkelt. Die Schmetterlinge bleiben für 10 Minuten"
				],
				[
					"45",
					"Starker Regen fällt in einem Radius von 60 Fuß um das Ziel herum. Das Gebiet wird leicht verdunkelt. Der Regen fällt bis zum Beginn deines nächsten Zuges."
				],
				[
					"46",
					"Zu Beginn jeder Runde erscheint ein Tier auf dem unbesetzten Feld, das dem Ziel am nächsten ist. Das Tier steht nicht unter deiner Kontrolle und verhält sich wie ein normales Tier. Wirf einen {@dice d100}, um zu bestimmen, welches Tier erscheint. Bei einer 01-25 erscheint ein Nashorn, bei einer 26-50 ein Elefant und bei einer 51-100 eine Ratte."
				],
				[
					"47",
					"Dein Zauberspruch verwandelt sich in einen Blumenstrauß. Das bewirkt nichts."
				],
				[
					"48",
					"Ein Ausbruch von bunt schimmerndem Licht breitet sich von dir in einem Radius von 30 Fuß aus. Du und jede Kreatur in diesem Gebiet, die sehen kann, müssen einen Rettungswurf der Konstitution (DC 15) bestehen oder werden 1 Minute lang geblendet. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet."
				],
				[
					"49",
					"Person festhalten wirkt auf alle Personen im Umkreis von 60 Fuß."
				],
				[
					"50",
					"Du löst einen magischen Alarm aus, der auf 60 Fuß deutlich und auf weitere 60 Fuß schwach zu hören ist."
				],
				[
					"51",
					"Sie sind für {@dice 5d6} Tage immun gegen Rauschzustände"
				],
				[
					"52",
					"Die Blätter wachsen aus dem Ziel. Wenn du einen Punkt im Raum als Ziel wählst, sprießen Blätter aus der Kreatur, die diesem Punkt am nächsten ist. Wenn sie nicht abgepflückt werden, werden die Blätter braun und fallen nach 24 Stunden ab."
				],
				[
					"53",
					"Die Gliedmaßen des Werfers sind unsichtbar"
				],
				[
					"54",
					"Alle Stoffe am Ziel zerfallen zu Staub"
				],
				[
					"55",
					"Alle Türen, Fenster, Truhen und alles, was im Umkreis von 60 Fuß verschlossen ist, wird sofort entriegelt."
				],
				[
					"56",
					"Die Haut des Ziels färbt sich für {@dice 1d10} Tage hellblau. Wenn du einen Punkt im Raum wählst, ist die Kreatur betroffen, die diesem Punkt am nächsten ist."
				],
				[
					"57",
					"Jeder tauscht wahllos den Platz mit jedem anderen"
				],
				[
					"58",
					"Bis zum Morgengrauen tanzen funkelnde Motive um den Kopf des Zaubernden. Schummriges Licht im Umkreis von 10 Fuß"
				],
				[
					"59",
					"Der Zaubernde erstrahlt in einem hellen Licht (Kreaturen, die ihren Zug in einem Umkreis von 10 ft. beenden, sind bis zum Ende ihres nächsten Zuges geblendet. Helles Licht 60 ft., gedämpftes Licht für weitere 60 ft."
				],
				[
					"60",
					"Du fühlst dich energiegeladen und kribbelig (+4 auf Initiative)"
				],
				[
					"61",
					"Dir wächst ein Auge in der Mitte deiner Stirn. Für die nächste Minute kannst du wie mit True Seeing sehen, aber Charisma-Fähigkeiten sind von Nachteil."
				],
				[
					"62",
					"Du schrumpfst 1 Minute lang um 1 Größe."
				],
				[
					"63",
					"Ein von der DM ausgewählter und kontrollierter Modron erscheint in einem unbesetzten Raum."
				],
				[
					"64",
					"Du wächst 1 Minute lang um 1 Größe."
				],
				[
					"65",
					"{@dice 5d20} Goldstücke materialisieren sich an deiner Person"
				],
				[
					"66",
					"Zufälliger Gegenstand/Schatz, der bei der Person des Ziels angelegt wird."
				],
				[
					"67",
					"Deine Haut fängt an, sich in einem Regenbogen von Farben zu kräuseln; du erhältst für die nächste Minute Widerstand gegen jeglichen Schaden."
				],
				[
					"68",
					"Du wirkst stattdessen Segen auf dich selbst (keine Konzentration; Dauer: 1 Minute)."
				],
				[
					"69",
					"Du kannst Zuflucht auf dich selbst wirken, ohne einen Zauberslot zu verbrauchen (Dauer 1 Minute)."
				],
				[
					"70",
					"Die nächste Kreatur, die stirbt, erhält automatisch ihre vollen Trefferpunkte zurück und verliert alle Statuseffekte/Zustände."
				],
				[
					"71",
					"Das Ziel erhält die Vorteile von Spiegelbild."
				],
				[
					"72",
					"Du teleportierst dich an einen zufälligen Ort, der bis zu 60 Fuß von deiner aktuellen Position entfernt ist."
				],
				[
					"73",
					"Das Ziel liegt am Boden. Wenn es kein Ziel gibt, liegt der Zaubernde sofort am Boden."
				],
				[
					"74",
					"Das Ziel wird für 1 Minute belastet. Seine Bewegung ist um die Hälfte reduziert."
				],
				[
					"75",
					"Du erschaffst stattdessen ein temporäres Double des Ziels, das bis zur nächsten Runde bestehen bleibt. Das Double folgt und ahmt dieselbe Aktion nach. (wenn kein Ziel, bist du das Ziel)."
				],
				[
					"76",
					"Stattdessen zauberst du Schlaf, zentriert auf dich."
				],
				[
					"77",
					"Eine kleine schwarze Regenwolke bildet sich über dem Ziel für 10 Minuten {Recharge 1,2} ein Blitz schlägt ein {@dice 2d4} Blitzschaden."
				],
				[
					"78",
					"Das Ziel muss einen Weisheits-Save machen oder sich in den Zaubernden verlieben. Kreaturen erhalten jede Minute einen neuen Schutzversuch."
				],
				[
					"79",
					"Alle Kreaturen im Umkreis von 30 Fuß um den Zaubernden machen einen Konstitutions-Save oder beginnen 1 Stunde lang zu schluchzen."
				],
				[
					"80",
					"Jede Kreatur im Umkreis von 30 Fuß von dir erleidet {@dice 1d6} nekrotischen Schaden. Du erhältst HP in Höhe der Summe des zugefügten nekrotischen Schadens zurück."
				],
				[
					"81",
					"Jeder in einem Umkreis von 30 Fuß wird mit dem Zauber \"Wunden heilen\" desselben Slots getroffen."
				],
				[
					"82",
					"{@dice 1d4} tauchen lokale Gardisten aus dem Nichts auf und kämpfen bis zu 5 Runden lang an deiner Seite."
				],
				[
					"83",
					"Deine magische Essenz wird vom Universum hart zurückgesetzt. Alle deine Zauber werden für die nächsten 10 Minuten zu Prestidigitation, am Ende dieser Zeit erhältst du alle verbrauchten Zauberplätze zurück, als ob du eine ganze Nacht lang geruht hättest."
				],
				[
					"84",
					"Dein AC erhöht sich um 2 und du wirst für 1 Minute immun gegen {@spell Eldritch Blast}."
				],
				[
					"85",
					"Deine maximale HP erhöht sich 1 Minute lang um {@dice 1d10}."
				],
				[
					"86",
					"Der Zaubernde erhält 1 Minute lang jede Runde 5 Trefferpunkte zurück."
				],
				[
					"87",
					"Jede Kreatur im Umkreis von 30 Fuß von dir erleidet (X)d10 nekrotischen Schaden. Du erhältst Trefferpunkte in Höhe der Summe des zugefügten nekrotischen Schadens zurück. (X) ist gleich der höchsten Stufe des verfügbaren Zauberslots, den du besitzt. Alle überschüssigen Trefferpunkte über dein Maximum hinaus werden zu Bonus-Trefferpunkten, die 1 Stunde lang bestehen bleiben."
				],
				[
					"88",
					"Du polymorphisierst dich am Ende jeder Runde 1 Minute lang zufällig."
				],
				[
					"89",
					"Eine zufällige Kreatur im Umkreis von 60 Fuß um dich wird für {@dice d4} Stunden vergiftet."
				],
				[
					"90",
					"Macht fließt durch deine Adern, während du eine pulsierende Schnur aus Nether in deiner Hand hältst. Maximiere den Schaden des nächsten Schadenszaubers, den du innerhalb der nächsten 10 Runden wirkst."
				],
				[
					"91",
					"Eine zufällige Kreatur erscheint und beginnt, das Ziel zu verfolgen und bis zum Ende deines nächsten Zuges zu singen."
				],
				[
					"92",
					"Jeder in einem Radius von 20 Fuß um dich herum wird gehetzt."
				],
				[
					"93",
					"Wenn du innerhalb der nächsten Minute stirbst, wirst du sofort wieder zum Leben erweckt, wie durch einen Wiederbelebungszauber."
				],
				[
					"94",
					" Eine aufgedunsene Leiche taucht in der Nähe auf. Sie scheint schon mehrere Tage in der Sonne gelegen zu haben! Sein Körper enthält Beute, als wäre er in seiner Höhle erschlagen worden."
				],
				[
					"95",
					"An deinen Händen wachsen seltsame Saugnäpfe, die eine klebrige, spinnwebenartige Substanz ausscheiden. Du hast einen Vorteil bei Kletter- und Greifproben, musst aber eine Stärkeprobe ablegen, um gehaltene Gegenstände loszulassen. Dieser Effekt hält für 24 Stunden an."
				],
				[
					"96",
					"Deine magische Essenz wird durch das Universum hart zurückgesetzt. Alle deine Zauber werden für die nächsten 10 Minuten zu Prestigezaubern. Am Ende dieser Zeit erhältst du alle verbrauchten Zauberplätze zurück, als ob du eine ganze Nacht lang geruht hättest."
				],
				[
					"97",
					"Schlüpfrig! Zu Beginn des Zuges der Kreatur muss sie einen Dex-Save machen oder auf den Boden fallen. (Dies gilt auch für fliegende Kreaturen.) Dies hält 10 Minuten lang an. Alle Bodenbewegungen bergauf erfordern 5 Fuß pro 1 Fuß Bewegung."
				],
				[
					"98",
					"Eine Reihe von bunten Affen taucht auf und springt umher. Angriffe, die den AC des Ziels um 5 oder weniger verfehlen, treffen stattdessen einen dieser Affen (HP2 )."
				],
				[
					"99",
					"Die Wirkung deines Zaubers ist normal. Die Wirksamkeit des Zaubers (Reichweite, Dauer, Wirkungsbereich, Schaden usw.) wird verdoppelt."
				],
				[
					"100+",
					"Erzeugen Sie das gewünschte Zauberergebnis."
				]
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Wild Magic",
			"source": "DnDWikiWildMagic",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Wild Mage",
			"subclassSource": "DnDWikiWildMagic",
			"level": 2,
			"entries": [
				"Ob diese inoffizielle Schule der Magie nun aus dem Wunsch heraus entstanden ist, Verzerrungen des Gewebes zu verstehen, oder aus schierer Verrücktheit, die wilde Magie ist vielleicht die am meisten missverstandene und verwirrende arkane Schule der Magie. Bei der wilden Magie geht es darum, die rohen Kräfte der arkanen Energie selbst zu verstehen, zu versuchen, sie in vollem Umfang zu nutzen und zu sehen, wohin die Energie einen führt. Aus offensichtlichen Gründen wird diese Schule der Magie stärker verfolgt als die Schule der Nekromantie.",
				"Es gibt zwar keine Einschränkungen für die Ausrichtung eines Wilden Magiers. Einmal genommen, verschiebt sich die Ausrichtung des Charakters in die nächstliegende chaotische Ausrichtung.",
				"Wenn du Zugang zur arkanen Tradition der Wildmagie erhältst, erhältst du einen zusätzlichen Cantrip {@spell Nahal's Reckless Dweomer|wldm} und hast Zugang zu einer Reihe von Zaubern, die nur für Wildmagier gelten.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Choatic Studies|Wizard||Wild Mage|DnDWikiWildMagic|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Choatic Studies|Wizard||Wild Mage|DnDWikiWildMagic|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Controlled cHAoS|Wizard||Wild Mage|DnDWikiWildMagic|2"
				}
			]
		},
		{
			"name": "Choatic Studies",
			"entries": [
				"Sobald du wilde Magie freigeschaltet hast, werden alle deine Zauber so behandelt, als wären sie 5 Slotstufen niedriger als sie tatsächlich sind, um Effekte zu erzielen, die je nach Stufe variieren. Du würfelst dann 2d4+1 und addierst die Summe zur effektiven Stufe des Zaubers. Wenn das Ergebnis entweder ein effektiver Zauberschlitz kleiner als 1 ist oder kein Effekt erzeugt wird, wird ein Wilder Ansturm ausgelöst.",
				"Diese Fähigkeit wirkt sich nicht auf Zaubertricks aus und kann einen Zauber nicht über die Stufe 9 erhöhen.",
				{
					"type": "inset",
					"name": "Example 1",
					"entries": [
						"Wenn du ein Zauberer der 5. Stufe bist und dich entscheidest, Magisches Geschoss mit einem Zauberslot der 3. Stufe zu wirken, ist die effektive Zauberstufe -2. Du würfelst für Arkaner Fluss und erhältst eine 3. Die effektive Stufe ist nun 1. Du verbrauchst den Zauberslot der 3. Stufe, wirkst aber ein Magisches Geschoss der 1. Du wirfst Magic Missile erneut, verbrauchst einen Zauberslot der 2. Stufe (effektive Zauberstufe -3) und würfelst eine 5. Die effektive Zauberslotstufe des Zaubers ist eine 2, und so wirfst du 4 Energiebolzen zu 1d4+1."
					]
				},
				{
					"type": "inset",
					"name": "Example 2",
					"entries": [
						"Ein Feuerball, der mit einem Zauberslot der Stufe 5 gewirkt wird, verursacht 10d6 Feuerschaden, aber wenn die Stufe des Zauberslots die 2. oder sogar die 1. ist, verursacht er pro verlorener Stufe des Zauberslots 1d6 weniger Schaden - genau wie er mit einem höheren Zauberslot mehr Schaden verursachen würde. Ein Feuerball würde also entweder als effektiver 2. Stufe - 7d6, oder als effektiver 1."
					]
				},
				"Arkaner Fluss wird NUR für die Bestimmung von Effekten verwendet, die je nach Stufe variieren. Der Zauber kostet - unabhängig von der effektiven Stufe - immer noch den vom Zaubernden gewählten Zauberslot. In diesem Beispiel verbraucht der Feuerball, selbst wenn er als Zauber der Stufe 1 gewirkt wird, immer noch einen Zauberplatz der Stufe 3."
			],
			"source": "DnDWikiWildMagic",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Wild Mage",
			"subclassSource": "DnDWikiWildMagic",
			"level": 2,
			"header": 1
		},
		{
			"name": "Choatic Studies",
			"entries": [
				"Ab dem Zeitpunkt, an dem du diese Schule auswählst, werden Gold und Zeit, die du aufwenden musst, um alle zukünftigen Zauber in dein Zauberbuch zu kopieren, zufällig bestimmt.",
				{
					"type": "table",
					"caption": "Copying Spells",
					"colLabels": [
						"d20",
						"Copying Effect"
					],
					"colStyles": [
						"col-3",
						"col-9"
					],
					"rows": [
						[
							"1",
							"Nachdem das Doppelte der Kosten und der Zeit ausgegeben wurde, ist der Zauber verloren."
						],
						[
							"2-4",
							"Doppelt so hohe Kosten und Zeitaufwand"
						],
						[
							"5-9",
							"Doppelt so viel Zeit; normaler Preis"
						],
						[
							"10-14",
							"Die Hälfte der Kosten; normale Zeit"
						],
						[
							"15-19",
							"Die Hälfte der Kosten und der Zeit"
						],
						[
							"20+",
							"Der Zauberspruch wird sofort in das Zauberbuch übertragen, ohne Kosten oder Zeitaufwand."
						]
					]
				}
			],
			"source": "DnDWikiWildMagic",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Wild Mage",
			"subclassSource": "DnDWikiWildMagic",
			"level": 2,
			"header": 1
		},
		{
			"name": "Controlled cHAoS",
			"entries": [
				"Ab der 2. Stufe kannst du, wann immer du auf einen Zufallseffekt triffst, als Reaktion einen Wurfvorteil nutzen, um zu bestimmen, um welchen Effekt es sich handelt. Du kannst dies einmal pro kurzer oder langer Ruhepause tun.",
				{
					"type": "inset",
					"name": "Controlled Chaos",
					"entries": [
						"Beispiele für Gegenstände, die nach dem Zufallsprinzip funktionieren: Amulett der Dimensionen, Beutel der Bohnen, Beutel der Tricks, Deck der Illusionen, Deck der vielen Dinge, Stab der Wunder und der Brunnen der vielen Welten; für solche Gegenstände würfelst du zweimal, um ihre Wirkung zu bestimmen. Wenn du von Prismenspray getroffen wirst, würfelst du zweimal, um zu bestimmen, welche Farbe dich trifft. Wenn du die Straße entlangläufst und einen zufälligen Gegenstand findest oder eine zufällige Begegnung hast, darfst du zweimal würfeln, um zu bestimmen, was es ist oder wie viele es gibt. Die Dm's können dies auch selbst tun. In Situationen wie Schätzen oder Begegnungen kann die Reaktion nur zur Bestimmung eines der Würfe verwendet werden. Mit anderen Worten, ihr beeinflusst die Art der Begegnung oder die Anzahl der angetroffenen Kreaturen, aber nicht beides. Man kann das Ergebnis eines gefundenen Schatzes oder die Anzahl der Münzen, Juwelen oder Ähnliches beeinflussen."
					]
				}
			],
			"source": "DnDWikiWildMagic",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Wild Mage",
			"subclassSource": "DnDWikiWildMagic",
			"level": 2,
			"header": 1
		},
		{
			"name": "Servant of ChAoS",
			"source": "DnDWikiWildMagic",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Wild Mage",
			"subclassSource": "DnDWikiWildMagic",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du nun bei der Aktivierung eines wilden Ansturms deine Stufe zu den Ergebnissen des wilden Ansturms addieren oder subtrahieren und zwischen den beiden Ergebnissen wählen. (Ergebnisse, die kleiner als 01 sind, zählen als 1). Zusätzlich kannst du mit Beherrschtes Chaos folgende Aktionen durchführen:",
				{
					"type": "list",
					"items": [
						"Du kannst einen vorbereiteten Zauber gegen einen Zauber tauschen, den du nicht vorbereitet hast, aber dadurch werden alle deine anderen vorbereiteten Zauber zufällig bestimmt.",
						"Du kannst die Schadensart von Angriffs- und Verteidigungszaubern, die du wirkst, 1 Minute lang ändern (wenn du einen solchen Zauber wirkst, wirst du bis zum Beginn deines nächsten Zuges anfällig für diese Schadensart und resistent gegen das Gegenteil)."
					]
				},
				{
					"type": "table",
					"caption": "Damage Type Opposites",
					"colLabels": [
						"Damage Type",
						"Opposite Damage Type"
					],
					"colStyles": [
						"col-5",
						"col-7"
					],
					"rows": [
						[
							"Acid",
							"Elektrisch/Donner"
						],
						[
							"Wucht",
							"Stechen/Schlagen"
						],
						[
							"Cold",
							"Fire"
						],
						[
							"Kraft",
							"Übersinnliches"
						],
						[
							"Nekrotisch",
							"Strahlend"
						]
					]
				}
			]
		},
		{
			"name": "Student of cHaOS",
			"source": "DnDWikiWildMagic",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Wild Mage",
			"subclassSource": "DnDWikiWildMagic",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf Stufe 10 verbessert sich dein Verständnis von Chaos. Du erhältst einen zusätzlichen Einsatz von Beherrschtes Chaos und kannst zusätzlich Beherrschtes Chaos für folgende Aktionen einsetzen:",
				{
					"type": "list",
					"items": [
						"Mit Beherrschtes Chaos kannst du einen Stromstoß komplett verhindern (nur einmal pro Runde).",
						"Erzwinge Nachteil beim Rettungswurf für einen von dir gewirkten Zauber - (aber der erste Angriff gegen dich vor deinem nächsten Zug ist im Vorteil)."
					]
				}
			]
		},
		{
			"name": "Master of ChaoS",
			"source": "DnDWikiWildMagic",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Wild Mage",
			"subclassSource": "DnDWikiWildMagic",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab Stufe 14 erhältst du jedes Mal, wenn du einen kritischen Fehlschlag oder einen kritischen Erfolg würfelst, einen zusätzlichen Einsatz von Beherrschtes Chaos, und zwar bis zu deiner nächsten kurzen oder langen Pause.",
				"Sie können das kontrollierte Chaos auch für die folgenden Aufgaben verwenden:",
				{
					"type": "list",
					"items": [
						"Entscheide dich, 1 Minute lang einen Vorteil auf Würfelwürfe für Zaubereffekte zu erhalten (PS für die Bestimmung des Schlafs, Würfelwürfe für zugefügten Schaden usw.) (deine Schutzwürfe sind während dieser Zeit von Nachteil).",
						"Wenn du mit einem modifizierten Schadenstyp angreifst, kannst du bis zu deinem Zauberfähigkeitsmodifikator an Schadenstypen wählen, der resultierende Gesamtschaden ist eine anteilige Verteilung der einzelnen Schadenstypen."
					]
				}
			]
		}
	]
}
