{
	"_meta": {
		"sources": [
			{
				"json": "MagnetMonk",
				"abbreviation": "WOIS",
				"full": "The Way of Iron and Steel",
				"authors": [
					"Jadeor"
				],
				"convertedBy": [
					"AmbyNavy"
				],
				"version": "1.0.1",
				"color": "635d69",
				"url": "https://www.gmbinder.com/share/-MtgfFGDZdtJWP4sCG9j",
				"targetSchema": "2.6.2"
			}
		],
		"dateAdded": 1642783092,
		"dateLastModified": 1642783092,
		"_dateLastModifiedHash": "992ccde3e9"
	},
	"subclass": [
		{
			"name": "Way of Iron and Steel",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"shortName": "Magnet Monk",
			"subclassFeatures": [
				"Magnetic Affinity|Monk||Magnet Monk|MagnetMonk|3",
				"Steelpush|Monk||Magnet Monk|MagnetMonk|3",
				"Ironpull|Monk||Magnet Monk|MagnetMonk|6",
				"Metallic Mastery|Monk||Magnet Monk|MagnetMonk|11",
				"Magnetic Rebound|Monk||Magnet Monk|MagnetMonk|17"
			],
			"additionalSpells": [
				{
					"known": {
						"3": [
							"mage hand#c"
						],
						"11": [
							"telekinesis"
						]
					}
				}
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Magnetic Affinity",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 3,
			"header": 2,
			"entries": [
				"Ab Stufe 3 kannst du mit deinen magnetischen Fähigkeiten metallische Gegenstände anheben und bewegen. Du kennst den {@spell mage hand} Zaubertrick, die Magierhand ist unsichtbar und du kannst ihn nur zum Heben von Metallobjekten oder Objekten mit Metall darin verwenden."
			]
		},
		{
			"name": "Steelpush",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 3,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"Ebenfalls auf Stufe 3 schaltest du magnetische Fähigkeiten frei. Als Aktion kannst du einen metallischen Gegenstand im Umkreis von 10 Fuß wählen, den du sehen kannst und der nicht von einer anderen Kreatur getragen wird, und ihn telekinetisch anschieben. Wenn der Gegenstand mehr als das 1,5-fache deines Gewichts wiegt, wirst du bis zu 30 Fuß weit von ihm weggeschoben. Wiegt er weniger als die Hälfte deines Gewichts, wird er bis zu 30 Fuß von dir weggeschoben. Ist das Gewicht des Objekts ähnlich hoch wie dein eigenes, werdet ihr beide bis zu 15 Fuß weit weggeschoben. Du kannst dies als Bonusaktion tun, indem du 1 Ki-Punkt ausgibst.",
				"Außerdem können Sie mit dieser Fähigkeit Folgendes tun:",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Steel Jump|Monk||Magnet Monk|MagnetMonk|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Steel Strike|Monk||Magnet Monk|MagnetMonk|3"
				}
			]
		},
		{
			"name": "Steel Jump",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 3,
			"header": 3,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"Wenn der Gegenstand direkt unter dir auf dem Boden liegt, kannst du ihn als Aktion benutzen, um dich in die Luft zu erheben. Du kannst bis zu 30 Fuß in der Luft schweben. Du kannst in jeder deiner folgenden Runden als Bonusaktion in der Luft bleiben und wählen, ob du im Rahmen dieser Bonusaktion bis zu einem Maximum von 30 Fuß nach oben oder unten schweben möchtest. Wenn das Objekt bewegt wird, fällst du wieder auf den Boden. Du kannst diese Aktion auch nutzen, um deine Sprungweite um 15 Fuß zu erhöhen, indem du beim Sprung über das Objekt läufst. Du kannst dies als Bonusaktion tun, indem du 1 Ki-Punkt ausgibst."
			]
		},
		{
			"name": "Steel Strike",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 3,
			"header": 4,
			"entries": [
				"Wenn du den Metallgegenstand in der Hand hältst und er 5 Unzen oder weniger wiegt, kannst du ihn als Projektil abfeuern. Der Gegenstand zählt als Fernkampf-Mönchwaffe, die du beherrschst, und hat eine Reichweite von 45/60 Fuß. Er verursacht Stichschaden in Höhe deines Mönchwürfels und du verwendest deinen Geschicklichkeitsmodifikator für Angriffs- und Schadenswürfe mit ihm. Immer wenn du in deinem Zug einen unbewaffneten Schlag ausführen würdest, darfst du stattdessen einen Stahlschlag ausführen (auch mit Flurry of Blows)."
			]
		},
		{
			"name": "Ironpull",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"Ab der 6. Stufe kannst du deine magnetischen Fähigkeiten einsetzen, um Dinge zu dir zu ziehen. Als Aktion kannst du einen metallischen Gegenstand im Umkreis von 30 Fuß wählen, den du sehen kannst und der nicht von einer Kreatur getragen wird, und ihn telekinetisch zu dir ziehen.",
				"Wenn es mehr als das 1,5-fache deines Gewichts wiegt, wirst du bis zu 30 Fuß zu ihm gezogen. Wiegt er weniger als die Hälfte deines Gewichts, wird er bis zu 30 Fuß zu dir gezogen. Ist sein Gewicht ähnlich hoch wie dein eigenes, werdet ihr beide bis zu 15 Fuß zueinander gezogen. Du kannst dich auf diese Weise in die Luft heben, wenn das Objekt höher ist als du. Du kannst dies als Bonusaktion tun, indem du 1 Ki-Punkt ausgibst.",
				"Außerdem können Sie mit dieser Fähigkeit Folgendes tun:",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Disarming Pull|Monk||Magnet Monk|MagnetMonk|6"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Returning Strike|Monk||Magnet Monk|MagnetMonk|6"
				}
			]
		},
		{
			"name": "Disarming Pull",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"Als Aktion kannst du mit dieser Fähigkeit versuchen, einen Feind zu entwaffnen. Wenn eine Kreatur, die du im Umkreis von 45 Fuß sehen kannst, einen metallischen Gegenstand hält, der weniger als die Hälfte deines Gewichts wiegt, kannst du versuchen, sie zu entwaffnen. Die Kreatur macht einen Stärke-(Athletik-)Check gegen deinen Ki-Save-DC. Wenn sie versagt, verliert sie den Griff um ihre Waffe und du kannst sie bis zu 45 Fuß zu dir ziehen und fangen, wenn du eine freie Hand hast. Du kannst dies als Bonusaktion tun, indem du 2 Ki-Punkte ausgibst."
			]
		},
		{
			"name": "Returning Strike",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"Immer wenn du mit deiner Eigenschaft Stahlschlag angreifst, darfst du 1 Ki-Punkt ausgeben, um den Gegenstand, den du abgeschossen hast, auf deine Hand zurückzubringen (keine Aktion erforderlich). Wenn der Angriff trifft, erleidet die Kreatur zusätzlichen Schaden in Höhe des Zweifachen deines Mönchswürfels. Du darfst diese Fähigkeit nicht öfter als einmal pro Runde einsetzen."
			]
		},
		{
			"name": "Metallic Mastery",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"Auf der 11. Stufe sind deine magnetischen Fähigkeiten wirklich beeindruckend. Als Aktion kannst du den {@spell telekinesis}-Zauber wirken, ohne einen Zauberplatz oder materielle Komponenten zu benutzen, aber du kannst ihn nur benutzen, um metallische Gegenstände oder Kreaturen, die Metall tragen oder enthalten, anzuheben. Wenn du diesen Zauber auf diese Weise wirkst, musst du dich nicht darauf konzentrieren. Wenn du diesen Zauber einmal gewirkt hast, darfst du ihn erst wieder nach einer langen Pause einsetzen, es sei denn, du gibst 2 Ki-Punkte dafür aus."
			]
		},
		{
			"name": "Magnetic Rebound",
			"source": "MagnetMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Magnet Monk",
			"subclassSource": "MagnetMonk",
			"level": 17,
			"header": 2,
			"entries": [
				"Auf Stufe 17 kannst du alle deine Geschosse zu dir zurückkehren lassen. Du bist nicht mehr darauf beschränkt, deinen Rückschlag einmal pro Runde einzusetzen. Außerdem kannst du diese Fähigkeit zum ersten Mal während deines Zuges einsetzen, ohne Ki-Punkte auszugeben."
			]
		}
	]
}
