{
	"_meta": {
		"sources": [
			{
				"json": "loecots",
				"abbreviation": "loecots",
				"full": "LevelOfExhaustion: Circle of the Sands",
				"authors": [
					"LevelOfExhaustion"
				],
				"convertedBy": [
					"Lous"
				],
				"version": "1.1",
				"url": "https://homebrewery.naturalcrit.com/share/_WiJ9ofK_zpC",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1634589517,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "7c2a2ee7f7",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "Circle of the Sands",
			"source": "loecots",
			"subclassFeatures": [
				"Circle of the Sands|Druid|PHB|Sands|loecots|2",
				"Relentless Weathering|Druid|PHB|Sands|loecots|6",
				"Shifting Dunes|Druid|PHB|Sands|loecots|10",
				"Born of the Sands|Druid|PHB|Sands|loecots|14"
			],
			"shortName": "Sands",
			"className": "Druid",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "Circle of the Sands",
			"source": "loecots",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Sands",
			"subclassSource": "loecots",
			"level": 2,
			"entries": [
				"Der Kreis des Sandes verbindet Druiden mit den ursprünglichsten Kräften in den Wüsten und Dünen. Diese Druiden dienen als Wächter alter Ruinen und Tempel sowie als Begleiter von Reisenden, die sich in den Weiten des Wüstensandes verirrt haben. Bei diesen Aufgaben erlangen die Mitglieder dieses Kreises Kontrolle über die Erde selbst und die Macht, die in ihr verborgen ist. Viele Druiden dieses Zirkels haben auch eine einzigartige Beziehung zu den Toten und Untoten. Wüstengräber beherbergen viele Leichen, aber alle verdienen Respekt und Schutz vor Plünderern und Dieben. Andere setzen ihre körperliche Kraft ein, um Tempel längst verlorener Götter zu verteidigen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blessings of Strength|Druid|PHB|Sands|loecots|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Force of the Desert Winds|Druid|PHB|Sands|loecots|2"
				}
			]
		},
		{
			"name": "Blessings of Strength",
			"entries": [
				"Auf Stufe 2 verleiht dir deine Verbindung zum Sand zusätzliche Stärke. Dein Trefferpunkte-Maximum erhöht sich um 2 und jedes Mal, wenn du eine Stufe in dieser Klasse erreichst, um 1. Du erlernst außerdem den Zaubertrick Erde formen.",
				"Als Aktion kannst du einen Basis-AC von 11 + deinen Konstitutionsmodifikator erhalten, wenn du keine Rüstung trägst, und deine Haut nimmt ein steiniges oder sandiges Aussehen an. Dieser Effekt hält an, bis du ihn als Bonusaktion beendest, du handlungsunfähig wirst oder du eine andere Rüstung als einen Schild trägst."
			],
			"source": "loecots",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Sands",
			"subclassSource": "loecots",
			"level": 2,
			"header": 1
		},
		{
			"name": "Force of the Desert Winds",
			"entries": [
				"Ebenfalls auf Stufe 2 erhältst du die Fähigkeit, die Kraft eines Sandsturms in deine Form zu kanalisieren. Als Bonusaktion kannst du einen Einsatz deines Merkmals \"Wilde Form\" aufwenden, um deinen Körper zu stärken, anstatt dich in eine Bestienform zu verwandeln. Während diese Eigenschaft aktiv ist, erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Deine unbewaffneten Schläge können bei einem Treffer nichtmagischen Hiebschaden in Höhe von 1d8 + deinem Weisheitsmodifikator verursachen, und du kannst deinen Weisheitsmodifikator anstelle deines Stärkemodifikators zu Angriffswürfen für unbewaffnete Schläge addieren.",
						"Jeder Schaden, den du verursachst, fügt nichtmagischen Objekten oder Strukturen doppelten Schaden zu."
					]
				},
				"Diese Vorteile halten 10 Minuten lang an oder bis Sie Ihren Wild Shape erneut verwenden."
			],
			"source": "loecots",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Sands",
			"subclassSource": "loecots",
			"level": 2,
			"header": 1
		},
		{
			"name": "Relentless Weathering",
			"source": "loecots",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Sands",
			"subclassSource": "loecots",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du zweimal statt einmal angreifen, wenn du in deinem Zug die Aktion \"Angriff\" ausführst. Angriffe, die du mit aktivem Effekt der Kraft der Wüstenwinde ausführst, gelten jetzt als magisch.",
				"Außerdem bist du durch die Macht des Wetters, das du beschwörst, abgehärtet. Du kannst weder durch Wettereffekte noch durch Effekte, die Donnerschaden verursachen, geblendet oder betäubt werden."
			]
		},
		{
			"name": "Shifting Dunes",
			"source": "loecots",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Sands",
			"subclassSource": "loecots",
			"level": 10,
			"header": 2,
			"entries": [
				"Wenn du die 10. Stufe erreicht hast, bist du ein Meister der Erde und des Arkanen. Immer wenn du deine Aktion nutzt, um einen Druidenzauber zu wirken, kannst du deine Bonusaktion nutzen, um einen Nahkampfangriff durchzuführen.",
				"Während die Geomantie weiter durch dich fließt, hast du den {@spell wall of sand}-Zauber vorbereitet. Er zählt für dich als Druidenzauber und wird nicht auf die Anzahl der Zauber angerechnet, die du vorbereitet haben kannst."
			]
		},
		{
			"name": "Born of the Sands",
			"source": "loecots",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Sands",
			"subclassSource": "loecots",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf Stufe 14 kannst du mit dem Sand und der Erde unter dir verschmelzen. Du kannst nicht betäubt werden, am Boden liegen oder durch einen Effekt gewaltsam bewegt werden, wenn du es nicht willst.",
				"Du erhältst außerdem eine Wühlgeschwindigkeit, die deiner Gehgeschwindigkeit entspricht, und bist in der Lage, dich durch einen Raum zu bewegen, der nur 1 Zoll breit ist, ohne dich zu quetschen, da sich dein Körper in Sand verwandelt und fließt.",
				"Schließlich stärkt die Chronomantie, die den mystischen Kräften des Sandes innewohnt, Ihren Geist und Körper. Du brauchst nicht mehr zu schlafen und kannst auch nicht durch magische Mittel in Schlaf versetzt werden."
			]
		}
	]
}
