{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:WW",
				"abbreviation": "MFoV",
				"full": "Wild West",
				"authors": [
					"Middle Finger of Vecna"
				],
				"url": "http://middlefingerofvecna.blogspot.com/2015/07/wild-west-update.html",
				"version": "2015.07.27"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1545342498,
		"_dateLastModifiedHash": "3b67f2c4d5"
	},
	"subclass": [
		{
			"name": "Gunslinger",
			"shortName": "Gunslinger",
			"source": "MFOV:WW",
			"subclassFeatures": [
				"Gunslinger|Ranger||Gunslinger|MFOV:WW|3",
				"Grit|Ranger||Gunslinger|MFOV:WW|7",
				"Deadshot|Ranger||Gunslinger|MFOV:WW|11",
				"Piercing Shot|Ranger||Gunslinger|MFOV:WW|15"
			],
			"className": "Ranger",
			"classSource": "PHB"
		},
		{
			"name": "Mountain Man",
			"shortName": "Mountain Man",
			"source": "MFOV:WW",
			"subclassFeatures": [
				"Path of Mountain Man|Barbarian||Mountain Man|MFOV:WW|3",
				"Able Hunter|Barbarian||Mountain Man|MFOV:WW|6",
				"Fearsome Yell|Barbarian||Mountain Man|MFOV:WW|10",
				"Indomitable Toughness|Barbarian||Mountain Man|MFOV:WW|14"
			],
			"className": "Barbarian",
			"classSource": "PHB"
		},
		{
			"name": "Travel Domain",
			"shortName": "Travel",
			"source": "MFOV:WW",
			"subclassSpells": [
				"Longstrider",
				"Feather Fall",
				"Hold Person",
				"Misty Step",
				"Fly",
				"Haste",
				"Dimension Door",
				"Mordenkainen's Private Sanctum",
				"Hold Monster",
				"Teleportation Circle"
			],
			"subclassFeatures": [
				"Travel Domain|Cleric||Travel|MFOV:WW|1",
				"Channel Divinity: Fork the Road|Cleric||Travel|MFOV:WW|2",
				"Road to Misfortune|Cleric||Travel|MFOV:WW|6",
				"Freedom of the Road|Cleric||Travel|MFOV:WW|8",
				"Channel divinity: Trip of a Lifetime|Cleric||Travel|MFOV:WW|17"
			],
			"additionalSpells": [
				{
					"prepared": {
						"1": [
							"longstrider",
							"feather fall"
						],
						"3": [
							"hold person",
							"misty step"
						],
						"5": [
							"fly",
							"haste"
						],
						"7": [
							"dimension door",
							"Mordenkainen's private sanctum"
						],
						"9": [
							"hold monster",
							"teleportation circle"
						]
					}
				}
			],
			"className": "Cleric",
			"classSource": "PHB"
		},
		{
			"name": "Way of the Apache",
			"shortName": "Apache",
			"source": "MFOV:WW",
			"page": 3,
			"subclassFeatures": [
				"Way of the Apache|Monk||Apache|MFOV:WW|3",
				"Vision Quest|Monk||Apache|MFOV:WW|6",
				"Ambush Tactics|Monk||Apache|MFOV:WW|11",
				"Ancestor's Axe|Monk||Apache|MFOV:WW|17"
			],
			"className": "Monk",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "Gunslinger",
			"source": "MFOV:WW",
			"page": 89,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MFOV:WW",
			"level": 3,
			"entries": [
				"Revolverhelden sind die gefürchteten Revolvermänner des Westens, die die brutalen und unpräzisen Schusswaffen der damaligen Zeit beherrschen. Die besten Revolverhelden verfügen über ein außergewöhnliches Zielvermögen und einen blitzschnellen Abzugsfinger. Sie haben viele Feinde und sind für diejenigen, denen sie auf ihren Wanderungen begegnen, oft kaum mehr als mysteriöse Fremde.",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Ab der 3. Stufe, wenn du diesen Archetyp wählst, wirst du im Umgang mit dem {@item revolver|DMG} geübt. Ab der 7. Stufe erhältst du die {@item shotgun|DMG} und ab der 11. Stufe die {@item hunting rifle|DMG}.",
						"Wenn du mit einem Revolver einen Angriff in der Nähe deines Ziels ausführst, hast du außerdem keinen Nachteil beim Angriffswurf."
					]
				},
				{
					"name": "Quick Draw",
					"entries": [
						"Ab Stufe 3 kannst du, wenn du eine Feuerwaffe ziehst, einen Angriff mit ihr als Bonusaktion ausführen. Du kannst dies einmal pro Waffe nutzen und alle verbrauchten Einsätze nach einer kurzen oder langen Ruhepause wiederherstellen."
					]
				}
			]
		},
		{
			"name": "Grit",
			"source": "MFOV:WW",
			"page": 89,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MFOV:WW",
			"level": 7,
			"header": 2,
			"entries": [
				"Auf Stufe 7 kannst du auf kritische Körperteile deines Ziels zielen. Wenn du in deinem Zug einen Angriff mit einer Schusswaffe ausführst, die du beherrschst, kannst du wählen, ob du auf den Arm, den Kopf, das Bein oder den Rumpf des Ziels zielst. Wenn du dein Ziel erfolgreich triffst, muss das Ziel einen Rettungswurf in Konstitution mit einem DC von 8 + deinem Fertigkeitsbonus + deinem Modifikator für Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf den folgenden Effekt:",
				{
					"type": "options",
					"entries": [
						{
							"name": "Arm",
							"entries": [
								"Dein Ziel lässt alle Gegenstände, die es in der von dir gewählten Hand hält, fallen und kann für die nächsten 3 Runden keinen Gegenstand in dieser Hand halten."
							]
						},
						{
							"name": "Head",
							"entries": [
								"Dein Ziel ist {@condition stunned} für 1 Runde."
							]
						},
						{
							"name": "Leg",
							"entries": [
								"Dein Ziel kann sich nur mit halber Geschwindigkeit bewegen und hat für {@dice 1d6 + 1} Runden einen Nachteil bei Rettungswürfen für Geschicklichkeit."
							]
						},
						{
							"name": "Torso",
							"entries": [
								"Dein Ziel blutet übermäßig und erleidet zu Beginn jeder seiner Runden für die nächsten 3 Runden einen zusätzlichen {@damage 1d4} Schaden."
							]
						}
					]
				},
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Geschicklichkeitsmodifikator entspricht. Du erhältst alle verbrauchten Anwendungen zurück, wenn du eine lange Pause machst."
			]
		},
		{
			"name": "Deadshot",
			"source": "MFOV:WW",
			"page": 89,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MFOV:WW",
			"level": 11,
			"header": 2,
			"entries": [
				"Auf der 11. Stufe erzielen deine Feuerwaffenangriffe bei einem Wurf von 19 oder 20 einen kritischen Treffer."
			]
		},
		{
			"name": "Piercing Shot",
			"source": "MFOV:WW",
			"page": 89,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gunslinger",
			"subclassSource": "MFOV:WW",
			"level": 15,
			"header": 2,
			"entries": [
				"Wenn du auf Stufe 15 eine Kreatur mit einem Schusswaffenangriff triffst, geht dein Schuss durch sie hindurch und setzt sich fort, wobei du möglicherweise weitere Ziele triffst. Wenn du einen Schusswaffenangriff ausführst, zeichnest du den Pfad deines Angriffs wie einen Zauber mit Linieneffekt. Bei einem Treffer greifst du auch die erste Kreatur in der Linie in einer Entfernung von 20 Fuß an, wobei du denselben Angriffswurf mit der Rüstungsklasse der zweiten Kreatur vergleichst. Trifft auch dieser Angriff, würfle den Schaden für jeden Angriff separat."
			]
		},
		{
			"name": "Path of Mountain Man",
			"source": "MFOV:WW",
			"page": 46,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Mountain Man",
			"subclassSource": "MFOV:WW",
			"level": 3,
			"entries": [
				"Du bist ein Grenzgänger, abgehärtet durch deine Entscheidung, weit außerhalb der Zivilisation in der rauen Wildnis zu leben. Obwohl du nur selten menschlichen Kontakt genießt, bist du ein geschickter Jäger und Überlebenskünstler und ziehst es vor, allein zu arbeiten und zu leben.",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Wenn du diesen Pfad auf der 3. Stufe wählst, wirst du geübt in {@item hunting rifle|DMG}."
					]
				},
				{
					"name": "Liquid Courage",
					"entries": [
						"Auf Stufe 3 kannst du als Bonusaktion während des Wütens einen Schluck Mondschein trinken, um deinen Mut und deine Zähigkeit zu stärken. Bis zum Beginn deiner nächsten Runde bist du bei Rettungswürfen auf Charisma, Intelligenz und Weisheit im Vorteil und erhältst eine Anzahl temporärer Trefferpunkte in Höhe deiner Stufe. Nachdem du diese Fähigkeit eingesetzt hast, kannst du sie erst wieder einsetzen, wenn du deinen Zorn beendet hast."
					]
				}
			]
		},
		{
			"name": "Able Hunter",
			"source": "MFOV:WW",
			"page": 46,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Mountain Man",
			"subclassSource": "MFOV:WW",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe bist du geschickt darin, dich in der Wildnis zurechtzufinden. Du hast einen Vorteil bei Prüfungen auf Geschicklichkeit (Akrobatik) und Stärke (Athletik), wenn du kletterst, springst, schwimmst oder dich auf andere Weise in natürlichem Gelände bewegst."
			]
		},
		{
			"name": "Fearsome Yell",
			"source": "MFOV:WW",
			"page": 46,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Mountain Man",
			"subclassSource": "MFOV:WW",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe kannst du ein blutiges Gebrüll ausstoßen, um deine Feinde in Angst und Schrecken zu versetzen. Du beginnst einen Furcht einflößenden Schrei als Bonusaktion und kannst ihn bis zu einer Dauer von 1 Minute als Bonusaktion in deinem Zug fortsetzen. Während du einen Furcht einflößenden Schrei ausstößt, muss jede Kreatur in deiner Nähe einen Rettungswurf in Weisheit ablegen (DC gleich 8 + dein Bonus auf Einschüchterung). Bei einem misslungenen Schutzwurf hat die Kreatur bis zum Ende ihres Zuges einen Nachteil bei Angriffswürfen gegen dich. Bei einem Erfolg endet der Effekt für diese Kreatur und sie ist für 24 Stunden von dieser Fähigkeit unbeeinflusst. Am Ende jeder ihrer Runden können betroffene Kreaturen einen weiteren Rettungswurf in Weisheit machen, um diesen Effekt zu beenden. Nachdem du einen Schrei begonnen hast, kannst du ihn erst wieder tun, wenn du eine kurze oder lange Pause gemacht hast.",
				"Du hast einen Vorteil bei Einschüchterungsproben, während du einen Schrei ausstößt."
			]
		},
		{
			"name": "Indomitable Toughness",
			"source": "MFOV:WW",
			"page": 46,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Mountain Man",
			"subclassSource": "MFOV:WW",
			"level": 14,
			"header": 2,
			"entries": [
				"At 14th level, you can shrug off punishment like a true son of the mountain. As an action while you are raging, you become immune to nonmagical bludgeoning, piercing, and slashing damage, and gain resistance to all other damage until the beginning of your next turn. After using this ability, you cannot do so again until you complete a short or long rest."
			]
		},
		{
			"name": "Travel Domain",
			"source": "MFOV:WW",
			"page": 36,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Travel",
			"subclassSource": "MFOV:WW",
			"level": 1,
			"entries": [
				"The realm of vagabonds, merchants, and adventurers, the gods of the travel domain - including Waukeen, Fharlanghn, Shinare, and Olladra - are popular among any who frequent the roads or sail the seas. Evangelicals and the traveling priests of inhospitable regions also tend to represent the gods of travel.",
				{
					"type": "table",
					"caption": "Travel Domain Spells",
					"colLabels": [
						"Cleric Level",
						"Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1st",
							"{@spell Longstrider}, {@spell Feather Fall}"
						],
						[
							"3rd",
							"{@spell Hold Person}, {@spell Misty Step}"
						],
						[
							"5th",
							"{@spell Fly}, {@spell Haste}"
						],
						[
							"7th",
							"{@spell Dimension Door}, {@spell Mordenkainen's Private Sanctum}"
						],
						[
							"9th",
							"{@spell Hold Monster}, {@spell Teleportation Circle}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fleet of Foot|Cleric||Travel|MFOV:WW|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tail Wind|Cleric||Travel|MFOV:WW|1"
				}
			]
		},
		{
			"name": "Fleet of Foot",
			"entries": [
				"When you choose this domain at 1st level, your movement speed increases by 5 feet.  This increases to 10 feet at 8th level and 15 feet at 16th level.  You also gain advantage on Constitution saving throws against exhaustion."
			],
			"source": "MFOV:WW",
			"page": 36,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Travel",
			"subclassSource": "MFOV:WW",
			"level": 1,
			"header": 1
		},
		{
			"name": "Tail Wind",
			"entries": [
				"At 1st level, whenever you cast a spell which teleports you, grants additional movement speed, grants a new type of movement, or prevents movement from being impaired, one friendly creature you can see within 30 feet gains the benefits of Fleet of Foot for your level. This effect lasts for a number of rounds equal to your Wisdom modifier."
			],
			"source": "MFOV:WW",
			"page": 36,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Travel",
			"subclassSource": "MFOV:WW",
			"level": 1,
			"header": 1
		},
		{
			"name": "Channel Divinity: Fork the Road",
			"source": "MFOV:WW",
			"page": 36,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Travel",
			"subclassSource": "MFOV:WW",
			"level": 2,
			"header": 2,
			"entries": [
				"You can summon a tremendous wind to protect you in times of need. As a reaction when you take damage from a melee attack, you are pushed back 5 feet from the creature that damaged you and the creature must make a Dexterity saving throw. Creatures one or more sizes larger than you have advantage on this save. On a failed save, the creature is pushed back 10 feet and is knocked prone. On a successful save, the creature is pushed back only 5 feet. If this movement would cause the creature to hit a wall or another creature, it takes {@damage 1d8} bludgeoning damage."
			]
		},
		{
			"name": "Road to Misfortune",
			"source": "MFOV:WW",
			"page": 36,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Travel",
			"subclassSource": "MFOV:WW",
			"level": 6,
			"header": 2,
			"entries": [
				"At 6th level you gain the ability to bestow misfortune upon a target. As a reaction to any creature moving within 60 feet of you, you can cause them to trip over one thing or another. The creature must make a Dexterity saving throw or be knocked {@condition prone}. After using this ability, you must complete a short rest before using it again."
			]
		},
		{
			"name": "Freedom of the Road",
			"source": "MFOV:WW",
			"page": 36,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Travel",
			"subclassSource": "MFOV:WW",
			"level": 8,
			"header": 2,
			"entries": [
				"At 8th level, movement becomes second nature to you, you may concentrate on 1 spell which affects movement in addition to concentrating on other spells normally. At 14th level this increases to 2 spells."
			]
		},
		{
			"name": "Channel divinity: Trip of a Lifetime",
			"source": "MFOV:WW",
			"page": 36,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Travel",
			"subclassSource": "MFOV:WW",
			"level": 17,
			"header": 2,
			"entries": [
				"At 17th level, you gain the ability so send targets on a trip they will not soon forget. As an action, you present your holy symbol and cause one creature within 20 feet to make a Wisdom saving throw. On a failed save, the creature is teleported to a random plane (determined by the Planes Table) for {@dice 1d4} rounds and receives the given effect before returning. On a successful save, the creature does not travel to the plane, but is still affected by the energy of the plane, taking or healing half damage equal to half the amount rolled on the Planes Table (the Astral Plane has no effect.)",
				{
					"type": "table",
					"caption": "Planes Table",
					"colLabels": [
						"{@dice d20}",
						"Plane",
						"Effect"
					],
					"rows": [
						[
							{
								"type": "cell",
								"roll": {
									"exact": 1,
									"pad": true
								}
							},
							"Nine Hells",
							"{@damage 10d10} psychich damage"
						],
						[
							{
								"type": "cell",
								"roll": {
									"min": 2,
									"max": 5,
									"pad": true
								}
							},
							"Fire",
							"{@damage 8d8} fire damage"
						],
						[
							{
								"type": "cell",
								"roll": {
									"min": 6,
									"max": 9,
									"pad": true
								}
							},
							"Water",
							"{@damage 8d8} cold damage"
						],
						[
							{
								"type": "cell",
								"roll": {
									"min": 10,
									"max": 13,
									"pad": true
								}
							},
							"Earth",
							"{@damage 8d8} acid damage"
						],
						[
							{
								"type": "cell",
								"roll": {
									"min": 14,
									"max": 17,
									"pad": true
								}
							},
							"Air",
							"{@damage 8d8} lightning damage"
						],
						[
							{
								"type": "cell",
								"roll": {
									"min": 18,
									"max": 19,
									"pad": true
								}
							},
							"Astral",
							"Regain 2 spell slots of 5th level or lower (if applicable)"
						],
						[
							{
								"type": "cell",
								"roll": {
									"exact": 20,
									"pad": true
								}
							},
							"Positive",
							"Heal {@dice 10d10} (0 if target is undead or construct)"
						]
					]
				}
			]
		},
		{
			"name": "Way of the Apache",
			"source": "MFOV:WW",
			"page": 3,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Apache",
			"subclassSource": "MFOV:WW",
			"level": 3,
			"entries": [
				"You are a proud warrior of the Apache people, and a skilled combatant both unarmed and with your trusty tomahawk. You are in tune with your own body and nature, and know well the mystical arts of connecting to the spirit world.",
				{
					"name": "Bonus Proficiencies",
					"entries": [
						"Starting when you choose this tradition at 3rd level, you have proficiency in Animal Handling and Survival."
					]
				},
				{
					"name": "Tomahawk Master",
					"entries": [
						"At 3rd level, you are a veteran of the Apache tomahawk, a light, adaptable {@item handaxe|PHB} (for which you use the handaxe statistics in the Player's Handbook.)",
						"The tomahawk is a monk weapon. You may throw your tomahawk as a bonus action, and retrieve it from the ground without using an action. Additionally, when you use Flurry of Blows, you can choose to make melee or ranged attacks with your tomahawk, rather than unarmed strikes.",
						"Finally, when you score a critical hit using the tomahawk, you gain 1 ki point, up to your ki point maximum."
					]
				}
			]
		},
		{
			"name": "Vision Quest",
			"source": "MFOV:WW",
			"page": 3,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Apache",
			"subclassSource": "MFOV:WW",
			"level": 6,
			"header": 2,
			"entries": [
				"At 6th level, you can, using special herbs and remedies, induce a state closer to the spirit world, from which you can gain profound insight and wisdom. You can, as a ritual requiring 1 hour of concentration, cast {@spell commune} or {@spell commune with nature}. After using this ability, you cannot use it again until you complete a long rest."
			]
		},
		{
			"name": "Ambush Tactics",
			"source": "MFOV:WW",
			"page": 3,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Apache",
			"subclassSource": "MFOV:WW",
			"level": 11,
			"header": 2,
			"entries": [
				"At 11th level, you are skilled in guerilla warfare and taking your enemies by surprise. You may take the Hide action on your turn as a bonus action. Once per round, when you attack a creature that can't see you, you can expend up to 5 ki points to deal an additional {@damage 1d6} additional damage for each ki point expended."
			]
		},
		{
			"name": "Ancestor's Axe",
			"source": "MFOV:WW",
			"page": 3,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Apache",
			"subclassSource": "MFOV:WW",
			"level": 17,
			"header": 2,
			"entries": [
				"By 17th level, you can call upon your ancestors for aid in times of great peril. As a reaction expending 2 ki points when you take damage, each hostile creature adjacent to you must make a Dexterity saving throw. On a failed save, the creature takes {@damage 2d8} piercing and {@damage 2d8} slashing damage from magical weapons, specifically from a hail of spectral arrows, tomahawks, and daggers, or half as much damage on a successful save."
			]
		}
	]
}
