{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:IA",
				"full": "Iconic Archetypes",
				"authors": [
					"Middle Finger of Vecna"
				],
				"abbreviation": "MFoV",
				"url": "http://mfov.magehandpress.com/p/blog-page.html",
				"version": "2016.08.30"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "ec955c8555",
		"edition": "classic"
	},
	"subclass": [
		{
			"name": "Incantatrix",
			"shortName": "Incantatrix",
			"source": "MFOV:IA",
			"subclassFeatures": [
				"Incantatrix|Sorcerer||Incantatrix|MFOV:IA|1",
				"Free Metamagic|Sorcerer||Incantatrix|MFOV:IA|6",
				"Connecting the Streams|Sorcerer||Incantatrix|MFOV:IA|14",
				"Metamagic Mastery|Sorcerer||Incantatrix|MFOV:IA|18"
			],
			"className": "Sorcerer",
			"classSource": "PHB"
		},
		{
			"name": "Universalist",
			"shortName": "Universalist",
			"source": "MFOV:IA",
			"subclassFeatures": [
				"School of Universalism|Wizard||Universalist|MFOV:IA|2",
				"Arcane Condensation|Wizard||Universalist|MFOV:IA|6",
				"Arcane recitation|Wizard||Universalist|MFOV:IA|10",
				"Arcane Concentration|Wizard||Universalist|MFOV:IA|14"
			],
			"className": "Wizard",
			"classSource": "PHB"
		},
		{
			"name": "Versatilist",
			"shortName": "Versatilist",
			"source": "MFOV:IA",
			"subclassFeatures": [
				"Versatilist|Ranger||Versatilist|MFOV:IA|3",
				"Sure-Footed|Ranger||Versatilist|MFOV:IA|7",
				"Adaptable Assault|Ranger||Versatilist|MFOV:IA|11",
				"Flexible Defense|Ranger||Versatilist|MFOV:IA|15"
			],
			"className": "Ranger",
			"classSource": "PHB"
		},
		{
			"name": "Gladiator",
			"shortName": "Gladiator",
			"source": "MFOV:IA",
			"subclassFeatures": [
				"Gladiator|Fighter||Gladiator|MFOV:IA|3",
				"Bloody renown|Fighter||Gladiator|MFOV:IA|7",
				"Robilar's Gambit|Fighter||Gladiator|MFOV:IA|10",
				"Crowd Favorite|Fighter||Gladiator|MFOV:IA|15",
				"Execution|Fighter||Gladiator|MFOV:IA|18"
			],
			"className": "Fighter",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "Incantatrix",
			"source": "MFOV:IA",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Incantatrix",
			"subclassSource": "MFOV:IA",
			"level": 1,
			"entries": [
				"Du ziehst deine Kraft aus einer angeborenen Verbindung zu den allgegenwärtigen, unsichtbaren Strömen der Magie, die durch die Dimensionen fließen. Deine Verbindung ist eine Gabe, die dir über Generationen hinweg scheinbar zufällig verliehen wurde, und fühlt sich an wie ein sechster Sinn, ein stilles Ziehen zu Orten großer Macht. Indem du diese magischen Reservoirs anzapfst, hast du gelernt, einen Überschuss an arkaner Energie in deine Metamagie zu leiten, und kannst diese in einem Ausmaß nutzen, das normale Zauberwirker niemals erreichen könnten.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Metamagic Savant|Sorcerer||Incantatrix|MFOV:IA|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Improved Metamagic|Sorcerer||Incantatrix|MFOV:IA|1"
				}
			]
		},
		{
			"name": "Metamagic Savant",
			"entries": [
				"Wenn du diese Herkunft auf Stufe 1 wählst, erhältst du 1 metamagische Option deiner Wahl und 1 Zauberpunkt."
			],
			"source": "MFOV:IA",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Incantatrix",
			"subclassSource": "MFOV:IA",
			"level": 1,
			"header": 1
		},
		{
			"name": "Improved Metamagic",
			"entries": [
				"Ab der 1. Stufe gewährt dir deine Verbindung zu den Ley-Linien des Landes einen Segen für deine Magie. Alle bekannten Metamagien kosten 1 Hexereipunkt weniger, mindestens jedoch 1."
			],
			"source": "MFOV:IA",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Incantatrix",
			"subclassSource": "MFOV:IA",
			"level": 1,
			"header": 1
		},
		{
			"name": "Free Metamagic",
			"source": "MFOV:IA",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Incantatrix",
			"subclassSource": "MFOV:IA",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe lernst du, die Magie des Landes in deinem eigenen Körper zu speichern, und kannst jede dir bekannte Metamagie anwenden, ohne Zauberpunkte zu verbrauchen. Nachdem du diese Fähigkeit eingesetzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Connecting the Streams",
			"source": "MFOV:IA",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Incantatrix",
			"subclassSource": "MFOV:IA",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf Stufe 14 lernst du, andere mit dem Strom der Magie zu verbinden. Als Reaktion kannst du jede Metamagie, die du kennst, auf jeden Zauber anwenden, der innerhalb von 30 Fuß gewirkt wird. Diese Metamagie kostet das Doppelte der normalen Anzahl von Zauberei-Punkten."
			]
		},
		{
			"name": "Metamagic Mastery",
			"source": "MFOV:IA",
			"page": 99,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Incantatrix",
			"subclassSource": "MFOV:IA",
			"level": 18,
			"header": 2,
			"entries": [
				"Mit der 18. Stufe hast du den Gebrauch der Metamagie perfektioniert. Du erhältst die Fähigkeit, jede Metamagie zu benutzen, die nicht auf deiner Liste der bekannten Metamagien steht. Die Anwendung einer dieser Metamagien kostet das Doppelte der normalen Anzahl von Zauberpunkten und wird nicht durch Verbesserte Metamagie reduziert."
			]
		},
		{
			"name": "School of Universalism",
			"source": "MFOV:IA",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Universalist",
			"subclassSource": "MFOV:IA",
			"level": 2,
			"entries": [
				"Obwohl sich die meisten Zauberer auf eine einzige Schule der Magie spezialisieren, können die seltenen und außergewöhnlich Begabten ihre Studien vorantreiben, ohne den Fokus auf eine arkane Schule zu verlieren. Diese Zauberer sind als Universalisten bekannt und können die Kräfte jeder arkanen Schule gleichermaßen einsetzen.",
				{
					"name": "Arcane Savant",
					"entries": [
						"Wenn du diese Tradition auf Stufe 2 wählst, halbiert sich die Menge an Gold, die erforderlich ist, um einen Zauber in dein Zauberbuch zu kopieren."
					],
					"type": "entries"
				},
				{
					"name": "Arcane Memorization",
					"entries": [
						"Auf Stufe 2 wählst du 1 Zauber, den du kennst, um ihn auswendig zu lernen. Dieser Zauber ist immer vorbereitet und zählt nicht zu deiner Gesamtzahl an bekannten Zaubern. Auf der 6., 10. und 14. Stufe kannst du einen weiteren Zauber zum Auswendiglernen wählen."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Arcane Condensation",
			"source": "MFOV:IA",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Universalist",
			"subclassSource": "MFOV:IA",
			"level": 6,
			"header": 2,
			"entries": [
				"Bis zur 6. Stufe kannst du zwei Zauberslots der gleichen Stufe aufwenden, um einen Zauber der 1 Stufe höher zu wirken."
			]
		},
		{
			"name": "Arcane recitation",
			"source": "MFOV:IA",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Universalist",
			"subclassSource": "MFOV:IA",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe wird die Zeit, die benötigt wird, um einen Zauber als Ritual zu wirken, auf 1 Minute reduziert, es sei denn, die Wirkzeit des Zaubers ist länger."
			]
		},
		{
			"name": "Arcane Concentration",
			"source": "MFOV:IA",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Universalist",
			"subclassSource": "MFOV:IA",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab Stufe 14 ist deine Konzentration legendär. Immer, wenn du deine Konzentration auf einen Zauber verlieren würdest, kannst du stattdessen wählen, deine Konzentration aufrechtzuerhalten, indem du einen Zauberslot mit einer Stufe größer oder gleich der Stufe des Zaubers, auf den du dich konzentrierst, einsetzt."
			]
		},
		{
			"name": "Versatilist",
			"source": "MFOV:IA",
			"page": 89,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Versatilist",
			"subclassSource": "MFOV:IA",
			"level": 3,
			"entries": [
				{
					"type": "optfeature",
					"name": "",
					"prerequisite": "Archery fighting style or the Two-Weapon fighting style"
				},
				"Die beiden klassischen Ausprägungen eines Waldläufers sind der Nahkämpfer, der mit einer Waffe in jeder Hand durch den Kampf eilt, und der zielgenaue Scharfschütze, der mit jedem abgefeuerten Pfeil den Tod bringt. Einige wenige Waldläufer weigern sich jedoch, sich auf eines der beiden Lager zu spezialisieren, und perfektionieren stattdessen die Kunst, beide Stile in einer wilden Mischung aus tödlicher Wut zu vereinen.",
				{
					"name": "Additional Fighting Style",
					"entries": [
						"Wenn du diesen Archetyp auf Stufe 3 wählst, erhältst du den Kampfstil Bogenschießen oder den Kampfstil Zweiwaffen."
					],
					"type": "entries"
				},
				{
					"name": "Versatile Combatant",
					"entries": [
						"Ab der 3. Stufe bietet dein Kampfstilmix die folgenden Vorteile:",
						{
							"type": "list",
							"items": [
								"Wenn du einen Zwei-Waffen-Kampf führst, kannst du einen Angriff mit einer Fernkampfwaffe als zweiten Angriff ausführen.",
								"Du hast keinen Nachteil, wenn du einen Fernkampfangriff innerhalb von 5 Fuß um eine feindliche Kreatur ausführst.",
								"In deinem Zug kannst du eine Anzahl von Waffen ziehen und verstauen, die deinem Geschicklichkeitsmodifikator entspricht."
							]
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Sure-Footed",
			"source": "MFOV:IA",
			"page": 89,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Versatilist",
			"subclassSource": "MFOV:IA",
			"level": 7,
			"header": 2,
			"entries": [
				"Bis zur 7. Stufe verbraucht das Aufstehen, wenn du am Boden liegst, nur 5 Fuß deiner Bewegung. Außerdem erhöht sich deine Grundgehgeschwindigkeit um 5 Fuß."
			]
		},
		{
			"name": "Adaptable Assault",
			"source": "MFOV:IA",
			"page": 89,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Versatilist",
			"subclassSource": "MFOV:IA",
			"level": 11,
			"header": 2,
			"entries": [
				"Wenn du auf Stufe 11 deine {@action Attack} Aktion nutzt, um einen Angriff mit einer leichten Nahkampfwaffe und einen Fernkampfangriff auszuführen, kannst du einen zusätzlichen Angriff mit einer leichten Waffe oder einer Fernkampfwaffe ausführen."
			]
		},
		{
			"name": "Flexible Defense",
			"source": "MFOV:IA",
			"page": 89,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Versatilist",
			"subclassSource": "MFOV:IA",
			"level": 15,
			"header": 2,
			"entries": [
				"Dein flexibler Kampfstil macht dich schwer berechenbar. Bis Stufe 15 kannst du, wenn dich eine Kreatur angreift und du beim Angriffswurf keinen Vorteil hast, deine Reaktion nutzen, um deine Rüstungsklasse für den Angriff um deinen Geschicklichkeitsmodifikator zu erhöhen."
			]
		},
		{
			"name": "Gladiator",
			"source": "MFOV:IA",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gladiator",
			"subclassSource": "MFOV:IA",
			"level": 3,
			"entries": [
				"Die gewalttätigen Schausteller des Blutsports und die Avatare des Gemetzels, die archetypischen Gladiatoren, schwelgen im Kampf. Mehr noch, sie verwandeln das Töten in eine Performance-Kunst. Der Schmelztiegel der Kampfgruben und Kolosseen bringt Gladiatoren in Scharen hervor, aber nur die gnadenlosesten und beliebtesten überleben, um sich einen Namen zu machen und als freie Männer zu entkommen. Daher sind freie Gladiatoren oft ebenso berühmt wie sie eine echte Liebe zur Brutalität haben.",
				{
					"type": "inset",
					"name": "Sidebar: Gimmick",
					"entries": [
						"Die meisten erfolgreichen Gladiatoren treten im Kolosseum mit einem bestimmten Thema auf, um die Attraktivität für die Zuschauer zu erhöhen. Du könntest zum Beispiel Pelze tragen, um wie ein Werwolf auszusehen, oder du könntest mit einer auffälligen, aber unpraktischen exotischen Waffe kämpfen. Welches Gimmick ihr auch immer wählt, es ist ein wichtiger Teil eurer Gladiatorenpersönlichkeit und sollte sich in euren Persönlichkeitsmerkmalen widerspiegeln."
					]
				},
				{
					"name": "Appeal to Audience",
					"entries": [
						"Ab Stufe 3 kannst du, wenn dir ein nicht-kämpferisches Publikum beim Kämpfen zusieht, einmal pro Runde einen Bonus auf einen Nahkampfangriffswurf erhalten, der der Anzahl der Personen im Publikum entspricht, bis zu einem Maximum deines Charisma-Modifikators."
					],
					"type": "entries"
				},
				{
					"name": "Brazen Defense",
					"entries": [
						"Ab der 3. Stufe kannst du auch mit wenig Rüstung kämpfen, da du durch deinen Elan im Kampf schwer zu treffen bist. Solange du keine Rüstung trägst, ist deine Rüstungsklasse gleich 10 + dein Geschicklichkeitsmodifikator + dein Charisma-Modifikator."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Bloody renown",
			"source": "MFOV:IA",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gladiator",
			"subclassSource": "MFOV:IA",
			"level": 7,
			"header": 2,
			"entries": [
				"Ab Stufe 7 eilt dir dein Ruf als tödlicher Kämpfer voraus. Du hast einen Vorteil bei Charisma (Einschüchterung)-Prüfungen gegen humanoide Kreaturen, die von deinen Kampfkünsten gehört haben."
			]
		},
		{
			"name": "Robilar's Gambit",
			"source": "MFOV:IA",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gladiator",
			"subclassSource": "MFOV:IA",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf Stufe 10 kannst du als Bonusaktion eine besondere Kampfhaltung einnehmen. Bis zum Beginn deines nächsten Zuges hat eine Kreatur in deiner Reichweite jedes Mal, wenn sie dich angreift, einen Vorteil bei ihrem Angriffswurf, provoziert aber einen Gelegenheitsangriff von dir, wenn sie dich trifft, den du ausführen kannst, ohne eine Reaktion auszuführen."
			]
		},
		{
			"name": "Crowd Favorite",
			"source": "MFOV:IA",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gladiator",
			"subclassSource": "MFOV:IA",
			"level": 15,
			"header": 2,
			"entries": [
				"Ab Stufe 15 kannst du, wenn du mit einem Nahkampfangriff triffst, deinen Charisma-Modifikator zu deinem Schadenswurf addieren."
			]
		},
		{
			"name": "Execution",
			"source": "MFOV:IA",
			"page": 70,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Gladiator",
			"subclassSource": "MFOV:IA",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab Stufe 18 kannst du mit einem Nahkampfangriff zusätzlich zum Schadenswurf maximalen Schaden verursachen. Dieser Angriff ignoriert Schadenswiderstand. Nach dem Einsatz dieser Fähigkeit musst du eine kurze oder lange Pause einlegen, bevor du sie erneut einsetzen kannst."
			]
		}
	]
}
