{
	"_meta": {
		"sources": [
			{
				"json": "OrchardSorcv1",
				"abbreviation": "RJOOS",
				"full": "Orchard Origin Sorcerer v1",
				"url": "https://www.gmbinder.com/share/-L0ariU09nba-N5VGRVC",
				"authors": [
					"Rain-Junkie"
				],
				"convertedBy": [
					"DXHHH101"
				],
				"color": "5c8c4a",
				"version": "1.0"
			}
		],
		"dateAdded": 1643216127,
		"dateLastModified": 1643675458,
		"_dateLastModifiedHash": "079f429c5e"
	},
	"subclass": [
		{
			"name": "Orchard Origin",
			"subclassFeatures": [
				"Orchard Origin|Sorcerer||Orchard|OrchardSorcv1|1",
				"Exhilarating Bloom|Sorcerer||Orchard|OrchardSorcv1|6",
				"Swirl of Petals|Sorcerer||Orchard|OrchardSorcv1|6",
				"Reverberating Bloom|Sorcerer||Orchard|OrchardSorcv1|14",
				"Keeper of the Garden|Sorcerer||Orchard|OrchardSorcv1|18"
			],
			"source": "OrchardSorcv1",
			"shortName": "Orchard",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassSpells": [
				"Druidcraft",
				"Entangle",
				"Spike Growth",
				"Plant Growth",
				"Grasping Vine",
				"Tree Stride",
				"Wall of Thorns"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Orchard Origin",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 1,
			"entries": [
				"Deine Magie ist mit der Schönheit und Eleganz der Natur verbunden. Vielleicht hast du deine Magie von einer mystischen Dryade erhalten oder bist stattdessen über ein altes Waldritual gestolpert. Wie auch immer du sie erhalten hast, du kannst diese Schönheit in den Blumen widerspiegeln, die du zum Schutz deiner Verbündeten erschaffst.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Orchard Magic|Sorcerer||Orchard|OrchardSorcv1|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Inspiring Bloom|Sorcerer||Orchard|OrchardSorcv1|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Garden Chatter|Sorcerer||Orchard|OrchardSorcv1|1"
				}
			]
		},
		{
			"name": "Orchard Magic",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 1,
			"header": 1,
			"entries": [
				"Du erhältst Zaubersprüche auf den in der Tabelle der Ursprungszauber angegebenen Zauberstufen. Sobald du einen Ursprungszauber erlangt hast, kennst du ihn immer, und er zählt nicht zu der Anzahl der Zauber, die du kennst.",
				"Wenn du einen Ursprungszauber hast, der nicht auf der Zauberer-Zauberliste steht, ist der Zauber für dich trotzdem ein Zauberer-Zauber.",
				{
					"type": "table",
					"caption": "Orchard Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell entangle}"
						],
						[
							"3rd",
							"{@spell spike growth}"
						],
						[
							"5th",
							"{@spell plant growth}"
						],
						[
							"7th",
							"{@spell grasping vine}"
						],
						[
							"9th",
							"{@spell tree stride}"
						],
						[
							"11th",
							"{@spell wall of thorns}"
						]
					]
				}
			]
		},
		{
			"name": "Inspiring Bloom",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 1,
			"header": 1,
			"entries": [
				"Wenn du diesen Ursprung auf Stufe 1 wählst, rufen deine Zauber die lebendige natürliche Energie von Blumen hervor. Immer wenn du einen Zauber der 1. Stufe oder höher wirkst, kannst du ein Bündel magischer Blumen beschwören, die auf deiner eigenen Rüstung oder Kleidung oder auf der einer Kreatur im Umkreis von 30 Fuß blühen, die du sehen kannst. Du wählst aus, welche Art von Blumen blüht, wobei die gewählte Art von Blumen der Kreatur ihren aufgelisteten Vorteil gewährt:",
				{
					"type": "entries",
					"name": "Chamomile",
					"entries": [
						"Diese kleinen weißen Blumen verkörpern Geschwindigkeit. Die Kreatur kann {@dice 1d4} auf ihre Geschicklichkeitsprüfungen addieren, und ihre Geschwindigkeit erhöht sich um 5 Fuß."
					]
				},
				{
					"type": "entries",
					"name": "Dandelion",
					"entries": [
						"Diese kleinen gelben Blumen stehen für Hoffnung. Die Kreatur hat einen Vorteil bei Rettungswürfen zum Tode, und jeder kritische Treffer gegen sie, während sie bewusstlos ist, wird zu einem normalen Treffer."
					]
				},
				{
					"type": "entries",
					"name": "Lavender",
					"entries": [
						"Diese lavendelfarbenen Blumen symbolisieren Macht. Die Kreatur kann {@dice 1d4} zu ihren Stärkewerten addieren, und die Waffenangriffe der Kreatur zählen als magisch, um Widerstände zu überwinden."
					]
				},
				{
					"type": "entries",
					"name": "Lily",
					"entries": [
						"Diese Blumen, oft weiß oder rosa, verkörpern die Ehre. Die Kreatur erhält zu Beginn jeder ihrer Runden eine Anzahl temporärer Trefferpunkte in Höhe von 1 + deiner Zauberer-Stufe geteilt durch 5 (aufgerundet)."
					]
				},
				{
					"type": "entries",
					"name": "Sunflower",
					"entries": [
						"Diese leuchtend gelben Blumen reflektieren die Sonne und spenden Lebenskraft. Die Kreatur hat einen Vorteil bei Rettungswürfen gegen Gift und Krankheit."
					]
				},
				"Die Blumen halten 1 Minute lang an, und eine Kreatur kann immer nur von einer Art von Blumen profitieren, die auf ihr wachsen; wenn eine neue Art von Blumen auf einer Kreatur wächst, verwelken und sterben die vorherigen Blumen."
			]
		},
		{
			"name": "Garden Chatter",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 1,
			"header": 1,
			"entries": [
				"Ebenfalls auf der 1. Stufe lernst du den {@spell druidcraft} Zaubertrick, der nicht auf die Anzahl deiner bekannten Zaubertricks angerechnet wird. Er gilt für dich als Zaubererzauber.",
				"Außerdem können Sie mit nichtmagischen Blumen kommunizieren. Du kannst Blumen über die Ereignisse des letzten Tages in ihrer unmittelbaren Umgebung befragen und erhältst Informationen über vorbeigezogene Kreaturen, das Wetter und andere Umstände, die für die nähere Umgebung relevant sind. Wenn du bei der Interaktion mit Pflanzen eine Charisma-Probe machst, wird dein Fertigkeitsbonus verdoppelt, wenn er für die Probe gilt."
			]
		},
		{
			"name": "Exhilarating Bloom",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du die Freude, die deine Blumen bringen, leicht verbreiten. Wenn du eine Blume auf einer Kreatur züchtest, kannst du dich entscheiden, 1 Zauberpunkt auszugeben, um die gleiche Art von Blume auf einer anderen Kreatur zu züchten, die du im Umkreis von 30 Fuß um die ursprüngliche Kreatur sehen kannst. Wenn du das erste Ziel der Blume bist, kannst du wählen, eine andere Art von Blume auf einer anderen Kreatur wachsen zu lassen, anstatt auf der gleichen."
			]
		},
		{
			"name": "Swirl of Petals",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab Stufe 6 kannst du deine natürliche Magie auch so einsetzen, dass sie deine Verbündeten besser schützt. Als Bonusaktion in deinem Zug kannst du Blütenblätter um eine Kreatur aufwirbeln, die du im Umkreis von 60 Fuß sehen kannst. Bis zum Beginn deines nächsten Zuges haben Angriffswürfe gegen diese Kreatur einen Nachteil.",
				"Wenn Sie diese Funktion nutzen, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Reverberating Bloom",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab der 14. Stufe kannst du deine Blumen mit spezieller Energie füllen und so die Fähigkeiten derer, auf denen du sie wachsen lässt, sofort verbessern. Wenn du deine Blumen auf einer Kreatur wachsen lässt, kannst du 2 Zauberpunkte ausgeben, um einer einzelnen Kreatur, auf der du Blumen wachsen lässt, einen zusätzlichen sofortigen Vorteil zu gewähren, wobei du eine der folgenden Möglichkeiten wählen kannst:",
				{
					"type": "entries",
					"name": "Aromatic",
					"entries": [
						"If the creature is currently under the effects of a spell or effect that allows it to repeat its saving throw each turn, it can attempt to break that effect."
					]
				},
				{
					"type": "entries",
					"name": "Idyllic",
					"entries": [
						"The creature can use its reaction to move up to its speed. If this movement provokes any opportunity attacks, they're made with disadvantage."
					]
				},
				{
					"type": "entries",
					"name": "Supple",
					"entries": [
						"The creature can use its reaction to make a single weapon attack."
					]
				}
			]
		},
		{
			"name": "Keeper of the Garden",
			"source": "OrchardSorcv1",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Orchard",
			"subclassSource": "OrchardSorcv1",
			"level": 18,
			"header": 2,
			"entries": [
				"At 18th level, you can call upon the Keeper of the Garden to protect you and your allies. As an action, you can spend 5 sorcery points to summon the Keeper, a {@creature wood woad|VGM} who is friendly to you and your companions for the duration. Roll initiative for the Keeper, which has its own turns. It obeys any verbal commands that you issue to it (no action required by you), as long as they don't violate its alignment. If you don't issue any commands to the Keeper, it defends itself from hostile creatures but otherwise takes no actions.",
				"The Keeper manifests for 1 minute, until it reduced to 0 hit points, or until you use this feature to summon it again."
			]
		}
	]
}
