{
	"_meta": {
		"sources": [
			{
				"json": "sscotg",
				"abbreviation": "sscotg",
				"full": "Spicy Spook: Circle of the Guardian",
				"authors": [
					"Spicy Spook"
				],
				"convertedBy": [
					"Staticburst"
				],
				"version": "1.0",
				"url": "https://www.gmbinder.com/share/-Mruo5aGpoY1-mDNMLjd",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1634589517,
		"dateLastModified": 1641903162,
		"_dateLastModifiedHash": "fc726c10bf"
	},
	"subclass": [
		{
			"name": "Circle of the Guardian",
			"source": "sscotg",
			"subclassFeatures": [
				"Circle of the Guardian|Druid|PHB|Guardian|sscotg|2",
				"Extra Attack|Druid|PHB|Guardian|sscotg|6",
				"Elemental Avatar|Druid|PHB|Guardian|sscotg|10",
				"Bulwark of Nature|Druid|PHB|Guardian|sscotg|14"
			],
			"shortName": "Guardian",
			"className": "Druid",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "Circle of the Guardian",
			"source": "sscotg",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Guardian",
			"subclassSource": "sscotg",
			"level": 2,
			"entries": [
				"Druiden sind Verehrer der Natur, die in der Lage sind, ihre urzeitliche Kraft in mächtige Zaubersprüche zu verweben, die Elemente der natürlichen Welt nach ihrem Willen zu beugen und sich in alle Arten von Bestien zu verwandeln. Es gibt jedoch einige Druiden, die einen anderen Weg zu dieser Macht sehen. Statt sich in Bestien zu verwandeln, ziehen sie es vor, die unerschütterliche Kraft des Waldes, das vernetzte Netz des Lebens, das seine Bewohner schützt, und die stets nährenden Segnungen seiner Früchte zu verkörpern, indem sie ihre druidische Macht kanalisieren, um diese Aspekte zu verkörpern. Diejenigen, die dem Kreis des Wächters angehören, auch bekannt als Greenkeeper oder Smaragdritter, hüllen sich buchstäblich in die Natur selbst und werden zu mächtigen Bollwerken und Beschützern aller Lebewesen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Verdant Warrior|Druid|PHB|Guardian|sscotg|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Guardian Form|Druid|PHB|Guardian|sscotg|2"
				}
			]
		},
		{
			"name": "Verdant Warrior",
			"entries": [
				"Wenn du diesem Kreis auf Stufe 2 beitrittst, haben deine Bemühungen, ein Druidenkrieger zu werden, Früchte getragen. Du erlangst Fertigkeit im Umgang mit kriegerischen Waffen.",
				"Du erlangst außerdem die Fertigkeit {@skill Athletics}, falls du sie noch nicht besitzt."
			],
			"source": "sscotg",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Guardian",
			"subclassSource": "sscotg",
			"level": 2,
			"header": 1
		},
		{
			"name": "Guardian Form",
			"entries": [
				"Auf der 2. Stufe kannst du eine uralte druidische Magie kanalisieren, indem du dich in die Elemente der Natur um dich herum hüllst und deine Wächterform annimmst. Als Bonusaktion kannst du einen Einsatz deiner Eigenschaft \"Wilde Form\" aufwenden, um deine Wächterform anzunehmen, anstatt dich in eine Bestie zu verwandeln.",
				"Diese schützende Form neigt dazu, den natürlichen Elementen zu ähneln, aus denen sie geformt ist, sei es harte Baumrinde und dichte Ranken in einem Waldgebiet, zerklüftetes Eis und gefrorener Fels in einer borealen Umgebung oder eine Hülle aus gehärtetem Sand und sonnengebleichtem Stein in einer Wüste. Letztlich bestimmen Sie das Aussehen der Form.",
				"Solange deine Wächterform aktiv ist, erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erhältst einen Bonus auf deinen AC in Höhe deines Weisheitsmodifikators (mindestens +1).",
						"Du hast einen Vorteil bei Stärkeüberprüfungen ({@skill Athletics}).",
						"Die Bewegung durch nicht-magisches schwieriges Gelände kostet dich keine zusätzliche Bewegung.",
						"Wenn du mit einer Waffe angreifst, kannst du deinen Weisheitsmodifikator anstelle von Stärke oder Geschicklichkeit zu den Angriffs- und Schadenswürfen addieren."
					]
				},
				"Die Form hält 10 Minuten an. Sie endet vorzeitig, wenn du sie entlässt (keine Aktion erforderlich), {@condition incapacitated} bist, stirbst oder diese Funktion erneut nutzt."
			],
			"source": "sscotg",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Guardian",
			"subclassSource": "sscotg",
			"level": 2,
			"header": 1
		},
		{
			"name": "Extra Attack",
			"source": "sscotg",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Guardian",
			"subclassSource": "sscotg",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du zweimal statt einmal angreifen, wenn du die {@action Attack}-Aktion in deinem Zug ausführst. Außerdem kannst du einen deiner Zaubertricks anstelle eines dieser Angriffe wirken."
			]
		},
		{
			"name": "Elemental Avatar",
			"source": "sscotg",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Guardian",
			"subclassSource": "sscotg",
			"level": 10,
			"header": 2,
			"entries": [
				"Wenn du die 10. Stufe dieser Klasse erreichst, kannst du die Elemente der Natur in deine schützende Form und deine Waffen einfließen lassen, um eine Bastion der elementaren Macht zu werden. Wenn du deine Wächterform aktivierst, wählst du eine der folgenden Schadensarten: Säure, Kälte, Feuer, Blitz oder Gift. Während deine Wächterform aktiv ist, erhältst du Resistenz gegen diese Schadensart und wenn du eine Kreatur mit einem Waffenangriff triffst, verursachst du zusätzlichen {@damage 1d6} Schaden der gewählten Schadensart."
			]
		},
		{
			"name": "Bulwark of Nature",
			"source": "sscotg",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Guardian",
			"subclassSource": "sscotg",
			"level": 14,
			"header": 2,
			"entries": [
				"At 14th level, your Guardian Form shields you even further against the physical threats of the world, giving you resistance to bludgeoning, piercing, and slashing damage while the form is active."
			]
		}
	]
}
