{
	"_meta": {
		"sources": [
			{
				"json": "TheLostLands",
				"abbreviation": "LL",
				"full": "The Lost Lands",
				"authors": [
					"Frog God Games"
				],
				"convertedBy": [
					"FrankD"
				],
				"version": "1.0.0",
				"url": "https://froggodgames.com/frogs/product/the-lost-lands-borderland-provinces/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1538302036,
		"dateLastModified": 1673562612,
		"_dateLastModifiedHash": "650aeb5992"
	},
	"deity": [
		{
			"name": "Archeillus",
			"alignment": [
				"L",
				"G"
			],
			"title": "God of Rightful Rule;Protector of the Nobility",
			"pantheon": "Lostlands",
			"symbol": "A lion's head or mask, usually crowned",
			"source": "TheLostLands",
			"domains": [
				"Life"
			],
			"customProperties": {
				"Domains": "{@class cleric|phb|Life|Life Domain}",
				"Garb": "Nobles' finery, formal robes of office, royal vestments and regalia including crown, scepter, signet ring, coat-ofarms, chalice, royal seal, and sovereign orb",
				"Favored Weapons": "{@item longsword|phb}",
				"Form of Worship and Holidays": "Lavish ceremonies held on High Holy Days. Regional and local festivals held according to the traditions and customs of individual noble families.",
				"Typical Worshipers": "Many {@background noble|phb|nobles}, Foerdewaith traditionalists, some magistrates and judges in remote provincial areas of the Kingdoms of Foere"
			},
			"entries": [
				"Archeillus stod en gång under sig själv {@deity Thyr|Lostlands|TheLostLands|Thyr} i panteonet för de gamla kungadömena i Foere. Även om den förste överkungen, Macobert, hävdade att han härstammade från havsguden Quell, var det i kraft av Archeillus lagar och seder som han hävdade att han hade rätt att regera över alla kungadömen och deras klientstater. Trots dessa en gång så höga höjder av inflytande över hela Akados, har med Foeres tillbakagång också Archeillusdyrkan sett sin nedgång. Detta har utan tvekan främjats av det långsamt ökande stödet för den utländska gudomen {@deity Thyr|Lostlands|TheLostLands|Mitra} som gudomlig beskyddare av Foerdewaiths suveränitet, en trend vars början kan spåras tillbaka till tiden för Macoberts stora, stora, stora sonson, Osbert II, för ungefär sju århundraden sedan.",
				"Han är fortfarande en viktig gud för Foerdewaith, men hans religion ses nu ofta som gammalmodig eller föråldrad, även om han fortfarande vördas av många av de gamla adelsfamiljerna, särskilt i de mer eftersatta områdena. Denna hängivenhet omfattar ofta även adelsfamiljer som inte är av Foerdewaiths härkomst eller härskare av länder utanför Foeres inflytelsesfär. Detta beror till stor del på att vördnad av Archeillus traditionellt sett ses som ett stöd för den nuvarande härskande klassen och tjänar till att rättfärdiga upprätthållandet av status quo för makten bland anhängarna. Som ett resultat av denna allmänna uppfattning används hans religion av många mindre välvilliga tyranner som ett sätt att befästa och behålla makten med en skenbar legitimitet, trots att Archeillus i sig är en lagens och det godas gud. Archeillus etablerade kyrka finner officiellt denna praxis motbjudande, men finner det också klokt att inte försöka identifiera dem som bör eller inte bör styra på grund av den inneboende risken att motsätta sig en sann troende som bara har blivit felaktigt karakteriserad av sina undersåtar, eller, ännu värre, att tvingas välja sida och hamna på den förlorande sidan i en politisk maktkamp.",
				"I och med att Archeillus prästerskap har förlorat sitt inflytande under de senaste århundradena och den oundvikliga minskningen av antalet anhängare, har de lärt sig att gå försiktigt och gå på en tunn linje mellan att tydligt upprätthålla den moral och den rättfärdiga lag som Archeillus representerar och att gå försiktigt för att undvika att störa den lokala politikens äppelkärra, vilket skulle kunna resultera i att de helt och hållet avlägsnas från maktens hallar och inflytandesfärer. Många av Archeillus präster tröstar sig med det ofta citerade axiomet \"den som styr gör det endast genom Archeillus vilja\", vilket gör att ansvaret för frågan om rättmätigt styrelseskick faller helt och hållet på gudens axlar. De litar på att Archeillus visdom kommer att reda ut detaljerna i stället för att fördunkla vattnet genom intriger och oundvikliga katastrofer som orsakas av ofullkomliga dödliga, vilket kanske är vad guden har avsett hela tiden."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Belon the Wise",
			"title": "Belon the Wise God of Travel; Wanderer in White",
			"alignment": [
				"N",
				"G"
			],
			"domains": [
				"Knowledge"
			],
			"symbol": "Clear quartz crystal or flawless diamond",
			"customProperties": {
				"Domains": "{@class cleric|phb|Knowledge|Knowledge Domain}",
				"Garb": "Travelers clothes and long white traveling cloaks",
				"Favored Weapons": "{@item Quarterstaff|phb}",
				"Form of Worship and Holidays": "Offerings of silver given at the beginning and end of long journeys.",
				"Typical Worshipers": "{@class Ranger|phb|Rangers}, {@class bard|phb|bards}, {@class wizard|phb|wandering wizards},those who make their living traveling"
			},
			"entries": [
				"Belon framträder för sina dyrkare som en äldre man som bär vita kläder och har en vandringsstav. Belon är förkroppsligandet av saker som man lär sig på vägen, vare sig det är magisk eller vardaglig kunskap.Belons präster fungerar ofta som guider och utbildar sig själva i lokala seder och bruk för att ge bättre resevillkor för dem som de har hand om. Som sådan är Belon beskyddare av både resor och kunskap, vilket exemplifieras i den visdom som kan vinnas genom att vara välresande. En betoning på sunt förnuft gör att han finner anhängare bland det stela vanliga folket i världen snarare än bara bland de lärda och lärda.",
				"Belon den vise var ursprungligen inte en gud i de hyperboreanska eller foerdewaithiska pantheonerna. Han verkar ha varit en östlig gud i någon ännu oidentifierad libynosi-panteon. Vissa forskare spekulerar i att han var en mindre gud av Gohtra i Far Jaati. Andra bevis tycks tyda på att han kanske en gång var lärling till Thasizier, Libynosi-mästaren för god magi och gammal fiende till häxgudinnan Hekate. Oavsett hans ursprung verkar det troligt att Belon introducerades för Akados folk efter att ha burits hem av Foerdewaith-kryssare som vistades i de östra rikena.",
				"Belons tidigaste inflytande i Akados verkar ha varit i och runt staden Bard's Gate där han åtnjöt viss popularitet som en resegud bland en växande stad av köpmän och resenärer. Med tiden avtog dock hans dyrkan till förmån för andra gudar som har merkantilism och handel bland sina intresseområden, gudar som Sefagreth och Tykee. På senare tid har dock Belons kyrka ökat igen, eftersom intresset för honom som en gud för arkan kunskap som kanske kan ge oss hemligheter om Österns urgamla magi. Det är mindre en resande gud, och det är nu mer på modet för trollkarlar som anser sig vara sofistikerade och välresta att vörda den vita vandraren. Detta uppsving har uppmärksammats av prästerskapet för den traditionella magiska guden Jamboor, och diskussioner om vad man ska göra bland den gudens lärda har pågått i åratal nu när fler och fler utövare av de arkaiska konsterna vänder sig till Belon som sin beskyddare."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Ceres",
			"title": "The Revered Mother; Goddess of the Home and Midwives; Goddess of Healing, Mercy, and Patience; Goddess of the Millstone",
			"alignment": [
				"L",
				"G"
			],
			"domains": [
				"Life",
				"Nature"
			],
			"symbol": "A millstone",
			"customProperties": {
				"Domains": "{@class cleric|phb|Life|Life Domain}, {@class cleric|phb|Nature|Nature Domain} ",
				"Garb": "Simple robes of white",
				"Favored Weapons": "{@item Flail|phb}",
				"Form of Worship and Holidays": "Simple services are held each week on Ardsdag followed by a family or communal meal where freshly baked loaves of bread are broken in her honor. Half of each loaf is donated to orphans or others in need.",
				"Typical Worshipers": "Human matrons and mothers, midwives, bakers, millers, orphans, the poor, farmers, some civic leaders, halflings"
			},
			"entries": [
				"Ceres är en gammal gudinna i den hyperboréiska pantheon som har skyddat hem och hemfrid sedan de tidigaste nedtecknade historierna. Hon ses som en modersgestalt som skyddar sina anhängare och deras samhällen genom att ge dem mild vägledning och omvårdnad. Det är också hon som vanligt folk vänder sig till i bön för att undvika svält efter en dålig skörd eller naturkatastrofer. Även om hon egentligen inte är en gudinna för grödor och väder som guden {@deity Telophus|Lostlands|TheLostLands|Telophus}, talar hennes heliga skrifter och liturgi allmänt om en riklig skörd för att fylla samhällets och de behövandes magar.",
				"Ceres är en av de få gudar vars dyrkan inbegriper aktiv välvilja i form av att ge mat och skydd åt de behövande, och är mer intresserad av att skörden används på ett välvilligt sätt för att främja samhällets välbefinnande och stabilitet än att ses som en matrona för växttillväxten i allmänhet. Hon vördas av många som inte riktigt är hennes dyrkare (därav hennes titel \"vördad mor\") eftersom hon ses som den gudomliga vårdaren och övervakaren av friska födslar, även om hon delar denna roll med gudinnan {@deity Freya|Lostlands|TheLostLands|Freya}. Så även de som vördar andra gudar eller till och med är diametralt motsatta till henne på grund av sin inriktning eller trosbekännelse är inte främmande för att uttala en kort bön i hennes namn vid sin egen avkommas födelse. I hennes händer ligger nästa generations välbefinnande, vilket alla människor erkänner och i allmänhet respekterar. Att hennes anhängare inte är korsfarare eller våldsamma radikaler som försöker utdöma dom i hennes namn gör denna vördnad av andra mer acceptabel.",
				"På grund av alla dessa egenskaper, och för att hon ger hjälp till de sjuka, ses Ceres ofta som det kitt som håller samman familjer och samhällen.De få hospicer som finns för de fattiga eller de som inte har råd med en personlig läkare är nästan alltid etablerade av hennes dyrkare.Trots hennes erkända välvilja ses Ceres som något lantlig och har varit på tillbakagång i vissa stadscentra. Hon behåller dock sin popularitet och sitt inflytande på landsbygden bland det enkla folket.Den halvtrolliska matrona gudinnan Hester tjänar som hennes tjänarinna, och många halvtroll på landsbygden vördar Ceres också som ett resultat av detta."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Darach-Albith",
			"title": "High God of the Elves; Firstborn; Father of the Elves",
			"alignment": [
				"C",
				"G"
			],
			"domains": [
				"Nature",
				"War"
			],
			"symbol": "A bow and sword hanging from the Eternal Oak",
			"customProperties": {
				"Domains": "{@class cleric|phb|Nature|Nature Domain}, {@class cleric|phb|War|War Domain}",
				"Garb": "Garments in shades of gray, green, hazel, chestnut,and sable",
				"Favored Weapons": "{@item Longbow|phb}, {@item longsword|phb}",
				"Form of Worship and Holidays": "Major religious services are held on the solstices and equinoxes, while special night festivals are held on the eve of every mid-month (Ides) during the summer.",
				"Typical Worshipers": "High and wood elves, elven warriors,wizards, and rangers"
			},
			"entries": [
				"Darach-Albith, som är far till alla alver och den förstfödde av rasen, porträtteras som en stilig alvman i en mantel av skogsgröna löv.Hans hud varierar vid olika tillfällen mellan björkbarkens skimrande vita färg och de bruna eller gröna nyanser som finns i urskogarna. Darach har skarpa gyllene ögon som en uggla. Hans svärd Tian Tu Lan och hans båge Fayar Nocht sägs aldrig missa ett mål och döda dem med onda avsikter omedelbart.",
				"Som härskare i det elvinska pantheonet är nästan alla alver åtminstone en av Darach-Albiths främsta vänner, om inte rentav en ren vördnad. Även om hans religion är mycket gammal och genomsyrad av många skikt av traditioner och ritualer, är han för de flesta icke-älvor främst känd för sitt legendariska sökande efter sin hustru Rialae-Aibaru (känd som älvernas förlorade drottning) som övergav honom och sina plikter i älvpanteonet för att söka efter sin försvunna dotter Karelis någon gång i tidernas skymning. Det finns hela sekter av alver som vördar den förlorade drottningen och hennes sökande genom de sällsynta framträdandena av den blå kometen Rialae, även om Darach-Albith för sin del verkar förbli stoisk inför sin oändliga sorg."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Dre'uain the Lame",
			"title": "God of Craft and Smiths; God of Industry and Hard Work",
			"alignment": [
				"L",
				"G"
			],
			"domains": [
				"Light",
				"Knowledge"
			],
			"symbol": "Three interlocked cogwheels",
			"customProperties": {
				"Domains": "{@class cleric|phb|Light|Light Domain}, {@class cleric|phb|Knowledge|Knowledge Domain} ",
				"Garb": "Crafter's outfit (different outfits for different crafts)",
				"Favored Weapons": "{@item Warhammer|phb}",
				"Form of Worship and Holidays": "Worshippers sacrifice one high-quality item per year (if they can afford it). Worshippers without the means to create or purchase high-quality items for sacrifice can purchase small tin replicas at local temples for use in sacrifices. Late summer craft festivals, earthquakes, and volcanic eruptions are also occasions when sacrifices are made to Dre'uain.",
				"Typical Worshipers": "Human, gnome, dwarven, and halfling craftsmen, inventors, laborers, union organizers, maimed workers, wounded veterans, beggars"
			},
			"entries": [
				"Dre'uain är en klumpfotad gnome med starka men finfingriga händer. Hans eldröda hår och skägg ser alltid ut att vara svedda från hans arbete i smedjan. Han har en lång näsa och genomträngande nyfikna ögon och bär ett förkläde täckt av sot. Hammer Mittelschmerz hävdar att han har lärt sig allt han vet om hantverk och uppfinningar av Dre'uain.",
				"Dre'uain anses av många vara en av de äldsta gudarna och förkroppsligar det kreativa sinnet och dess förmåga att skapa föremål och anordningar. Dre'uain hedras av skapare, uppfinnare, smeder, arkitekter och andra hantverkare av alla raser. Hans koppling till jordbävningar, vulkaner och andra seismiska händelser verkar vara en kvarleva från hans tidigaste dagar som en mäktig jätte och arthgudom. I den egenskapen säger tidiga myter att han kämpade mot den ursprungliga jordanden Demogorgon om herraväldet. Resultatet av striden var att Dre'uain blev förlamad och reducerades till sin nuvarande storlek samt att han förlorade sitt herravälde över jorden och i stället övergick till att behärska dess resurser genom uppfinningar och hantverk. Demogorgon klarade sig kanske sämre och förlorade sitt herravälde över jorden i utbyte mot kunskap om dess djupaste hemligheter, men till priset av att hans psyke splittrades i två konkurrerande halvor och kastades in i Ginnungagap.",
				"Sedan dess har Dre'uain lyckats med en av de svåraste uppgifterna i hela multiversumet; han var en gnomgud som steg upp till en position av respekt och stor dyrkan bland människor, med många anhängare bland dvärgar och halvlingar också. Även om dvärgarnas hantverkare och uppfinnare är mer benägna att vörda Dwerfater eller Crugas och Dre'uain inte har antagits i dvärgarnas panteon som ett resultat av detta, finns det fortfarande ett ganska stort antal dvärgarnas hantverkare och smeder som föredrar att följa hans tro framför Crugas' mer magiskt orienterade hyresgäster eller Dwerfaters tydligt rasmässiga beskydd, särskilt bland de bergsdvärgar som arbetar närmare med andra raser.",
				"Bland människor får Dre'uain inte bara vördnad av uppfinnare, hantverkare och smeder, utan hans benägenhet för hårt arbete och dygd för hederligt arbete har gjort honom älskad av alla typer av manuella arbetare. Många sådana arbetare följer Stryme och ser i sitt arbete styrkgudinnans arbete, men för dem vars arbete är mindre beroende av fysisk styrka och mer beroende av envis beslutsamhet eller hängivenhet till tråkiga eller repetitiva uppgifter, är Dre'uain en viktig person. Arbetarna i många fabriker vänder sig till Dre'uain för sin gemensamma tro och har lett till att fackföreningar bildats på vissa platser.",
				"Dre'uains egen klubbade fot är en förebild, och vissa av hans anhängare har en tendens att organisera sig fackligt, vilket har skapat en skara lemlästade arbetare bland hans anhängare. Detta har också bidragit till ett växande antal skadade veteransoldater bland dem som följer honom, som vänder sig bort från sina tidigare soldatgudar i sitt handikapp och i stället söker sig till Dre'uain för att få stöd. En oväntad bieffekt av detta är att ett ständigt växande antal tiggare - både krymplingar och friska - börjar flockas till tron. Denna senaste utveckling har skapat en hel del obehag och växande förbittring bland hans prästerskap eftersom många av dessa tiggare ses som individer som undviker hårt arbete till förmån för andras välgörenhet, vilket strider mot Dre'uains själva principer. Trots att många tempel öppet predikar mot slöhetens synd för att avskräcka från detta eller någon form av samröre med dem som de ser som ne'er-do-wells, fortsätter ett antal allmosor och soppkök att dyka upp i Dre'uains namn, även om de inte formellt är förknippade med faktiska medlemmar av prästerskapet. Kyrkans hierarki har ännu inte kommit fram till en bra lösning på denna situation och är splittrad om huruvida en lösning ens är nödvändig.",
				"Dre'uain förknippas ofta med den älvade gudomen Wayland the Smith (Weland the Smith i Tuatha De Pantheon). Många antar att de är samma gud med olika namn och i olika aspekter. dvärgarna förnekar kraftigt varje antydan om detta, och kyrkorna för Dre'uain och Wayland upprätthåller sig själva som helt separata enheter. Om det finns en koppling mellan Dre'uain och Wayland har ingen av gudarna velat kommentera detta.",
				"Dre'uains tempel innehåller alltid ett altare som består av stora metallkugghjul som ska representera kosmos eviga mekanismer, som Dre'uain sägs förstå och kanske till och med vara vaktmästare över.Äkta medlemmar av Dre'uains prästerskap kan identifieras genom sin förmåga att plocka isär de sammanfogade kuggarna i Dre'uains heliga symboler eller koppla ihop dem igen. Denna hemlighet, känd som \"Dre'uains välsignelse\", ges till dem direkt av guden. Andra som försöker göra det måste göra en framgångsrik DC 45 Disable Device check."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "The Father",
			"title": "Primeval God of Violence, Strength, and Warfare (Lost)",
			"alignment": [
				"N",
				"E"
			],
			"domains": [
				"Tempest",
				"War"
			],
			"symbol": "A triangle",
			"customProperties": {
				"Domains": "{@class cleric|phb|Tempest|Tempest Domain}, {@class cleric|phb|War|War Domain} ",
				"Garb": "Skins of hunted animals or enemies",
				"Favored Weapons": "Stone greataxe",
				"Form of Worship and Holidays": "Blood sacrifices at solstices and equinoxes, before and after battles, and upon the birth or death of a chieftain",
				"Typical Worshipers": "Neolithic tribes (mostly extinct), Vanigoths of the Wilderland Hills, some Wildmen of the Mistwood, possibly others"
			},
			"entries": [
				"Fadern har funnits så länge som det har funnits liv på den värld som nu är känd som Lloegyr och har ofta förknippats med själva världen eller dess ursprungliga hav. Han har varit känd under många namn genom tiderna, Fadern är helt enkelt det mest universella och bestående. För de gamla Phoromyceans som kände till honom endast genom sina egna gamla legender var han känd som Demiurge. För hyperboréerna, som kom en tidsålder senare, var han känd som Boros och representerade den planet som de levde på samt deras hemkontinent i norr. För de gamla folken i norr innan nordborna kom var han Buri, Wotans farfar. För de gamla khemitiska prästkungarna var han Nun. De ännu äldre ashurierna kallade honom Engur eller Abzu. I Far Jaatis äldsta skrifter omnämns han som Dyaus Pitra, och för Akados gamla folk var han Lir.",
				"Tillbedjan av Fadern föregick bildandet av panteonerna och kulturellt definierade religioner.Faktum är att Faderns existens tycks ha föregått begreppet tillbedjan eller ens existensen av humanoid liv på Lloegyr.För dessa tidiga kulturer var Fadern känd som beskyddare av stamkrig, konkurrens om knappa resurser, överlevnad, dominans och maktfullkomlighet, och han sågs som en ursprunglig skapare av världen, livet och gudarna själva. Fadern var vanligtvis inte så mycket vördad som fruktad, för den vilda världen var hård och oförlåtande med en lika hård och oförlåtande gud för de starka att klamra sig fast vid och de svaga att förgås inför. Rituell blodsutgjutning markerade Faderns heliga tider och platser, och människooffer blev en standardpraxis under hans stränga blick.",
				"Trots denna nästan hegemoniska hängivenhet under världens tidigaste tidsåldrar dog dyrkan av och till och med minnet av Fadern så småningom ut och ersattes av tron på yngre, mildare gudar, av vilka många tros vara hans barn eller till och med deras avkomma. Endast i de allra äldsta uppteckningarna och i esoteriska kretsar nämns Fadern ens, och då oftast bara i osammanhängande och ofullständiga referenser. För de få som är tillräckligt lärda eller har den ålder som krävs (några av de äldsta alverna och diverse drakar och odöda varelser) för att ens känna till Fadern, tror man att hans eventuella nedgång och utplåning ur mänsklighetens medvetande till stor del berodde på de heroiska och osjälviska handlingar som utfördes av en lika uråldrig skapande gudom, endast känd som Gudinnan, mor till många av de äldsta gudarna och både maka och dödsfiende till Fadern. Tack vare hennes insatser glömdes kunskapen om Fadern bort från världen till den grad att han nu betraktas som en \"förlorad\" gudom. Ingen i vår tid vördar Fadern, och det finns inte heller någon liturgi tillgänglig för att återuppliva hans dyrkan, utom bland några få små och utspridda stamsamhällen som existerar som kvarlevor från de äldsta av tider. Till och med i dessa kulturer är dyrkan av Fadern korrumperad och oexakt på grund av avsaknaden av skriftliga uppteckningar, och dessa folk är också på tillbakagång, så det är bara en tidsfråga innan Fadern upphör att existera som en gudomlig entitet på Lloegyr."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Freya",
			"title": "Goddess of Love and Fertility; Freyja",
			"alignment": [
				"N",
				"G"
			],
			"domains": [
				"Life",
				"War"
			],
			"symbol": "Falcon",
			"customProperties": {
				"Domains": "{@class cleric|phb|Life|Life Domain}, {@class cleric|phb|War|War Domain} ",
				"Garb": "Robes and cloaks of white, trimmed with white fur",
				"Favored Weapons": "{@item Longsword|phb}, {@item longbow|phb}, {@item spear|phb} ",
				"Form of Worship and Holidays": "Harvest moon feast and before large hunts. Feast of Freya at spring equinox. Secret rites at the new moon. The Calends of the third month is devoted to Freya and serve as a special holiday in her honor.",
				"Typical Worshipers": "Human females, farmers, midwives,hunters,{@class druid|phb|druids}"
			},
			"entries": [
				"Freja är en mindre gudinna för kärlek och fruktbarhet. Freja är också ledare för en stor grupp kvinnliga krigare - kända som valkyrier. Freja representerar fruktbarhet i alla dess former. I Sydlandet representerar Freya cykeln av död och återfödelse. Hon är en gudinna för den kommande skörden samt för sexualitet och fortplantning. Hennes djur är falken, även om hon är förtjust i vintervargen och hindarna. Hon framträder oftast för sina dyrkare som en vacker mänsklig kvinna klädd i en klädnad och en kappa av vintervargpäls, även om hon ibland framträder som en jägare i läderrustning med spjut och båge eller som en krigare i glänsande pansar med ett glödande svärd. Hon kan ta formen av en falk - eller någon annan fågel - när hon vill, liksom den av en enorm {@creature winter wolf|mm}.",
				"Freya är en transplantation till Foerdewaith-pantheonet från Vanir i Norrland, där hon kallas Freyja. Trots detta utländska ursprung är Freya en av de mest populära gudarna som dyrkas av Akados folk. Hon håller sakta men säkert på att ersätta den hyperboreanska gudinnan Zadastha som kärleksgudinna. Som skördegudinna finns det naturliga motsättningar mellan hennes anhängare och de av {@deity Telophus|Lostlands|TheLostLands|Telophus}, även om detta sällan leder till öppen konflikt. Hon och {@deity Ceres|Lostlands|TheLostLands|Ceres} delar likaså herravälde över barnmorskor och förlossningsprocessen, även om Freja närmar sig den mer från fortplantningsaspekten och {@deity Ceres|Lostlands|TheLostLands|Ceres} från aspekten av en sund familj och gemenskap. Som sådan finns det få konflikter mellan anhängarna av dessa trosriktningar, och små byar tenderar att luta sig mot den ena eller den andra som helhet snarare än att ha helgedomar för båda i samma samhälle.",
				"Även om Freya inte är en våldsam trosbekännare (åtminstone inte utanför Norrland), föraktar hon alla typer av spindlar, och hennes strider mot drow-gudinnan som kallas Spindeldrottningen är legendariska. Hennes anhängare hamnar också ofta i konflikt med dem som tillhör den spindeldjurgudom som kallas Spindeln, även om denna gudom är alltför bestialisk och osofistikerad för att verkligen hysa agg mot gudinnan."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Jamboor",
			"title": "God of Knowledge, Magic, and Death;He Who Hears the Secrets of the Dead",
			"alignment": [
				"N"
			],
			"domains": [
				"Death",
				"Knowledge"
			],
			"symbol": "An eclipsed sun",
			"customProperties": {
				"Domains": "{@class cleric|phb|Death|Death Domain|dmg}, {@class cleric|phb|Knowledge|Knowledge Domain}",
				"Garb": "White robes trimmed in green and black",
				"Favored Weapons": "{@item Quarterstaff|phb}, {@item dart|phb}",
				"Form of Worship and Holidays": "Regular worship on the last day of the week, holidays at the end of each month, and the major holiday of Reckoning at the end of the year, funerary rites, and solemn observances of the dates of death of significant historical figures",
				"Typical Worshipers": "Arcane spellcasters, {@background sage|phb|sages}, seers, mediums, {@background Variant Criminal (Spy)|phb|spies}"
			},
			"entries": [
				"Jamboor är en dödsgud, men bara i den bemärkelsen att döden är en del av livet och bör vördas som sådan. Det är inte ovanligt att Jamboors präster har flera klasser med en eller flera arkanklasser. Kungar och adelsmän betraktar det som en sann fjäder i hatten att ha en präst av Jamboor som rådgivare.",
				"Jamboor är en gammal gud i Hyperborea som har hållit fast vid sitt inflytande sedan de tidigaste dagarna. Denna mystiska gudom ses som en godartad eller elakartad varelse beroende på betraktarens ståndpunkt. För vissa människor måste en dödsgud vara ond och därför fruktad, medan han för andra bara upprätthåller den rätta ordningen i livets och dödens kretslopp. Och för andra är han helt enkelt en gud för magi och arkaisk kunskap som kan vara tron på välvilliga lokala {@class wizard|phb|wizard} eller {@creature necromancer|vgm|a power-mad necromancer}. Oavsett detta uppskattar alla härskare och ledare hans tro eftersom hans präster är kända för att ha många hemligheter och är villiga att erbjuda kloka råd till alla härskare utan hänsyn till politisk eller religiös tillhörighet.",
				"Många lokala vidskepelser har sina rötter i Jamboors anhängare, och hela sekter av hans prästerskap har till uppgift att ta reda på tillvarons hemligheter genom att lyssna på de dödas viskningar. Datum och tider för de högheliga dagarna på kontinenten Akados bestäms och offentliggörs varje år av Jamboors präster och erkänns av dem med alla trosriktningar. Medan de undersökningshjul som används av hans anhängare för att fastställa lokala omen och augurer kan hittas i nästan alla samhällen för användning av alla som känner till hemligheterna bakom deras tolkning.",
				"Trots sitt långa och pågående inflytande utmanas Jamboors urgamla herravälde över dem som studerar magiska konster nu när den resande gudomen {@deity Belon the Wise|Lostlands|TheLostLands|Belon the Wise} får fler och fler anhängare bland de som utövar magiska konster. Denna situation har orsakat en hel del bestörtning bland de normalt sett stillsamma Jambooriterna, inte bara på grund av intrånget i deras traditionella inflytelsesfär, utan ännu mer på grund av att de inte förutsåg att det skulle komma."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Kamien",
			"title": "Goddess of Rivers, Streams, and Springs;The Sparkling Maiden; Old Widemouth;The Water Lady",
			"alignment": [
				"N"
			],
			"domains": [
				"Nature"
			],
			"symbol": "A fish riding upon three wavy lines upon a green copper amulet",
			"customProperties": {
				"Domains": "{@class cleric|phb|Nature|Nature Domain}",
				"Garb": "Robes of turquoise, brown, and azure with bracelets and anklets of blue",
				"Favored Weapons": "{@item Javelin|phb}, {@item spear|phb}",
				"Form of Worship and Holidays": "Spring and fall floods bring sacrifices to Kamien to ensure that rivers do not rise too high. At midsummer Rising, followers gather at rivers to appeal to the goddess to keep them flowing.",
				"Typical Worshipers": "Women, nymphs, {@creature sprite|mm|sprites}, {@creature nereid|tftyp|nereids}, other water creatures and {@filter fey|bestiary|type=fey|miscellaneous=!swarm}, prostitutes, boatmen, bargemen,fishermen, river giants"
			},
			"entries": [
				"Kamien är förkroppsligandet av källor, bäckar och floder och kan visa sig som en kvinna med hud som silvrigt porlande vatten - vilket har gett henne namnet Sparkling Maiden - eller som en stor silvrigt skalad fisk - vanligtvis kallad Old Widemouth för att den påminner om en massiv abborre. Pågatågsmän och fiskare som trafikerar hennes vattenvägar kastar mynt i strömmar, fontäner och bäckar för att försäkra sig om säker passage och rikliga fångster.",
				"Kamien är en av de tidigaste hyperboreanska gudarna, till och med före civilisationen, och representerar de källor och bäckar som gav rikliga vattenkällor som gjorde det möjligt för tidiga humanoida bosättningar att etableras och blomstra. Som sådan blev hon en gemenskapsgudinna och sågs som beskyddare av stadens brunn, källa eller annan vattenkälla som krävdes för deras fortsatta överlevnad. I takt med att samhällena utvecklades och underhållet av vattenkällor och förmågan att hitta dem blev mer sofistikerat och pålitligt, förändrades hennes roll som samhällets beskyddare något till att bli en beskyddare av resor och handel med vattnet i hennes bäckar och floder. Det är denna aspekt som är vanligast i hennes dyrkan i dag, även om bosättningar som i hög grad är beroende av årliga översvämningar eller av att skyddas från sådana översvämningar fortfarande vördar henne i de äldre inkarnationerna genom halvårsvisa översvämningsfestivaler och den årliga Rising-ceremonin vid midsommar för att be henne hålla vattnet flytande under hela den torra säsongen.",
				"Kamien anses redan vara en gammal gudom bland människor, men hans räckvidd sträcker sig ännu längre tillbaka i tidens dimmor bortom den mänskliga civilisationen. I sin tidigaste inkarnation anses hon vara modern till nymferna och {@creature sprite|mm|sprites} och är medlem av Fey Court of the Fey som fruktbarhetens beskyddare. Kunskapen om denna aspekt är till stor del förlorad bland mänskliga kulturer idag, även om vissa prostituerade (vanligtvis i samhällen vid floderna) vördar den gnistrande jungfrun för hennes förföriska egenskaper, förmodligen relaterade till hennes relation till fey som nymfer och {@creature nereid|tftyp|nereids} som är kända för sin skönhet och lockelse. Hennes gamla bakgrund nämns också vagt i gamla trossagor om farorna med att besöka den lokala källan eller brunnen på natten, eftersom vattendamen kan komma och stjäla den dumma besökaren. Att detta skulle kunna vara en hänvisning till Kamien och de ibland rovgiriga feerna bland hennes anhängare är en möjlighet, även om det lika gärna kan vara inget annat än en föräldraförmaning till barn att undvika drunkningar och andra vattenolyckor när de är utan uppsikt."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Mick O'Delving",
			"title": "God of Halflings; The Little Miner; Mickey Two-Cups",
			"alignment": [
				"C",
				"G"
			],
			"domains": [
				"Trickery"
			],
			"symbol": "A candle in a caveet",
			"customProperties": {
				"Domains": "{@class cleric|phb|Trickery|Trickery Domain}",
				"Garb": "Breeches, shirts, and waistcoats of browns, yellows, oranges, and other earth tones but always barefoot. For underground ceremonies a miner's helmet is worn.",
				"Favored Weapons": "{@item War Pick|phb}",
				"Form of Worship and Holidays": "Few formal worship services,followers of Mick O'Delving tend to offer up short personal prayers for luck when needed or spill a bit of libation in his honor before feasts. Most festivals honoring Pekko include some nods to Mick O'Delving as well. On oneHigh Holy Day a year, a formal ceremony is held in a mine, basement, or other underground setting to praise the halfling patron, celebrate his tumultuous marriage to Mother Hester, toast his relationship with Vergrimm Earthsblood, and memorialize his late wife Suzanne.",
				"Typical Worshipers": "Halflings, some burrowing creatures,drunks, Barefeet assassins"
			},
			"entries": [
				"Mick O'Delving är Halflings modiga och kaxiga Gud, den fulländade skojaren och den odugligaste av alla. Men medan den gnomiska guden Hammer Mittelschmerz representerar gnomernas benägenhet för utstuderade skämt och tricks, handlar Mick mycket mer om att hitta en fördel i varje situation på ett eller annat sätt och att ta sig fram med ett leende på läpparna, en glimt i ögat och alltid ett öga på myndigheterna. Hans förmåga att hamna i trubbel överträffas endast av hans förmåga att ta sig ut igen. Han exemplifierar halvlingarnas förmåga att överleva under nästan alla omständigheter samtidigt som han behåller en viss humoristisk och lättsam syn på livet.",
				"Enligt fablerna uppträdde Mick för första gången när några av dvärgarnas gruvarbetare som tjänstgjorde i guden Vergrimm Earthsblood:s gruvor klagade till honom över en gruvarbetare som vägrade att bära sina stövlar. Vergrimm gick ner i djupet för att undersöka saken och fann där den ovanligt korta, barfota gruvarbetaren som hamrade på en arbetsyta med sin hackspade samtidigt som han nynnade på en munter melodi, till stor irritation för de dvärgar som arbetade runt omkring honom. När Vergrimm lyfte på kanten av sin alltför stora hjälm mötte han ögonen på den grumliga halvtanten som log glatt. Varför Mick arbetade i dvärgarnas gruvor är en fråga som fablerna inte lyckas besvara, förutom att han trodde att det skulle vara ett stort skämt för dvärgarna. Oavsett detta fungerade hans benägenhet att gräva och hans oändliga humor som en perfekt motpol till den dystra dvärgguden så att de två blev snabba vänner och kända dryckeskamrater. Det faktum att Pekko ofta deltar i deras sena dryckesfester bidrar bara till Mick's legendarium och är troligen källan till hans smeknamn i många berusade skålar som Mickey Two-Cups, för den ölkran som han håller i vardera handen. Hans märkliga ursprung gör att många dvärgar kallar honom för den lille gruvarbetaren, en benämning som halvlingar vanligtvis tar illa vid sig av, men om det stör Mick själv har han aldrig sagt det.",
				"Trots hans glada, till och med lyckliga rykte är mytologin om Mick inte så glad. Gudens första hustru var gudinnan Sotheryn, känd som Lady Suzanne bland halflingarna. Som gudinna för gemenskap, fruktbarhet och liv-dödscykeln var det ett äktenskap av balans och lycka där hennes lugnande, lugna uppträdande tjänade till att kompensera och lugna hans överentusiastiska, nästan maniska natur. Men evig lycka skulle inte finnas ens bland gudarna, för ett av Mick O'Delvings många upptåg förolämpade dödligt Spindeldrottningen, drowernas hämndlystna gudinna, och hon planerade att mörda honom. Lady Suzanne lyckades få reda på komplotten i sista sekunden och drack giftet som var avsett för honom, vilket räddade honom men till priset av hennes eget liv. Den kanske mest kända kompositionen av en halvtrollbarde är Lay of Sotheryn, skriven för att hedra Lady Suzanne.",
				"Den här händelsen har också gett upphov till en av de mest märkliga organisationerna i halflings historia, ett hemligt sällskap av halflingsmördare som kallas Barefeet. Dessa människor lever till synes normala halvbladsliv som jordbrukare, bryggare, bagare eller något annat vardagligt och annars ödmjukt yrke som typiskt finns bland halvlingar, men hela tiden för de ett hemligt krig mot drow och särskilt mot spindeldrottningens prästerskap. Genom att spionera, samla information och träna i hemlighet planerar och iscensätter dessa till synes vanliga människor noggrant dödliga attacker mot sina hatade fiender vid lämpliga tillfällen. Den lokala skräddaren kanske stänger sin affär en dag för att \"besöka sin kusin i nästa stad\". Samtidigt stänger en halvtrollbarber i nästa stad sin affär för att \"gå på sin mosters begravning i staden\", och mönstret upprepar sig om och om igen i flera samhällen. Sedan en vecka eller så senare återvänder de för att öppna affärer igen och återuppta verksamheten och livet som om inget utöver det vanliga hade inträffat, medan på någon annan plats inte långt därifrån en drow-karavan eller en delegation av drow-kleriker hittas helt slaktad av okända angripare.",
				"Efter sin första hustrus död gifte sig Mick O'Delving senare med den halvtrolliska gudinnan Hester, Handmaiden of {@deity Ceres|Lostlands|TheLostLands|Ceres} and Mother of the Hearthfire.Deras förhållande är mindre idealiskt än hans första äktenskap, där den lugna och värdiga Hester utgör en motvikt till Micks ofta vilda beteende, men saknar det lugn som hennes föregångare åtnjöt. Legender talar om de gräl som har förekommit i Mick O'Delvings hushåll, och halvtrollsbarn säger att åskan är ännu en gryta eller kastrull som Hester kastar mot sin egensinnige make. Trots dessa högspända gräl är deras kärlek äkta, även om vissa tysta viskningar talar om att Hester har hittat kärleken till en dödlig halvling, vilket får präster av båda trosriktningarna att be böner för att söka skydd mot kommande oroligheter."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Mitra",
			"title": "God of Law, Justice, and the Sun;Sun Father; The Truth-Speaker",
			"alignment": [
				"L",
				"G"
			],
			"domains": [
				"Life",
				"Light"
			],
			"symbol": "A golden sunburst surrounded by the trifoliate leaves and thorns of a myrrh tree",
			"customProperties": {
				"Domains": "{@class cleric|phb|Life|Life Domain}, {@class cleric|phb|Light|Light Domain}",
				"Garb": "A seamless linen tunic and hood of pure white without ornament or footwear",
				"Favored Weapons": "{@item Longsword|phb}",
				"Form of Worship and Holidays": "Worship services are held on the first day of every week with congregational singing and prayer followed by acts of service among the community. The Calends of the eighth month is devoted to Mitra and are when a sacrificial collection of material wealth is made among the faithful for the purpose of establishing and funding hospitals and almshouses.",
				"Typical Worshipers": "Common folk, Foerdewaith knights and rulers, magistrates and judges, healers, the sick and disabled"
			},
			"entries": [
				"Mitra har blivit en av de mest dyrkade gudarna i Akados, trots att hon är en transplantation från östra länder. En del av Mitras dragningskraft är att han betonar ödmjukhet bland sina dyrkare samtidigt som han förespråkar rättvisa och rättssäkerhet. Medan makthavarna dyrkar Mitra för att upprätthålla sitt rättmätiga styre och landets lagar, är han tilltalande för det vanliga folket eftersom han insisterar på principerna om barmhärtighet och rättvisa mellan hög och låg. Mitra är en annan gud som troligen fann sin väg till Akados genom Foerdewaiths korsriddare, men Mitras verkliga framträdande i väst beror utan tvekan på en enda incident för cirka 700 år sedan, då han påstås ha visat sig för Foerdewaiths överkung Osbert II före det avgörande slaget vid Oescreheit Downs och lovat seger för den belägrade Foerdewaith mot Heldring-hordens överlägsna antal. När Heldring besegrades och deras hot äntligen bröts en gång för alla, tog många Mitras framträdande som ett tecken på att han förordade Foerdewaith-överkungarnas rättmätiga styre och antog honom som beskyddare av Macoberts dynasti.",
				"Förändringen som ett resultat av denna förändrade attityd var gradvis och skedde endast i små steg, men dess utveckling har varit obeveklig.Antagandet av Mitra som en specifikt makobertiansk sponsor sköt i stort sett det traditionella erkännandet av Quell i den rollen åt sidan fram till de senaste århundradena, då den mest hängivna lojaliteten till havskungen i stort sett har förskjutits till det maritima imperiet Oceanus. Andra gudar som har känt den största nedgången till följd av Mitras uppgång är solgudinnan {@deity Solanus|Lostlands|TheLostLands|Solanus} (i sådan utsträckning att många människor i Akados har börjat referera till solen som Mitra på österländskt vis snarare än som Sol eller {@deity Solanus|Lostlands|TheLostLands|Solanus} som traditionellt har gjorts i väst), {@deity Muir|Lostlands|TheLostLands|Muir} som en laglydig krigsgudinna,och {@deity Thyr|Lostlands|TheLostLands|Thyr} i sin roll som laggivare och rättvisegud. Vid en viss tidpunkt såg praktiskt taget alla domare och domstolar i Akados till {@deity Thyr|Lostlands|TheLostLands|Thyr} som sin beskyddare, men nu dominerar Mitra i den rollen med knapp marginal, och hans inflytande på solens och helandets områden ser till att hans anhängares tillväxt fortsätter även när {@deity Thyr|Lostlands|TheLostLands|Thyr's} minskar."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Muir",
			"title": "Goddess of Virtue and Paladins; Eostre",
			"alignment": [
				"L",
				"G"
			],
			"domains": [
				"light",
				"War"
			],
			"symbol": "Blood-red upraised sword on a white background",
			"customProperties": {
				"Domains": "{@class cleric|phb|Light|Light Domain}, {@class cleric|phb|War|War Domain}",
				"Garb": "White wool robes with an upraised sword and hand in red",
				"Favored Weapons": "{@item Longsword|phb} or {@item greatsword|phb}",
				"Form of Worship and Holidays": "Regular worship and fasting on the eve before known battle or before confirmation or promotion of the ranks of the faithful. The Calends of the fourth month is devoted to Muir.",
				"Typical Worshipers": "{@class paladin|phb|Humans paladins}, Heldring soldiers, Alcaldrich knights, Justicars"
			},
			"entries": [
				"Muir är tvillingsyster till {@deity Thyr|Lostlands|TheLostLands|Thyr} och en av de gamla tre gudarna. Medan han representerar lag och fred, representerar hon den krigiska tapperhet som krävs för att göra denna fred till verklighet. Som sådan är hon paladinernas gudinna och Heldringens främsta krigsgudinna. Hon avbildas ofta som en mörkhyad jungfrukrigare i glänsande pansar med ett upphöjt (ofta blodfläckigt) svärd. Hon är ädel och har ett målmedvetet syfte. Hennes trosbekännelse omfattar heder, sanning och mod. En stor orden av hyperboreanska paladiner, kända som Justicars, svor att tjäna henne men tros ha dött ut vid tiden för slaget vid Tsar och Tirkopels fall för cirka tre århundraden sedan. Hon och {@deity Thyr|Lostlands|TheLostLands|Thyr} tjänar som den kombinerade statsreligionen för Imperiet Alcaldar i Libynos och ses som matrona för den krigiska kyrkan Militans av dess heliga Ecclesia Inquisitorial. Riddarna i Church Militans ser sig själva som den moderna inkarnationen av den heliga orden Justicars, även om anhängare av Muir utanför Alcaldar inte stöder detta påstående.",
				"Liksom sin bror-gudom {@deity Thyr|Lostlands|TheLostLands|Thyr} har Muir förlorat en del av den dominans som hon en gång åtnjöt i Akados och i hela det hyperboreanska imperiet. Hennes högaltar flyttades till närheten av Bard's Gate efter Tircopels fall och har sedan dess fallit i förfall även där. I likhet med {@deity Thyr|Lostlands|TheLostLands|Thyr} har hon dock njutit av ett uppsving i popularitet bland de numera hängivna Heldring på Helcynngaehalvön, där hon är känd som Eostre, och inom Alcaldars imperium i Libynos. Både Heldrings hledwalda och Alcaldrichs kejsarinna trycker på för att flytta Muirs högaltar till sina respektive domäner, men gudinnan har ännu inte uttalat sig i frågan, så för tillfället förblir det i sitt förminskade skick i staden Bard's Gate.",
				"Muir förväntar sig självuppoffring, ödmjukhet och välgörenhet samt orubblig lojalitet, och hennes dyrkare måste vara lagligt goda. Hennes normer är extrema och hon vänder snabbt ryggen åt alla som inte lever upp till dem. De som upprätthåller hennes normer kan dock sträva efter att bli Justicars, en ordning av paladiner som genomsyras av ännu större helighet, om medlen för att återuppliva denna ordning kan upptäckas någonstans i ruinerna av det förlorade Tircople.",
				"Hennes symbol är ett blodrött upplyft svärd på en vit bakgrund, som symboliserar hennes oändliga kamp mot ondskan, och falken är ett heligt djur för henne på grund av dess ädla hållning och obevekliga jakt på sitt byte. Hon är en outtröttlig fiende till alla onda varelser, och i synnerhet odöda, demoner och djävlar är hennes svurna fiende."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Narrah",
			"title": "The Lady of the Moon;The Pale Sister; Luna",
			"alignment": [
				"N"
			],
			"domains": [
				"Nature"
			],
			"symbol": "The Sickle, a crescent moon",
			"customProperties": {
				"Domains": "{@class cleric|phb|Nature|Nature Domain}",
				"Garb": "Dark hooded robes, midnight blue cloaks",
				"Favored Weapons": "{@item Sickle|phb}",
				"Form of Worship and Holidays": "Prayer services held weekly on the night of Sistersdag. Regular worship and fasting on nights of the full moon. Lunar eclipses and other astronomical events such as the new moon and the double moon (when Narrah and Sybil are both full), are sacred to Narrah. Each month on Moonless Night, the followers of Narrah hold a short prayer vigil at sundown and then go forth in numbers, armed and armored, to battle the followers of Cybele and defend against raids by the Nocturnals.",
				"Typical Worshipers": "{@class druid|phb|druids}, stargazers, {@variantrule Player Characters as Lycanthropes|mm|lycanthropes}, oracles, {@class bard|phb|bards}, some fey"
			},
			"entries": [
				"Narrah är en gammal och ofta bortglömd gudinna som har sett ner på landskapen som den större månen, känd som den bleka systern, sedan världens begynnelse. Månens dam, som dyrkas av både stjärnkikare, {@variantrule Player Characters as Lycanthropes|mm|lycanthropes} och älskare, är varken god eller ond, ljus eller mörk. Hon representerar neutralitet i dess mest naturliga form. Hon är månljuset i mörkret, tidvattnets tryck och dragning och navigationspunkten när man är vilse. Hon dyrkas aktivt av de {@class druid|phb|druids} som minns den gamla traditionen från den gamla vägen och förmedlar universums hemligheter i skydd av natten. De flesta människor kallar henne bara för den bleka systern eller kanske Luna och tänker på henne bara som den större och ljusare av de två månarna snarare än som en verklig gudinna.",
				"Tillsammans med sin tvillingmåne, Sybil the Dark Sister, har Narrah svävat över världen sedan början. Hennes tidigaste anhängare var feerna och primitiva humanoider, och sedan dess har hon krigat med den mindre månen om nattens herravälde. Narrah söker inte efter makt, men Cybele, gudomen som är associerad med den andra månen, har länge sökt efter medel för att förgöra Narrah och ta total dominans över natthimlen. För detta ändamål har hon allierat sig med sin idiotiska tvilling Shupnikkurat för att söka sig bort för att sluka Narrah helt och hållet och för alltid ta bort henne från himlen."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Orcus",
			"title": "Demon-Lord of the Undead",
			"alignment": [
				"C",
				"E"
			],
			"domains": [
				"Chaos",
				"Evil",
				"Death",
				"Destruction"
			],
			"symbol": "Wand of Orcus",
			"customProperties": {
				"Domains": "Chaos, Evil, {@class cleric|phb|Death|Death Domain|dmg}, Destruction",
				"Garb": "Black cowl and robe ensemble",
				"Favored Weapons": "Ornamental Heavy Mace (spiked or skulltipped)",
				"Form of Worship and Holidays": "Day of the Dead (Late Fall), Nights of blood red and horned moons. Worship usually involves grave robbery and the animation and conscription of the newly dead to the forces of evil.",
				"Typical Worshipers": "Monsters, Undead and Evil Humanoids"
			},
			"entries": [
				"Även om Orcus är en demonprins, dyrkas han som en gudom. Han är herre över alla odöda och bor i avgrunden i sitt benpalats. Ondska och wontonförstörelse är hans enda mål. Han avbildas oftast som ett uppsvällt, brädhuvudigt, fladdermusvingat monstrum med klövade getben. Han svingar en dödskalleförsedd stav som enligt uppgift dödar alla levande varelser som den rör vid."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Solanus",
			"title": "Goddess of the Sun and Healing",
			"alignment": [
				"N",
				"G"
			],
			"domains": [
				"Life",
				"Light"
			],
			"symbol": "A blazing sun inscribed with an open palm",
			"customProperties": {
				"Domains": "{@class cleric|phb|Life|Life Domain}, {@class cleric|phb|Light|Light Domain}",
				"Garb": "Pale robes bearing the symbol of Solanus. The color of robes changes as adherents progress through the hierarchy of the church. Initiates wear robes of red which are then changed to those of orange, then yellow, and then white for the high priest. There are even multiple subtle shades between these main colors to denote gradations within their ranks.",
				"Favored Weapons": "{@item Mace|phb}, {@item quarterstaff|phb}",
				"Form of Worship and Holidays": "Regular worship on the first day of the week (Solsdag), special observances for the clergy at each dawn, major holidays on the summer and winter solstices (High Sol and Low Sol, respectively), and the Ides of the eighth month is devoted to Solanus as well.",
				"Typical Worshipers": "{@class Ranger|phb|Rangers}, {@class bard|phb|bards}, healers, soldiers, undead slayers"
			},
			"entries": [
				"Solanus är solens välvilliga gudinna, Sol som den traditionellt har kallats i Akados. Hon är en gudinna från det antika Hyperborea som, som en grundande gudom i den kulturen, har känt stor popularitet i Akados över hela imperiets bredd. Hennes präster har ofta tjänat som fältmedicinare i arméer och utgjorde en gång en hel legion från det gamla Hyperborea. De har också ofta varit de lokala läkarna i byar och småstäder. Några sjukhus inrättades i Solanus namn i vissa kejserliga centra (nämligen Remenos och Curgantium), men praktiken slog aldrig igenom i mer avlägsna miljöer där tillräckliga medel från den kejserliga kassan ofta var otillgängliga. Som ett resultat av detta förblev hennes prästerskap på landsbygden huvudsakligen utspridda som enskilda utövare medan hennes centrala högkyrka upprätthöll en rigid hierarki som ofta såg med förakt på landsbygdskyrkan som oorganiserad eller till och med som bondlurkar. Kyrkans kanske största anspråk på att bli känd under århundradena har dock varit att medlemmar av prästerskapet på landsbygden gärna anslöt sig till äventyrsgrupper. Vid en tidpunkt i imperiets historia är det troligt att så många som 8 av 10 äventyrsgrupper, legosoldatkompanier eller frilansande riddare åtföljdes av en präst av Solanus, vilket gav stor acceptans och välvilja bland vanligt folk långt utöver vad som kunde ha hanterats av kyrkans centrala kontor gömda i imperiets stora städer. Många av de äldre bardiska hjälteberättelserna som är komponerade i den tidens klassiska stil innehåller en krigare av {@deity Thyr|Lostlands|TheLostLands|Thyr}, en trollkarl av {@deity Jamboor|Lostlands|TheLostLands|Jamboor}, en paladin av {@deity Muir|Lostlands|TheLostLands|Muir} och en präst av Solanus som heroiska arketyper. (De inkluderar också vanligtvis en skurkrollsfigur som är hängiven Moccavallo, även om det är mindre troligt att detta erkänns i artigt sällskap).",
				"Under de senaste århundradena har Solanus kyrka sett en stadig, och i vissa fall brådskande, nedgång. Detta kan direkt tillskrivas den lika stadiga ökningen av den inkräktande tron hos {@deity Mitra|Lostlands|TheLostLands|Mitra} från österns fjärran områden efter att ha omfamnats av Foerdewaiths överhögheter för flera århundraden sedan. I allmänhet blir hennes dyrkan vanligare ju längre västerut man reser över Akados, eftersom {@deity Mitra|Lostlands|TheLostLands|Mitra} tro ännu inte har spridit sig så långt. Solanus är en av de tre matron/patrongudarna i den stora staden Reme (tillsammans med Dame Torren och Mithras) och åtnjuter fortfarande en stor grad av popularitet och dyrkan där. Hennes högaltare finns kvar i den staden vid det ärevördiga sjukhuset St Jethra the Martyred som fortfarande har 1 220 sängar och tar emot sjuka och svaga från hela Akados som söker sig till dess dörrar."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "St. Abysthor",
			"title": "The Warden",
			"alignment": [
				"L",
				"G"
			],
			"domains": [
				"Order",
				"Good",
				"Protection"
			],
			"symbol": "White shield on a black background",
			"customProperties": {
				"Domains": "{@class cleric|phb|Order|order Domain|ggr},Good, {@class cleric|PHB|Protection|Protection Domain (UA)|uaclericdivinedomains}",
				"Garb": "White wool robes trimmed with black.",
				"Favored Weapons": "Heavy {@item Mace|phb}",
				"Form of Worship and Holidays": "Prayers for protection and guidance before duties.",
				"Typical Worshipers": "{@class Paladin|phb|Paladins} and sentries"
			},
			"entries": [
				"Abysthor är en ny medlem av gudomligheten, som nyligen har stigit upp med hjälp av några tappra äventyrare. Som belöning för år av trogen tjänst och hans orubbliga beskydd av den svarta monoliten från de onda krafter som samlades mot honom, upphöjde {@deity Thyr|Lostlands|TheLostLands|Thyr}, lagens och rättvisans gud, honom till helgon. St Abysthor är nu en ännu mer outtröttlig fiende till ondskan och är beskyddare för dem som bevakar eller försöker stänga portaler till de lägre planen.",
				"St Abysthor har en särskild fiendskap mot dyrkare av {@deity Orcus|Lostlands|TheLostLands|Orcus} och {@deity Tsathogga|Lostlands|TheLostLands|Tsathogga}, eftersom han höll dessa krafter i schack under många år och blockerade deras tillgång till en särskilt svag port till avgrunden. Om St Abysthor hade misslyckats med sitt förmyndarskap hade hela världen mycket väl kunnat bli översvämmad av demoniska krafter.",
				"St Abysthor är för närvarande endast aktiv i Stoneheart Valley-regionen, och kan ge någon form av hjälp till dyrkare av {@deity Thyr|Lostlands|TheLostLands|Thyr} eller {@deity Muir|Lostlands|TheLostLands|Muir}, om de ber honom om hjälp, särskilt mot styrkorna av {@deity Orcus|Lostlands|TheLostLands|Orcus} eller {@deity Tsathogga|Lostlands|TheLostLands|Tsathogga}."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Telophus",
			"title": "Lord of Crops and the Seasons",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"Life",
				"Nature"
			],
			"symbol": "Raining cloud partially obscuring a radiant sun",
			"customProperties": {
				"Domains": "{@class cleric|phb|Life|Life Domain}, {@class cleric|phb|Nature|Nature Domain}",
				"Garb": "Green and earth tone woolen robes and vestments",
				"Favored Weapons": "{@item Sickle|phb}, scythe",
				"Form of Worship and Holidays": "Harvest and planting celebrations as well as special devotions at the first frost and the first thaw.",
				"Typical Worshipers": "Farmers and halflings, some {@class druid|phb|druids} revering his natural cycle aspect"
			},
			"entries": [
				"Denna hyperboreanska gud är förkroppsligandet av de obetänksamma växlande årstiderna. Man ber till honom inte så mycket för att han ska ge goda skördar, utan för att han ska kunna hålla tillbaka den tidiga frosten eller ge vårens töväder. Han kräver blidkande och hängivna följeslagare och är känd för att testa sina följeslagares trohet och beslutsamhet när det passar honom. {@deity Telophus|Lostlands|TheLostLands|Telophus} och {@deity Freya|Lostlands|TheLostLands|Freya} är naturliga antagonister till varandra mellan hans okänsliga avståndstagande och hennes personliga intresse för sina trognas välbefinnande. Detta översätts till tillfälliga konfrontationer och svårigheter mellan det döende prästerskapet för skördens och årstidernas herre och de eldiga anhängarna av {@deity Freya|Lostlands|TheLostLands|Freya}.",
				"Telophus har länge ansetts vara ansvarig för att årstiderna för plantering, odling, skörd och förvaring har kommit i rätt ordning. Jordbrukare offrar nästan allmänt denna gud, men intressant nog är det en i huvudsak neutral gud, och det är ofta {@deity Ceres|Lostlands|TheLostLands|Ceres} eller {@deity Freya|Lostlands|TheLostLands|Freya} som får ta hand om den här processen, medan Telophus helt enkelt tycks vara mer angelägen om att de naturliga processerna fortsätter som de ska. Den lagliga aspekten av hans natur återspeglar denna följsamhet till de strikta naturliga cyklerna av dag och natt, sol och storm, och årstidernas ändlösa revolution. Ett resultat av denna distanserade syn på processen är att det under århundradena har uppstått en del märkliga druidiska Telophus-kulter som har en klart anti-civilisationistisk syn. Huruvida denna mer illasinnade tolkning av hans tro stör gudomen är oklart, eftersom han aldrig har kommenterat det till sitt prästerskap på ett eller annat sätt."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Thyr",
			"title": "God of Law and Justice; The Lawgiver; Tyr; Tiwaz",
			"alignment": [
				"L",
				"G"
			],
			"domains": [
				"Life",
				"Knowledge",
				"Order"
			],
			"symbol": "Silver cross on a white field",
			"customProperties": {
				"Domains": "{@class cleric|phb|Life|Life Domain}, {@class cleric|phb|Knowledge|Knowledge Domain}, {@class cleric|phb|Order|Order Domain|ggr}",
				"Garb": "White robes trimmed with silver, purple or gold—the colors of kingship",
				"Favored Weapons": "{@item Mace|phb} (bladed weapons are forbidden)",
				"Form of Worship and Holidays": "Worship services held on the last day of every month. Midwinter eve (called Commons) is set aside for the common folk to have their grievances heard before the highest courts of the land.",
				"Typical Worshipers": "Human royalty, ruling and legislative bodies, some magistrates and judges"
			},
			"entries": [
				"Thyr är guden för klokt och rättvist styre. Han avbildas vanligtvis som en skröplig kung som sitter på en stor tron och håller kungamaktens stav i ena handen och fredens bägare i den andra. Hans principer är rättvisa, ordning och fred. Han representerar ett korrekt och traditionellt styre och som sådant dyrkades han en gång i tiden (åtminstone till namnet) av alla mänskliga kungligheter. Han är förkroppsligandet av det upplysta mänskliga kastsystemet där varje person har en rättvist bestämd roll i ett lagligt samhälle som är avsett att skapa det största goda för det största antalet.",
				"Thyrs symbol är ett silverkors på ett vitt fält, vilket symboliserar det uppåtvända korsskaftet från hans systers svärd, som han stack ner i jorden för att avsluta gudarnas krig i tidernas begynnelse. När Thyr såg så många gudars blod flyta ut svor han på användningen av svärd och hans präster får av denna anledning inte använda bladvapen. Många föredrar förstärkta stavar, som liknar lätta klubbor, modellerade efter Thyrs egen Rod of Kingship. Den ädla örnen och lejonet är hans heliga varelser.",
				"Thyr, laggivaren, är en gud som har överskridit kulturerna och som förekommer i olika aspekter hos olika grupper i Lloegyrs värld, som spänner över kulturer från Norrland till Helcynngaehalvön i söder. För nordlänningarna (och Andøvan före dem) är han känd som Tiwaz och avbildas som att han bara har en hand, den andra har bitits av av en mäktig Godspawn of Chaos medan Tiwaz distraherade den och lät den bindas för världens bästa.",
				"Thyr har faktiskt varit en del av det hyperboreanska pantheonet i tusentals år och under en stor del av det imperiets historia ansågs Thyr vara en av dess huvudgudar och mest inflytelserika i dess civilisation tillsammans med {@deity Muir|Lostlands|TheLostLands|Muir} och Arden (och senare {@deity Solanus|Lostlands|TheLostLands|Solanus}). Thyr är också en av den forntida treenigheten av gudar som är känd som de tre gudarna och som föregår hyperboréerna. Heldring vördar honom som Tyr i ungefär samma aspekt som Thyr, även om de avbildar honom som enhandig som Tiwaz.",
				"Det är okänt om Thyr verkligen är en transplantation från Nordlandet eller om hans dyrkan faktiskt utvecklades samtidigt men separat i de två olika kulturerna. Eller för den delen om den inte utvecklades långt innan någon av dem existerade för att sedan divergera någonstans på vägen. Det är faktiskt inte helt säkert att han verkligen är aspekter av samma gud (även om tron på det är nästan allmän). Oavsett detta verkar Thyr inte resa några invändningar mot korrelationen, och hans Thyr-identitet har historiskt sett varit hans överlägset största kyrka. De moderna Heldring har bildat ett nästan teokratiskt samhälle som är ägnat åt Tyr och Eostre (deras namn för Muir), och deras hledwalda framställer årligen framställningar om att Thyrs högaltare ska flyttas från Bard's Gate till Kingsgardt i Helcynns rike, medan kejsarinnan i den faktiska teokratin Alcaldar på samma sätt trycker på för att den ska etableras i den kejserliga huvudstaden Mhaltra. Hittills har Thyrs prästerskap förblivit tysta i frågan om flyttning, även om tålamodet är tunt bland kungligheterna i dessa respektive nationer.",
				"Trots sina tusenåriga framgångar och etableringen av inte mindre än två nuvarande monarkier som till stor del bygger på hans tro, har Thyr sett en nästan kontinuerlig nedgång över hela det gamla hyperboreanska landet, särskilt sedan den östliga guden {@deity Mitra|Lostlands|TheLostLands|Mitra}. Hans överstepräst konstaterar dock att denna nedgång inte helt och hållet kan läggas på den uppkomne Mitra, eftersom den faktiskt föregår hans dramatiska framträdande inför Overking Osbert II för sju århundraden sedan. Snarare påpekar översteprästen Bofred från Bard's Gate att de första antydningarna av nedgången hade inträffat redan före Hyperboreanernas imperiums slut, och än mindre Foerdewaiths nuvarande nedgång under de senaste århundradena, vilket pekar på en subtil men genomgående allestädes närvarande minskning av civilisationen under denna tidsperiod. En minskning som Bofred och andra fruktar kan vara ett förebud om värre saker som kommer att hända."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Yenomesh",
			"title": "God of Glyphs and Writing",
			"alignment": [
				"N"
			],
			"domains": [
				"Knowledge"
			],
			"symbol": "A gleaming silver scroll",
			"customProperties": {
				"Domains": "{@class cleric|phb|Knowledge|Knowledge Domain} ",
				"Garb": "Gray scribes' robes",
				"Favored Weapons": "{@item Quarterstaff|phb}",
				"Form of Worship and Holidays": "Worship is through study, teaching, and learning. The last day of the week (Thingsdag) is given over to quiet contemplation. Monastic orders of Yenomesh set aside the High Holy Days of the Cusp of Freya (vernal equinox) and the Cusp of Mithras (autumnal equinox) for day-long ceremonies that take place in total silence.",
				"Typical Worshipers": "Loremasters, {@class wizard|phb|wizards}, scribes, authors, historians"
			},
			"entries": [
				"Yenomesh är gudarnas åldrade vise. Han sägs ha varit den förste som fick kunskap om de heliga runorna i det eviga språket som han lärde ut till gudarna och höjde dem från det ursprungliga kaoset. Likaså var det han som skapade de skrivna tecknen i det språk som är känt som Foundation, vilket gjorde det möjligt för de dödligas sinnen att förstå begreppen i det eviga språket och förde kunskapens ljus till världen. Han anses också vara uppfinnaren av allt skrivet språk eftersom det härrör från tecknen i Foundation, och hans präster är ofta flytande i att skriva och tala många olika tungomål. För hans roll i att förmedla kunskap till de dödliga raserna är bibliotek och arkiv ofta tillägnade Yenomesh, och många har åtminstone en liten helgedom till hans ära.",
				"Trots att Yenomeshs bidrag till världen i form av skrift är universellt, ansågs han inte alltid vara en del av det hyperboréiska pantheonet. Ursprungligen fanns Yenomesh endast i de gamla religionerna i öst. Det var under den hyperboreanska expansionen till Libynos för cirka tre och ett halvt tusen år sedan som västvärlden stötte på Yenomeshs munkar. De erkände senare värdet och bidragen från den yenomeshiska tron när den hyperboreanska vetenskapen insåg att alla kända språk härstammade från ett manuskript som monastikerna använde för att skriva sina egna skriftrullar. När forskare som praktiserade de arkaiska konsterna upptäckte att detta stiftelsespråk också tjänade som grund för magiska skrifter började västerländska trollkarlar också visa intresse för tron. Yenomesh har aldrig haft tillräcklig popularitet bland magiska utövare för att hota tron hos {@deity Jamboor|Lostlands|TheLostLands|Jamboor} eller senare {@deity Belon the Wise|Lostlands|TheLostLands|Belon the Wise}, men han har också haft en liten och hängiven följarskara av dessa trollkarlar som fördjupar sig i mysterierna kring alternativa former av magisk skrift."
			]
		},
		{
			"source": "TheLostLands",
			"pantheon": "Lostlands",
			"name": "Tsathogga",
			"title": "Demon Frog God",
			"alignment": [
				"C",
				"E"
			],
			"domains": [
				"Chaos",
				"Destruction",
				"Evil",
				"Water"
			],
			"symbol": "Likeness of the Frog God, carved in soapstone",
			"customProperties": {
				"Domains": "Chaos, Destruction, Evil, Water ",
				"Garb": "Green and violet robes, if any",
				"Favored Weapons": "Any that slash, cut, and are wickedly curved, as well as, ropes or nets",
				"Form of Worship and Holidays": "Too gruesome and perverse to describe even by Our standards!",
				"Typical Worshipers": "{@filter Aberration|bestiary|type=Aberration|miscellaneous=!swarm}, tsathar, sentient frogs, evil water monsters, The Violet Brotherhood"
			},
			"entries": [
				"Den här vidriga groddjävulen bryr sig mindre om människans och maktens intriger än om att utplåna ljus och liv med långsam, sipprande sjukdom och förfall. Han är den ondskefulla mörka ondskan som bubblar upp under ytan, den vidriga korruptionen i jordens hjärta. Tsathogga, som har sitt hem på planet Tarterus vid mynningen av det enorma träsk av smuts som floden Styx avsätter när den rinner ut ur avgrunden, är Tsathoggas huvudform en kolossalt uppblåst humanoid groda med spinkiga, långsträckta lemmar och fingrar. Hans korpulenta kropp utstrålar alla slags illaluktande humör och vätskor som läcker ut i det vidriga träsket där han ligger. Han har placerat sig själv så att allt slem och smuts från floden Styx matas in i hans gapande, tandiga gap. Han rör sig aldrig och talar sällan annat än för att avge ett obegripligt skrikande. Tsathogga styr en mängd onda varelser - särskilt onda aberrationer och hans egen avskyvärda grodras, tsathar. Tusentals fjäskande tsathar-tjänare badar kontinuerligt hans kropp i illaluktande slem från det onda träsket, i väntan på den gudomliga lycka det innebär att slumpmässigt bli uppslukad av honom. Hans hat mot ljuset och bristen på mänskliga dyrkare (även om det finns några få anmärkningsvärda undantag) gör att han är föga känd bland raserna på ytan. Han har haft få organiserade centra för dyrkan och ingen standardiserad helig symbol - varje dyrkare väljer sitt eget sätt att på bästa sätt skildra hans gudomliga avskyvärdhet. Ibland skulpterar Tsathoggas tsatars präster på Tarterus en liten avbild av honom av vidriga bitar av fast avfall från Styx som härdar till en vidrig grön substans som liknar täljsten när den tas från det planet. Sådana föremål är uppskattade som heliga reliker."
			]
		}
	]
}
