{
	"To ensure victory over even the most savage foes, these implacable men and women have spent long years researching a monastic tradition with unlimited potential—the art of blue magic. Clothed in distinctive blue-and-black jubbahs and wielding curved blades, the Blue Mages are feared for their ability to harness a creature's strength and add it to their own. Blue magic is an art that allows a person to mimic the awesome powers of monsters and far exceed the normal boundaries of mortals.": "Aby zapewnić sobie zwycięstwo nad nawet najbardziej dzikimi wrogami, ci nieustępliwi mężczyźni i kobiety spędzili długie lata na badaniu tradycji klasztornej o nieograniczonym potencjale - sztuki niebieskiej magii. Odziani w charakterystyczne niebiesko-czarne jubby i dzierżący zakrzywione ostrza, błękitni magowie są przerażeni swoją zdolnością do okiełznania siły stworzenia i dodania jej do swojej własnej. Błękitna magia jest sztuką, która pozwala osobie naśladować niesamowite moce potworów i daleko wykraczać poza normalne granice śmiertelników.",
	"However, a blue mage uses the techniques of beasts in the form of a person, placing enormous strain on his or her physical self. And while the magical process of absorbing a monster's essence into oneself has reduced the occurrence of physical incidents, there is an increased danger of a blue mage succumbing mentally and spiritually to the beast within...": "Jednak niebieski mag używa technik bestii w formie człowieka, co powoduje ogromne obciążenie dla jego fizycznego ja. I choć magiczny proces wchłaniania esencji potwora w siebie zmniejszył występowanie fizycznych incydentów, istnieje zwiększone niebezpieczeństwo, że niebieski mag ulegnie psychicznie i duchowo bestii w sobie...",
	"Few blue mages in history have ever reached the end of his or her natural lifespan, and this speaks eloquently of the pain they endure despite improvements to their art. There is even talk of a blue mage who absorbed the essence of an undead creature and can no longer be released from his mortal coil.": "Niewielu błękitnych magów w historii osiągnęło kres swojej naturalnej żywotności, co wymownie świadczy o bólu, jaki znoszą pomimo ulepszeń w swojej sztuce. Mówi się nawet o niebieskim magu, który wchłonął esencję nieumarłej istoty i nie może już uwolnić się ze swojego śmiertelnego zwoju.",
	"Only those with the strength of spirit to resist the savage call of the beast within—and those willing to sacrifice a future to carry out their duty—have the necessary qualities to walk the path of the blue mage.": "Tylko ci, którzy mają siłę ducha, aby oprzeć się dzikiemu wezwaniu bestii wewnątrz - i ci, którzy są gotowi poświęcić przyszłość, aby wykonać swój obowiązek - mają niezbędne cechy, aby przejść ścieżkę niebieskiego maga.",
	"Starting when you choose this Origin at 1st level, your unique physiology allows you to absorb and permanently learn to use spells and monster abilities. When you are the target of a spell or a monster's non-weapon ability, you may use your reaction to attempt to learn that ability.": "Począwszy od momentu wybrania tego Pochodzenia na 1. poziomie, twoja unikalna fizjologia pozwala ci na wchłonięcie i trwałe nauczenie się używania zaklęć i zdolności potworów. Kiedy jesteś celem zaklęcia lub niebronionej zdolności potwora, możesz użyć swojej reakcji, aby spróbować nauczyć się tej zdolności.",
	"Make a Concentration check. If the ability causes damage, the DC equals 10 or half the damage you take, whichever number is higher. If the ability does not cause damage, the DC equals 8 + the creature's proficiency bonus.": "Wykonaj test Koncentracji. Jeśli umiejętność powoduje obrażenia, DC jest równe 10 lub połowie otrzymanych obrażeń, w zależności od tego, która liczba jest wyższa. Jeśli umiejętność nie powoduje obrażeń, DC wynosi 8 + premia do biegłości danej istoty.",
	"On a success, you may add the ability to your list of Azure Lore. You may only know a number of Lore abilities equal to {@b half your Sorcerer Level (rounded down) + Proficiency Bonus}. If learning new Lore would cause you to exceed this maximum, you may choose a Lore ability you know and replace it with the new one.": "Przy sukcesie możesz dodać umiejętność do swojej listy Lazurowego Lore. Możesz znać tylko liczbę zdolności Lore równą {@b half your Sorcerer Level (rounded down) + Proficiency Bonus}. Jeśli nauka nowego Lore spowodowałaby przekroczenie tego maksimum, możesz wybrać znaną ci umiejętność Lore i zastąpić ją nową.",
	"You may not learn an ability from a monster whose Challenge Rating exceeds your level in the Sorcerer class. You cannot learn lair or legendary abilities.": "Nie możesz nauczyć się zdolności od potwora, którego Challenge Rating przekracza twój poziom w klasie Sorcerer. Nie możesz nauczyć się zdolności z legowiska lub legendarnych zdolności.",
	"After using this ability, you cannot use it again until you finish a short or long rest.": "Po użyciu tej zdolności nie możesz jej ponownie użyć, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You may cast any ability from your list of Azure Lore as if it were a Sorcerer Spell.": "Możesz rzucić dowolną zdolność ze swojej listy Azure Lore tak, jakby to było zaklęcie Sorcerera.",
	"Non-spell abilities on your list of Azure Lore must be cast by expending a spell slot of an appropriate level, determined by the Challenge Rating of the creature you learned it from, as noted in the table below. This table should be used as a guideline; the DM may choose to raise or lower the required spell slot level at his or her discretion based on the relative power of the learned ability.": "Umiejętności nie zaklęte z twojej listy Azure Lore muszą być rzucane poprzez wydanie slotu na zaklęcie o odpowiednim poziomie, określonym przez Challenge Rating istoty, od której się ich nauczyłeś, jak zaznaczono w poniższej tabeli. Ta tabela powinna być używana jako wskazówka; DM może podnieść lub obniżyć wymagany poziom spell slotu według własnego uznania, w oparciu o względną moc nauczonej umiejętności.",
	"You do not need to provide any material components for spells or abilities cast in this way, unless they are costly.": "Nie musisz dostarczać żadnych materialnych komponentów do zaklęć lub zdolności rzucanych w ten sposób, chyba że są one kosztowne.",
	"Abilities learned this way may be affected as normal by Metamagic once you've gained that feature at 3rd level.": "Umiejętności poznane w ten sposób mogą być objęte normalną Metamagią po zdobyciu tej cechy na 3 poziomie.",
	"When you choose this Origin at 1st level, you gain proficiency with longswords, scimitars, and light armor. Your proficiency bonus is doubled for any ability check you make to identify monsters and their special powers or vulnerabilities. If you lack proficiency in the required skill, you are treated as having it only for the purposes of these monster knowledge checks. (Proficiency bonus would not be doubled in this case).": "Wybierając to Pochodzenie na 1. poziomie, zyskujesz biegłość w posługiwaniu się mieczami długimi, sztyletami i lekkimi zbrojami. Twoja premia do biegłości jest podwajana do każdego testu umiejętności, który przeprowadzasz w celu zidentyfikowania potworów i ich specjalnych mocy lub słabości. Jeśli nie masz biegłości w wymaganej umiejętności, traktuje się ją jako posiadaną tylko dla celów sprawdzenia znajomości potworów. (Bonus biegłości nie zostałby w tym przypadku podwojony).",
	"At 6th level, you gain the ability of Arcane Consumption. The Blue Mage can attempt to learn passive or defensive abilities from creatures by eating parts of them. Some blue mages eat the creature's heart, others the brain. The specific part of the creature consumed doesn't appear to matter, only that the blue mage believes the magic he wishes to take lies within.": "Na 6 poziomie zyskujesz umiejętność Konsumpcja Arcanów. Niebieski mag może próbować nauczyć się pasywnych lub defensywnych zdolności od stworzeń, zjadając ich części. Niektórzy niebiescy magowie zjadają serce stworzenia, inni mózg. Konkretna zjedzona część stworzenia nie wydaje się mieć znaczenia, jedynie to, że niebieski mag wierzy, że magia, którą chce zaczerpnąć, leży w środku.",
	"Consuming a corpse in this manner takes at least 10 minutes and requires you to spend 1 Sorcery Point. Make a Constitution saving throw, the DC for which equals 8 + the creature's proficiency bonus + the creature's Constitution modifier. On a success, you learn the ability as if it were gained with Azure Lore. Otherwise you are sick and vomit up the corpse which is ruined.": "Konsumowanie zwłok w ten sposób trwa co najmniej 10 minut i wymaga wydania 1 punktu czarów. Wykonaj rzut ratujący Konstytucję, którego DC wynosi 8 + premia do biegłości + modyfikator Konstytucji istoty. W przypadku sukcesu uczysz się umiejętności, tak jakby została ona zdobyta dzięki Azure Lore. W przeciwnym razie jesteś chory i wymiotujesz zwłokami, które są zniszczone.",
	"You add this ability to your Azure Lore. Each passive ability costs 1 Sorcery point to maintain, reducing the available Sorcery points by that amount. These abilities are always 'on' and cannot be turned off to regain access to the reserved Sorcery points. The blue mage's form often changes to reflect the abilities learned. For example, if you gain the natural base armor of the Galeb Duhr, then your skin can take on a rocky appearance.": "Dodajesz tę umiejętność do swojego Azure Lore. Każda zdolność pasywna kosztuje 1 punkt czarnoksięstwa do utrzymania, zmniejszając dostępne punkty czarnoksięstwa o tę ilość. Te zdolności są zawsze \"włączone\" i nie można ich wyłączyć, aby odzyskać dostęp do zarezerwowanych punktów Sorcery. Forma niebieskiego maga często zmienia się, aby odzwierciedlić wyuczone zdolności. Na przykład, jeśli zdobędziesz naturalny, podstawowy pancerz Galeb Duhr, to twoja skóra może przybrać skalny wygląd.",
	"Through your study of spells and monsters, at 14th level you gain the ability to quickly assess and counter the effects of a spell you can see. You may cast Counterspell without expending a spell slot. You may increase the level of this spell by expending 4 Sorcery Points per level. After using this ability, you may not do so again until you complete a long rest.": "Dzięki studiowaniu zaklęć i potworów, na 14. poziomie zyskujesz umiejętność szybkiego oceniania i przeciwdziałania efektom zaklęcia, które widzisz. Możesz rzucić Counterspell bez wydawania slotu na zaklęcie. Możesz zwiększyć poziom tego zaklęcia, wydając 4 Sorcery Points na każdy poziom. Po użyciu tej umiejętności nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"At 18th level, though still limited in the number of powers you can have, passive abilities no longer require Sorcery Points to maintain, freeing up those Sorcery points for other uses. Your ability to learn Azure Lore is no longer limited by CR. You may now also learn legendary abilities.": "Na 18. poziomie, choć nadal ograniczona jest liczba mocy, które możesz posiadać, umiejętności pasywne nie wymagają już punktów czarów do utrzymania, uwalniając je do innych zastosowań. Twoja zdolność do nauki Azure Lore nie jest już ograniczona przez CR. Możesz teraz również nauczyć się legendarnych umiejętności."
}