{
	"Beginning when you select this school at 2nd level, the gold and time you must spend to copy any wizard spell of 3rd level or lower into your spellbook is halved.": "Począwszy od wybrania tej szkoły na 2. poziomie, złoto i czas, które trzeba wydać na skopiowanie do księgi zaklęć dowolnego czarodzieja 3. lub niższego poziomu, zmniejsza się o połowę.",
	"Also when you choose this school at 2nd level, choose one class to minor in from among Bard, Barbarian, Cleric, Druid, Fighter, Monk, Paladin, Ranger, Rogue, Sorcerer, and Warlock.": "Wybierając tę szkołę na 2. poziomie, wybierz jedną klasę, w której będziesz się specjalizował spośród Barda, Barbarzyńcy, Kleryka, Druida, Wojownika, Mnicha, Paladyna, Strażnika, Rogue, Czarodzieja i Czarnoksiężnika.",
	"If you choose {@filter Bard|spells|level=0;1|class=bard}, {@filter Cleric|spells|level=0;1|class=cleric}, {@filter Druid|spells|level=0;1|class=druid}, {@filter Sorcerer|spells|level=0;1|class=sorcerer}, or {@filter Warlock|spells|level=0;1|class=warlock}, you immediately learn two cantrips and one spell of first level or higher from the chosen class' spell list, which are considered wizard spells for you, and you can cast and copy spells from spell scrolls belonging to the chosen class as if they were wizard spells. Spells added by your Minor Focus can not be the target of your {@classFeature Spell Mastery|Wizard||18} feature at 18th level.": "Jeśli wybierzesz {@filter Bard|spells|level=0;1|class=bard}, {@filter Cleric|spells|level=0;1|class=cleric}, {@filter Druid|spells|level=0;1|class=druid}, {@filter Sorcerer|spells|level=0;1|class=sorcerer} lub {@filter Warlock|spells|level=0;1|class=warlock}, natychmiast uczysz się dwóch cantripów i jednego zaklęcia pierwszego poziomu lub wyższego z listy zaklęć wybranej klasy, które są dla ciebie uznawane za zaklęcia czarodziejskie, a także możesz rzucać i kopiować zaklęcia ze zwojów należących do wybranej klasy, tak jakby były to zaklęcia czarodziejskie. Zaklęcia dodane przez twoje Minor Focus nie mogą być celem twojej cechy {@classFeature Spell Mastery|Wizard||18} na 18 poziomie.",
	"Otherwise, you gain one other feature depending on your chosen minor class as shown on the Minor Table below and, when you reach 5th level in this class, you can attack twice instead of once when you take the attack action on your turn:": "W przeciwnym razie zyskujesz jedną inną cechę zależną od wybranej klasy pomniejszej, jak pokazano na poniższej tabeli klas pomniejszych, a po osiągnięciu 5 poziomu w tej klasie możesz zaatakować dwa razy zamiast raz, kiedy podejmujesz akcję ataku w swojej turze:",
	"Barbarian": "Barbarzyńca",
	"Gain proficiency in light armor and with one martial weapon. As a bonus action, you gain advantage on the next attack roll you make during this turn, but attack rolls against you have advantage until your next turn.": "Zyskujesz biegłość w lekkiej zbroi i z jedną bronią bojową. Jako akcja dodatkowa, zyskujesz przewagę przy następnym zwrocie ataku, który wykonujesz podczas tej tury, ale zwroty ataku przeciwko tobie mają przewagę aż do twojej następnej tury.",
	"Fighter": "Myśliwiec",
	"Gain proficiency in light and medium armor, simple weapons, and in one martial weapon. You also gain one fighting style from the fighter's 1st-level {@classFeature Fightning Style|Fighter||1} feature.": "Zyskujesz biegłość w lekkich i średnich zbrojach, prostych broniach oraz w jednej broni bojowej. Zyskujesz także jeden styl walki z cechy wojownika 1. poziomu {@classFeature Fightning Style|Fighter||1}.",
	"Your movement speed increases by 10 ft. While unarmored and not carrying a shield, your AC equals 10 + your Dexterity modifier + your Wisdom modifier.": "Twoja prędkość ruchu wzrasta o 10 stóp. Gdy jesteś nieopancerzony i nie masz tarczy, twój AC jest równy 10 + twój modyfikator Zręczności + twój modyfikator Mądrości.",
	"Paladin": "Paladyn",
	"Gain proficiency in light and medium armor and in one martial weapon. When you hit an enemy with a melee weapon attack, you can expend one spell slot of any level to cause the attack to deal 1d6 additional force damage for each of the spell's levels.": "Zyskujesz biegłość w lekkiej i średniej zbroi oraz w jednej broni bojowej. Kiedy trafisz wroga atakiem bronią do walki wręcz, możesz wydać jeden slot na zaklęcie dowolnego poziomu, aby spowodować, że atak zada 1d6 dodatkowych obrażeń od siły za każdy poziom zaklęcia.",
	"Ranger": "Ranger",
	"Gain proficiency in Wisdom ({@skill Survival}) checks and with light armor and one martial weapon. You can cast find familiar as a ritual without expending material components.": "Zyskujesz biegłość w sprawdzaniu Mądrości ({@skill Survival}) oraz w posługiwaniu się lekką zbroją i jedną bronią bojową. Możesz rzucić \"znajdź znajomego\" jako rytuał bez wydawania składników materialnych.",
	"Rogue": "Rogue",
	"Gain proficiency in light armor and in Dexterity ({@skill Stealth}) checks. You can disengage or hide as a bonus action on each of your turns.": "Zyskujesz biegłość w lekkiej zbroi i w kontrolach Zręczności ({@skill Stealth}). Możesz odłączyć się lub ukryć jako akcja bonusowa w każdej swojej turze.",
	"By 6th level, you have become well-accustomed to accomplishing a week's worth of research in a single day's time. At the end of a short rest, you can replace up to one of your prepared spells with another spell you know.": "Na szóstym poziomie przyzwyczaiłeś się do wykonywania tygodniowych badań w ciągu jednego dnia. Na koniec krótkiego odpoczynku możesz zastąpić maksymalnie jedno z przygotowanych zaklęć innym znanym ci zaklęciem.",
	"Additionally, when you use your Arcane Recovery feature at the end of a short rest, the spell slots you regain can have a combined level that is equal to or less than half of your wizard level +2 (rounded down), to a maximum of 5th level.": "Dodatkowo, gdy korzystasz z cechy Odzyskiwanie Zręczności na koniec krótkiego odpoczynku, odzyskane sloty zaklęć mogą mieć łączny poziom równy lub niższy od połowy twojego poziomu czarodzieja +2 (zaokrąglonego w dół), maksymalnie do 5 poziomu.",
	"At 10th level, you are an expert at learning from the experiences of others—or just copying their notes. If you spend an hour studying the actions of another creature, you become proficient in two skills or tools that creature is proficient in. If that creature has at least one class level, you can instead choose to gain the minor focus corresponding to one of that creature's classes of your choice.": "Na 10 poziomie jesteś ekspertem w uczeniu się z doświadczeń innych - lub po prostu kopiowaniu ich notatek. Jeśli spędzisz godzinę na studiowaniu działań innej istoty, stajesz się biegły w dwóch umiejętnościach lub narzędziach, w których ta istota jest biegła. Jeśli ta istota ma co najmniej jeden poziom klasowy, możesz zamiast tego zdecydować się na zdobycie mniejszego skupienia odpowiadającego jednej z klas tej istoty.",
	"You can only gain the benefits of one Adjunct Lesson at a time, losing any proficencies, spells, or features from your oldest lesson as soon as you gain a new one. Similarly, if you do not observe a creature for at least 10 minutes before the end of each 24 hour period, you lose the benefits of its lesson.": "Możesz uzyskać korzyści z jednej lekcji dodatkowej w tym samym czasie, tracąc wszelkie biegłości, zaklęcia i cechy z najstarszej lekcji, gdy tylko uzyskasz nową. Podobnie, jeśli nie obserwujesz stworzenia przez co najmniej 10 minut przed końcem każdego 24-godzinnego okresu, tracisz korzyści z jego lekcji.",
	"At 14th level, you complete your introductory studies in wizarding, gaining a cursory knowledge of every field of arcane study. You gain the 2nd level arcane tradition features of two of the following colleges: {@subclassFeature Arcane Ward|Wizard||Abjuration||2||abjuration}, {@subclassFeature Minor Conjuration|Wizard||Conjuration||2||conjuration}, {@subclassFeature Portent|Wizard||Divination||2||divination}, {@subclassFeature Hypnotic Gaze|Wizard||Enchantment||2||enchantment}, {@subclassFeature Sculpt Spells|Wizard||Evocation||2||evocation}, {@subclassFeature Improved Minor Illusion|Wizard||Illusion||2||illusion}, {@subclassFeature Grim Harvest|Wizard||Necromancy||2||necromancy}, and {@subclassFeature Minor Alchemy|Wizard||Transmutation||2||transmutation}. When you finish a long rest, you can choose to replace the 2nd level features of one of these colleges with another college of your choice.": "Na 14. poziomie kończysz wstępne studia czarodziejskie, zdobywając pobieżną wiedzę na temat każdej dziedziny nauk magicznych. Zyskujesz cechy 2. poziomu tradycji magicznych dwóch z następujących kolegiów: {@subclassFeature Arcane Ward|Wizard||Abjuration||2||abjuration}, {@subclassFeature Minor Conjuration|Wizard||Conjuration||2||conjuration}, {@subclassFeature Portent|Wizard||Divination||2||divination}, {@subclassFeature Hypnotic Gaze|Wizard||Enchantment||2||enchantment}, {@subclassFeature Sculpt Spells|Wizard||Evocation||2||evocation}, {@subclassFeature Improved Minor Illusion|Wizard||Illusion||2||illusion}, {@subclassFeature Grim Harvest|Wizard||Necromancy||2||necromancy} i {@subclassFeature Minor Alchemy|Wizard||Transmutation||2||transmutation}. Kiedy kończysz długi odpoczynek, możesz zdecydować się na zastąpienie cech 2. poziomu jednego z tych kolegiów innym, wybranym przez siebie kolegium.",
	"In addition, you receive an enchanted diploma in {@dice 1d10} days which grants you access and some degree of esteem in most libraries, scriptoriums, and universities.": "Ponadto w ciągu {@dice 1d10} dni otrzymasz zaczarowany dyplom, który daje ci dostęp i pewien stopień poważania w większości bibliotek, skryptoriów i uniwersytetów."
}