{
	"Monks of the Way of the Brick Brawler are taught to study the ways in which anything around them can be made into a weapon, from the smallest stone to the biggest brick.": "Mnisi z Drogi Ceglarza uczą się badać sposoby, w jakie wszystko wokół nich może zostać przekształcone w broń, od najmniejszego kamienia po największą cegłę.",
	"Naturally lovers of street brawls and bar fights, these boisterous bruisers use all manner of tricks to gain the upper hand in fights, can almost supernaturally sense a skirmish before they happen and are as often found to be swinging or throwing the masonry of their namesake as they are to be found building with them.": "Naturalni miłośnicy ulicznych bijatyk i barowych bójek, ci hałaśliwi brutale używają wszelkich sztuczek, by zyskać przewagę w walce, potrafią niemal nadnaturalnie wyczuć potyczkę, zanim do niej dojdzie, i równie często można ich spotkać, gdy wymachują lub rzucają murami swoich imienników, jak i budują z nich.",
	"When you choose this tradition at 3rd level, you gain proficiency in the Improvised Weapons if you don't already have it. Your martial arts technique allows you to make use of everything around you, turning bricks and large stones into deadly weapons. You also gain proficiency with mason's tools if you don't already have it.": "Wybierając tę tradycję na 3 poziomie, zyskujesz biegłość w Improwizowanej Broni, jeśli jeszcze jej nie posiadasz. Twoja technika sztuk walki pozwala ci wykorzystać wszystko wokół, zamieniając cegły i duże kamienie w śmiercionośną broń. Zyskujesz również biegłość w narzędziach murarskich, jeśli jeszcze jej nie posiadasz.",
	"At 3rd level, improvised weapons are considered monk weapons for you. You can spend 1 ki point on your turn to increase the normal range of an improvised weapon you're holding's thrown property by 10 feet until the end of your turn. At 11th level the range increases by 20 feet.": "Na 3 poziomie improwizowana broń jest dla ciebie uznawana za broń mnicha. Możesz wydać 1 punkt ki w swojej turze, aby zwiększyć normalny zasięg właściwości rzutu improwizowanej broni, którą trzymasz, o 10 stóp do końca swojej tury. Na 11 poziomie zasięg zwiększa się o 20 stóp.",
	"Additionally whenever you use Flurry of Blows, you may make two improvised weapon attacks as a bonus action instead of the normal unarmed strikes.": "Dodatkowo, kiedy używasz Flurry of Blows, możesz wykonać dwa ataki bronią improwizowaną jako akcję bonusową zamiast normalnych uderzeń bez broni.",
	"Starting at 6th level, you learn to gain the upper hand however you can.": "Począwszy od 6 poziomu, uczysz się zdobywać przewagę, jak tylko możesz.",
	"As a bonus action you spend 1 ki point to throw sand, kick up dirt, blow dust or otherwise attempt to impair the vision of a creature within 5 feet of you. The chosen creature must succeed a Dexterity saving throw or be blinded until the end of your next turn. A creature that is immune to the blinded condition, does not have eyes, or is gargantuan in size automatically succeeds on the saving throw.": "Jako akcję dodatkową wydajesz 1 punkt ki, aby rzucić piaskiem, kopać ziemię, wzbijać kurz lub w inny sposób próbować osłabić wzrok istoty w promieniu 5 stóp od ciebie. Wybrana istota musi udać się rzut ratujący zręczność lub zostać oślepiona do końca twojej następnej tury. Stworzeniu, które jest odporne na stan oślepienia, nie ma oczu lub jest gargantuicznych rozmiarów, automatycznie udaje się rzut ratunkowy.",
	"When you hit another creature with an unarmed strike, you can spend 1 ki point to attempt to draw its aggression. The creature must succeed on a Wisdom saving throw or it must use an attack, spell, or other ability with you as its target on its next turn. If the creature can't use any of those actions, even after moving, it instead takes the dash action to move towards you provided it is able to do so.": "Kiedy trafisz inną istotę uderzeniem bez broni, możesz wydać 1 punkt ki, aby spróbować ściągnąć na siebie jej agresję. Stworzeniu musi się udać rzut ratujący mądrość lub musi użyć ataku, zaklęcia lub innej zdolności z tobą jako celem w swojej następnej turze. Jeśli stworzenie nie może użyć żadnej z tych akcji, nawet po poruszeniu się, zamiast tego podejmuje akcję Kreski, by ruszyć w twoją stronę, o ile jest w stanie to zrobić.",
	"Starting at 11th level, your love of big chaotic fights has given you great insights, expanding your unique fighting style.": "Zaczynając od 11 poziomu, twoje zamiłowanie do wielkich chaotycznych walk dało ci wielkie spostrzeżenia, rozszerzając twój unikalny styl walki.",
	"If there is more than one hostile creature within 5 feet of you at the start of your turn, you gain advantage on your first attack roll if it is made against one of the hostile creatures within 5 feet of you.": "Jeśli na początku twojej tury w odległości 5 stóp od ciebie znajduje się więcej niż jedna wroga istota, zyskujesz przewagę przy pierwszym ataku, jeśli jest on wykonywany przeciwko jednej z wrogich istot w odległości 5 stóp od ciebie.",
	"As long as you have a free hand you can use your bonus action to spend 1 ki point and create a small stone or brick of a size that fits in your free hand. Improvised weapons created in this way count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage, and disappear at the end of your turn if you are not holding them.": "Dopóki masz wolną rękę, możesz użyć swojej akcji bonusowej, aby wydać 1 punkt ki i stworzyć mały kamień lub cegłę o rozmiarach mieszczących się w wolnej dłoni. Stworzona w ten sposób improwizowana broń liczy się jako magiczna dla celów pokonania odporności i immunitetu na niemagiczne ataki i obrażenia, i znika na koniec twojej tury, jeśli jej nie trzymasz.",
	"When you hit a creature with a thrown improvised weapon attack, you can spend 1 ki point to attempt to hit another creature within 5 feet of the first using its ricochet. The second target must succeed on a Dexterity saving throw or take a martial arts die of damage that is the same type as the initial attack.": "Kiedy trafisz istotę rzuconym atakiem z broni improwizowanej, możesz wydać 1 punkt ki, aby spróbować trafić inną istotę w odległości 5 stóp od pierwszej, używając jej rykoszetu. Drugi cel musi odnieść sukces w rzucie ratunkowym na Zręczność lub przyjąć kość obrażeń od sztuki walki tego samego typu, co początkowy atak.",
	"At 17th level, you can't be surprised while you are conscious.": "Na 17 poziomie nie możesz być zaskoczony, gdy jesteś świadomy.",
	"Additionally you can use your action to sense the location of nearby creatures within 30ft of you. You also know if they hold hostile intent towards you or not. Creatures who are immune to divination magic are immune to this feature. You can use this feature a number of times equal to your Wisdom modifier (minimum of 1). You regain all expended uses when you finish a long rest.": "Dodatkowo możesz użyć swojej akcji, aby wyczuć położenie pobliskich istot w odległości 30 stóp od Ciebie. Wiesz także, czy mają one wobec ciebie wrogie zamiary, czy też nie. Stworzenia odporne na magię wróżbiarską są odporne na tę cechę. Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Mądrości (minimum 1). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte atuty.",
	"Finally you can use your action to spend 4 ki points to gain both truesight with a range of 30 feet, as well as advantage on Wisdom (Perception) checks for 1 minute.": "Wreszcie możesz użyć swojej akcji i wydać 4 punkty ki, by zyskać zarówno truesight o zasięgu 30 stóp, jak i przewagę w testach Mądrości (Perception) na 1 minutę."
}