{
	"The Spirit of Vengeance lets you choose from an expanded spell list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Duch Zemsty pozwala ci wybrać z rozszerzonej listy zaklęć podczas nauki czaru Czarnoksiężnika. Następujące zaklęcia są dodawane dla ciebie do listy zaklęć czarnoksiężnika.",
	"Starting at 1st level, you have been bonded with a spirit of vengeance, and can transform into the flaming skeletal form of the Brimstone Rider as a bonus action.": "Od 1. poziomu jesteś połączony z duchem zemsty i możesz przekształcić się w płonącą szkieletową formę Jeźdźca z Kamienia jako dodatkową akcję.",
	"When you transform, the flames from your body emit bright light in 15-foot radius and dim light for an additional 15 feet. While in this form, you can use a bonsu action to expand or reduce its radius of bright and dim light by up to 10 feet each, to a maximum of 30 feet each or minimum of 10 feet each.": "Kiedy się przemieniasz, płomienie z twojego ciała emitują jasne światło w promieniu 15 stóp i przyćmione światło na dodatkowe 15 stóp. Będąc w tej formie, możesz użyć akcji bonsu, aby rozszerzyć lub zmniejszyć jej promień jasnego i przyćmionego światła o maksymalnie 10 stóp każdy, do maksimum 30 stóp każdy lub minimum 10 stóp każdy.",
	"While you are transformed, you can use your bonus action to summon the Hellfire Chain. The Hellfire Chain has the versatile property, deals {@dice 1d6} ({@dice 1d8}) magical slashing damage, and has a reach of 10 feet. You are proficient with the Hellfire Chain, and when using it, you can use your Charisma modifier, instead of Strength or Dexterity, for the attack and damage rolls. If you later gain the Pact of the Blade feature, the essence of your melee pact weapon is infused into the Hellfire Chain, granting it any invocations, bonuses to attack and damage, and magical abilities your pact weapon possesses. You cannot infuse your pact weapon's essence if you have it summoned. Any expanded charges are shared between the Hellfire Chain and your pact weapon.": "Podczas przemiany możesz użyć swojej akcji bonusowej, by przywołać Piekielny Łańcuch. Piekielny łańcuch ma wszechstronną właściwość, zadaje {@dice 1d6} ({@dice 1d8}) magicznych obrażeń od cięcia i ma zasięg 10 stóp. Jesteś biegły w posługiwaniu się Piekielnym Łańcuchem, a kiedy go używasz, możesz użyć modyfikatora Charyzmy, zamiast Siły lub Zręczności, do zwojów ataku i obrażeń. Jeśli później zdobędziesz cechę Pakt Ostrza, esencja twojej broni paktowej do walki wręcz zostanie wpleciona w Piekielny Łańcuch, dając mu wszelkie inwokacje, premie do ataku i obrażeń oraz magiczne zdolności, jakie posiada twoja broń paktowa. Nie możesz wlać esencji swojej broni paktowej, jeśli została ona przywołana. Wszelkie rozszerzone ładunki są dzielone między Piekielny Łańcuch i Twoją broń paktową.",
	"The Hellfire Chain disappears when you summon it again, or when you dismiss it (no action required).": "Piekielny łańcuch znika, gdy przywołasz go ponownie lub gdy go odrzucisz (nie wymaga to żadnej akcji).",
	"In addition, when you deal fire damage from warlock abilities and spells against evil aligned targets while transformed, you deal radiant damage instead.": "Dodatkowo, kiedy zadajesz obrażenia od ognia od zdolności czarnoksiężnika i zaklęć przeciwko celom o złej orientacji podczas transformacji, zadajesz zamiast tego obrażenia od promieniowania.",
	"You drop out of this form when you fall {@condition unconscious}, or at any time you choose (no action required).": "Z tej formy odpadasz w momencie upadku {@condition unconscious} lub w dowolnym, wybranym przez siebie momencie (nie jest wymagane żadne działanie).",
	"At 1st level, you learn the {@spell fire bolt} and {@spell control flames} cantrips. They count as warlock cantrips for you, but they don't count against your number of cantrips known.": "Na 1 poziomie uczysz się {@spell fire bolt} i {@spell control flames} cantripów. Liczą się one dla ciebie jako kantry czarnoksiężnika, ale nie liczą się do liczby znanych kantr.",
	"Starting at 6th level, you can pour hellfire into the weapons you wield while transformed. When you hit a creature with a weapon attack, you can cause the attack to deal an extra {@dice 1d8} fire damage to the target.": "Począwszy od 6. poziomu, możesz wlać ogień piekielny do broni, którą władasz podczas przemiany. Kiedy trafisz istotę atakiem z broni, możesz sprawić, że atak zada dodatkowe {@dice 1d8} obrażeń od ognia.",
	"While transformed, you now have resistance to fire damage, and no longer need to breathe.": "Podczas przemiany masz teraz odporność na obrażenia od ognia i nie musisz już oddychać.",
	"Starting at 10th level, you have mastered the Spirit of Vengeance's racing spirit, and you can push mounts and vehicles beyond their normal limit. When mounted and transformed, your mount's speed is increased by 10, its jump distance is doubled, its AC is increased by 2, it has resistance to fire damage, and you have advantage on checks to stay on your mount.": "Od 10. poziomu opanowałeś wyścigowego ducha zemsty i możesz wypychać wierzchowce i pojazdy poza ich normalny limit. Kiedy jesteś na wierzchowcu i przemieniony, jego prędkość wzrasta o 10, odległość skoku jest podwojona, jego AC wzrasta o 2, jest odporny na obrażenia od ognia i masz przewagę w testach utrzymania się na wierzchowcu.",
	"In addition, when you are driving/piloting a vehicle that you are proficient with, its speed is increased by 1/4.": "Dodatkowo, gdy prowadzisz/pilotujesz pojazd, w którym jesteś biegły, jego prędkość zwiększa się o 1/4.",
	"Starting at 14th level, you can make eye contact with a creature within 30 ft. and cause it to feel the pain of all of those it has hurt in its lifetime. Make a spell attack against your target, and on a hit, the target is {@condition stunned}. The target can make a Wisdom saving throw at the end of each of its turns and the effect ends on a successful saving throw. If target is evil takes {@dice 10d10} psychic damage, if the target is neutral it takes {@dice 5d10} psychic damage, and if the target is good it takes no damage. When a creature is killed by this ability, its body turns to ash.": "Od 14 poziomu możesz nawiązać kontakt wzrokowy z istotą w promieniu 30 stóp i sprawić, że poczuje ona ból wszystkich, których skrzywdziła w swoim życiu. Wykonaj atak zaklęciem przeciwko swojemu celowi, a przy trafieniu, cel jest {@condition stunned}. Cel może wykonać rzut ratujący Mądrość na koniec każdej ze swoich tur, a efekt kończy się przy udanym rzucie ratującym. Jeśli cel jest zły otrzymuje {@dice 10d10} obrażeń psychicznych, jeśli cel jest neutralny otrzymuje {@dice 5d10} obrażeń psychicznych, a jeśli cel jest dobry nie otrzymuje żadnych obrażeń. Gdy stworzenie zostanie zabite przez tę umiejętność, jego ciało zamienia się w popiół.",
	"This ability has no effect on beasts, creatures who are {@condition blinded}, or constructs.": "Ta zdolność nie działa na bestie, stworzenia, które są {@condition blinded}, ani na konstrukty.",
	"On a successful use of this feature, you can't use it again until you finish a long rest.": "Po udanym użyciu tej cechy, nie możesz jej ponownie użyć, aż do zakończenia długiego odpoczynku."
}