{
	"Druids of the Circle of Winds are free-spirited guardians of the skies. They are often travelers going wherever the wind takes them, not being tied down to a single location for too long.": "Druidzi z Kręgu Wiatrów są wolnymi strażnikami nieba. Są często podróżnikami, którzy udają się tam, gdzie zabierze ich wiatr, nie przywiązując się zbyt długo do jednego miejsca.",
	"When druids of this circle gather, they tend to do so openly in wide-skied fields or mountain summits looking over the clouds. They trade stories of their travels and fly together until they catch a new wind to follow.": "Kiedy druidzi z tego kręgu zbierają się, zwykle robią to otwarcie na rozległych polach lub górskich szczytach, patrząc ponad chmurami. Wymieniają się opowieściami o swoich podróżach i latają razem, dopóki nie złapią nowego wiatru, za którym będą mogli podążać.",
	"Your connection to the winds allows you to cast certain spells. At 2nd level, you learn the {@spell gust} cantrip and it has a range of 60 feet for you. At 3rd, 5th, 7th, and 9th level you gain access to circle spells.": "Twoje połączenie z wiatrami pozwala ci na rzucanie pewnych zaklęć. Na 2. poziomie uczysz się {@spell gust} cantrip i ma on dla ciebie zasięg 60 stóp. Na 3, 5, 7 i 9 poziomie zyskujesz dostęp do zaklęć kręgu.",
	"Once you gain a circle spell, it is always prepared, it doesn't count against the number of spells you can prepare, and it is considered a druid spell for you.": "Gdy zdobędziesz zaklęcie kręgu, jest ono zawsze przygotowane, nie liczy się do liczby zaklęć, które możesz przygotować, i jest dla ciebie traktowane jako zaklęcie druida.",
	"Starting at 2nd level, when you cast a druid spells of 1st-level or higher on your turn, you can cast {@spell gust|xge} as a bonus action targeting one creature damaged or targeted by that spell.": "Począwszy od 2. poziomu, kiedy rzucasz zaklęcie druida 1. poziomu lub wyższe w swojej turze, możesz rzucić {@spell gust|xge} jako akcję bonusową skierowaną na jedną istotę uszkodzoną lub będącą celem tego zaklęcia.",
	"You can also empower your magic with the full force of the winds. When one of your druid spells causes a creature to be moved, you can cause the spell to deal {@dice 1d8} force damage to that creature. You can deal this bonus damage a number of times equal to your druid level. You regain all uses of this feature when you finish a long rest.": "Możesz także wzmocnić swoją magię pełną siłą wiatrów. Kiedy jedno z twoich druidzkich zaklęć powoduje poruszenie istoty, możesz spowodować, że zaklęcie zadaje tej istocie {@dice 1d8} obrażeń od siły. Możesz zadać te dodatkowe obrażenia liczbę razy równą twojemu poziomowi druida. Odzyskujesz wszystkie użycia tej cechy po zakończeniu długiego odpoczynku.",
	"Beginning at 6th level, you glide through the air with ease. When you use your movement, you can hover 1 foot above the ground, ignoring nonmagical difficult terrain below you. When you fall and you are conscious, you take no falling damage and can land on your feet.": "Począwszy od 6 poziomu, z łatwością szybujesz w powietrzu. Kiedy używasz ruchu, możesz zawisnąć 1 stopę nad ziemią, ignorując niemagiczny trudny teren pod tobą. Gdy spadasz i jesteś przytomny, nie otrzymujesz obrażeń od upadku i możesz wylądować na nogach.",
	"In addition, you can use your action to conjure a rush of wind beneath you to be lifted up to 20 feet straight up and gain a flying speed equal to your walking speed until the end of your turn.": "Dodatkowo możesz użyć swojej akcji, aby wyczarować pod sobą pęd wiatru, dzięki któremu zostaniesz uniesiony do 20 stóp prosto w górę i zyskasz prędkość lotu równą prędkości chodzenia do końca swojej tury.",
	"At 10th level, you can allow others to glide along the winds with you. At the start of your turn, you can give any number of creatures within 30 feet of you the benefit of your Glide feature until the end of their next turn.": "Na 10. poziomie możesz pozwolić innym szybować z Tobą wzdłuż wiatru. Na początku swojej tury możesz dać dowolnej liczbie stworzeń w promieniu 30 stóp od ciebie przywilej cechy Szybkość do końca ich następnej tury.",
	"You can use this ability a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Możesz użyć tej umiejętności liczbę razy równą twojemu modyfikatorowi Mądrości (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku.",
	"Starting at 14th level, you can cast {@spell warding wind} at will without expending a spell slot. In addition, when you transform into a beast with your Wild Shape feature, the beast gains a flying speed of 30 feet, unless it already has a higher flying speed.": "Od 14. poziomu możesz rzucać {@spell warding wind} do woli, nie zużywając slotu na zaklęcia. Dodatkowo, gdy przemieniasz się w bestię za pomocą swojej cechy Dzikiego Kształtu, zyskuje ona prędkość lotu 30 stóp, chyba że ma już większą prędkość lotu."
}