{
	"You've learnt to fight dirty whenever you can, and that villainy- for better or worse - can open more doors than it closes, Yours is a walk oflife shared by Thieves' Guild enforcers, untrained brawlers, highwaymen, crooked mercenaries, and anyone incorrigible or desperate enough to think that enemy groins are ideal targets for assault. Quick thinking, versatility in action, and utter ruthlessness help you to shine in a skirmish, as well as corral strangers in the social world.": "Nauczyłeś się walczyć nieczysto, kiedy tylko możesz, i że łajdactwo - na dobre i na złe - może otworzyć więcej drzwi niż zamknąć. Twój styl życia podzielają egzekutorzy z Gildii Złodziei, niewyszkoleni awanturnicy, rozbójnicy, skorumpowani najemnicy i każdy, kto jest na tyle niepoprawny lub zdesperowany, by sądzić, że pachwiny wroga są idealnym celem do napadu. Szybkie myślenie, wszechstronność w działaniu i absolutna bezwzględność pomogą ci zabłysnąć w potyczce, jak również zjednać sobie obcych w świecie społecznym.",
	"Starting when you select this archetype at 3rd level, your wherewithal leaves you ever-ready for trouble. You can't be surprised while conscious, and gain proficiency with improvised weapons. In addition, {@item club|phb|clubs}, {@item light hammer|phb|light hammers}, {@item mace|phb|maces}, {@item sickle|phb|sickles}, and improvised weapons become finesse weapons for you.": "Począwszy od wyboru tego archetypu na 3. poziomie, twoje umiejętności sprawiają, że jesteś zawsze gotowy na kłopoty. Nie możesz zostać zaskoczony, gdy jesteś przytomny i zyskujesz biegłość w posługiwaniu się improwizowaną bronią. Ponadto {@item club|phb|clubs}, {@item light hammer|phb|light hammers}, {@item mace|phb|maces}, {@item sickle|phb|sickles} i broń improwizowana stają się dla ciebie bronią finezyjną.",
	"Also at 3rd level, you abandon your scruples and double down on scrappiness. Whenever you land a Sneak Attack on a creature within 5 feet of you, you can activate a Dirty Tactic, which are listed under \"Dirty Tactics\" below, before rolling for damage, To do so, you must forgo rolling a certain number of your Sneak Attack dice (based on the Dirty Tactic chosen), after which any remaining d6s are rolled for damage.": "Również na 3. poziomie porzucasz swoje skrupuły i podwajasz waleczność. Za każdym razem, gdy wykonujesz Skradający się Atak na istotę znajdującą się w odległości 5 stóp od ciebie, możesz aktywować Brudną Taktykę, wymienioną poniżej w sekcji \"Brudna Taktyka\", zanim zaczniesz zadawać obrażenia. Aby to zrobić, musisz zrezygnować z rzucenia pewnej liczby kostek Skradania się (w zależności od wybranej Brudnej Taktyki), po czym pozostałe d6 są rzucane na obrażenia.",
	"When you activate a Dirty Tactic, you must execute it on the target of your Sneak Attack. You cannot use more than 1 Dirty Tactic per Sneak Attack.": "Kiedy aktywujesz Brudną Taktykę, musisz ją wykonać na celu swojego Skrytego Ataku. Nie możesz użyć więcej niż 1 Brudnej Taktyki na jeden Skrytobójczy Atak.",
	"You can only use Dirty Tactics with costs that don't exceed the number of d6s you'd normally roll for a Sneak Attack. For example, at 3rd and 4th level, you can only use Dirty Tactics which cost 2d6 or less (Le, Throat Slam, Vicious Wound, and Cheap Shot).": "Możesz używać tylko Brudnej Taktyki o koszcie nie przekraczającym liczby d6, które normalnie wyrzucasz za Atak Skradania się. Na przykład na 3. i 4. poziomie możesz używać tylko Brudnych Taktyk, które kosztują 2d6 lub mniej (Le, Throat Slam, Vicious Wound i Cheap Shot).",
	"If you wish to use a Dirty Tactic when you score a critical hit, double the amount of Sneak Attack dice to be rolled for damage first. Then, subtract the Dirty Tactic's d6 cost from this total.": "Jeśli chcesz użyć Brudnej Taktyki, gdy uzyskasz trafienie krytyczne, najpierw podwoić liczbę kości Skrytego Ataku, które mają być rzucone na obrażenia. Następnie odejmij od tej sumy koszt d6 Brudnej Taktyki.",
	"Your Dirty Tactics may force a creature to make a saving throw. The saving throw DC is calculated as follows:": "Twoja Brudna Taktyka może zmusić istotę do wykonania rzutu ratującego. DC rzutu ratującego oblicza się w następujący sposób:",
	"At 9th level, you develop a flair for exploiting the panicked and the powerless. You can now use your Sneak Attack against {@condition frightened} creatures without having advantage on your attack rolls.": "Na 9. poziomie rozwijasz talent do wykorzystywania spanikowanych i bezsilnych. Możesz teraz użyć ataku skradania się przeciwko {@condition frightened} stworzeniom, nie mając przewagi w rolkach ataku.",
	"In addition, using your Cunning Action, you can make a Charisma ({@skill Intimidation}) check contested by the Wisdom ({@skill Insight}) check of a creature within 30 feet of you. On a successful check, that creature becomes frightened of you until the end of your next turn, or until you and the target are more than 30 feet apart.": "Dodatkowo, używając swojej Przebiegłej Akcji, możesz wykonać test Charyzmy ({@skill Intimidation}) zakwestionowany przez test Mądrości ({@skill Insight}) istoty w odległości 30 stóp od ciebie. W przypadku udanego testu, stworzenie to zaczyna się ciebie bać do końca twojej następnej tury lub do momentu, gdy ty i cel znajdziecie się w odległości większej niż 30 stóp.",
	"You can use this feature a number of times equal to your Charisma modifier (minimum of once). You regain any expended uses each time you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Charyzmy (minimum raz). Odzyskujesz wszystkie zużyte użycia za każdym razem, gdy kończysz długi odpoczynek.",
	"From 13th level, you more quickly adapt to strategies you didn't initially outsmart. After failing a saving throw caused by a creature, you have advantage on the next saving throw of the same ability score caused by that creature. You cannot benefit from this feature against the same creature more than once per short or long rest.": "Od 13 poziomu szybciej przystosowujesz się do strategii, których początkowo nie udało ci się przechytrzyć. Po nieudanym rzucie ratunkowym spowodowanym przez stworzenie, masz przewagę przy następnym rzucie ratunkowym na ten sam wynik umiejętności spowodowanym przez to stworzenie. Nie możesz skorzystać z tej cechy przeciwko tej samej istocie więcej niż raz na krótki lub długi odpoczynek.",
	"By 17th level, you have mastered every dirty trick in the book. If a creature succeeds on its saving throw against one of your Dirty Tactics, you can recover the d6s you spent to activate it. When you do so, you can use another Dirty Tactic as part of your current action or reaction, or roll the d6s for Sneak Attack damage.": "Na 17. poziomie opanowałeś wszystkie brudne sztuczki z księgi. Jeśli stworowi powiedzie się rzut ratunkowy przeciwko jednej z twoich Brudnych Taktyk, możesz odzyskać d6, które wydałeś na jej aktywację. Kiedy to zrobisz, możesz użyć innej Brudnej Taktyki jako części swojej bieżącej akcji lub reakcji, albo obrócić d6 na obrażenia od Skrytego Ataku.",
	"You have two uses of this feature. You regain any expended uses when you roll for initiative.": "Masz dwa użycia tej cechy. Odzyskujesz wszystkie zużyte użycia podczas turlania inicjatywy.",
	"You attempt to crush a creature's windpipe, forcing it to make a Constitution saving throw. On a failed save, until the start of your next turn, the target's next saving throw to maintain concentration is made with disadvantage, and it can only speak falteringly.": "Próbujesz zmiażdżyć tchawicę istoty, zmuszając ją do wykonania rzutu ratującego przed utratą Konstytucji. W przypadku niepowodzenia, aż do początku twojej następnej tury, następny rzut ratujący, aby utrzymać koncentrację, jest wykonywany z minusem, a cel może mówić tylko słabo.",
	"You forgo a direct assault and try to cause a creature greater longterm harm, leaving it bleeding for 1 minute or until it is healed magically. At the start of each of its turns while bleeding, the target's maximum and current hit points decrease by 1 due to blood loss. By succeeding on a Wisdom ({@skill Medicine}) check against your Dirty Tactic DC as an action, the target or one of its allies can stem this bleeding.": "Rezygnujesz z bezpośredniego ataku i starasz się wyrządzić stworzeniu większe, długotrwałe szkody, pozostawiając je krwawiące przez 1 minutę lub do czasu, aż zostanie uzdrowione magicznie. Na początku każdej swojej tury podczas krwawienia, maksymalne i aktualne punkty trafień celu zmniejszają się o 1 z powodu utraty krwi. Dzięki udanemu testowi Mądrości ({@skill Medicine}) przeciwko DC Brudnej Taktyki jako akcji, cel lub jeden z jego sojuszników może zatamować to krwawienie.",
	"You can spend additional d6s on this Dirty Tactic beyond its normal cost, increasing the hit point decrease by 1 per d6 spent.": "Możesz wydać dodatkowe d6 na tę Brudną Taktykę poza jej normalnym kosztem, zwiększając spadek punktów trafień o 1 na każde wydane d6.",
	"You attempt to debilitate a creature by hitting it in a sensitive area, forcing it to succeed on a Constitution saving throw or have its movement speed reduced by 10 feet until the start of your next turn.": "Próbujesz osłabić stworzenie, uderzając je we wrażliwe miejsce, zmuszając je do wykonania rzutu ratunkowego na Konstytucję lub zmniejszenia prędkości ruchu o 10 stóp do początku twojej następnej tury.",
	"During this time, the target cannot use the {@action Dash}, {@action Dodge}, {@action Help}, {@action Search}, {@action Ready} or {@action Use an Object} actions, nor can it take reactions.": "W tym czasie cel nie może używać akcji {@action Dash}, {@action Dodge}, {@action Help}, {@action Search}, {@action Ready} lub {@action Use an Object}, ani podejmować reakcji.",
	"You attempt to draw a creature's ire by infuriating it with a lewd act ( e.g. spitting on it), forcing it to make a Wisdom saving throw. On a failed save, it has disadvantage on its attack rolls against creatures other than you until the start of your next turn.": "Próbujesz ściągnąć na siebie gniew stworzenia poprzez rozwścieczenie go lubieżnym czynem (np. oplucie go), zmuszając je do wykonania rzutu ratującego mądrość. W przypadku nieudanego rzutu, stwór ma minusa przy atakach przeciwko istotom innym niż ty, aż do początku twojej następnej tury.",
	"You attempt to lame a creature that is Large or smaller, forcing it to succeed on a Strength saving throw or fall {@condition prone}.": "Próbujesz oblizać istotę, która jest duża lub mniejsza, zmuszając ją do udanego rzutu ratunkowego na wytrzymałość lub upadku {@condition prone}.",
	"You attempt to cripple a creature, forcing it to succeed on a Constitution saving throw or drop whatever it's holding in an appendage of your choice. The target cannot use that appendage in any way until the end of its next turn.": "Próbujesz okaleczyć istotę, zmuszając ją do wykonania rzutu ratującego przed utratą Konstytucji lub upuszczenia tego, co trzyma w wybranej przez siebie ręce. Cel nie może używać tej kończyny w żaden sposób do końca swojej następnej tury.",
	"You attempt to curtail a creature's vision by any means necessary, forcing it to succeed on a Dexterity saving throw or be {@condition blinded} until the start of your next turn.": "Próbujesz w dowolny sposób ograniczyć pole widzenia danej istoty, zmuszając ją do udanego rzutu obronnego na zręczność lub do bycia {@condition blinded} do początku twojej następnej tury."
}