{
	"Bards of the College of Diplomacy under stand that statecraft, like music or drama, is a complicated artform. Formally trained as couriers, aides, stewards, geishas, and ambassadors, these performers use civility and social protocol to open doors where others cannot. In mastering their craft, these individuals also learn to see the connections between magical and social networks, and recognize how each can influence the other.": "Bardowie z Kolegium Dyplomacji są przekonani, że statystyka, podobnie jak muzyka czy dramat, jest skomplikowaną formą sztuki. Formalnie szkoleni jako kurierzy, pomocnicy, stewardzi, gejsze i ambasadorzy, ci wykonawcy używają grzeczności i protokołu społecznego, aby otworzyć drzwi tam, gdzie inni nie mogą. Opanowując swoje rzemiosło, osoby te uczą się również dostrzegać powiązania między magicznymi i społecznymi sieciami oraz dostrzegać, jak każda z nich może wpływać na drugą.",
	"When you join the College of Diplomacy at 3rd level, you learn the proper etiquette for handling those from other cultures. You learn three languages of your choice.": "Kiedy dołączasz do Kolegium Dyplomacji na 3 poziomie, uczysz się odpowiedniej etykiety w kontaktach z osobami z innych kultur. Uczysz się trzech wybranych przez siebie języków.",
	"In addition, whenever you interact socially with a creature in a language other than Common, you have advantage on your Charisma ({@skill Deception}), Charisma ({@skill Persuasion}), and Wisdom ({@skill Insight}) checks against it, but only if the creature can understand that language.": "Dodatkowo, gdy wchodzisz w interakcję społeczną z istotą posługującą się językiem innym niż potoczny, masz przewagę w testach Charyzmy ({@skill Deception}), Charyzmy ({@skill Persuasion}) i Mądrości ({@skill Insight}) przeciwko tej istocie, ale tylko wtedy, gdy ta istota rozumie ten język.",
	"Also at 3rd level, you can utilize your web of personal connections to extend your reach through the Weave.": "Również na 3 poziomie możesz wykorzystać swoją sieć osobistych powiązań, aby zwiększyć swój zasięg poprzez Splot.",
	"By expending a use of your Bardic Inspiration when you cast a bard spell, you can choose to cast the spell as if you we re located in the space of a willing creature within 60 feet of you that can see or hear you.": "Wydając użycie swojego Bardycznego Natchnienia podczas rzucania zaklęcia barda, możesz wybrać rzucenie zaklęcia tak, jakbyś znajdował się w przestrzeni chętnej istoty w odległości 60 stóp od ciebie, która może cię zobaczyć lub usłyszeć.",
	"When you cast a spell in this way, the willing creature also gains an amount of temporary hit points equal to the number rolled on the Bardic Inspiration die + your Charisma modifier (minimum of 1).": "Kiedy rzucasz zaklęcie w ten sposób, chętna istota zyskuje również ilość tymczasowych punktów trafień równą liczbie wytoczonej na karcie Bardic Inspiration + twój modyfikator Charisma (minimum 1).",
	"From 6th level, your mastery of sta tecraft allows you to communicate with but a meaningful look.": "Od 6 poziomu twoje opanowanie sta tecrafta pozwala ci na porozumiewanie się z ale znaczącym spojrzeniem.",
	"The ranges of both your Countercharm and Bardic Inspiration features are doubled, and if an ally can see you, it doesn't need to hear you to be affected by either of those features.": "Zasięg obu twoich cech Countercharm i Bardic Inspiration jest podwojony, a jeśli sojusznik cię widzi, nie musi cię słyszeć, aby zadziałała na niego któraś z tych cech.",
	"In addition, using this feature, you can choose to activate your Countercharm feature silently, without moving, and by using a bonus action instead of an action. Until the end of your next turn, targets affected by this use of Countercharm have advantage on their Charisma, Intelligence, and Wisdom saving throws, and can also communicate telepathically with any other affected targets they can see, regardless of their language.": "Dodatkowo, używając tej cechy, możesz zdecydować się na aktywowanie cechy Urok po cichu, bez poruszania się i używając akcji dodatkowej zamiast akcji. Do końca twojej następnej tury cele dotknięte przez tę cechę mają przewagę w rzutach ratunkowych na Charyzmę, Inteligencję i Mądrość, a także mogą porozumiewać się telepatycznie z innymi dotkniętymi celami, które widzą, niezależnie od ich języka.",
	"After you use your Countercharm in this way, you can't do so again until you finish a short or long rest.": "Po użyciu Countercharm w ten sposób, nie możesz tego zrobić ponownie, aż do zakończenia krótkiego lub długiego odpoczynku.",
	"Starting at 14th level, you can magically compel even your enemies to act cordially towards you.": "Od 14 poziomu możesz magicznie zmusić nawet swoich wrogów, aby zachowywali się wobec ciebie serdecznie.",
	"As an action, you can force up to 5 creatures of your choice within 60 feet of you that can see and hear you to make a Wisdom saving throw against your spell save DC. A target automatically succeeds if it can't understand your language, but if it shares more than one language with you, it makes this save with disadvantage.": "Jako akcję, możesz zmusić do 5 wybranych przez siebie stworzeń w promieniu 60 stóp od ciebie, które cię widzą i słyszą, do wykonania rzutu ratującego mądrość przeciwko twojemu DC obrony przed zaklęciem. Celowi automatycznie udaje się, jeśli nie rozumie twojego języka, ale jeśli dzieli z tobą więcej niż jeden język, wykonuje ten test z minusem.",
	"If a target fails its save, it becomes charmed by you and all of your allies it can see within 60 feet of you. This effect lasts until the end of your next turn if you are fighting the target or if you begin to fight it, or for 1 hour otherwise. This effect ends on a target if it notices you or your allies harm it or a creature it is friendly towards.": "Jeśli celowi nie powiedzie się save, zostaje oczarowany przez ciebie i wszystkich twoich sojuszników, których widzi w promieniu 60 stóp od ciebie. Efekt ten trwa do końca twojej następnej tury, jeśli walczysz z celem lub jeśli zaczniesz z nim walczyć, lub przez 1 godzinę w przeciwnym wypadku. Ten efekt kończy się na celu, jeśli zauważy, że ty lub twoi sojusznicy krzywdzą go lub istotę, z którą jest zaprzyjaźniony.",
	"While charmed in this way, each affected target is convinced you are representing an individual, group, or power offering them fealty, an alliance, or a trade deal in its best interests. They will treat you hospitably, rationalize any of your hostile behaviors as unusual quirks, and try to persuade their allies to welcome you and your 'entourage.'": "Podczas czarowania w ten sposób, każdy dotknięty cel jest przekonany, że reprezentujesz osobę, grupę lub siłę, która oferuje mu lojalność, sojusz lub umowę handlową w jego najlepszym interesie. Będą traktować cię gościnnie, racjonalizują każde twoje wrogie zachowanie jako niezwykłe dziwactwo i próbują przekonać swoich sojuszników do przyjęcia ciebie i twojej \"świty\".",
	"Once you use this feature, you can't do so again until you finish a long rest.": "Gdy raz użyjesz tej cechy, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku."
}