{
	"You are dedicated to the deities of the tastiest snack ever to be created: garlic bread. Or perhaps, instead, you are simply dedicated to its ideals or the idea of the holy bread itself. Either way, you believe in feeding the hungry and bringing garlic bread to all who need it. You stand against injustice, tyranny, and the evils that all garlic bread haters - like vampires - try to bring forth.": "Jesteście oddani bóstwom najsmaczniejszej przekąski, jaka kiedykolwiek powstała: chleba czosnkowego. A może po prostu jesteś oddany jego ideałom lub samej idei świętego chleba. Tak czy inaczej, wierzysz w karmienie głodnych i dostarczanie chleba czosnkowego wszystkim, którzy go potrzebują. Przeciwstawiasz się niesprawiedliwości, tyranii i złu, które wszyscy nienawidzący chleba czosnkowego - jak wampiry - próbują wywołać.",
	"At 1st level, you become proficient with martial weapons and cook's utensils. If you are already proficient with cook's utensils, you instead become proficient with one of the following in order to make drinks or dishware to accompany your meals: {@item alchemist's supplies}, {@item brewer's supplies}, {@item glassblower's tools}, {@item herbalism kit|phb|herbalism kits}, or {@item potter's tools|PHB}.": "Na 1. poziomie stajesz się biegły w posługiwaniu się bronią bojową i przyborami kucharskimi. Jeśli posiadasz już biegłość w posługiwaniu się narzędziami kucharskimi, to aby wykonać napoje lub naczynia do posiłków, stajesz się biegły w jednym z następujących przedmiotów: {@item alchemist's supplies}, {@item brewer's supplies}, {@item glassblower's tools}, {@item herbalism kit|phb|herbalism kits} lub {@item potter's tools|PHB}.",
	"{@item Cook's utensils} can serve as a holy symbol for you.": "{@item Cook's utensils} może służyć jako święty symbol dla Ciebie.",
	"As an action, you can cause a piece of scrumptious garlic bread to appear in one of your free hands. The piece remains toasty and delicious until the end of your next long rest, when it turns into a sprinkle of garlic powder. A creature can eat one of these pieces of bread as a bonus action to gain temporary hit points equal to your Wisdom modifier.": "Jako akcja, możesz sprawić, że w jednej z twoich wolnych dłoni pojawi się kawałek pysznego chleba czosnkowego. Kawałek pozostaje smaczny do końca twojego następnego długiego odpoczynku, kiedy to zamienia się w posypkę z czosnku. Stworzenie może zjeść jeden z tych kawałków chleba jako akcję bonusową, aby zyskać tymczasowe punkty trafień równe twojemu modyfikatorowi Mądrości.",
	"You can have a number of pieces of garlic bread equal to your Wisdom modifier (a minimum of one) conjured at one time. If you conjure more, the oldest turns to powder early.": "W jednym momencie możesz mieć wyczarowaną liczbę kawałków chleba czosnkowego równą twojemu modyfikatorowi Mądrości (minimum jeden). Jeśli wyczarujesz więcej, najstarszy wcześnie zamienia się w proszek.",
	"Starting at 2nd level, you can use your Channel Divinity to feed those who need it.": "Począwszy od 2 poziomu, możesz użyć swojej Kanałowej Boskości, aby nakarmić tych, którzy tego potrzebują.",
	"As an action, you present your holy symbol to unleash a wave of food power. Choose up to 10 creatures within 30 feet of you (possibly including yourself). Each creature gains enough nutrients to survive and becomes comfortably full no matter how much they eat for 24 hours. They also each regain hit points equal to {@dice 1d8} plus half of your cleric level.": "Jako akcję, prezentujesz swój święty symbol, aby wyzwolić falę mocy jedzenia. Wybierz do 10 stworzeń w promieniu 30 stóp od ciebie (ewentualnie łącznie z tobą). Każde stworzenie zyskuje wystarczającą ilość składników odżywczych, by przetrwać i staje się komfortowo pełne bez względu na to, ile zje przez 24 godziny. Każde z nich odzyskuje również punkty trafień równe {@dice 1d8} plus połowę twojego poziomu kleryka.",
	"Starting at 6th level, you can use your Channel Divinity to curse a creature as if they had overindulged.": "Począwszy od 6 poziomu, możesz użyć swojej Kanałowej Boskości, aby przekląć istotę tak, jakby przesadziła z jedzeniem.",
	"As an action, you present your holy symbol and target one creature you can see within 30 feet of you. They must succeed on a Constitution saving throw or gain 2 levels of exhaustion. If they had a level of exhaustion prior to failing the saving throw, they instead gain only 1 level of exhaustion.": "Jako akcję, prezentujesz swój święty symbol i celujesz w jedną istotę, którą widzisz w promieniu 30 stóp od siebie. Muszą one odnieść sukces w rzucie ratunkowym na Konstytucję lub zyskać 2 poziomy wyczerpania. Jeśli przed rzutem ratunkowym mieli już poziom wyczerpania, zyskują tylko 1 poziom wyczerpania.",
	"At 8th level, you gain the ability to infuse your weapon strikes with garlicky energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@dice 1d8} acid damage to the target. If the target is undead, the extra damage is instead {@dice 2d8}.": "Na 8 poziomie zyskujesz umiejętność nasycenia swoich uderzeń bronią czosnkową energią. Raz na każdą swoją turę, gdy trafisz stwora atakiem bronią, możesz sprawić, że atak zada celowi dodatkowe {@dice 1d8} obrażeń od kwasu. Jeśli cel jest nieumarły, dodatkowe obrażenia wynoszą zamiast tego {@dice 2d8}.",
	"When you reach 14th level, the extra damage increases to {@dice 2d8}. If the target is undead, the extra damage is instead {@dice 3d8}.": "Po osiągnięciu 14. poziomu dodatkowe obrażenia wzrastają do {@dice 2d8}. Jeśli cel jest nieumarły, dodatkowe obrażenia wynoszą zamiast tego {@dice 3d8}.",
	"At 17th level, if a creature within 60 feet of you has damaged you since the end of your last turn, you can spend your action to force them to make a Constitution saving throw against your cleric spell save DC. If they fail the saving throw, they gain 6 levels of exhaustion. If they succeed, they instead gain only 2 levels of exhaustion. Once you have used this feature, you must finish a long rest before you can use it again.": "Na 17. poziomie, jeśli istota w promieniu 60 stóp od ciebie zadała ci obrażenia od końca twojej ostatniej tury, możesz wydać swoją akcję, aby zmusić ją do wykonania rzutu ratunkowego na Konstytucję przeciwko twojemu DC ratunkowemu z zaklęcia Kleryka. Jeśli nie wykonają rzutu ratunkowego, zyskują 6 poziomów wyczerpania. Jeśli im się uda, zyskują tylko 2 poziomy wyczerpania. Po użyciu tej cechy musisz zakończyć długi odpoczynek, zanim będziesz mógł użyć jej ponownie."
}