{
	"You age at half the normal rate, becoming 1 day older for each two days that pass, and you can accurately recall anything you have ever seen or heard. Additionally, you can sometimes recall events that have not yet occurred. You can gain advantage on an attack roll, an ability check, or a saving throw. After doing so, you can't use this ability again until you complete a long rest.": "Starzejesz się w połowie normalnego tempa, stając się o 1 dzień starszym za każde dwa dni, które miną, i możesz dokładnie przypomnieć sobie wszystko, co kiedykolwiek widziałeś lub słyszałeś. Dodatkowo, czasami możesz przypomnieć sobie wydarzenia, które jeszcze nie miały miejsca. Możesz zyskać przewagę przy ataku, sprawdzaniu umiejętności lub rzucie ratunkowym. Po tym, jak to zrobisz, nie możesz użyć tej umiejętności ponownie, aż do zakończenia długiego odpoczynku.",
	"Your patron gives you the ability to show false futures to your foes. As a bonus action, you can cause each creature you choose within 15 feet to make a Wisdom saving throw. On a failure, a creature perceives a possible future in which you run past them, and attempts Opportunity Attacks on the air, expending its reaction. After using this ability, you cannot do so again until you take a short or long rest.": "Twój patron daje ci umiejętność pokazywania fałszywych przyszłości swoim wrogom. Jako działanie dodatkowe możesz sprawić, że każda wybrana przez ciebie istota w promieniu 15 stóp wykona rzut ratujący mądrość. W przypadku porażki, stworzenie widzi możliwą przyszłość, w której przebiegasz obok niego i próbuje Ataków Okazji w powietrzu, tracąc swoją reakcję. Po użyciu tej umiejętności nie możesz tego zrobić ponownie, dopóki nie zrobisz krótkiego lub długiego odpoczynku.",
	"You can gain advantage on an {@skill Intimidation} (Charisma) or {@skill Persuasion} (Charisma) check. You may not do so again until you take a long rest.": "Możesz zyskać przewagę przy kontroli {@skill Intimidation} (Charisma) lub {@skill Persuasion} (Charisma). Możesz to zrobić ponownie dopiero po długim odpoczynku.",
	"Choose a willing creature that you can see within range. During its next turn, the target gains an additional action. That action can be used only to take the {@action Attack} (one weapon attack only), {@action Dash}, {@action Disengage}, {@action Hide}, or {@action Use an Object} action.": "Wybierz chętną istotę, którą widzisz w zasięgu. Podczas swojej następnej tury, cel zyskuje dodatkową akcję. Tę akcję można wykorzystać tylko do podjęcia akcji {@action Attack} (tylko atak jedną bronią), {@action Dash}, {@action Disengage}, {@action Hide} lub {@action Use an Object}.",
	"Choose a willing creature that you can see within range. Until the start of your next turn, the target's speed increases by 20 feet and it gains a +2 bonus to AC.": "Wybierz chętną istotę, którą widzisz w zasięgu. Do początku twojej następnej tury prędkość celu zwiększa się o 20 stóp i zyskuje on premię +2 do AC.",
	"A creature you touch must succeed on a Wisdom saving throw or become cursed indefinitely. While under the influence of this curse, the target ages at twice their normal rate, becoming two days older for every day that passes. In addition, they have disadvantage on all Strength checks and saving throws.": "Stworzenie, którego dotkniesz, musi wykonać rzut ratujący mądrość lub zostanie przeklęte na czas nieokreślony. Pod wpływem tej klątwy cel starzeje się dwukrotnie szybciej niż zwykle, o dwa dni za każdy upływający dzień. Dodatkowo, ma minusy do wszystkich testów wytrzymałości i rzutów ratunkowych.",
	"A {@spell remove curse} spell ends this effect.": "Zaklęcie {@spell remove curse} kończy ten efekt.",
	"This spell reverses time for a creature that you can see within range until it becomes a helpless baby. An unwilling creature must make a Wisdom saving throw to avoid the effect. Shapechangers and creatures that do not experience infancy automatically succeed on this saving throw.": "Ten czar odwraca czas dla istoty, którą widzisz w zasięgu, aż stanie się ona bezradnym dzieckiem. Niechętne stworzenie musi wykonać rzut ratujący mądrość, aby uniknąć efektu. Zmiennokształtnym i istotom, które nie doświadczyły niemowlęctwa, rzut ratunkowy udaje się automatycznie.",
	"If the target drops to 0 hit points, it reverts back to its ‘normal' age, and excess damage carries over to its normal form. As long as the excess damage doesn't reduce the creature's normal form to 0 hit points, it isn't knocked {@condition unconscious}.": "Jeśli cel spadnie do 0 punktów trafień, powraca do swojego \"normalnego\" wieku, a nadmiar obrażeń przenosi się na jego normalną formę. Dopóki nadmiar obrażeń nie zmniejszy normalnej formy stworzenia do 0 punktów trafień, nie jest ono powalone {@condition unconscious}.",
	"The target retains all of its game statistics except its base movement speed and hit points, which are changed to 10 feet and half of the target's maximum, respectively. It cannot take any actions, bonus actions or reactions, cannot cast spells and cannot communicate, except by crying (a person using the spell {@spell comprehend languages} or similar abilities can interpret such crying to gain a rough understanding of the baby's emotional state). While under the effects of this spell, the target is {@condition prone} and cannot stand up without the help of an adult.": "Cel zachowuje wszystkie swoje statystyki z gry, z wyjątkiem bazowej prędkości ruchu i punktów trafień, które zostają zmienione odpowiednio na 10 stóp i połowę maksymalnej wartości celu. Nie może podejmować żadnych akcji, akcji bonusowych ani reakcji, nie może rzucać zaklęć i nie może się komunikować, z wyjątkiem płaczu (osoba korzystająca z zaklęcia {@spell comprehend languages} lub podobnych zdolności może zinterpretować taki płacz, aby uzyskać przybliżone zrozumienie stanu emocjonalnego dziecka). Podczas działania tego zaklęcia cel jest {@condition prone} i nie może wstać bez pomocy osoby dorosłej.",
	"The target's gear is unaffected by this spell; it will likely fall off the target due to being vastly oversized.": "Ekwipunek celu nie jest dotknięty tym zaklęciem; prawdopodobnie spadnie z niego z powodu ogromnego rozmiaru.",
	"If you cast this spell using a spell slot of 6th level or higher and maintain your concentration on this spell for the entire possible duration, the target makes another Wisdom saving throw. On a failure, the target remains as a baby until the effect is ended by a {@spell remove curse} spell. Additionally, if the target drops to 0 hit points, it does not revert to ‘normal' age, and begins making death saves as normal. On a success, the effects end.": "Jeśli rzucisz to zaklęcie używając slotu na zaklęcie 6. poziomu lub wyższego i utrzymasz koncentrację na tym zaklęciu przez cały możliwy czas trwania, cel wykonuje kolejny rzut ratujący mądrość. W przypadku porażki, cel pozostaje jako dziecko, dopóki efekt nie zostanie zakończony przez {@spell remove curse} zaklęcia. Dodatkowo, jeśli cel spadnie do 0 punktów życia, nie powraca do \"normalnego\" wieku i zaczyna normalnie wykonywać save'y na śmierć. W przypadku sukcesu, efekty kończą się.",
	"You briefly rewind the thoughts a creature of your choice that you can see within range. The target must succeed on a Wisdom saving throw. A creature that took no actions on its previous turn automatically succeeds this saving throw. On a failed save, the target on its next turn must repeat the actions it performed in its previous turn. It can use its reaction as normal; it is not forced to repeat a reaction it made previously. If the situation has changed in such a way that the subject can't take the same actions again, the subject stands still and takes no actions or bonus actions for 1 round.": "Na krótko przewijasz myśli wybranej przez siebie istoty, którą widzisz w zasięgu. Celowi musi się udać rzut ratujący mądrość. Stworzeniu, które nie wykonało żadnej akcji w poprzedniej turze, automatycznie udaje się ten rzut. W przypadku nieudanego rzutu, cel w swojej następnej turze musi powtórzyć czynności, które wykonał w poprzedniej turze. Może użyć swojej reakcji w normalny sposób; nie jest zmuszony do powtórzenia reakcji, którą wykonał wcześniej. Jeśli sytuacja zmieniła się w taki sposób, że podmiot nie może ponownie podjąć tych samych akcji, podmiot stoi w miejscu i nie podejmuje żadnych akcji ani akcji bonusowych przez 1 turę.",
	"You briefly slow time for a creature of your choice that you can see within range. The target must succeed on a Wisdom saving throw or be moved to last place in the initiative order from the beginning of the next round onwards.": "Na krótko spowalniasz czas dla wybranej przez siebie istoty, którą widzisz w zasięgu. Cel musi odnieść sukces w rzucie ratunkowym Mądrości lub zostać przesunięty na ostatnie miejsce w kolejności inicjatywy od początku następnej rundy.",
	"You step out of the normal flow of time, and remain there for the duration or until you use your action to dismiss the spell.": "Wychodzisz poza normalny przepływ czasu i pozostajesz tam przez czas trwania lub do momentu, gdy użyjesz swojej akcji, by odwołać zaklęcie.",
	"While dislocated in time, you can see and be seen by creatures and objects that remain in normal time, but everything there looks grey to you. You appear blurred and indistinct to them.": "Będąc przemieszczonym w czasie, możesz widzieć i być widzianym przez istoty i przedmioty pozostające w normalnym czasie, ale wszystko tam wygląda dla ciebie szaro. Wydajesz się im zamazany i niewyraźny.",
	"You ignore all objects and effects other than those that you are wearing or that originate from within your person, allowing you to move through objects you perceive on the plane you originated from. Likewise, nothing you do can have any effect on normal time.": "Ignorujesz wszystkie obiekty i efekty inne niż te, które masz na sobie lub które pochodzą z wnętrza twojej osoby, co pozwala ci poruszać się przez obiekty, które postrzegasz na płaszczyźnie, z której pochodzisz. Podobnie, nic co robisz nie może mieć wpływu na normalny czas.",
	"Choose a willing creature that you can see within range. Until the spell ends, the target has advantage on all Dexterity checks.": "Wybierz chętną istotę, którą widzisz w zasięgu. Do czasu zakończenia zaklęcia cel ma przewagę we wszystkich testach zręczności.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can target one additional creature for each slot level above 1st.": "Kiedy rzucasz to zaklęcie używając slotu na zaklęcie 2 poziomu lub wyższego, możesz obrać za cel jedną dodatkową istotę za każdy poziom slotu powyżej 1.",
	"You point your finger and fire a pale blue ray at a Small or smaller nonmagical object that you can see within range. Make a ranged spell attack against the target. On a hit, the target is erased from time.": "Wskazujesz palcem i wystrzeliwujesz bladoniebieski promień na Mały lub mniejszy niemagiczny obiekt, który widzisz w zasięgu. Wykonaj dystansowy atak zaklęciem przeciwko celowi. Przy trafieniu, cel zostaje wymazany z czasu.",
	"No trace remains of the erased object and the memory any creature (except the caster) that knew of its existence is altered to reflect the fact that the object never existed. If anything else in the world would not make sense in the absence of the object, history is re-written to explain it. The DM determines the new version of events. Generally, this spell makes the smallest possible change that would provide a plausible explanation.": "Po wymazanym przedmiocie nie pozostaje żaden ślad, a pamięć każdej istoty (poza casterem), która wiedziała o jego istnieniu, zostaje zmieniona tak, by odzwierciedlała fakt, że przedmiot ten nigdy nie istniał. Jeśli cokolwiek na świecie nie miałoby sensu w przypadku braku przedmiotu, historia jest pisana na nowo, aby to wyjaśnić. DM określa nową wersję wydarzeń. Ogólnie rzecz biorąc, zaklęcie to wprowadza najmniejszą możliwą zmianę, która zapewni wiarygodne wyjaśnienie.",
	"When you cast this spell using a spell slot of 8th level or higher, you can target a medium object or creature, including magical objects. On a hit, the creature takes {@damage 10d10} force damage. If it is reduced to 0 hit points by this damage, it is erased from time as described above, along with anything it is wearing or carrying.": "Kiedy rzucasz to zaklęcie używając slotu na zaklęcie 8. poziomu lub wyższego, możesz obrać za cel średni obiekt lub istotę, w tym magiczne przedmioty. Przy trafieniu, stworzenie otrzymuje {@damage 10d10} obrażeń od siły. Jeśli zostanie zredukowane do 0 punktów życia przez te obrażenia, zostaje wymazane z czasu, jak opisano powyżej, wraz ze wszystkim, co ma na sobie lub niesie.",
	"You touch a willing creature. Until the spell ends, the target gains a superhuman ability to dodge attacks. The target's AC becomes 22, if it were lower, regardless of what kind of armor it is wearing.": "Dotykasz chętną istotę. Do czasu zakończenia zaklęcia cel zyskuje nadludzką zdolność unikania ataków. AC celu staje się 22, gdyby było niższe, niezależnie od tego, jaką zbroję nosi.",
	"This spell puts enormous strain on the target's body. After the spell ends, the target gains one level of {@condition exhaustion}.": "To zaklęcie wywiera ogromne obciążenie na ciało celu. Po zakończeniu zaklęcia cel zyskuje jeden poziom {@condition exhaustion}.",
	"You cast your senses back in time to perceive your current location as it was at some point in the past, including any events that were happening at that time. You must specify the exact time you wish to see, which cannot be more than 100 years ago. When viewing the past, it appears dreamlike and shadowy, but you are able to discern detail and hear conversation as normal, and any special senses you possess (such as {@sense darkvision}) also work as normal.": "Cofasz swoje zmysły w czasie, aby zobaczyć swoją obecną lokalizację tak, jak wyglądała w pewnym momencie w przeszłości, łącznie z wszelkimi wydarzeniami, które miały miejsce w tym czasie. Musisz określić dokładny czas, który chcesz zobaczyć, a nie może to być więcej niż 100 lat temu. Podczas oglądania przeszłości, wydaje się ona senna i cienista, ale jesteś w stanie dostrzec szczegóły i usłyszeć rozmowę jak zwykle, a wszelkie specjalne zmysły, które posiadasz (takie jak {@sense darkvision}) również działają jak zwykle.",
	"While perceiving the past, you can look in any direction, but you cannot move or speak and are unable to sense your present surroundings.": "Podczas postrzegania przeszłości możesz patrzeć w dowolnym kierunku, ale nie możesz się poruszać ani mówić i nie jesteś w stanie wyczuć swojego obecnego otoczenia.",
	"When you cast this spell using a spell slot of 7th level or higher, you may share this spell with one other creature that you touch. An unwilling target may make a Wisdom saving throw to avoid being affected. In addition, when you cast this spell using a spell slot of 8th level or higher, you can choose to perceive a time up to 1,000 years ago.": "Kiedy rzucasz to zaklęcie używając slotu na zaklęcie 7 poziomu lub wyższego, możesz podzielić się nim z jedną inną istotą, którą dotkniesz. Niechętny cel może wykonać rzut ratujący mądrość, aby uniknąć wpływu. Dodatkowo, kiedy rzucasz to zaklęcie używając gniazda zaklęć 8. poziomu lub wyższego, możesz wybrać postrzeganie czasu do 1000 lat temu.",
	"Choose a willing creature that you can see within range. Until the spell ends, the target's speed is tripled, it gains a +3 bonus to AC, it has advantage on Dexterity saving throws, and it gains an additional action on each of its turns. That action can be used only to take the {@action Attack} (one weapon attack only), {@action Dash}, {@action Disengage}, {@action Hide}, or {@action Use an Object} action.": "Wybierz chętną istotę, którą widzisz w zasięgu. Do końca działania zaklęcia prędkość celu zostaje potrojona, zyskuje on premię +3 do AC, ma przewagę w rzutach ratujących zręczność i zyskuje dodatkową akcję w każdej swojej turze. Tę akcję można wykorzystać tylko do podjęcia akcji {@action Attack} (tylko atak jedną bronią), {@action Dash}, {@action Disengage}, {@action Hide} lub {@action Use an Object}.",
	"You alter time around up to six creatures of your choice in a 40-foot cube within range. Each target must succeed on a Wisdom saving throw or be affected by this spell for the duration.": "Zmieniasz czas wokół maksymalnie sześciu wybranych przez siebie istot w sześcianie o zasięgu 40 stóp. Każdy cel musi zdać rzut ratujący mądrość lub będzie pod wpływem tego zaklęcia przez cały czas jego trwania.",
	"An affected target's speed is reduced to a quarter of its base speed, it takes a -3 penalty to AC and Dexterity saving throws, and it can't use reactions. On its turn, it can use either an action or a bonus action, not both. Regardless of the creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn.": "Prędkość dotkniętego celu zostaje zmniejszona do jednej czwartej jego prędkości bazowej, otrzymuje on karę -3 do rzutów ratujących AC i Zręczność oraz nie może używać reakcji. W swojej turze może użyć akcji lub akcji bonusowej, ale nie obu. Niezależnie od umiejętności i magicznych przedmiotów, stwór nie może wykonać więcej niż jeden atak wręcz lub dystansowy podczas swojej tury.",
	"If the creature attempts to cast a spell with a casting time of 1 action, roll a {@dice d20}. On a 16 or higher, the spell doesn't take effect until the creature's next turn, and the creature must use its action on that turn to complete the spell. If it can't, the spell is wasted. If the creature uses nonmagical wings to fly, it is unable to fly while under the influence of this spell. If it is airborne when the spell is cast, it lands safely at the start of its next turn.": "Jeśli stworzenie próbuje rzucić zaklęcie, którego czas rzucania wynosi 1 akcję, rzuć {@dice d20}. Na 16 lub wyżej, zaklęcie nie wchodzi w życie aż do następnej tury stworzenia, a stworzenie musi użyć swojej akcji w tej turze, aby zakończyć zaklęcie. Jeśli nie może, zaklęcie zostaje zmarnowane. Jeśli istota używa niemagicznych skrzydeł do latania, nie jest w stanie latać będąc pod wpływem tego zaklęcia. Jeśli jest w powietrzu w momencie rzucenia zaklęcia, ląduje bezpiecznie na początku swojej następnej tury.",
	"A creature affected by this spell makes another Wisdom saving throw at the end of its turn. On a successful save, the effect ends for it.": "Istota dotknięta tym zaklęciem wykonuje kolejny rzut ratujący mądrość na koniec swojej tury. Po udanym rzucie efekt kończy się dla niej.",
	"You briefly stop the flow of time for everyone but yourself. No time passes for other creatures, while you take 2 turns in a row, during which you can use actions and move as normal.": "Na krótko zatrzymujesz przepływ czasu dla wszystkich oprócz siebie. Dla innych istot czas nie płynie, natomiast ty wykonujesz 2 tury z rzędu, podczas których możesz używać akcji i poruszać się jak zwykle.",
	"This spell ends if one of the actions you use during this period, or any effects that you create during this period, affects a creature other than you or an object being worn or carried by someone other than you. In addition, the spell ends if you move to a place more than 300 feet from the location where you cast it.": "To zaklęcie kończy się, jeśli jedna z akcji, których używasz w tym okresie, lub jakikolwiek efekt, który stworzysz w tym okresie, wpłynie na istotę inną niż ty lub na przedmiot noszony lub niesiony przez kogoś innego niż ty. Ponadto czar kończy się, jeśli przeniesiesz się w miejsce oddalone o więcej niż 300 stóp od miejsca, w którym go rzuciłeś.",
	"You effect a minor change in a small or smaller clockwork item within range that you can see. Examples of things you could do include:": "Wywołujesz drobną zmianę w małym lub mniejszym przedmiocie zegarowym w zasięgu, który widzisz. Przykłady rzeczy, które możesz zrobić to:",
	"Make the machine run faster or slower, up to double or half of its normal speed.": "Spraw, aby maszyna pracowała szybciej lub wolniej, aż do podwojenia lub zmniejszenia o połowę swojej normalnej prędkości.",
	"Change the time displayed on a mechanical clock.": "Zmiana czasu wyświetlanego na zegarze mechanicznym.",
	"Flip a switch or change a setting.": "Przestawić przełącznik lub zmienić ustawienie.",
	"Start or stop the device.": "Uruchomienie lub zatrzymanie urządzenia.",
	"You cannot damage or destroy a machine using this spell.": "Nie możesz uszkodzić ani zniszczyć maszyny używając tego zaklęcia.",
	"Choose up to three willing creatures that you can see within range. Until the spell ends, the targets' speeds are doubled, they gain a +2 bonus to AC, have advantage on Dexterity saving throws, and it gain an additional action on each of their turns. That action can be used only to take the {@action Attack} (one weapon attack only), {@action Dash}, {@action Disengage}, {@action Hide}, or {@action Use an Object} action.": "Wybierz do trzech chętnych stworzeń, które widzisz w zasięgu. Do czasu zakończenia zaklęcia prędkość celów zostaje podwojona, zyskują one premię +2 do AC, mają przewagę w rzutach ratujących zręczność i zyskują dodatkową akcję w każdej swojej turze. Tę akcję można wykorzystać tylko do podjęcia akcji {@action Attack} (tylko atak jedną bronią), {@action Dash}, {@action Disengage}, {@action Hide} lub {@action Use an Object}.",
	"When the spell ends, the targets can't move or take actions until after their next turn, as a wave of lethargy sweeps over them.": "Kiedy czar się kończy, cele nie mogą się poruszać ani podejmować akcji aż do następnej tury, ponieważ ogarnia je fala letargu.",
	"When you cast this spell using a spell slot of 8th level or higher, you can target one additional creature for each slot level above 7th.": "Kiedy rzucasz to zaklęcie używając slotu zaklęć 8 poziomu lub wyższego, możesz obrać za cel jedną dodatkową istotę za każdy poziom slotu powyżej 7.",
	"Choose up to three willing creatures that you can see within range. Until the spell ends, the targets' speeds are tripled, they gain a +3 bonus to AC, have advantage on Dexterity saving throws, and it gain an additional action on each of their turns. That action can be used only to take the {@action Attack} (one weapon attack only), {@action Dash}, {@action Disengage}, {@action Hide}, or {@action Use an Object} action.": "Wybierz do trzech chętnych stworzeń, które widzisz w zasięgu. Do czasu zakończenia zaklęcia prędkość celów zostaje potrojona, zyskują one premię +3 do AC, mają przewagę w rzutach ratujących zręczność i zyskują dodatkową akcję w każdej swojej turze. Tę akcję można wykorzystać tylko do podjęcia akcji {@action Attack} (tylko atak jedną bronią), {@action Dash}, {@action Disengage}, {@action Hide} lub {@action Use an Object}.",
	"You briefly stop the flow of time for everyone but yourself. When you cast this spell, your current turn ends and no time passes for other creatures, while you take 1 free turn, during which you can use actions and a bonus action as normal. However, you cannot move from the location where this spell was cast, nor can you affect any object other than those worn or carried by you (as everything else is frozen in time), make any kind of attack, or cast any spells. If you let go of an item you were carrying, it also becomes frozen in time. If you consume a potion during the free turn, it has no effect (though it is consumed). Listed below are a few examples of what you could do on your free turn:": "Na krótko zatrzymujesz przepływ czasu dla wszystkich oprócz siebie. Kiedy rzucasz to zaklęcie, twoja obecna tura kończy się i nie upływa czas dla innych istot, podczas gdy ty bierzesz 1 wolną turę, podczas której możesz używać akcji i akcji bonusowej jak zwykle. Nie możesz jednak ruszyć się z miejsca, w którym rzucono to zaklęcie, nie możesz też wpłynąć na żaden przedmiot poza tymi noszonymi lub niesionymi przez Ciebie (gdyż wszystko inne zostaje zamrożone w czasie), wykonać żadnego ataku, ani rzucić żadnego zaklęcia. Jeśli puścisz przedmiot, który miałeś przy sobie, również zostaje on zamrożony w czasie. Jeśli podczas wolnej tury spożyjesz miksturę, nie ma ona żadnego efektu (choć została spożyta). Poniżej znajduje się kilka przykładów tego, co możesz zrobić w swojej wolnej turze:",
	"Make an Intelligence check to remember information about something.": "Zrób sprawdzian inteligencji, aby zapamiętać informacje o czymś.",
	"Make a {@skill Perception|Wisdom (Perception)} check.": "Dokonaj sprawdzenia {@skill Perception|Wisdom (Perception)}.",
	"Take the {@action Hide} action.": "Podejmij {@action Hide} działania.",
	"Deploy a {@item caltrops (bag of 20)|phb|bag of caltrops}.": "Deploy a {@item caltrops (bag of 20)|phb|bag of caltrops}.",
	"Draw or stow weapons and shields.": "Wyciągnij lub schowaj broń i tarcze.",
	"You perform a long, complex ritual on another creature, reducing its apparent age by {@dice 3d10} years, to a minimum of 13 years. This effect does not extend the creature's lifespan.": "Wykonujesz długi, złożony rytuał na innej istocie, zmniejszając jej pozorny wiek o {@dice 3d10} lat, do minimum 13 lat. Efekt ten nie przedłuża życia istoty.",
	"You touch a willing creature. For the next 8 hours, they are able to perform mundane tasks with exceptional speed.": "Dotykasz chętnej istoty. Przez następne 8 godzin są one w stanie wykonywać prozaiczne zadania z wyjątkową szybkością.",
	"Every hour spent crafting nonmagical items under the influence of this spell provides 4 hours' worth of output. Therefore 20gp of items/progress can be made in an 8-hour work day.": "Każda godzina spędzona na craftingu przedmiotów niemagicznych pod wpływem tego zaklęcia zapewnia 4 godziny produkcji. W związku z tym w ciągu 8-godzinnego dnia pracy można wykonać 20gp przedmiotów/procesów.",
	"You slow down the thought processes of a creature of your choice that you can see within range. The target must succeed on a Constitution saving throw or have disadvantage on all Intelligence checks and saving throws for the duration.": "Spowalniasz procesy myślowe wybranej przez siebie istoty, którą widzisz w zasięgu. Cel musi zdać rzut ratujący przed Konstytucją lub będzie miał minusy we wszystkich testach inteligencji i rzutach ratujących na czas trwania.",
	"You create a transparent, spherical demiplane centered on yourself with a radius of 10 feet. Time within this demiplane passes significantly faster than time outside, allowing you to experience 24 hours of time while those outside only experience 1 hour.": "Tworzysz przezroczysty, kulisty półpłaszczyznę skupioną na sobie, o promieniu 10 stóp. Czas w tym półpłaszczyźnie płynie znacznie szybciej niż na zewnątrz, pozwalając ci doświadczyć 24 godzin czasu, podczas gdy ci na zewnątrz doświadczają tylko 1 godziny.",
	"No material can pass into or out of the demiplane, and no spell or effect created on one side of it can affect the other side.": "Żadna materia nie może przedostać się do lub z półpłaszczyzny, a żadne zaklęcie lub efekt stworzony po jednej jej stronie nie może wpłynąć na drugą stronę.",
	"If any creatures other than yourself and your familiar (if you have one) would be caught within the area of this spell, the spell fails.": "Jeśli jakiekolwiek istoty poza tobą i twoim znajomym (jeśli go masz) znalazłyby się w obszarze działania tego zaklęcia, czar się nie udaje.",
	"The wounds of a creature you touch travel back in time to before they were inflicted. The creature regains hit points equal to {@dice 7d4} + your spellcasting ability modifier. This healing works as normal on undead and constructs.": "Rany dotkniętej przez ciebie istoty cofają się w czasie do momentu, w którym zostały zadane. Stworzenie odzyskuje punkty trafień równe {@dice 7d4} + twój modyfikator zdolności zaklęcia. To uzdrowienie działa jak normalne na nieumarłych i konstrukty.",
	"When you cast this spell using a spell slot of 6th level or higher, the healing increases by {@scaledice 7d4|5-9|1d4} for each slot level above 5th.": "Kiedy rzucasz to zaklęcie używając slotu na zaklęcie 6 poziomu lub wyższego, uzdrowienie zwiększa się o {@scaledice 7d4|5-9|1d4} za każdy poziom slotu powyżej 5.",
	"Choose a creature that you can see within range. If the target has 150 hit points or fewer, it is {@condition paralyzed} and frozen in time, unaware of its surroundings. Otherwise, the spell has no effect.": "Wybierz istotę, którą widzisz w zasięgu. Jeśli cel ma 150 punktów trafień lub mniej, zostaje {@condition paralyzed} i zamrożony w czasie, nieświadomy otoczenia. W przeciwnym razie zaklęcie nie ma efektu.",
	"The target must make a Wisdom saving throw at the end of each of its turns. On a successful save, this paralysis effect ends.": "Cel musi wykonać rzut ratujący mądrość na koniec każdej swojej tury. Po udanym rzucie efekt paraliżu kończy się.",
	"This spell enchants a physical missile, such as an {@item arrow|phb}, {@item crossbow bolt|phb|bolt} or {@item sling bullet|phb} so that it freezes in time and space. You may reposition the missile as part of the action to cast the spell, and the spell may be used on magical or otherwise enchanted missiles.": "To zaklęcie zaczarowuje fizyczny pocisk, taki jak {@item arrow|phb}, {@item crossbow bolt|phb|bolt} lub {@item sling bullet|phb}, tak że zamarza on w czasie i przestrzeni. Możesz zmienić położenie pocisku w ramach akcji rzucania zaklęcia, a zaklęcie może być użyte na magicznych lub w inny sposób zaczarowanych pociskach.",
	"The missile remains frozen in place until either a creature passes within 60 feet in front of it, something touches it, a strong wind blows upon it, the enchantment is dispelled or the duration ends. At that point, the missile moves suddenly, as if it was just fired or thrown. If a creature is in the line of fire, the missile makes an attack which adds your spell attack bonus to the attack roll, and does the basic damage of whatever missile type was used (missiles that vary by launcher use the highest possible damage dice).": "Pocisk pozostaje zamrożony w miejscu, dopóki nie przejdzie przed nim jakaś istota w promieniu 60 stóp, coś go nie dotknie, nie powieje na niego silny wiatr, nie zostanie rozwiane zaklęcie lub nie skończy się czas trwania. W tym momencie pocisk porusza się gwałtownie, jakby został właśnie wystrzelony lub rzucony. Jeśli na linii ognia znajdzie się jakieś stworzenie, pocisk wykonuje atak, który dodaje twoją premię do ataku za zaklęcie do rzutu ataku i zadaje podstawowe obrażenia niezależnie od tego, jaki typ pocisku został użyty (pociski różniące się wyrzutnią używają najwyższych możliwych kości obrażeń).",
	"You create a transparent magical zone where time flows differently in a 50-foot cube centered on a point of your choice within range. No material, spell or effect can pass into or out of the zone unless it travels through another plane of existence to do so (such as by using {@spell misty step}, {@spell etherealness} or {@spell dimension door}.) Choose one of the following effects for the zone.": "Tworzysz przezroczystą magiczną strefę, w której czas płynie inaczej w sześcianie o boku 50 stóp, skupionym na wybranym przez ciebie punkcie w zasięgu. Żadna materia, zaklęcie ani efekt nie może przedostać się do strefy ani z niej wyjść, chyba że w tym celu przemierzy inną płaszczyznę istnienia (np. za pomocą {@spell misty step}, {@spell etherealness} lub {@spell dimension door}). Wybierz jeden z następujących efektów dla strefy.",
	"Time passes slower inside the zone, so that any creatures inside it experience 10 minutes for every hour that passes outside.": "Wewnątrz strefy czas płynie wolniej, więc wszelkie istoty znajdujące się w niej przeżywają 10 minut na każdą godzinę, która upływa na zewnątrz.",
	"Time passes faster inside the zone, so that any creatures inside it experience 24 hours for every hour that passes outside.": "Czas płynie szybciej wewnątrz strefy, tak że wszelkie istoty znajdujące się w niej doświadczają 24 godzin na każdą godzinę, która upływa na zewnątrz.",
	"The most primitive of the savages, the prehistoric warrior hails from the remote regions of the world, or the far reaches of time, where dinosaurs still roam the world. Your fury is truly primal, and your methods crude, but you may stand tall atop the primordial food chain among the strongest creature ever to have lived.": "Najbardziej prymitywny z dzikusów, prehistoryczny wojownik pochodzi z odległych regionów świata, lub z odległych czasów, gdzie dinozaury wciąż przemierzają świat. Twoja furia jest prawdziwie pierwotna, a metody prymitywne, ale możesz stać na szczycie pierwotnego łańcucha pokarmowego jako najsilniejsze stworzenie, jakie kiedykolwiek żyło.",
	"Beginning when you select this path at 3rd level, you possess the antediluvian might necessary to pierce any foe's defenses. While raging, your melee attacks ignore resistance to bludgeoning, piercing, and slashing damage.": "Począwszy od wyboru tej ścieżki na 3. poziomie, posiadasz antediluwiańską siłę niezbędną do przebicia obrony każdego przeciwnika. Gdy jesteś wściekły, twoje ataki w walce wręcz ignorują odporność na obrażenia kłute, przeszywające i cięte.",
	"At 6th level, you have advantage on {@skill Animal Handling} checks and {@skill Persuasion} checks with creatures that have no language or share no language with you.": "Na 6. poziomie masz przewagę w {@skill Animal Handling} kontroli i {@skill Persuasion} kontroli z istotami, które nie mają języka lub nie dzielą z tobą języka.",
	"At 10th level, you have advantage on Constitution checks against exhaustion and do not suffer levels of exhaustion from a forced march.": "Na 10 poziomie masz przewagę w kontroli Konstytucji przeciwko wyczerpaniu i nie cierpisz na poziomy wyczerpania z powodu wymuszonego marszu.",
	"By 14th level, you are experienced at hunting colossal creatures with weapons of the same scale.": "Na 14 poziomie masz doświadczenie w polowaniu na kolosalne stworzenia za pomocą broni o tej samej skali.",
	"You can construct a massive weapon with 1 week of work requiring twice the normal weapon's price in gold, or you can commission one from a blacksmith for a comparable price. You have proficiency in a massive weapon if you have proficiency in its normal counterpart.": "Możesz zbudować masywną broń z 1 tygodnia pracy, która wymaga dwukrotności ceny normalnej broni w złocie, lub możesz zlecić to kowalowi za porównywalną cenę. Masz biegłość w masywnej broni, jeśli masz biegłość w jej normalnym odpowiedniku.",
	"Massive weapons deal twice the number of damage dice as their normal counterparts. When you score a critical hit using a massive weapon against a creature, it must make a Constitution saving throw (DC = 8 + your Strength modifier + your proficiency bonus) or be {@condition stunned} until the beginning of your next turn. While you are raging, you may attack with massive weapons normally. Otherwise, you may only attack with a massive weapon once each turn.": "Masywne bronie zadają dwukrotnie więcej kostek obrażeń niż ich normalne odpowiedniki. Kiedy uzyskasz trafienie krytyczne przy użyciu masywnej broni przeciwko stworzeniu, musi ono wykonać rzut ratujący przed Konstytucją (DC = 8 + twój modyfikator Siły + twój bonus do biegłości) lub zostać {@condition stunned} do początku twojej następnej tury. Podczas gdy jesteś wściekły, możesz normalnie atakować masywną bronią. W przeciwnym razie możesz atakować masywną bronią tylko raz na turę.",
	"Your patron is you in a decades-distant future. Perhaps your future self found an artifact of great power connecting the him to the past, which he must now lead you to discover, or perhaps he was taught the mystic arts by his future self long ago, and you will have to continue this cycle by teaching yourself someday. Your future self has forgotten the fine details of some things, and outright refuses to tell you about things you 'can't know yet,' but nonetheless offers compelling insight and guidance. You're not quite sure what he is planning for your future (and for his past), but one is certain - he needs you alive.": "Twój patron to ty w odległej o kilkadziesiąt lat przyszłości. Być może twoje przyszłe ja znalazło artefakt o wielkiej mocy łączący go z przeszłością, który musi teraz poprowadzić cię do odkrycia, lub może został nauczony mistycznych sztuk przez swoje przyszłe ja dawno temu, a ty będziesz musiał kontynuować ten cykl ucząc się kiedyś siebie. Twoje przyszłe \"ja\" zapomniało o drobnych szczegółach niektórych rzeczy i stanowczo odmawia powiedzenia ci o rzeczach, których \"nie możesz jeszcze wiedzieć\", ale mimo to oferuje fascynujący wgląd i wskazówki. Nie jesteś do końca pewien, co planuje dla twojej przyszłości (i dla swojej przeszłości), ale jedno jest pewne - potrzebuje cię żywego.",
	"The Future You lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "The Future You pozwala ci wybrać z rozszerzonej listy zaklęć podczas nauki czaru czarnoksiężnika. Następujące zaklęcia są dla ciebie dodawane do listy zaklęć czarnoksiężnika.",
	"Strange effects linger after communicating with your future self. You gain one of the following traits:": "Dziwne efekty utrzymują się po komunikacji z twoim przyszłym ja. Zyskujesz jedną z następujących cech:",
	"You often speak in the wrong tense.": "Często mówisz w złym czasie.",
	"You sometimes refer to a person you just met by name, before they've introduced themselves.": "Zdarza się, że odnosisz się do osoby, którą właśnie poznałeś po imieniu, zanim ona się przedstawiła.",
	"You often refer to yourself in the plural.": "Często odnosisz się do siebie w liczbie mnogiej.",
	"In certain lighting, you look much older than you are.": "W pewnym oświetleniu wyglądasz znacznie starzej niż jesteś.",
	"Seeing certain people alive can instantly reduce you to tears.": "Zobaczenie pewnych osób żywych może natychmiast zredukować cię do łez.",
	"Your future fashion sense clashes completely with that of today.": "Twój przyszły zmysł modowy całkowicie zderza się z tym dzisiejszym.",
	"Starting at 1st level, your discussions of the future with yourself have given you some periphery knowledge about how events played out. When you take a short or long rest, your DM rolls a d20 in secret and records the number rolled. Your DM can disclose the value, keep it a secret, or lie about its value. You can replace any ability check you make with this roll. You must choose to do so before the roll and can only use this recorded value once.": "Począwszy od 1 poziomu, twoje dyskusje o przyszłości z samym sobą dały ci pewną peryferyjną wiedzę o tym, jak rozegrały się wydarzenia. Kiedy robisz krótki lub długi odpoczynek, twój DM w tajemnicy rzuca d20 i zapisuje wyrzuconą liczbę. DM może ujawnić wartość, zachować ją w tajemnicy lub skłamać na temat jej wartości. Możesz zastąpić każdy test zdolności tym rzutem. Musisz zdecydować się na to przed rzutem i możesz użyć tej wartości tylko raz.",
	"At 6th level, your future self often warns you of particular attacks to watch out for. When you are targeted by an attack you can use your reaction to gain a +10 bonus to AC against that attack. After using this ability, you must take a short or long rest before doing so again.": "Na 6 poziomie Twoje przyszłe ja często ostrzega Cię przed konkretnymi atakami, na które musisz uważać. Kiedy jesteś celem ataku, możesz użyć swojej reakcji, by zyskać premię +10 do AC przeciwko temu atakowi. Po użyciu tej umiejętności musisz odpocząć krótko lub długo, zanim zrobisz to ponownie.",
	"At 10th level, your future self always warns you about potential ambushes. As a result, you cannot be surprised while you are conscious and have advantage on initiative rolls.": "Na 10 poziomie twoje przyszłe ja zawsze ostrzega cię przed potencjalnymi zasadzkami. W rezultacie nie możesz zostać zaskoczony, gdy jesteś przytomny i masz przewagę w rolkach inicjatywy.",
	"At 14th level, your knowledge of the future allows you to exploit some of the rules of spacetime. As an action, you can cause that creature to make an Intelligence saving throw. On a failed save, you goad the creature into causing a paradox. For {@dice 1d6} rounds the creature is {@condition incapacitated}, locked between two opposing states while the paradox sorts itself out. The creature is unaffected on a successful save. Once you use this feature, you can't use it again until you finish a long rest.": "Na 14 poziomie twoja wiedza o przyszłości pozwala ci wykorzystać niektóre zasady czasoprzestrzeni. Jako akcję, możesz zmusić daną istotę do wykonania rzutu na inteligencję. W przypadku nieudanego testu, zmuszasz istotę do wywołania paradoksu. Przez {@dice 1d6} rund stworzenie jest {@condition incapacitated} zablokowane pomiędzy dwoma przeciwnymi stanami, podczas gdy paradoks sam się rozwiązuje. Udany ratunek nie ma wpływu na stworzenie. Po użyciu tej cechy, nie możesz jej użyć ponownie, aż do zakończenia długiego odpoczynku.",
	"As a paradox hunter, you are a member of an elite force educated in chronomancy, trained to hunt those that should not be. Nothing can stop you from finishing your mark - not even death.": "Jako łowca paradoksów jesteś członkiem elitarnej siły wykształconej w chronomancji, wyszkolonej do polowania na tych, których nie powinno być. Nic nie może cię powstrzymać przed ukończeniem swojego znaku - nawet śmierć.",
	"When you select this archetype at 3rd level, your spellcasting ability for your ranger spells becomes Intelligence. You use your Intelligence modifier, rather than your Wisdom modifier, when setting the saving throw DC for a ranger spell you cast and when making an attack roll with one.": "Kiedy wybierasz ten archetyp na 3. poziomie, twoją zdolnością zaklinania dla zaklęć rangerów staje się Inteligencja. Używasz modyfikatora Inteligencji, zamiast modyfikatora Mądrości, przy ustalaniu DC rzutu ratującego dla rzuconego przez ciebie zaklęcia rangerów oraz przy wykonywaniu rolki ataku z tym zaklęciem.",
	"You also gain access to additional spells at 3rd, 5th, 9th, 13th, and 15th level. You are always able to cast these spells, and they do not count against your number of ranger spells known.": "Zyskujesz również dostęp do dodatkowych zaklęć na 3, 5, 9, 13 i 15 poziomie. Zawsze jesteś w stanie rzucić te czary i nie liczą się one do liczby znanych czarów rangersów.",
	"At 3rd level, you can track a creature by looking into the past. When you make a Survival (Wisdom) to track a creature, the DC increases by 5 for every three days since the creature has passed, rather than each day.": "Na 3. poziomie możesz śledzić stworzenie, zaglądając w przeszłość. Kiedy wykonujesz Survival (Mądrość), aby wyśledzić stworzenie, DC wzrasta o 5 za każde trzy dni od czasu, gdy stworzenie odeszło, a nie każdego dnia.",
	"At 3rd level, you can send attacks across timelines. When you use the {@action Attack} action on your turn to make a weapon attack, you can make a second attack against the target. The attack originates from the location you were standing when you began your last turn. If the target is out of range, there is no line of sight to the target from this location, or other conditions make this attack impossible, the attack misses. You don't add your ability modifier to the damage of this bonus attack, unless that modifier is negative.": "Na 3 poziomie możesz wysyłać ataki przez linie czasu. Kiedy używasz akcji {@action Attack} w swojej turze, aby wykonać atak bronią, możesz wykonać drugi atak przeciwko celowi. Atak powstaje z miejsca, w którym stałeś, gdy rozpoczynałeś ostatnią turę. Jeśli cel jest poza zasięgiem, nie ma linii wzroku do celu z tej lokalizacji lub inne warunki uniemożliwiają ten atak, atak chybia. Nie dodajesz swojego modyfikatora zdolności do obrażeń tego bonusowego ataku, chyba że ten modyfikator jest ujemny.",
	"By 7th level, you can delay damage to your body. When you take damage from an attack, you can use your reaction to instead take that damage at the end of your next turn. Any conditions imposed by the attack are also delayed until the time you take damage.": "Na 7. poziomie możesz opóźnić obrażenia ciała. Kiedy otrzymujesz obrażenia od ataku, możesz użyć swojej reakcji, aby zamiast tego przyjąć te obrażenia na koniec swojej następnej tury. Wszelkie warunki nałożone przez atak są również opóźnione do czasu otrzymania obrażeń.",
	"At 11th level, you can take a short glimpse into the future to make decisions in combat. Once per turn when you make an attack, you may instead make two attack rolls on two separate creatures, then choose one.": "Na 11 poziomie możesz wykonać krótkie spojrzenie w przyszłość, aby podjąć decyzje w walce. Raz na turę, gdy wykonujesz atak, możesz zamiast tego wykonać dwa zwoje ataku na dwa oddzielne stworzenia, a następnie wybrać jeden.",
	"At 15th level as a reaction when you are attacked or are targeted by a spell, you can defensively step forward in time, vanishing completely. This attack or spell has no effect on you. During the next round, you effectively do not exist, and can't be perceived or targeted by effects. At the beginning of your following turn, you reappear within 5 feet of where you vanished. After using this ability, you must complete a short or long rest before using it again.": "Na 15 poziomie jako reakcja, gdy jesteś atakowany lub jesteś celem zaklęcia, możesz obronnie cofnąć się w czasie, całkowicie znikając. Ten atak lub zaklęcie nie ma na ciebie żadnego wpływu. Podczas następnej rundy efektywnie nie istniejesz, nie możesz być postrzegany ani namierzany przez efekty. Na początku swojej kolejnej tury pojawiasz się ponownie w odległości 5 stóp od miejsca, w którym zniknąłeś. Po użyciu tej umiejętności musisz zakończyć krótki lub długi odpoczynek, zanim użyjesz jej ponownie."
}