{
	"Vehicle is Large or Huge, and weighs 3,000 or 9,000 lb.": "Pojazd jest Duży lub Ogromny i waży 3,000 lub 9,000 lb.",
	"If a spell that affects an area is cast within 5 feet of the fireplace, such as Burning Hands or Fog Cloud, the caster can choose to have it originated or centered on the caravan's chimney, affecting the area outside. This effect does not damage the caravan itself.": "Jeśli w odległości 5 stóp od kominka rzucone zostanie zaklęcie oddziałujące na obszar, takie jak Płonące dłonie czy Chmura mgły, to rzucający może wybrać, by miało ono swój początek lub skupiło się na kominie karawany, oddziałując na obszar na zewnątrz. Efekt ten nie uszkadza samej karawany.",
	"The dwelling inside the caravan can be up to 10 cubes, each cube being 10 feet on each side. At 9th level, the maximum space increases to 100 cubes.": "Mieszkanie wewnątrz karawany może mieć maksymalnie 10 sześcianów, przy czym każdy sześcian ma 10 stóp z każdej strony. Na 9 poziomie maksymalna przestrzeń wzrasta do 100 sześcianów.",
	"You can use an action to recall the caravan, making it travel to your location from up to 5 miles away. At 9th level, you can recall the caravan from anywhere on the same plane of existence.": "Możesz użyć akcji, aby przywołać karawanę, sprawiając, że przybędzie ona do ciebie z odległości do 5 mil. Na 9 poziomie możesz przywołać karawanę z dowolnego miejsca na tej samej płaszczyźnie istnienia.",
	"You can spend 1 hour working with mason's tools to swap in a climbing or swimming speed to the caravan equal to its base speed. At 15th level, you can grant it a flying speed.": "Możesz poświęcić 1 godzinę pracy z narzędziami murarskimi, aby dodać karawanie prędkość wspinania lub pływania równą jej prędkości bazowej. Na 15 poziomie możesz nadać jej prędkość lotu.",
	"A piece of the caravan casts or snuffs a bright light in a 30-foot radius and dim light for an additional 30 feet.": "Kawałek karwasza rzuca lub snuje jasne światło w promieniu 30 stóp i przyćmione światło na dodatkowe 30 stóp.",
	"The controller chooses a destination it can see or has seen and a rough route. The caravan automatically follows the route to the destination.": "Sterownik wybiera cel, który widzi lub widział, oraz przybliżoną trasę. Karawana automatycznie podąża trasą do celu.",
	"You can see outside as if you were in the caravan's space.": "Możesz widzieć na zewnątrz tak, jakbyś był w przestrzeni przyczepy kempingowej.",
	"The caravan teleports to a destination it has been on the same plane of existence in the past 7 days. Once this is used, it can't be used again until the next dawn.": "Karawana teleportuje się do miejsca, w którym była na tej samej płaszczyźnie egzystencji w ciągu ostatnich 7 dni. Raz użyta, nie może być ponownie użyta aż do następnego świtu.",
	"Every adventuring party needs a safe place to rest. A Caravaneer is a master of hospitality who maintains and provides a smoking magical vehicle to act as a home away from home for any diligent traveler.": "Każdy poszukiwacz przygód potrzebuje bezpiecznego miejsca do odpoczynku. Karawaniarz jest mistrzem gościnności, który utrzymuje i zapewnia magiczny pojazd do palenia, który może służyć jako dom z dala od domu dla każdego pilnego podróżnika.",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Caravaneer Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "Począwszy od 3 poziomu, zawsze masz przygotowane pewne zaklęcia po osiągnięciu poszczególnych poziomów w tej klasie, jak pokazano w tabeli zaklęć Caravaneer. Te zaklęcia liczą się dla ciebie jako zaklęcia rzemieślnicze, ale nie liczą się do liczby zaklęć rzemieślniczych, które przygotowujesz.",
	"When you adopt this specialization at 3rd level, you gain proficiency with {@item mason's tools|PHB}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "Kiedy przyjmiesz tę specjalizację na 3. poziomie, zyskujesz biegłość z {@item mason's tools|PHB}. Jeśli masz już tę biegłość, zyskujesz biegłość z jednym innym rodzajem {@item artisan's tools|PHB} do wyboru.",
	"By 3rd level, you have constructed a mobile home known as an arcane caravan. See its game statistics in the {@creature Arcane Caravan|AS:C} stat block along with your 9th and 15th level features. You determine the arcane caravan's appearance except for its size, which is determined by your DM. You can use an action to control it with a console inside.": "Na 3 poziomie zbudowałeś mobilny dom znany jako karawana arkanów. Zobacz jej statystyki w bloku statystyk {@creature Arcane Caravan|AS:C} wraz z cechami na 9 i 15 poziomie. To ty decydujesz o wyglądzie karawany, z wyjątkiem jej rozmiarów, które określa DM. Możesz użyć akcji, aby kontrolować ją za pomocą konsoli w środku.",
	"Inside the arcane caravan is an extradimensional dwelling. It is warm and dry, regardless of conditions outside. You can create any floor plan you like with the space indicated in the stat block. The place is furnished and decorated as you choose, but it must include a fireplace that leads to the chimney outside, a console, and at least one door and window. Any equipment or furnishings conjured within the arcane caravan dissipate into smoke if removed from it. You can use an action with mason's tools to transform the layout when no creatures are inside it except yourself.": "Wewnątrz arkanowej karawany znajduje się pozawymiarowe mieszkanie. Jest w nim ciepło i sucho, niezależnie od warunków panujących na zewnątrz. Możesz stworzyć dowolny plan piętra z przestrzenią wskazaną w bloku stat. Miejsce jest umeblowane i udekorowane wedle uznania, ale musi zawierać kominek prowadzący do komina na zewnątrz, konsolę oraz co najmniej jedne drzwi i okno. Wszelkie sprzęty i umeblowanie wyczarowane wewnątrz karawany arkanów rozpraszają się w dymie, jeśli zostaną z niej usunięte. Możesz użyć akcji z narzędziami murarskimi, aby przekształcić układ, gdy nie ma w nim żadnych istot oprócz ciebie.",
	"Once per round, if an effect that deals fire damage occurs to the fireplace, the arcane caravan regains {@dice 2d4 + 2} hit points. If its hit points are reduced to zero, all creatures and objects within the extradimensional dwelling are expelled through the chimney and fall prone into the nearest open spaces. No creatures can enter or recall the arcane caravan until it is revived. You can spend 1 hour working with mason's tools and expend a spell slot of 1st level or higher to revive it with all of its hit points restored.": "Raz na rundę, jeśli efekt zadający obrażenia od ognia wystąpi wobec kominka, karawana arkanów odzyskuje {@dice 2d4 + 2} punktów trafień. Jeśli jej punkty trafień zostaną zredukowane do zera, wszystkie istoty i przedmioty znajdujące się w pozaziemskim mieszkaniu zostają wyrzucone przez komin i padają na kolana w najbliższej otwartej przestrzeni. Żadne istoty nie mogą wejść ani przywołać karawany arkanów, dopóki nie zostanie ona ożywiona. Możesz poświęcić 1 godzinę pracy z narzędziami murarskimi i wydać slot na zaklęcie 1. poziomu lub wyższy, aby ożywić ją z przywróconymi wszystkimi punktami trafień.",
	"Using {@item mason's tools|PHB}, you can spend 8 hours to construct a new arcane caravan. If you already have an arcane caravan from this feature, the first one immediately perishes.": "Używając {@item mason's tools|PHB}, możesz poświęcić 8 godzin na zbudowanie nowej karawany arkanów. Jeśli masz już karawanę arkanów z tej cechy, pierwsza natychmiast ginie.",
	"Some magical homes are inhabited by a sentient spiritual host, such as Calcifer from Howl's Moving Castle and Idris from the Doctor's TARDIS.": "Niektóre magiczne domy są zamieszkiwane przez czującego duchowego gospodarza, takiego jak Calcifer z Howl's Moving Castle czy Idris z TARDIS Doktora.",
	"When you create a new arcane caravan, you can give it a sentient host using the Sentient Magic Item rules found in the {@book Dungeon Master's Guide|dmg|7|Creating Sentient Magic Items|0}, modifying the terms when appropriate to suit a vehicle. They can exist as a tangible spirit kept within the extradimensional dwelling or as the arcane caravan itself.": "Kiedy tworzysz nową karawanę arkanów, możesz nadać jej czującego gospodarza, korzystając z zasad Czujących Przedmiotów Magicznych, znajdujących się w {@book Dungeon Master's Guide|dmg|7|Creating Sentient Magic Items|0}, modyfikując warunki, gdy jest to stosowne, aby dopasować pojazd. Mogą oni istnieć jako namacalny duch trzymany wewnątrz pozawymiarowego mieszkania lub jako sama karawana arkanów.",
	"You can design your sentient host with help from the following tables.": "Możesz zaprojektować swojego czującego gospodarza z pomocą poniższych tabel.",
	"Abberation": "Abberacja",
	"Celestial": "Celestial",
	"Construct": "Skonstruuj",
	"Dragon": "Smok",
	"Elemental": "Elemental",
	"Fiend": "Fiend",
	"Monstrosity": "Monstrum",
	"Plant": "Zakład",
	"Undead": "Nieumarli",
	"Combine two": "Połączyć dwa",
	"The arcane caravan itself": "Sama karawana arkanów",
	"Within the extradimensional dwelling's walls": "W murach pozawymiarowego mieszkania",
	"Part of the console": "Część konsoli",
	"The fireplace": "Kominek",
	"A decoration": "Dekoracja",
	"A floating entity": "Jednostka pływająca",
	"Former living being": "Była istota żyjąca",
	"Warlock patron": "Patron czarnoksiężnika",
	"Artificial Intelligence": "Sztuczna inteligencja",
	"Extension of the Caravaneer's soul": "Rozszerzenie duszy karawaniarza",
	"Awakened object": "Przebudzony obiekt",
	"Proxy for a deity": "Pełnomocnik bóstwa",
	"Moves furniture and decorations at will": "Przenosi meble i dekoracje według własnego uznania",
	"Writes on anything without the use of a pen": "Pisze na wszystkim bez użycia długopisu",
	"Locks or unlocks doors": "Zamyka lub odblokowuje drzwi",
	"Replicates one non-violent cantrip": "Replikuje jeden nieagresywny czar.",
	"Makes all your bacon burn": "Sprawia, że cały twój bekon się przypala",
	"At 5th level, you can generate zones which act as small magical sanctuaries for your allies. When a creature restores hit points within 5 feet of an object with a property from your Magical Tinkering feature, it gains temporary hit points equal to your Intelligence modifier plus double your proficiency bonus": "Na 5. poziomie możesz generować strefy, które działają jak małe magiczne sanktuaria dla twoich sojuszników. Kiedy stworzenie odzyskuje punkty życia w promieniu 5 stóp od obiektu z właściwością z twojej cechy Magiczne Majsterkowanie, zyskuje tymczasowe punkty życia równe twojemu modyfikatorowi inteligencji plus podwójny bonus do biegłości.",
	"As your skills increase, your Arcane Caravan upgrades. The following features are upgraded:": "Wraz ze wzrostem twoich umiejętności, twoja Arcana Karawana ulega ulepszeniu. Ulepszeniu ulegają następujące cechy:",
	"{@b {@i Enhanced Movement.}} Your Arcane Caravan's speed increases to 50 ft.": "{@b {@i Enhanced Movement.}} Prędkość twojej karawany arkanów wzrasta do 50 stóp.",
	"{@b {@i Extradimensional Dwelling.}} The maximum space in your Aracane Caravan increases to 100 cubes.": "{@b {@i Extradimensional Dwelling.}} Maksymalne miejsce w twojej karawanie Aracane zwiększa się do 100 kostek.",
	"{@b {@i Recall Link.}} You can now recall your Arcane Caravan from anywhere on the same plane.": "{@b {@i Recall Link.}} Możesz teraz przywołać swoją Karawanę Arkanów z dowolnego miejsca na tej samej płaszczyźnie.",
	"Your Arcane Caravan also gains the following new feature:": "Twoja Karawana Arcanów zyskuje również następującą nową cechę:",
	"You can spend 1 hour working with mason's tools to swap in a climbing or swimming speed to the caravan equal to its base speed.": "Możesz poświęcić 1 godzinę pracy z narzędziami murarskimi, aby zamienić karawanę na szybkość wspinaczki lub pływania równą jej prędkości bazowej.",
	"As your skills continue to increase, your Arcane Caravan upgrades even further gaining even more enhanced mobility, with the following feature upgrading:": "Wraz ze wzrostem twoich umiejętności, twoja Arcane Caravan ulepsza się jeszcze bardziej zyskując jeszcze większą mobilność, z następującymi ulepszeniami funkcji:",
	"You can now grant your caravan a flying speed": "Możesz teraz nadać swojej karawanie prędkość lotu"
}