{
	"Your magic is tied to the beauty and elegance of nature. Perhaps you obtained your magic from a mystical dryad, or instead stumbled across an ancient forest ritual. No matter how you obtained it, you're able to reflect this beauty in the flowers you create to protect your allies.": "Twoja magia jest związana z pięknem i elegancją natury. Być może uzyskałeś swoją magię od mistycznej dryady, lub natknąłeś się na starożytny leśny rytuał. Niezależnie od tego, jak ją zdobyłeś, potrafisz odzwierciedlić to piękno w kwiatach, które tworzysz, aby chronić swoich sojuszników.",
	"You gain spells at the sorcerer levels noted in the Orchard Spells table. Once you gain an origin spell, you always know it, and it doesn't count against the number of spells you know.": "Zdobywasz zaklęcia na poziomach Czarodzieja odnotowanych w tabeli Zaklęć Sadu. Raz zdobyte zaklęcie pochodzenia znasz już zawsze i nie liczy się ono do liczby znanych ci zaklęć.",
	"If you have an origin spell that doesn't appear on the sorcerer spell list, the spell is nonetheless a sorcerer spell for you.": "Jeśli masz zaklęcie pochodzenia, które nie pojawia się na liście zaklęć czarodzieja, zaklęcie to jest mimo wszystko zaklęciem czarodzieja dla ciebie.",
	"Starting when you choose this origin at 1st level, your spells call forth the vibrant natural energy of flowers. Whenever you cast a spell of 1st level or higher, you can summon a cluster of magical flowers that bloom across your own armour or clothing or that of a creature within 30 feet of you that you can see. You select which type of flowers bloom, with the chosen type of flowers granting their listed benefit to the creature:": "Począwszy od wyboru tego pochodzenia na 1. poziomie, twoje zaklęcia przywołują naturalną energię kwiatów. Za każdym razem, gdy rzucasz zaklęcie 1. poziomu lub wyższe, możesz przywołać skupisko magicznych kwiatów, które rozkwitają na twojej zbroi lub ubraniu, lub na stworzeniu w odległości 30 stóp od ciebie, które widzisz. Wybierasz rodzaj kwiatów, które rozkwitają, a wybrany rodzaj kwiatów daje wymienioną korzyść stworzeniu:",
	"These small white flowers embody speed. The creature can add {@dice 1d4} to its Dexterity checks, and its speed increases by 5 feet.": "Te małe białe kwiaty uosabiają szybkość. Istota może dodać {@dice 1d4} do swoich kontroli Zręczności, a jej szybkość wzrasta o 5 stóp.",
	"These small yellow flowers stand for hope. The creature has advantage on death saving throws, and any critical hit against them while they're unconscious becomes a normal hit.": "Te małe, żółte kwiaty oznaczają nadzieję. Stworzenie ma przewagę w rzutach ratujących przed śmiercią, a każde krytyczne trafienie przeciwko niemu, gdy jest nieprzytomny, staje się normalnym trafieniem.",
	"These lavender flowers symbolize power. The creature can add {@dice 1d4} to its Strength checks, and the creature's weapon attacks count as magical for the purpose of overcoming resistances.": "Te lawendowe kwiaty symbolizują moc. Stworzenie może dodać {@dice 1d4} do swoich testów Siły, a ataki bronią tego stworzenia liczą się jako magiczne dla celów pokonywania oporów.",
	"These flowers, often white or pink, personify honor. The creature gains a number of temporary hit points equal to 1 + your sorcerer level divided by 5 (rounded up) at the start of each of its turns.": "Te kwiaty, często białe lub różowe, uosabiają honor. Stworzenie zyskuje liczbę tymczasowych punktów trafień równą 1 + twój poziom czarodzieja podzielony przez 5 (zaokrąglony w górę) na początku każdej ze swoich tur.",
	"These bright yellow flowers reflect the sun, and inspire vitality. The creature has advantage on saving throws against poison and disease.": "Te jaskrawożółte kwiaty odbijają słońce i dodają witalności. Stworzenie ma przewagę w rzutach ratunkowych przeciwko truciźnie i chorobie.",
	"The flowers last for 1 minute, and a creature can only benefit from one type of flower growing on it at a time; if a new type of flower is grown on a creature, the previous flowers wither and die.": "Kwiaty utrzymują się przez 1 minutę, a stworzenie może korzystać tylko z jednego rodzaju kwiatów rosnących na nim w danym momencie; jeśli na stworzeniu wyrośnie nowy rodzaj kwiatów, poprzednie kwiaty więdną i umierają.",
	"Also at 1st level, you learn the {@spell druidcraft} cantrip, which doesn't count against your number of sorcerer cantrips known. It is considered a sorcerer spell for you.": "Również na 1 poziomie uczysz się {@spell druidcraft} cantripu, który nie liczy się do twojej liczby znanych czarodziejskich cantripów. Jest on dla ciebie traktowany jako czar czarownika.",
	"Additionally, you can communicate with non-magical flowers. You can question flowers about events in its immediate area within the past day, gaining information about creatures that have passed, weather, and other circumstances relevant to the area nearby. Whenever you make a Charisma check when interacting with plants, your proficiency bonus is doubled if it applies to the check.": "Dodatkowo, możesz komunikować się z niemagicznymi kwiatami. Możesz wypytać kwiaty o wydarzenia w ich najbliższej okolicy w ciągu ostatniego dnia, uzyskując informacje o mijanych stworzeniach, pogodzie i innych okolicznościach istotnych dla pobliskiego obszaru. Kiedykolwiek wykonujesz test Charyzmy podczas interakcji z roślinami, twoja premia do biegłości jest podwajana, jeśli dotyczy tego testu.",
	"Starting at 6th level, you can easily spread the joy your flowers bring. When you grow a flower on a creature, you can choose spend 1 sorcery point to grow the same kind of flower on another creature you can see within 30 feet of the original creature. If you're the first target of the flower, you can choose to grow a different kind of flower on another creature, rather than the same one.": "Począwszy od 6 poziomu, możesz z łatwością rozprzestrzeniać radość, którą przynoszą twoje kwiaty. Kiedy wyhodujesz kwiat na stworzeniu, możesz wydać 1 punkt czarów, aby wyhodować ten sam rodzaj kwiatu na innym stworzeniu, które widzisz w promieniu 30 stóp od oryginalnego stworzenia. Jeśli jesteś pierwszym celem kwiatu, możesz zdecydować się na wyhodowanie innego rodzaju kwiatu na innym stworzeniu, a nie na tym samym.",
	"Also at 6th level, you can twist your natural magics to better protect your allies. As a bonus action on your turn, you can cause petals to swirl up and around a creature you can see within 60 feet of you. Until the start of your next turn, attack rolls against that creature have disadvantage.": "Również na 6. poziomie potrafisz wykorzystać swoją naturalną magię, by lepiej chronić sojuszników. Jako dodatkową akcję w swojej turze, możesz sprawić, że płatki zawirują wokół stworzenia, które widzisz w promieniu 60 stóp od ciebie. Do czasu rozpoczęcia twojej następnej tury, ataki przeciwko temu stworzeniu są niekorzystne.",
	"Once you use this feature, you can't do so again until you finish a short or long rest.": "Gdy raz użyjesz tej funkcji, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"Starting at 14th level, you can infuse your flowers with special energy, instantly enhancing the abilities of those you grow them on. When you grow your flowers on a creature, you can spend 2 sorcery points to grant a single creature you grew flowers on an additional immediate benefit, choosing one of the following:": "Od 14 poziomu możesz napełnić swoje kwiaty specjalną energią, natychmiast zwiększając zdolności tych, na których je hodujesz. Kiedy wyhodujesz swoje kwiaty na stworzeniu, możesz wydać 2 punkty czarów, aby przyznać pojedynczej istocie, na której wyhodowałeś kwiaty, dodatkową natychmiastową korzyść, wybierając jedną z następujących:",
	"If the creature is currently under the effects of a spell or effect that allows it to repeat its saving throw each turn, it can attempt to break that effect.": "Jeśli stworzenie znajduje się obecnie pod wpływem czaru lub efektu, który pozwala mu powtarzać rzut ratunkowy co turę, może spróbować przerwać ten efekt.",
	"The creature can use its reaction to move up to its speed. If this movement provokes any opportunity attacks, they're made with disadvantage.": "Stworzenie może użyć swojej reakcji, aby poruszyć się z prędkością równą swojej prędkości. Jeśli ten ruch sprowokuje jakieś ataki okazjonalne, są one wykonywane z minusem.",
	"The creature can use its reaction to make a single weapon attack.": "Stworzenie może wykorzystać swoją reakcję do wykonania pojedynczego ataku bronią.",
	"At 18th level, you can call upon the Keeper of the Garden to protect you and your allies. As an action, you can spend 5 sorcery points to summon the Keeper, a {@creature wood woad|VGM} who is friendly to you and your companions for the duration. Roll initiative for the Keeper, which has its own turns. It obeys any verbal commands that you issue to it (no action required by you), as long as they don't violate its alignment. If you don't issue any commands to the Keeper, it defends itself from hostile creatures but otherwise takes no actions.": "Na 18 poziomie możesz wezwać Opiekuna Ogrodu, aby chronił ciebie i twoich sojuszników. Jako akcję, możesz wydać 5 punktów czarów, aby przywołać Opiekuna, {@creature wood woad|VGM}, który jest przyjazny tobie i twoim towarzyszom na czas trwania akcji. Rzuć inicjatywę dla Opiekuna, który ma swoje własne tury. Wykonuje on wszelkie słowne polecenia, które mu wydasz (nie wymaga to od ciebie żadnego działania), o ile nie naruszają one jego wyrównania. Jeśli nie wydasz Opiekunowi żadnych poleceń, broni się przed wrogimi istotami, ale poza tym nie podejmuje żadnych działań.",
	"The Keeper manifests for 1 minute, until it reduced to 0 hit points, or until you use this feature to summon it again.": "Opiekun manifestuje się przez 1 minutę, dopóki nie zmniejszy się do 0 punktów trafień, lub dopóki nie użyjesz tej cechy, by przywołać go ponownie."
}