{
	"The gods of the wind—including Auril, Fharlanghn, Zeboim, and The Traveler—value less attachment to places and people, and emphasize wanderlust and the following of one's own heart and life. \"I go where the wind takes me\" is an often said phrase by adventurers, but none embody this as much as clerics of the wind domain. They seek to be truly free, casting off worries and domain. They seek to be truly free, casting off worries and downtrodden ties, embracing the beauty of following the wind.": "Bogowie wiatru - w tym Auril, Fharlanghn, Zeboim i Podróżnik - cenią sobie mniejsze przywiązanie do miejsc i ludzi, a podkreślają chęć wędrówki i podążania za własnym sercem i życiem. \"Idę tam, gdzie zabierze mnie wiatr\" to często powtarzane zdanie przez poszukiwaczy przygód, ale żaden z nich nie uosabia tego tak bardzo, jak Klerycy Domeny Wiatru. Pragną oni być naprawdę wolni, odrzucając troski i domeny. Starają się być prawdziwie wolni, zrzucając troski i ułomne więzi, obejmując piękno podążania za wiatrem.",
	"At 1st level, you gain the {@spell gust|xge} cantrip. The spell has a number of changes for you when you cast it:": "Na 1 poziomie zyskujesz {@spell gust|xge} cantrip. Zaklęcie to posiada szereg zmian dla ciebie, gdy je rzucasz:",
	"It has a range of 60 feet.": "Ma zasięg 60 stóp.",
	"You can choose Large or smaller creatures.": "Możesz wybrać Duże lub mniejsze stworzenia.",
	"If a creature fails the Strength saving throw against being pushed, you can also magically deal {@damage 1d8} bludgeoning damage. This damage increases to {@dice 2d8} at 5th level, {@dice 3d8} at 11th, and {@dice 4d8} at 17th.": "Jeśli istota nie zdoła wykonać rzutu ratującego z Wytrzymałości przeciwko byciu popchniętym, możesz również magicznie zadać {@damage 1d8} obrażeń od obrażeń kłutych. Obrażenia te wzrastają do {@dice 2d8} na 5. poziomie, {@dice 3d8} na 11. i {@dice 4d8} na 17. poziomie.",
	"Instead of pushing a creature away when you deal damage, you can let the wild wind guide it. The creature moves 5 feet in a direction decided by the first d8 you roll for damage, instead of pushing it away from you. You can add your proficiency bonus to the result.": "Zamiast odepchnąć stworzenie, gdy zadajesz mu obrażenia, możesz pozwolić, aby dziki wiatr je poprowadził. Stworzenie porusza się o 5 stóp w kierunku wyznaczonym przez pierwsze d8, które rzucasz za obrażenia, zamiast odepchnąć je od siebie. Do wyniku możesz dodać swoją premię do biegłości.",
	"Also at 1st level, the wind swirls around you in protection. While you are not wearing armor, your AC equals 10 + your Dexterity modifier + your Wisdom modifier.": "Również na 1. poziomie wiatr otacza cię ochroną. Gdy nie masz na sobie zbroi, twój AC jest równy 10 + twój modyfikator Zręczności + twój modyfikator Mądrości.",
	"Starting at 2nd level, you can use your Channel Divinity to bring down a torrent of wind, forcing foes back or forwards with a mighty barrage of air.": "Począwszy od 2. poziomu, możesz użyć swojej boskiej mocy, aby wywołać potok wiatru, zmuszając przeciwników do cofnięcia się lub przejścia do przodu potężną falą powietrza.",
	"As an action, you present your holy symbol and choose a circle with a radius of 15 feet within 30 feet of you. Any fire not created by a magical effect is extinguished, be it burning a creature or an object. Additionally, each Huge or smaller hostile creature in the circle must make a Strength saving throw. A creature is pushed or pulled (your choice when you use this feature) 10 feet towards or away from the center of the circle and knocked prone on a failed saving throw, or 5 feet on a successful one.": "Jako akcję, prezentujesz swój święty symbol i wybierasz krąg o promieniu 15 stóp w promieniu 30 stóp od ciebie. Każdy ogień, który nie został stworzony przez efekt magiczny, zostaje ugaszony, czy to paląc istotę, czy przedmiot. Dodatkowo, każda Ogromna lub mniejsza wroga istota w kręgu musi wykonać rzut ratujący Wytrzymałość. Stworzenie zostaje popchnięte lub pociągnięte (wybór należy do ciebie, gdy używasz tej cechy) 10 stóp w kierunku lub od środka kręgu i powalone na ziemię przy nieudanym rzucie ratunkowym lub 5 stóp przy udanym.",
	"Beginning at 6th level, you can cast {@spell feather fall} at will, without expending a spell slot.": "Począwszy od 6. poziomu, możesz rzucać {@spell feather fall} na życzenie, bez zużywania slotu na zaklęcia.",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Od 8. poziomu dodajesz swój modyfikator Mądrości do obrażeń zadawanych dowolnym cantripem kleryka.",
	"At 17th level, you can cast {@spell investiture of wind|XGE} as a bonus action. When you have its benefits, your flying speed is increased to 90 feet, you can cast {@spell gust|xge} as a bonus action, and you have advantage on Strength and Dexterity saving throws.": "Na 17 poziomie możesz rzucić {@spell investiture of wind|XGE} jako akcję bonusową. Kiedy masz jej korzyści, twoja prędkość lotu zwiększa się do 90 stóp, możesz rzucić {@spell gust|xge} jako akcję bonusową i masz przewagę w rzutach ratunkowych na siłę i zręczność."
}