{
	"The Oath of the Working Class is fully committed to protecting those engaged in manual-labour occupations or industrial work and who cannot protect themselves from the inequality perpetuated by those above them in the social chain.": "Przysięga Klasy Pracującej jest w pełni zaangażowana w ochronę tych, którzy wykonują zawody związane z pracą fizyczną lub pracą w przemyśle i którzy nie mogą się obronić przed nierównością utrwalaną przez tych, którzy są ponad nimi w łańcuchu społecznym.",
	"When the acts of those who control the means of production become vile, the one whose flame of revolt grows unceasingly emerges as a champion of the proletariat, and under the Oath of the Working Class they incite the uprising and resistance.": "Kiedy czyny tych, którzy kontrolują środki produkcji, stają się nikczemne, ten, którego płomień buntu nieustannie rośnie, wyłania się jako mistrz proletariatu i pod przysięgą klasy robotniczej wznieca powstanie i opór.",
	"The tenets of the Oath of the Working Class may vary in intensity and mode of action, but all revolve around fight alongside the underprivileged against the powerful willing to limit the freedom and condition of life of those who work for them. Its central principles are simple.": "Zasady przysięgi klasy pracującej mogą różnić się intensywnością i sposobem działania, ale wszystkie obracają się wokół walki u boku nieuprzywilejowanych przeciwko potężnym, chcącym ograniczyć wolność i warunki życia tych, którzy dla nich pracują. Jej centralne zasady są proste.",
	"Under inhuman working regimes, there are many who do not have the strength to do anything but keep breathing. You are the stronghold that will always seek to protect these people.": "W nieludzkim reżimie pracy jest wielu, którzy nie mają siły, by zrobić cokolwiek poza oddychaniem. Jesteście twierdzą, która zawsze będzie starała się chronić tych ludzi.",
	"Those who exploit my comrades do not deserve my mercy nor my respect.": "Ci, którzy wykorzystują moich towarzyszy, nie zasługują na moją litość ani na mój szacunek.",
	"Don't be a strikebreaker. You will always support uprisings against those who own the means of production.": "Nie bądź łamaczem strajków. Zawsze będziesz popierał powstania przeciwko tym, którzy posiadają środki produkcji.",
	"The forces that try to rule you and your comrades never sleep. Your plans and actions must always be aimed at the fight of the class.": "Siły, które próbują rządzić tobą i twoimi towarzyszami, nigdy nie śpią. Wasze plany i działania muszą być zawsze skierowane na walkę klasy.",
	"You gain oath spells at the paladin levels listed.": "Zyskujesz zaklęcia przysięgi na wymienionych poziomach paladyna.",
	"Starting at 3rd level, you gain the following Channel Divinity options.": "Począwszy od 3 poziomu, zyskujesz następujące opcje Channel Divinity.",
	"You know how to arouse your teammates' will to fight when you land your strikes. Once per turn, whenever you hit with an attack and choose to apply your Divine Smite, you can expend your Channel Divinity to give a bonus equal your Charisma modifier in the next attack roll to all friendly creatures within 10 feet of you.": "Wiesz, jak pobudzić wolę walki swoich kolegów, gdy wyprowadzasz swoje uderzenia. Raz na turę, gdy trafisz atakiem i zdecydujesz się użyć Boskiego Uderzenia, możesz wydać swoją Boskość Kanału, aby dać premię równą twojemu modyfikatorowi Charyzmy w następnym ataku wszystkim przyjaznym stworzeniom w promieniu 10 stóp od ciebie.",
	"As a bonus action, you can ignite the ardor within your companions with your Channel Divinity. Each creature of your choice that can hear you within 30 feet of you gains temporary hit points equal to {@dice 1d4} + your Charisma modifier (minimum of 1) and has its speed increased by 10 feet for 1 minute.": "Jako akcję bonusową możesz rozpalić żar w swoich towarzyszach za pomocą swojej Kanałowej Boskości. Każda wybrana przez ciebie istota, która słyszy cię w odległości 30 stóp od ciebie, zyskuje tymczasowo punkty trafień równe {@dice 1d4} + twój modyfikator Charyzmy (minimum 1) i ma zwiększoną prędkość o 10 stóp przez 1 minutę.",
	"Beginning at 7th leveI, the unshakable will that flows from you to your fellows becomes almost tangible. You and friendly creatures within 10 feet of you have advantage on Charisma saving throws.": "Począwszy od 7. poziomu, niezachwiana wola, która płynie od ciebie do twoich towarzyszy, staje się niemal namacalna. Ty i przyjazne stworzenia w promieniu 10 stóp od ciebie mają przewagę w rzutach ratunkowych na Charyzmę.",
	"When you reach 18th level in this class, the range of the aura increases to 30 feet.": "Gdy osiągniesz 18 poziom w tej klasie, zasięg aury zwiększa się do 30 stóp.",
	"Starting at 15th level, when one or more friendly creatures are within 10 feet of you, you gain a bonus to your attack rolls equal to that number of creatures (maximum of 3). Also, whenever a creature tries to hit you with a melee attack, a creature within 10 feet of you can use its reaction to give you a bonus to your AC equal to its Charisma modifier until the end of the current turn. You can only receive this bonus from one creature per turn.": "Począwszy od 15 poziomu, gdy jedna lub więcej przyjaznych istot znajduje się w odległości 10 stóp od ciebie, zyskujesz premię do swoich zwojów ataku równą tej liczbie istot (maksymalnie 3). Ponadto, za każdym razem, gdy jakaś istota próbuje cię trafić atakiem w walce wręcz, istota w odległości 10 stóp od ciebie może użyć swojej reakcji, aby dać ci premię do twojego AC równą swojemu modyfikatorowi Charyzmy do końca bieżącej tury. Możesz otrzymać ten bonus tylko od jednej istoty na turę.",
	"At 20th level, you become the personification of revolution in the heart of the working class. As a bonus action, you explode your willpower, and gain the following benefits for 1 minute:": "Na 20 poziomie stajesz się uosobieniem rewolucji w sercu klasy robotniczej. Jako akcja bonusowa, eksplodujesz swoją siłą woli i zyskujesz na 1 minutę następujące korzyści:",
	"A glowing energy of objectivity in your eyes propels you towards your goals. Your walking speed increases by 10 feet.": "Jarząca się energia obiektywizmu w twoich oczach napędza cię w kierunku twoich celów. Twoja prędkość chodzenia wzrasta o 10 stóp.",
	"You emanate an aura of mental resilience in a 30-foot radius. You and any ally who starts their turn within this aura can't be {@condition charmed}, {@condition deafened} or {@condition paralyzed}.": "Emanujesz aurą odporności psychicznej w promieniu 30 stóp. Ty i każdy sojusznik, który rozpoczyna swoją turę w obrębie tej aury nie może być {@condition charmed}, {@condition deafened} lub {@condition paralyzed}.",
	"When you hit a creature with an attack roll and deal damage to it, you can also force it and any other creature you can see within 40 feet of it, at your choice, to make a Charisma saving throw against your spell save DC. On a failed save, the creature drop whatever it is holding and become {@condition frightened} for 1 minute.": "Kiedy trafisz stwora rolką ataku i zadasz mu obrażenia, możesz także zmusić go i każdą inną istotę, którą widzisz w promieniu 40 stóp od niego, do wykonania rzutu ratunkowego na Charyzmę przeciwko twojemu DC ratunku przed zaklęciem. W przypadku nieudanego testu, stworzenie upuszcza wszystko co trzyma i staje się {@condition frightened} na 1 minutę.",
	"Once you use this bonus action, you can't use it again until you finish a long rest, unless you expend a 5th-level spell slot to use it again.": "Gdy raz użyjesz tej dodatkowej akcji, nie możesz jej użyć ponownie aż do zakończenia długiego odpoczynku, chyba że wydasz slot zaklęcia 5. poziomu, by użyć jej ponownie."
}