{
	"Paladins who vow to the Oath of Safety and Health Administration vow to the power that comes from ensuring the safety and health of all. Sometimes called Knights of OSHA or Safety Dancers, they spend their time taking down liches, dragons and other evil employers that refuse to guarantee the safety of their workers and their immortal souls.": "Paladyni, którzy ślubują na Przysięgę Bezpieczeństwa i Administracji Zdrowia, ślubują moc, która pochodzi z zapewnienia bezpieczeństwa i zdrowia wszystkich. Czasami nazywani Rycerzami OSHA lub Tancerzami Bezpieczeństwa, spędzają swój czas na zdejmowaniu liszajów, smoków i innych złych pracodawców, którzy odmawiają zagwarantowania bezpieczeństwa swoim pracownikom i ich nieśmiertelnym duszom.",
	"Knights of OSHA are devoted to ensuring the safe working conditions of all, both peasants and serfs as well as powerful mages and clerics.": "Rycerze OSHA poświęcają się zapewnieniu bezpiecznych warunków pracy wszystkim, zarówno chłopom i chłopkom pańszczyźnianym, jak i potężnym magom i klerykom.",
	"Unlike many other Paladin orders, the Oath of Safety and Health Administration is standardized, and is as follows:": "W przeciwieństwie do wielu innych zleceń Paladynów, Przysięga BHP jest standaryzowana i przedstawia się następująco:",
	"Plan for the worst, to ensure the best.": "Planuj na najgorsze, aby zapewnić sobie najlepsze.",
	"Prevent the most obvious dangers from coming to fruition.": "Zapobiegaj najbardziej oczywistym niebezpieczeństwom przed ich urzeczywistnieniem.",
	"Protect those at the bottom from the casual cruelties of their superiors.": "Chronić tych na dole przed przypadkowymi okrucieństwami ich przełożonych.",
	"You gain oath spells at the paladin levels listed.": "Zyskujesz zaklęcia przysięgi na wymienionych poziomach paladyna.",
	"When you take this oath at 3rd level, you gain the following two Channel Divinity options:": "Kiedy składasz tę przysięgę na 3 poziomie, zyskujesz następujące dwie opcje Channel Divinity:",
	"You can use your channel divinity to help a friendly creature out when they are menaced by an unsafe work environment. That friendly creature gains advantage on all saving throws for the next minute.": "Możesz użyć swojej boskości kanału, aby pomóc przyjacielskiej istocie, która jest zagrożona przez niebezpieczne środowisko pracy. Ta przyjazna istota zyskuje przewagę na wszystkie rzuty ratunkowe przez następną minutę.",
	"You can use your channel divinity to protect an enemy creature from overworking themselves during times of labor shortages. That enemy must make a Wisdom saving throw. Upon a failure, that enemy cannot make actions or reaction on any turn other than its own for the next minute.": "Możesz użyć swojej boskości kanału, aby ochronić wrogie stworzenie przed przepracowaniem się w czasach niedoboru siły roboczej. Ten wróg musi wykonać rzut ratujący mądrość. W przypadku porażki, wróg nie może wykonywać akcji ani reakcji w żadnej turze poza swoją własną przez następną minutę.",
	"At 7th level, you and nearby friendly creatures within 10 feet gain resistance to all damage not caused by enemy attacks, abilities or spells.": "Na 7. poziomie ty i pobliskie przyjazne stworzenia w promieniu 10 stóp zyskują odporność na wszystkie obrażenia, których nie zadają wrogie ataki, zdolności lub zaklęcia.",
	"At 18th level, this increases to 30 feet.": "Na 18 poziomie zwiększa się to do 30 stóp.",
	"At 15th level, you can directly ensure the safety of your allies. As a reaction when an enemy could attack you and instead chooses to attack an enemy, you can redirect that attack to you. You can use this feature a number of times equal to your Charisma modifier (a minimum of once). You regain expended uses when you finish a long or short rest.": "Na 15 poziomie możesz bezpośrednio zapewnić bezpieczeństwo swoim sojusznikom. Jako reakcję, gdy wróg mógłby cię zaatakować, a zamiast tego wybiera atak na wroga, możesz przekierować ten atak na ciebie. Możesz użyć tej cechy liczbę razy równą twojemu modyfikatorowi Charyzmy (minimum raz). Odzyskujesz zużyte użycie po zakończeniu długiego lub krótkiego odpoczynku.",
	"At 20th level, you gain the authority to issue a temporary shutdown of an entire area. You can shutdown an area with a 60ft radius centered on you. In this radius, attacks cannot be made, and spells cannot be cast that would target an enemy. This shutdown lasts for one minute, and ends on your turn in initiative. Once you use this feature, you cannot use it again until you complete a long rest.": "Na 20. poziomie zyskujesz uprawnienia do wydawania tymczasowych wyłączeń całego obszaru. Możesz wyłączyć obszar o promieniu 60 stóp skupiony na tobie. W tym promieniu nie można atakować i rzucać zaklęć, które mogłyby być skierowane na wroga. Wyłączenie trwa przez minutę i kończy się w twojej turze inicjatywy. Po użyciu tej cechy nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
}