{
	"_meta": {
		"sources": [
			{
				"json": "DnDWikiWildMagic",
				"abbreviation": "DnDWiki",
				"full": "Arcane Tradition: Wild Magic",
				"authors": [
					"BadBard"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.dandwiki.com/wiki/Wild_Mage_(5e_Subclass)",
				"targetSchema": "1.0.0"
			}
		],
		"spellSchools": {
			"W": {
				"full": "Wild Magic",
				"short": "W"
			}
		},
		"dateAdded": 1546024328,
		"dateLastModified": 1546024328,
		"_dateLastModifiedHash": "8997f11e0e"
	},
	"subclass": [
		{
			"name": "Wild Mage",
			"subclassFeatures": [
				"Wild Magic|Wizard||Wild Mage|DnDWikiWildMagic|2",
				"Servant of ChAoS|Wizard||Wild Mage|DnDWikiWildMagic|6",
				"Student of cHaOS|Wizard||Wild Mage|DnDWikiWildMagic|10",
				"Master of ChaoS|Wizard||Wild Mage|DnDWikiWildMagic|14"
			],
			"source": "DnDWikiWildMagic",
			"shortName": "Wild Mage",
			"className": "Wizard",
			"classSource": "PHB"
		}
	],
	"spell": [
		{
			"name": "Alternate Reality",
			"source": "DnDWikiWildMagic",
			"level": 3,
			"school": "W",
			"subschools": [
				"T"
			],
			"time": [
				{
					"number": 1,
					"unit": "reaction"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "material component is a small, unmarked die"
				}
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"entries": [
				"Met deze spreuk creëert de caster een kleine variatie in waarschijnlijkheden. Deze variatie duurt slechts een moment, maar creëert alternatieve resultaten voor één recente gebeurtenis. Als de spreuk wordt uitgesproken, wordt elke gebeurtenis die door de ontvanger wordt geprobeerd opnieuw berekend, waardoor het wezen in wezen wordt toegestaan (of gedwongen) een nieuwe dobbelsteenworp te doen.  Dit werkt niet bij Legendarische of hol acties.",
				"Alleen gebeurtenissen die in één ronde beginnen en eindigen kunnen worden beïnvloed en slechts één dobbelsteen wordt opnieuw gegooid. Als het wezen een gewillige ontvanger is, mag het wezen kiezen welke worp (de oorspronkelijke of de nieuwe worp) hem beïnvloedt, waarbij hij meer dan waarschijnlijk de meest succesvolle kiest. Als het wezen onwillig is, moet hij de actie opnieuw doen. Het tweede resultaat, ongeacht de uitkomst, kan niet worden veranderd."
			]
		},
		{
			"name": "Chaos Shield",
			"level": 2,
			"school": "W",
			"subschools": [
				"A"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Na de ontdekking van wilde magie kwam de ontdekking van wilde golven en het persoonlijke gevaar dat dergelijke golven met zich meebrengen. Nadat verschillende wilde magiërs zichzelf op nogal spectaculaire wijze hadden vernietigd (of zeer vreemde bijwerkingen hadden gekregen), werd het chaosschild gecreëerd als bescherming tegen deze opwekkingen.",
				"Deze spreuk geeft de wild mage een speciale bescherming tegen de effecten van wilde golven. Hij beschermt alleen tegen wilde stoten die veroorzaakt worden door de eigen spreuken van de caster, niet tegen de effecten van wilde stoten van een andere mage.",
				"Wanneer een wilde vloedgolf een caster treft die beschermd wordt door een chaosschild, mag deze een INT saving throw doen tegen zijn eigen DC. Als deze succesvol is, wordt het effect van de vloedgolf op de caster teniet gedaan. Als de saving throw niet slaagt, wordt de caster normaal door de vloedgolf beïnvloed. De spreuk beschermt niet tegen wilde vloedgolven die door de eigen spreuk veroorzaakt worden.",
				"Het chaosschild beschermt alleen de caster en heft de effecten van een wilde golf niet op voor andere karakters die zich in het gebied van het effect zouden kunnen bevinden. De caster kan de bescherming niet vrijwillig opheffen als hij eenmaal de aard van een wild surge heeft leren kennen; het chaos schild beschermt tegen zowel goede als schadelijke effecten. Dus, als een wilde golf resulteert in een genezingsspreuk voor alle karakters binnen 10 voet van de caster, zou de beschermde caster er misschien niet van profiteren, terwijl alle anderen in de straal zouden worden geheeld.",
				"De spreuk blijft van kracht totdat hij een wild surge ontkracht of totdat de duur van de spreuk afloopt."
			],
			"miscTags": [
				"HL"
			]
		},
		{
			"name": "Fool's Speech",
			"level": 2,
			"school": "W",
			"subschools": [
				"A"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a small whistle made of bone."
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Met deze spreuk geeft de tovenaar zichzelf en anderen van zijn keuze de mogelijkheid om een geheime taal te spreken die voor anderen onbegrijpelijk is. De wezens die aangewezen zijn om de taal te spreken, moeten elkaar aanraken als de spreuk wordt uitgesproken.",
				"Eenmaal gecast, kunnen de personages kiezen om normaal of in hun geheime taal te spreken. Ze kunnen deze mysterieuze taal vloeiend spreken en verstaan. De spraak van de Dwaas is niet herkenbaar als een bekende taal, noch klinkt het in de verste verte als een taal. Een spreuk om talen of tongen te begrijpen zal het niet vertalen. Een karakter met een helm voor het begrijpen van talen en het lezen van magie kan de taal wel verstaan, maar de normale kanspercentages zijn van toepassing."
			],
			"meta": {
				"ritual": true
			}
		},
		{
			"name": "Hornung's Baleful Deflector",
			"level": 2,
			"school": "W",
			"subschools": [
				"V"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "small prism that shatters when the spell is cast."
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Deze spreuk omringt de ontvanger gedeeltelijk in een glinsterend, halfrond veld van kracht. Het veld is transparant en beweegt met het subject mee, waarbij het een schil vormt op ongeveer een meter afstand van zijn lichaam. Het omhulsel dient als een schild tegen alle vormen van individueel gerichte raketaanvallen (inclusief magische raketten en andere spreuken). De caster bepaalt de positie van het schild (het beschermt de voorkant, achterkant, zijkant of bovenkant van de ontvanger). De spreuk beschermt niet tegen area effect spreuken of andere aanvallen die meerdere wezens tegelijk treffen.",
				"Telkens wanneer een individuele raketaanval wordt gericht op een beschermd wezen, wordt de Banneful Deflector geactiveerd. In plaats van het doelwit te raken, wordt het doelwit van de raket willekeurig bepaald onder alle wezens binnen een straal van 15 voet van het beschermde wezen, inclusief het beschermde wezen. De raket verandert dan van koers naar zijn nieuwe doelwit met normale trefkansen. Als het nieuwe doel buiten het bereik van de raket ligt, wordt geen doel geraakt. Als het beschermde wezen wordt geraakt, mislukt de spreuk onmiddellijk. Als meerdere personen beschermd zijn door een baneful deflector, zal een raket meerdere keren van koers veranderen voordat hij zijn doel bereikt."
			]
		},
		{
			"name": "Hornung's Random Dispatcher",
			"level": 8,
			"school": "W",
			"subschools": [
				"A"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Met het uitspreken van een paar woorden kan deze spreuk een wezen naar een willekeurig vlak slingeren en hem daar achterlaten. Het doelwit mag, als hij niet wil, een reddingsworp doen. Indien succesvol, mislukt de spreuk. Als dat niet lukt, worden het slachtoffer en alle voorwerpen die hij bij zich draagt naar een willekeurig vlak gestuurd. Om het vlak te bepalen, rol je op de onderstaande tabel.",
				{
					"type": "table",
					"caption": "Dispatcher Result",
					"colLabels": [
						"d100",
						"Roll Plane"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10 text-right "
					],
					"rows": [
						[
							"01-03",
							"Abyss"
						],
						[
							"04-06",
							"Acheron"
						],
						[
							"07-12",
							"Alternate Prime Material Plane"
						],
						[
							"13-17",
							"Arcadia"
						],
						[
							"18-23",
							"Astrale Vlakte"
						],
						[
							"24-27",
							"Beastlands (Happy Hunting Grounds)"
						],
						[
							"28-30",
							"Concordante Oppositie"
						],
						[
							"31-35",
							"Elementenwereld (Lucht, Vuur, Aarde, of Water)"
						],
						[
							"36-38",
							"Elysium"
						],
						[
							"39-44",
							"Ethereal Plane"
						],
						[
							"45-47",
							"Gehenna"
						],
						[
							"48-50",
							"Gladsheim"
						],
						[
							"51-53",
							"Hades"
						],
						[
							"54-58",
							"Limbo"
						],
						[
							"59-61",
							"Negatief Materieel Vlak"
						],
						[
							"62-64",
							"Negatief Quasi-Vlak (Vacuüm, As, Stof, of Zout)"
						],
						[
							"65-67",
							"Negen Hells"
						],
						[
							"68-70",
							"Nirvana"
						],
						[
							"71-73",
							"Olympus"
						],
						[
							"74-76",
							"Pandemonium"
						],
						[
							"77-79",
							"Para-Elemental Plane (Rook, Magma, Ooze, of Ijs)"
						],
						[
							"80-82",
							"Positieve Materiële Vlakte"
						],
						[
							"83-85",
							"Positieve quasi-vlakte (Bliksem, Straling, Mineralen, of Stoom)"
						],
						[
							"86-91",
							"Eerste Materiële Vlakte*"
						],
						[
							"92-94",
							"Zeven Hemelen"
						],
						[
							"95-97",
							"Tartarus"
						],
						[
							"98-100",
							"Tweelingparadijzen"
						]
					]
				},
				"* Characters die naar het Prime Material vlak worden gestuurd, worden elders in dezelfde wereld geteleporteerd. De caster heeft geen controle over de bestemming van het doelwit. De omstandigheden op de bestemming kunnen het doelwit doden (bijvoorbeeld, aankomen in het elementaire vlak van vuur) of slechts het leven moeilijk maken. Deze bepaling wordt overgelaten aan de DM."
			]
		},
		{
			"name": "Hornung's Surge Selector",
			"level": 3,
			"school": "W",
			"subschools": [
				"A"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a brass spinner"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"De grote Hornung, die meer dan eens door zijn eigen wilde golven was vernietigd, bedacht een methode om de resultaten van wilde magie te verbeteren en, niet toevallig, zijn eigen overlevingskansen. Het resultaat was Hornung's opwelling selector.",
				"Door het uitspreken van deze spreuk krijgt de wilde magiër meer controle over wilde golven. Als de spreuk van de caster een wilde golf creëert, krijgt hij het voordeel van de roltafel voor het resultaat van de golf. Deze spreuk kan gebruikt worden in combinatie met {@spell Nahal's Reckless dweomer|wldm}.",
				"De duur van de spreuk is een vast aantal schommelingen tot 1 uur, afhankelijk van wat het eerst komt.",
				"De wild mage kan één wild surge vormen per vijf ervaringsniveaus; een caster op het 15e niveau kan dus drie wild surges vormen binnen een periode van 1 uur. Aan het einde van een uur of wanneer de concentratie wordt verbroken, vervalt de spreuk, ongeacht het aantal resterende vlagen."
			]
		},
		{
			"name": "Nahal's Nonsensical Nullifier",
			"level": 2,
			"school": "W",
			"subschools": [
				"A"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a small amount of egg yolk smeared onto the object/person"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Deze spreuk verstoort de aura van het betrokken wezen of voorwerp, waardoor willekeurige resultaten worden verkregen bij waarzegspreuken zoals Uitlijning kennen, Kwaad detecteren, Identificeren, Wezen lokaliseren, Legende overlevering, Voorwerp lokaliseren en zelfs bij oerspreuken die over dat wezen worden uitgesproken.",
				"Als een beschermd wezen het middelpunt van een van deze waarzeggerijen is, wordt de verkregen informatie willekeurig bepaald. Dus als de kennisrichting wordt gebruikt tegen een chaotisch boosaardig wezen dat wordt beschermd door de onzinnige nullifier, kan het antwoord elke combinatie van richting zijn. Als twee personages dezelfde waarzeggerij op hetzelfde doelwit gebruiken, worden er twee willekeurige resultaten gegenereerd.",
				{
					"type": "table",
					"caption": "Optional Caption",
					"colLabels": [
						"d10",
						"Roll Alignment"
					],
					"colStyles": [
						"col-6 text-center",
						"col-4-5 text-align-left"
					],
					"rows": [
						[
							"1",
							"Wettig Goed"
						],
						[
							"2",
							"Wettig Neutraal"
						],
						[
							"3",
							"Wettig Kwaad"
						],
						[
							"4",
							"Neutraal Goed"
						],
						[
							"5",
							"Neutraal"
						],
						[
							"6",
							"Neutraal Kwaad"
						],
						[
							"7",
							"Chaotisch Goed"
						],
						[
							"8",
							"Chaotisch Kwaad"
						],
						[
							"9",
							"Chaotisch Neutraal"
						],
						[
							"10",
							"Geen uitlijning"
						]
					]
				},
				"Elke ronde wordt een nieuw willekeurig resultaat gegenereerd; voortdurende observatie van een beschermd wezen levert dus meestal andere antwoorden op. De onderstaande tabel moet worden gebruikt om de willekeurige uitlijning te bepalen."
			]
		},
		{
			"name": "Patternweave",
			"level": 2,
			"school": "W",
			"subschools": [
				"V"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 10
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a small hand lens through which the caster studies the objects. The lens is not consumed in the casting"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Patternweave stelt de caster in staat om schijnbare chaos te begrijpen. De caster kan dingen zien als aardewerkscherven die weer een hele pot vormen, papiersnippers die een bladzijde vormen, verspreide onderdelen als een werkende machine, of specifieke sporen die verschijnen uit overlappende voetafdrukken.",
				"Na het uitspreken van de spreuk bestudeert de magiër schijnbaar willekeurige elementen - gebroken stukjes glas, snippers papier, door elkaar lopende sporen, enz. De te bestuderen voorwerpen moeten tastbaar zijn - gecodeerde knipperlichten, vervormde spraak, of gedachten van welke aard dan ook kunnen niet worden bestudeerd.",
				"De tovenaar moet de willekeurige elementen één ronde bestuderen, waarna de DM in het geheim een Investigation check doet voor de wild mage met voordeel. Als de check mislukt, mislukt de spreuk. Echter, als de saving throw succesvol is, ziet de caster in zijn gedachten het patroon dat deze voorwerpen vormen. Als de bestudeerde voorwerpen echt willekeurig zijn, wordt er geen informatie verkregen.",
				"Nadat de caster het patroon heeft gevisualiseerd, kan hij proberen de onderdelen weer in hun oorspronkelijke vorm samen te voegen. Hiervoor is een INT check nodig om te bepalen of de magiër zich voldoende details herinnert om de taak uit te voeren. De hoeveelheid tijd die nodig is en de kwaliteit van de restauratie variëren naar gelang de complexiteit van het patroon.",
				"Het weer in elkaar zetten van een versnipperde kaart kan gemakkelijk zijn; het weer in elkaar zetten van een kapotte klok is aanzienlijk moeilijker; het weer in elkaar zetten van een verbrijzeld mozaïek is uiterst moeilijk. In ieder geval kan de tovenaar alleen een redelijke kopie van het voorwerp maken. Hij kan deze spreuk gebruiken om kunstwerken te herstellen, maar ze zullen slechts een klein percentage van hun oorspronkelijke waarde waard zijn."
			],
			"meta": {
				"ritual": true
			}
		},
		{
			"name": "Spell Shape",
			"level": 8,
			"school": "W",
			"subschools": [
				"V"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a diamond worth no less than 500 gp. When the spell is cast, the diamond is transformed into a lump of coal.",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Deze spreuk geeft de wilde magiër de mogelijkheid om magische energie die op hem gericht is, te grijpen en te vervormen zoals hij dat wil. Terwijl de spreuk in werking is, geeft hij geen zichtbaar teken van zijn bestaan. Hij biedt geen bescherming tegen gebiedseffectspreuken.",
				"Als een wilde magiër het doelwit is van een spreuk of magisch voorwerp, mag hij met deze spreuk automatisch een reddende worp doen. Als de worp mislukt, heeft de spreuk van de tegenstander normale effecten.",
				"Als de saving throw succesvol is, absorbeert de spreukvorm de magische energie van de spreuk van de tegenstander. De wilde magiër kan dan kiezen om de energie te laten verdwijnen of als reactie een spreuk terug te gooien naar de tegensprekende magiër. De terug te sturen spreuk moet van een gelijk of lager spreukniveau zijn dan de originele spreuk en moet op dat moment gememoriseerd zijn door de magiër. Het terugsturen van de spreuk kost de wilde magiër geen van zijn spell slots. Spreukenergie kan niet worden opgeslagen; als het niet onmiddellijk wordt gebruikt, verdwijnt het.",
				"Bijvoorbeeld, Hamos, een wilde magiër, wordt beschermd door een spreukvorm en wordt getroffen door een vinger des doods (een spreuk van 7e niveau). Hij slaagt voor zijn saving throw en is nu in staat om een spreuk van 7e niveau of lager uit te spreken. Hamos heeft feeblemind geleerd. Omdat het maar een spreuk van het 5e niveau is, kiest hij ervoor om hem terug naar zijn vijand te werpen. Hij doet zijn wild surge check (en krijgt geen wild surge) en de feeblemind wordt teruggeslingerd naar zijn vijand.",
				"Hamos heeft nog steeds zijn oorspronkelijke 5e niveau slot beschikbaar. De resterende twee spreuken zijn verloren, omdat ze niet in dezelfde ronde zijn gebruikt.",
				"Als een wilde magiër door twee spreuken tegelijk wordt getroffen, mag hij kiezen welke spreuk hij wil vormen.",
				"Hij ondergaat alle effecten van de overgebleven spreuk."
			]
		},
		{
			"name": "Steal Enchantment",
			"level": 8,
			"school": "W",
			"subschools": [
				"E"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "special (see details)"
				}
			},
			"duration": [
				{
					"type": "permanent"
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Deze spreuk \"steelt\" de betovering van een magisch voorwerp en plaatst die in een ander, niet-magisch voorwerp (de materiële component). Beide voorwerpen moeten door de tovenaar worden aangeraakt tijdens de toverspreuk. De twee voorwerpen moeten van dezelfde categorie zijn (stomp wapen, scherp wapen, ring, amulet, schild, harnas, toverstok, etc.).",
				"De betovering kan alleen worden overgebracht op een niet-magisch voorwerp. Alleen de energie van één voorwerp kan worden overgebracht; het is niet mogelijk om twee magische voorwerpen tot één voorwerp te combineren. Het nieuwe voorwerp heeft alle eigenschappen van het oorspronkelijke magische voorwerp (inclusief hetzelfde aantal ladingen, indien aanwezig).",
				"Aan het einde van de spreuk mag het oorspronkelijke magische voorwerp een object saving throw doen tegen de casters save DC met alle modifiers die toegestaan zijn als een magisch voorwerp. Uitzonderlijk krachtige voorwerpen (zoals artefacten) kunnen geacht worden automatisch te slagen voor de saving throw naar goeddunken van de DM.",
				"Als de worp succesvol is, weerstaat het magische voorwerp het effect en eindigt de spreuk in een mislukking. Als de worp niet slaagt, verliest het magische voorwerp al zijn krachten, die worden overgedragen op het voordien niet-magische voorwerp. Zelfs als het magische voorwerp zijn worp niet haalt, is het succes van de spreuk niet gegarandeerd.",
				"Er is een kans dat de betovering verloren gaat. De basiskans dat dit gebeurt is 100%, aangepast met -5% per niveau van de bezweerder. Een tovenaar van 20 heeft dus geen kans om de betovering te verliezen. Als de betovering verloren gaat, worden beide voorwerpen niet-magisch.",
				"De materiële component is het niet-magische voorwerp dat de betovering moet krijgen.",
				"Het moet van gelijke of grotere waarde zijn dan het voorwerp dat wordt afgevoerd."
			],
			"meta": {
				"ritual": true
			},
			"miscTags": [
				"PRM"
			]
		},
		{
			"name": "Stabilize",
			"level": 9,
			"school": "W",
			"subschools": [
				"E"
			],
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Deze spreuk vereist een immense magische inspanning om uit te spreken, waardoor hij tot het hoogste spreukenniveau wordt gerekend. Stabilize ontkent de effecten van wilde magische gebieden, waardoor de caster en alle wezens in een straal van 30 voet spreuken kunnen uitspreken en magische voorwerpen normaal kunnen gebruiken. De spreuk is gecentreerd op de caster en volgt zijn bewegingen.",
				"De eigen spreuken van de caster veroorzaken nooit wilde golven wanneer ze binnen de duur van een stabilizeerspreuk worden uitgesproken, noch breiden de effecten van wilde golven zich uit tot in het beschermde gebied. Bovendien functioneren de spreuken van de wild mage op zijn ware level; {@table Wild Magic 2|wldm|Table 2} wordt niet gebruikt om levelvariatie te bepalen. De spreuk heeft invloed op wildstrike, wildzone en wildwind."
			],
			"meta": {
				"ritual": true
			}
		},
		{
			"name": "There/Not There",
			"level": 4,
			"school": "W",
			"subschools": [
				"C"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 300
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a small piece of cat fur sealed inside a small box."
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Deze eigenaardige wilde magie creëert een willekeurige fluctuatie in de waarschijnlijkheden van het bestaan. De spreuk kan alleen worden uitgesproken over niet-levende voorwerpen en kan alleen materialen binnen een kubus van 10 x 10 x 10 beïnvloeden.",
				"Voorwerpen in het gebied van het effect blijven normaal en zichtbaar of ze verdwijnen (50% kans). De staat van bestaan van elk voorwerp wordt willekeurig bepaald en verandert met elke keer dat het bekeken wordt en de toeschouwer. Een enkel voorwerp kan dus meerdere keren verschijnen en verdwijnen tijdens het verloop van de spreuk. Bovendien kan het \"er zijn\" voor de ene toeschouwer, maar \"er niet zijn\" voor een andere.",
				"Bijvoorbeeld, een wilde magiër spreekt deze spreuk uit over een deuropening. De DM gooit percentiel dobbelstenen en bepaalt dat de deur \"daar\" is voor de tovenaar. De metgezel van de tovenaar kijkt ook naar de deur. De DM gooit en bepaalt dat de deur \"er niet is\" voor de metgezel. Het tweetal bestudeert de deur gedurende enkele minuten, gedurende welke tijd de deur niet verandert (dit telt als één bezichtiging voor elk personage). De tovenaar en zijn metgezel sluiten dan hun ogen. Wanneer ze opnieuw naar de deur kijken, blijkt uit nieuwe controles voor elk personage dat de deur \"er niet is\" voor beide personages.",
				"Het tweetal stapt door de open boog en draait zich om, om nogmaals naar de deur te kijken.",
				"Deze keer is het \"niet daar\" voor de tovenaar, maar \"daar\" voor zijn metgezel. Deze willekeurige wisseling gaat door tijdens de duur van de spreuk.",
				"Objecten die \"daar\" zijn, zijn in alle opzichten normaal. Deuren kunnen worden geopend, kisten kunnen worden opgepakt en gedragen, en rotsen kunnen worden gebruikt als barricades. Voorwerpen die \"er niet zijn\" zijn weg, hoewel hun afwezigheid niet leidt tot het instorten van plafonds of andere schade. Een tovenaar kan zonder problemen door een \"niet bestaande\" muur lopen.",
				"Wanneer twee partijen een er/niet er voorwerp verschillend waarnemen, functioneert het voorwerp voor elke partij volgens zijn eigen waarneming. Bijvoorbeeld, een tovenaar verstopt zich achter een rots die hij als \"daar\" ziet. Haar vijand, een vechter, ziet de rots als \"niet daar\" en vuurt pijlen op de tovenaar. De tovenaar ziet de pijlen afketsen op de rots, terwijl de vechter ziet dat de pijlen hun doel missen of te kort schieten.",
				"De vechter zou voor het afvuren van elke pijl een controle moeten ondergaan om te bepalen of zijn waarneming verandert (neem aan dat de vechter weg moet kijken van de rots elke keer dat hij een pijl werpt; elke keer dat hij richt, telt dit als een nieuwe waarneming).",
				"Nadat de spreuk is uitgesproken, blijven alle voorwerpen die uit het effectgebied zijn verwijderd, voor de duur van de spreuk hun onzekere bestaan behouden. Zo kunnen twee helden een schatkist oppakken, door de gang dragen, neerzetten, en ontdekken dat de kist verdwenen is terwijl ze hun rug toekeren. Erger nog, de een zou de kist kunnen zien en de ander niet!"
			]
		},
		{
			"name": "Unluck",
			"level": 4,
			"school": "W",
			"subschools": [
				"V"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "sphere",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a piece of a broken mirror."
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Met deze spreuk creëert de wild mage een negatief patroon in de willekeurige krachten rondom één wezen. Het wezen mag een reddingsworp doen; als deze succesvol is, mislukt de spreuk. Als de reddingsworp faalt, valt het toeval in een ongelukspatroon. Elke actie waarbij willekeurig toeval betrokken is (d.w.z. elke keer dat een dobbelsteenworp van invloed is op het personage) die het slachtoffer in de volgende 2-20 ronden uitvoert, ondervindt nadeel; het slechtste resultaat wordt altijd toegepast. (Het slachtoffer rolt twee keer voor aanvallen, schade, saving throws, etc., waarbij altijd de slechtste worp wordt gebruikt).",
				"Een gelukssteen of soortgelijk magisch voorwerp ontkent pech. Dit voorkomt echter dat het magische voorwerp gedurende {@dice 2d10} rondes kan functioneren."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Op hogere niveaus van de spell slot verhoogt de DC met 1; Je kunt niet vrijwillig extra spell slot niveaus besteden aan deze spell."
					]
				}
			]
		},
		{
			"name": "Vortex",
			"level": 2,
			"school": "W",
			"subschools": [
				"V"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a silk streamer and a handful of straw."
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Een vortex is een wervelende massa magische energie, nauwelijks te controleren door de caster. In de eerste ronde vult een kleine fonkeling van lichtjes de lucht op de gewenste plaats. In de tweede ronde verschijnt er een 7' hoge, veelkleurige tornado. Vanaf dit moment moet de caster zich blijven concentreren om de vortex te laten bestaan.",
				"Elke ronde kan de caster de vortex 60 voet verplaatsen. De controle over de richting is echter niet perfect. De caster heeft volledige controle over de afstand, maar kan alleen de gewenste richting suggereren. De caster heeft 50% kans om de vortex in de door hem gewenste richting te bewegen; als de dobbelsteenworp mislukt, beweegt de vortex volgens het spreidingsdiagram voor granaat-achtige projectielen. De vortex beweegt dus meestal in de gewenste richting, maar soms kan hij naar beide kanten bewegen of rechtstreeks naar de caster toe. De vortex kan niet door objecten gaan die groter zijn dan zijn effectgebied (hij kan door een jonge boom gaan, maar niet door een oude eik) en zal daardoor worden omgeleid, waarbij hij terugkaatst langs de algemene lijn van beweging. Als de vortex bijvoorbeeld in een smalle gang wordt uitgezonden, kan hij door de gang kaatsen en van links naar rechts stuiteren.",
				"De vortex bestaat uit ruwe magische energie. Niet-magische wezens die door de vortex worden getroffen, lijden {@dice 2d4} punten aan willekeurige energieschade (Kracht, Necrotisch, Stralend, Vuur, Koud, Bliksem). Magische wezens en spellcasters lijden {@dice 2d8} punten schade. Getroffen wezens mogen een keer een reddingsworp tegen magie doen om slechts de helft van de schade te lijden.",
				"Elke keer dat een wezen wordt geraakt, is er 5% kans dat de vortex explodeert in een wilde golf. Gebruik {@table Wild Magic 2|wldm|Table 2} om de resultaten van een wilde golf te bepalen. Als de vortex een wilde golf veroorzaakt, eindigt de spreuk onmiddellijk."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"de draaikolk brengt een extra {@dice d4} punten schade toe aan niet magische wezens, en een extra {@dice d8} aan magische wezens"
					]
				}
			],
			"roll20Spell": [
				{
					"name": "Vortex",
					"source": "DnDWikiWildMagic",
					"data": {
						"Save": "Dexterity",
						"Damage": "2d4 ",
						"Damage Type": "Random damage type",
						"Save Success": "Half damage",
						"Higher Spell Slot Die": "d4",
						"Higher Spell Slot Dice": "1"
					}
				}
			]
		},
		{
			"name": "Wildfire",
			"level": 9,
			"school": "W",
			"subschools": [
				"V"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Door middel van deze spreuk kan de wilde magiër ruwe magische energie door zich heen kanaliseren, en het in elke vorm of elk effect dat hij wenst vormgeven. De energie is in veel opzichten vergelijkbaar met een wensspreuk, maar heeft unieke verschillen.",
				"Wildfire stelt de caster in staat om het effect van een tovenaarsspreuk van 8e niveau of lager te creëren. Hij hoeft alleen algemene kennis te hebben van de spreuk en het effect ervan; de spreuk hoeft niet in zijn eigen spreukenboeken te staan.",
				"Spreuk aanval en DC voor de spreuk effecten worden gemaakt op een +2.",
				"Wildvuur kan ook worden gebruikt bij het maken van magische voorwerpen. De energie die door de spreuk wordt gecreëerd, kan worden gebruikt om effecten te genereren die niet door bekende spreuken worden gecreëerd.",
				"Wildvuur kan ook worden gebruikt om alledaagse voorwerpen uit het niets te creëren. De magische energie kan worden gevormd en verhard tot vaste voorwerpen. Deze voorwerpen hebben een groenachtige, gloeiende tint en stralen magie uit. Deze voorwerpen zijn sterker dan staal, maar hebben bijna geen gewicht. Ze zijn immuun voor vuur, koude, elektriciteit en alle vormen van magische aanvallen, behalve magie verjagen en wensspreuken. Zelfs als ze aan deze spreuken worden onderworpen, is een reddingsworp toegestaan (gelijk aan de reddingsworp van de maker tegen de spreuk).",
				"Bij het maken van voorwerpen wordt de caster alleen beperkt door zijn eigen vaardigheid en de afmetingen van het voorwerp. Voorwerpen groter dan een bol met een straal van 10 voet kunnen niet worden gemaakt. Het maken van een voorwerp kost maar één ronde, ongeacht de grootte. Zo kan een tovenaar met deze spreuk een ondoordringbare koepel of een kleine boot maken.",
				"Voorwerpen gemaakt van wildvuur zijn noch stabiel, noch permanent. Aangezien het voorwerp is gemaakt van magie die gescheiden is van het magische continuüm, verslechtert het materiaal geleidelijk totdat de magische banden te zwak worden om het wildvuur in de gekozen vorm te houden, tot de eerste korte of lange rust."
			]
		},
		{
			"name": "Wildshield",
			"level": 4,
			"school": "W",
			"subschools": [
				"A"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a small sponge"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Deze spreuk hult de caster in een wervelende band van fonkelende kleuren, die hem volledig verbergt. De caster kan normaal zien binnen en buiten het schild.",
				"Het wildschild beschermt de caster tegen de effecten van spreuken en magische voorwerpen. Het schild kan {@dice 2d6} niveau's van spreuken volledig absorberen (d.w.z. als de worp van {@dice 2d6} resulteert in 10, kan het schild tien spreuken van het 1e niveau, twee spreuken van het 5e niveau, of een soortgelijke combinatie absorberen), waardoor hun effecten op de caster teniet worden gedaan. Zowel spreuken met gebiedseffecten als spreuken die individueel op de wild mage zijn gericht kunnen worden geabsorbeerd. In het geval van gebiedsspreuken beschermt het wildschild alleen de magiër. Alle anderen in het effectgebied ondervinden de normale effecten van de spreuk.",
				"Wildshield beschermt ook tegen wilde opwellingen, of die nu veroorzaakt worden door de magie van de caster zelf of door een bron van buitenaf. Elke wild surge wordt beschouwd als gelijk aan {@dice 1d6} spell levels. De spreuk blijft van kracht totdat hij wordt opgeheven door de caster of totdat de capaciteit van het spreukenniveau is bereikt. Als de capaciteit exact wordt bereikt, houdt het wildshield op te werken. Als het schild echter wordt getroffen door meer spreuken dan het kan absorberen, explodeert het in een wilde golf. De spreuk die de golf veroorzaakte wordt volledig genegeerd, maar de energie wordt omgezet in een wilde golf (zie tabel 2). Aangezien het schild niet meer functioneert, is de voorheen beschermde tovenaar volledig onderhevig aan de effecten van deze wilde golf."
			]
		},
		{
			"name": "Wildstrike",
			"level": 4,
			"school": "W",
			"subschools": [
				"C"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a small glass tube that is shattered in the casting"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wildmage)",
							"source": "DnDWikiWildMagic"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Deze spreuk wordt voornamelijk gebruikt tegen vijandige spellcasters. Hij verstoort alle pogingen tot toverspreuken en zet toverspreuken om in wilde golven.",
				"Het slachtoffer van een wildstrike mag een intelligentie saving throw doen; als deze succesvol is, heeft de spreuk geen effect. Als de saving throw mislukt, wordt het slachtoffer ingesloten in een veld van wilde magie. Als het slachtoffer spreuken uitspreekt of een lading van een magisch voorwerp gebruikt, ontstaat er automatisch een wilde golf (zie {@table wild magic|wldm| Table}). Bij het bepalen van de effecten van deze golf, wordt het ware niveau van de wilde magiër die de wilde golf uitsprak afgetrokken van de dobbelsteenworp, waardoor de effecten van de wilde golf meer kans hebben om het slachtoffer te treffen.",
				"Bij elke gegenereerde Wild Surge moet de Wild Mage een concentratie check doen."
			],
			"savingThrow": [
				"intelligence"
			]
		},
		{
			"name": "Wildwind",
			"level": 9,
			"school": "W",
			"subschools": [
				"C"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wildmage)",
							"source": "DnDWikiWildMagic"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Deze spreuk is qua effect vergelijkbaar met wildstrike en wildzone. Wanneer deze spreuk wordt uitgesproken, ontstaat er een muur van vage, veelkleurige lichten op het punt dat de caster heeft aangegeven. Deze lichten vormen een lijn van 150 voet lang. Na de eerste ronde van de spreuk kan de tovenaar de lichtmuur verplaatsen. Elke ronde kan de tovenaar de lichtmuur in dezelfde richting bewegen of tot 45 graden naar beide kanten. Als de muur eenmaal in beweging is gezet, kan hij niet meer worden gestopt, tenzij de spreuk wordt geannuleerd of weggenomen. De lichten kunnen zich 60 voet per ronde verplaatsen.",
				"De wilde wind heeft twee belangrijke effecten. Ten eerste, alle wezens die getroffen worden door de magische lichten lijden {@dice 2d6} punten aan krachtschade. Ten tweede, elke spellcaster die wordt getroffen terwijl hij zich concentreert of een spreuk uitspreekt, veroorzaakt automatisch een wild surge (gebruik {@table Wild Magic 2|wldm|Table 2}). Magische voorwerpen die een lading verbruiken en de lichtmuur aanraken, geven automatisch een lading af bij het uitspreken van de spreuk en nogmaals als het magische voorwerp aan het einde van de beurt van de bezweerder blijft liggen of wanneer ze elkaar weer aanraken, wat ook resulteert in een wilde opwelling."
			]
		},
		{
			"name": "Wildzone",
			"level": 9,
			"school": "W",
			"subschools": [
				"C"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "several pots of paint which must be spilled across a sheet of hammered silver worth no less than 2,000 gp",
					"cost": 200000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wildmage)",
							"source": "DnDWikiWildMagic"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Deze krachtige spreuk creëert een verstoring in de magische krachten die vergelijkbaar is met de condities die gevonden worden in wilde magische gebieden (gebieden waar de effecten van magie permanent zijn veranderd). Deze spreuk heeft slechts een tijdelijk effect, hoewel de effecten van wildzone mogelijk permanent kunnen worden gemaakt.",
				"De spreuk creëert een wild magisch gebied gecentreerd op de caster. Het effectgebied kan op geen enkele manier worden gevormd; het is altijd een vierkant van 300 voet lang aan elke kant (90.000 vierkante voet).",
				"Binnen de wildzone heerst wilde magie. Elke spreuk die in het effectgebied wordt uitgesproken, wordt automatisch behandeld als een wilde golf (zie {@table wild magic surge|phb|Table}). Effecten van magische voorwerpen die een lading verbruiken, worden ook behandeld als een wilde golf wanneer ze in het gebied worden gebruikt. Andere magische voorwerpen werken normaal. Spreuken die in de wildzone worden uitgesproken van buiten het effectgebied functioneren normaal, maar spreuken kunnen niet buiten het effectgebied worden uitgesproken zonder een wild surge te veroorzaken."
			],
			"meta": {
				"ritual": true
			}
		},
		{
			"name": "Nahal's Reckless Dweomer",
			"level": 0,
			"school": "W",
			"subschools": [
				"I"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Mage",
							"source": "DnDWikiWildMagic"
						}
					},
					{
						"class": {
							"name": "Sorcerer",
							"source": "PHB"
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB"
						}
					}
				]
			},
			"source": "DnDWikiWildMagic",
			"entries": [
				"Deze spreuk is de ultieme laatste redmiddel spreuk van de wilde magiër. Als hij deze spreuk uitspreekt, laat de magiër een plotselinge vloed van wilde magische energie los in de hoop dat hij die energie kan opvangen en omzetten in een gewenst effect. De poging mislukt meestal, maar er gebeurt bijna altijd iets tijdens het proces.",
				"Voordat de magiër de spreuk uitspreekt, kondigt hij aan welk effect hij wil bereiken. De magiër moet de spreuk kunnen uitspreken (d.w.z. in zijn spreukenboek hebben staan), maar hoeft niet het niveau voor het spreukslot beschikbaar te hebben. Na het aankondigen van de spreuk (samen met het doel en eventuele andere voorwaarden die de spreuk vereist), spreekt de wilde magiër Nahal's roekeloze dweomer uit. Er komt een uitbarsting van magische energie vrij, die de wild mage probeert te manipuleren in de gewenste vorm. Het werkelijke effect van de spreuk wordt willekeurig gerold op Wild Surge Results.",
				"Omdat de vrijlating van de energie door de magiër wordt gepland, mag zijn niveau bij de dobbelsteenworp worden opgeteld. Als het resultaat succesvol is, heeft de magiër de magische energie tot het gewenste effect gevormd. Vaker wel dan niet is het effect totaal onverwacht.  Het resultaat kan gunstig zijn voor de magiër, maar het kan ook volkomen desastreus zijn; dit is het risico dat de magiër neemt door Nahal's roekeloze dweomer uit te spreken.",
				{
					"type": "table",
					"caption": "Optional Caption",
					"colLabels": [
						"d100",
						"Surge Result"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10 text-align"
					],
					"rows": [
						[
							"01",
							"Het aantal vermeldingen moet natuurlijk overeenkomen met het aantal kolommen*."
						],
						[
							"02-99",
							"Het aantal vermeldingen moet natuurlijk overeenkomen met het aantal kolommen*."
						],
						[
							"100",
							"Het aantal vermeldingen moet natuurlijk overeenkomen met het aantal kolommen*."
						]
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Als je deze spreuk uitspreekt met een spreukgleuf van 1 of hoger en je genereert een wilde golf, dan mag je (5 keer het niveau van de gebruikte spreukgleuf) toevoegen aan het resultaat van de wilde golf."
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Wild Surge Table 1",
			"source": "DnDWikiWildMagic",
			"caption": "WILD Magic Surge Table",
			"colLabels": [
				"d100",
				"Result"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1 of minder",
					"Je explodeert, deelt (je level){@dice d6} schade aan alles binnen 30 ft. van je (Je gaat onmiddellijk naar 0 HP), dood reddingen zijn in het nadeel)"
				],
				[
					"2",
					"In plaats daarvan creëer je een explosie om jezelf heen. Het werkt als een vuurbal, behalve dat jij ook een doelwit bent en de schade {@dice 4d4} doorborend is en {@dice 4d4} houwend."
				],
				[
					"3",
					"U werpt Fireball 3e niveau spell slot gecentreerd op u (u bespaart op nadeel)"
				],
				[
					"4",
					"De Caster verliest (zijn level){@dice d4} maximum hit points tot lange rust"
				],
				[
					"5",
					"Al je spreuk slots zijn direct besteed voor de dag"
				],
				[
					"6",
					"de helft van de totale partij rijkdom verdwijnt voor {@dice 1d12} dagen"
				],
				[
					"7",
					"Magische gebruiker verliest de mogelijkheid om magische voorwerpen te gebruiken voor {@dice 2d4} dagen)"
				],
				[
					"8",
					"Hitte Metaal wordt gegoten op uw metalen voorwerpen - duurt (uw niveau) rondes."
				],
				[
					"9",
					"Je gebruikt Full Polymorph op jezelf en verandert in een willekeurig wezen (of een wezen naar keuze van je DM). De spreuk blijft automatisch Geconcentreerd voor de duur. Hij kan niet permanent worden gemaakt."
				],
				[
					"10",
					"Als je spreuk schade toebrengt, zal het het minimum doen. Als de originele spreuk een saving throw heeft, slaagt het doelwit automatisch. De duur van je spreuk zal het minimum zijn"
				],
				[
					"11",
					"Je wordt naar het Astral Plane getransporteerd tot het einde van je volgende beurt, waarna je terugkeert naar de ruimte die je eerder bezette of de dichtstbijzijnde onbezette ruimte als die bezet is."
				],
				[
					"12",
					"Rol twee keer op de tafel (geen voordeel mogelijk bij de volgende worp)"
				],
				[
					"13",
					"Anti-Magic veld gecentreerd op caster (verspilt spreuk) voor 1 ronde; verjaagt alle magie gecentreerd op caster, inclusief eigen spreuken"
				],
				[
					"14",
					"Je neemt {@dice 2d8} stralingsschade en de bondgenoot die het dichtst bij je staat krijgt evenveel hit points terug als de schade die je opliep."
				],
				[
					"15",
					"Je spreuk faalt, maar het spreukslot wordt niet verbruikt (als dit van toepassing is); als het niet redt vs je eigen DC of wordt verblind en Doof blijven totdat ze succesvol redden aan het begin van elk van hun beurten."
				],
				[
					"16",
					"Originele spreuk is gericht op de tovenaar."
				],
				[
					"17",
					"Iedereen binnen 30 ft. wordt geraakt met Inflict Wounds van hetzelfde spell slot level als de bedoelde spell."
				],
				[
					"18",
					"De Caster wordt vastgehouden (alsof hij faalt in de Hold Person spreuk), er wordt geen spreuk uitgesproken"
				],
				[
					"19",
					"Je wordt allergisch voor magische voorwerpen totdat dispel magic of lesser restore over je wordt uitgesproken. Telkens als je een magisch voorwerp bij je hebt, jeuk je overal en nies je veel. (Concentratie telkens als je een spreuk uitspreekt of verliest.)"
				],
				[
					"20",
					"Gedurende de volgende minuut MOETEN zij elke TIJD hun maximaal toegestane loopafstand van hun huidige positie afleggen. Als zij een muur zouden raken, lopen zij {@dice 1d6} schade op en stoppen. DC 10 Dex save om niet voorover te vallen.\tHet pad moet zo recht mogelijk zijn (ze kunnen niet heen en weer bewegen tussen twee vierkanten)."
				],
				[
					"21",
					"De kleren van het doelwit jeuken (-4 op initiatief)"
				],
				[
					"22",
					"Je bent bezwaard. Je kunt maar de helft van je totale snelheid bewegen gedurende 1 minuut."
				],
				[
					"23",
					"Je raakt in paniek en probeert te vluchten! Je moet wegrennen van je doelwit"
				],
				[
					"24",
					"Je bent woedend! De volgende keer dat je spreuk mislukt of je aanval mist tijdens dezelfde ontmoeting, moet je een bonusactie doen om het dichtstbijzijnde doelwit aan te vallen."
				],
				[
					"25",
					"Het biologische geslacht van de caster is veranderd."
				],
				[
					"26",
					"Je bent het doelwit van een Charmeer Persoon spreuk. Mislukking = gecharmeerd door vijandig wezen."
				],
				[
					"27",
					"Je bent het doelwit van Bestow Curse spell."
				],
				[
					"28",
					"Caster ruikt als een stinkdier voor de duur van de spreuk (stinkende wolk)"
				],
				[
					"29",
					"Je bent stom geworden voor de komende minuut."
				],
				[
					"30",
					"Je voelt je verschrikkelijk duizelig; moet geconcentreerd rollen om te casten; doe een Dexterity reddingsworp of val neer. Duurt 2 rondes."
				],
				[
					"31",
					"In plaats van woorden komen er kleurige bellen uit je mond als je 1 ronde probeert te spreken"
				],
				[
					"32",
					"Je haar valt uit (maar groeit weer aan na de volgende lange rustpauze)"
				],
				[
					"33",
					"gooi een {@dice d10} uw leeftijd verandert (even verhoogt, oneven verlaagt)"
				],
				[
					"34",
					"Rol een {@dice d10} Uw lengte verandert met een aantal centimeters gelijk aan de rol (even u groeit, oneven u krimpt)"
				],
				[
					"35",
					"Een fel licht flitst. (wijsheid opslaan of verblind worden voor {@dice 1d6} beurten.)"
				],
				[
					"36",
					"Originele spreuk richt op een bondgenoot naar keuze van de DM"
				],
				[
					"37",
					"Het doelwit van de spreuk verandert van biologisch geslacht."
				],
				[
					"38",
					"Doel moet opslaan of versteend worden"
				],
				[
					"39",
					"Je ondergaat hetzelfde effect als je doelwit"
				],
				[
					"40",
					"Je cast Detect Thoughts op het doelwit dat je koos. Als je geen creature hebt gekozen, neem je in plaats daarvan {@dice 1d6} psychische schade"
				],
				[
					"41",
					"De volgende minuut vliegt elk brandbaar voorwerp dat je aanraakt en dat niet gedragen wordt door een wezen, in brand."
				],
				[
					"42",
					"In plaats daarvan cast je Goodberry"
				],
				[
					"43",
					"Gras groeit op de grond in een straal van 60 voet gecentreerd rond het doelwit. Als er al gras is, groeit het tot tien keer zijn normale grootte en blijft het 1 minuut overwoekerd."
				],
				[
					"44",
					"Een wolk van 600 uit de kluiten gewassen vlinders vult een straal van 30 voet rond het doel. Het gebied wordt zwaar verduisterd. De vlinders blijven gedurende 10 minuten"
				],
				[
					"45",
					"Zware regen valt in een straal van 60 voet gecentreerd rond het doelwit. Het gebied wordt licht verduisterd. De regen valt tot het begin van je volgende beurt."
				],
				[
					"46",
					"Een dier verschijnt in de onbezette ruimte het dichtst bij het doelwit aan het begin van elk van hun rondes. Het dier is niet onder je controle en gedraagt zich zoals het normaal zou doen. Rol een {@dice d100} om te bepalen welk dier verschijnt. Bij 01-25 verschijnt een neushoorn; bij 26-50 een olifant; en bij 51-100 een rat."
				],
				[
					"47",
					"Je spreuk verandert in een uitbarsting van bloemen. Dit doet niets."
				],
				[
					"48",
					"Een uitbarsting van kleurrijk glinsterend licht strekt zich uit van jou in een straal van 30 voet. U en elk wezen in de omgeving dat kan zien moet slagen op een DC 15 Grondwetsredding of gedurende 1 minuut verblind worden. Een schepsel kan aan het eind van elke beurt opnieuw een dergelijke worp doen en het effect op zichzelf beëindigen als het slaagt."
				],
				[
					"49",
					"Hold Person richt op iedereen in een straal van 60 ft."
				],
				[
					"50",
					"U laat een magisch alarm afgaan, dat 60 ft. duidelijk te horen is, nog eens 60 ft. vaag."
				],
				[
					"51",
					"Je bent immuun voor bedwelming gedurende {@dice 5d6} dagen"
				],
				[
					"52",
					"Bladeren groeien uit het doelwit. Als je een punt in de ruimte als doelwit kiest, ontspruiten er bladeren aan het wezen dat zich het dichtst bij dat punt bevindt. Tenzij ze worden weggeplukt, worden de bladeren bruin en vallen ze na 24 uur af."
				],
				[
					"53",
					"De ledematen van de Caster zijn onzichtbaar."
				],
				[
					"54",
					"Alle stof op het doel verkruimelt tot stof"
				],
				[
					"55",
					"Alle deuren, ramen, kisten en alles wat opgesloten zit binnen 60 ft. van u, gaat onmiddellijk open."
				],
				[
					"56",
					"De huid van het doelwit wordt helder blauw gedurende {@dice 1d10} dagen. Als je een punt in de ruimte kiest, wordt het wezen dat zich het dichtst bij dat punt bevindt, getroffen."
				],
				[
					"57",
					"Iedereen wisselt willekeurig van plaats met elkaar"
				],
				[
					"58",
					"Sprankelende motten dansen rond het hoofd van de caster tot de dageraad"
				],
				[
					"59",
					"De caster straalt met een helder licht (wezens die hun beurt beëindigen binnen 5 ft. van jou worden verblind tot het einde van hun volgende beurt."
				],
				[
					"60",
					"Je voelt je energiek en ongedurig (+4 voor initiatief)"
				],
				[
					"61",
					"Je laat een oog groeien in het midden van je voorhoofd. Voor de volgende minuut kun je zien als met True Seeing, maar Charisma vaardigheden zijn nadelen."
				],
				[
					"62",
					"Je krimpt 1 maat gedurende 1 minuut."
				],
				[
					"63",
					"Een door de DM gekozen en bestuurde Modron verschijnt in een onbezette ruimte."
				],
				[
					"64",
					"Je groeit 1 maat gedurende 1 minuut."
				],
				[
					"65",
					"{@dice 5d20} goudstukken materialiseren op uw persoon"
				],
				[
					"66",
					"Willekeurig voorwerp / schat gemaakt op de persoon van het doelwit."
				],
				[
					"67",
					"Een stroom van {@dice 1d4 × 10} edelstenen, elk 1 gp waard, schiet uit de top van je vinger in een lijn van 30 voet lang en 5 voet breed. Elke edelsteen brengt 1 kneuzing toe, en de totale schade van de edelstenen wordt gelijk verdeeld over alle wezens in de lijn."
				],
				[
					"68",
					"In plaats daarvan richt je Bless op jezelf (geen concentratie; duurt 1 minuut)."
				],
				[
					"69",
					"Je kunt Heiligdommen over jezelf uitspreken zonder een spreukslot uit te geven (duurt 1 minuut)."
				],
				[
					"70",
					"Het volgende wezen dat sterft, krijgt automatisch weer volledige hit points en verliest alle statuseffecten/condities."
				],
				[
					"71",
					"Het doelwit krijgt de voordelen van Spiegelbeeld."
				],
				[
					"72",
					"Je teleporteert naar een willekeurige plaats tot 60 ft. afstand van je huidige positie."
				],
				[
					"73",
					"Doelwit gaat op de grond liggen. Als er geen doelwit is, ligt de caster onmiddellijk op de grond."
				],
				[
					"74",
					"Doelwit wordt 1 minuut lang bezwaard. Zijn beweging wordt gehalveerd."
				],
				[
					"75",
					"Je creëert een tijdelijke dubbelganger van het doelwit in plaats daarvan; duurt tot de volgende ronde. De dubbelganger volgt en imiteert dezelfde actie. (als er geen doelwit is, ben jij het doelwit)."
				],
				[
					"76",
					"In plaats daarvan doe je Sleep, gecentreerd op jou."
				],
				[
					"77",
					"Een kleine zwarte regenwolk vormt zich boven het doelwit gedurende 10 minuten {Recharge 1,2} een bliksemschicht slaat in {@dice 2d4} Bliksemschade."
				],
				[
					"78",
					"Doelwit moet een Wisdom save doen of smoorverliefd worden op de caster. Wezens krijgen elke minuut een nieuwe poging tot redden."
				],
				[
					"79",
					"Alle wezens binnen 30 ft. van de caster maken een Constitution Save of beginnen te hikken voor 1 uur."
				],
				[
					"80",
					"Elk wezen op 30 ft. van jou neemt {@dice 1d6} necrotische schade op. Je krijgt HP terug gelijk aan de som van de necrotische schade"
				],
				[
					"81",
					"Iedereen binnen 30 ft. geraakt met Cure Wounds spreuk van hetzelfde slot."
				],
				[
					"82",
					"{@dice 1d4} lokale bewakers komen uit het niets tevoorschijn en vechten aan je zijde voor maximaal 5 beurten."
				],
				[
					"83",
					"De Caster wordt tot het einde van zijn volgende beurt naar het Astral Plane getransporteerd en verschijnt weer in hetzelfde veld of het dichtstbijzijnde veld."
				],
				[
					"84",
					"Je AC gaat met 2 omhoog en je wordt immuun voor Magic Missile voor 1 minuut."
				],
				[
					"85",
					"Je maximum HP gaat omhoog met {@dice 1d10} gedurende 1 minuut."
				],
				[
					"86",
					"De Caster krijgt elke beurt 5 hit points terug gedurende 1 minuut."
				],
				[
					"87",
					"Je gebruikt True Polymorph voor jezelf en verandert in een wezen van je keuze. De spreuk werkt automatisch als Geconcentreerd. Je behoudt deze vorm totdat iemand de magie ervan verdrijft. Je krijgt de stats en vaardigheden van de vorm."
				],
				[
					"88",
					"Je Polymorph willekeurig aan het eind van elke ronde voor 1 minuut."
				],
				[
					"89",
					"Een willekeurig wezen binnen 60 voet van je wordt vergiftigd voor {@dice d4} uur."
				],
				[
					"90",
					"Je krijgt je caster level van spell slots terug."
				],
				[
					"91",
					"Een willekeurig wezen verschijnt en begint het doelwit te volgen en te zingen tot het einde van je volgende beurt."
				],
				[
					"92",
					"Iedereen in een straal van 20 ft. van je is Hasted."
				],
				[
					"93",
					"Als je binnen de volgende minuut sterft, kom je onmiddellijk weer tot leven als door de Reincarnate spreuk."
				],
				[
					"94",
					"Het effect van je spreuk lijkt normaal te zijn geweest, maar het is een illusie en de spreuk is niet verbruikt (als dit van toepassing is)."
				],
				[
					"95",
					"Het effect van je spreuk lijkt niet op jou te zijn overgegaan. Maar het doelwit/ontvanger ziet en ervaart het effect van de spreuk wel. Als jij het doelwit bent, sla dan op tegen je eigen DC of raak verward tot het begin van je volgende ronde."
				],
				[
					"96",
					"Het effect van je spreuk is normaal, maar je gebruikt in plaats daarvan een spreukslot van een niveau hoger (indien mogelijk)."
				],
				[
					"97",
					"Het effect van je spreuk is normaal. De duur van je spreuk zal maximaal zijn zonder concentratie."
				],
				[
					"98",
					"Je spreuk effect is normaal. Als je spreuk schade toebrengt, doet hij dat maximaal."
				],
				[
					"99",
					"Spreuk effect gaat uit, volgende ronde."
				],
				[
					"100",
					"Geen verandering in het effect van de spreuk."
				],
				[
					"101",
					"Je spreuk gaat normaal af, en je krijgt 1 tijdelijke HP voor elk spreukslot niveau van de spreuk"
				],
				[
					"102",
					"Spreuk effect gaat uit als normaal. Als de originele spreuk een saving throw heeft, is de target's save in het nadeel."
				],
				[
					"103",
					"Spreuk effect gaat uit als normaal. Als de originele spreuk een saving throw heeft, faalt het doelwit automatisch."
				],
				[
					"104",
					"Het effect van de spreuk gaat uit zoals normaal. De duur van je spreuk zal maximaal zijn (vereist geen concentratie)."
				],
				[
					"105",
					"Je spreuk gaat af zoals normaal. Als je spreuk schade doet, doet hij het maximum. Zo niet, dan doet de volgende spreuk die je doet de maximale schade."
				],
				[
					"106",
					"Je spreuk gaat af zoals normaal, maar het spell slot wordt niet verbruikt (als dit van toepassing is)."
				],
				[
					"107",
					"Arcane Echos: De spreuk gaat af zoals normaal. Gaat dan de volgende ronde weer af in hetzelfde gebied of tegen dezelfde doelwitten en gaat zo door voor een aantal beurten gelijk aan het slotlevel van de spreuk."
				],
				[
					"108",
					"De spreuk gaat af zoals normaal, en een opgeladen voorwerp op, of binnen 30 ft. van je krijgt d4 ladingen terug, of als er geen voorwerp bestaat wordt een willekeurig alledaags voorwerp magisch (De GM mag bepalen welk voordeel een +1 Messkit biedt (als dat er is)"
				],
				[
					"109",
					"Het effect van de spreuk gaat als normaal. De duur, schade enz. van je spreuk zullen maximaal zijn zonder concentratie."
				],
				[
					"110 +",
					"De effectiviteit van de spreuk (bereik, duur, effectgebied, schade, enz.) neemt met 200% toe, de spreuk wordt uitgesproken, het slot van de spreuk wordt echter niet gebruikt."
				]
			]
		},
		{
			"name": "Random Dispatcher Results",
			"source": "DnDWikiWildMagic",
			"caption": "Hornung's Random Dispatcher Results",
			"colLabels": [
				"d100",
				"Plane"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01-03",
					"Abyss"
				],
				[
					"04-06",
					"Acheron"
				],
				[
					"07-12",
					"Alternate Prime Material Plane"
				],
				[
					"13-17",
					"Arcadia"
				],
				[
					"18-23",
					"Astrale Vlakte"
				],
				[
					"24-27",
					"Beastlands (Happy Hunting Grounds)"
				],
				[
					"28-30",
					"Concordante Oppositie"
				],
				[
					"31-35",
					"Elementenwereld (Lucht, Vuur, Aarde, of Water)"
				],
				[
					"36-38",
					"Elysium"
				],
				[
					"39-44",
					"Ethereal Plane"
				],
				[
					"45-47",
					"Gehenna"
				],
				[
					"48-50",
					"Gladsheim"
				],
				[
					"51-53",
					"Hades"
				],
				[
					"54-58",
					"Limbo"
				],
				[
					"59-61",
					"Negatief Materieel Vlak"
				],
				[
					"62-64",
					"Negatief Quasi-Vlak (Vacuüm, As, Stof, of Zout)"
				],
				[
					"65-67",
					"Negen Hells"
				],
				[
					"68-70",
					"Nirvana"
				],
				[
					"71-73",
					"Olympus"
				],
				[
					"74-76",
					"Pandemonium"
				],
				[
					"77-79",
					"Para-Elemental Plane (Rook, Magma, Ooze, of Ijs)"
				],
				[
					"80-82",
					"Positieve Materiële Vlakte"
				],
				[
					"83-85",
					"Positieve quasi-vlakte (Bliksem, Straling, Mineralen, of Stoom)"
				],
				[
					"86-91",
					"Eerste Materiële Vlakte*"
				],
				[
					"92-94",
					"Zeven Hemelen"
				],
				[
					"95-97",
					"Tartarus"
				],
				[
					"98-100",
					"Tweelingparadijzen"
				]
			]
		},
		{
			"name": "Nahal's Wild Results",
			"source": "DnDWikiWildMagic",
			"caption": "Nahal's WILD Surge Results",
			"colLabels": [
				"d100",
				"Result"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Je explodeert, deelt (je level){@dice d6} schade aan alles binnen 30 ft. van je (Je gaat onmiddellijk naar 0 HP), dood reddingen zijn in het nadeel)"
				],
				[
					"2",
					"In plaats daarvan creëer je een explosie om jezelf heen. Het werkt als een vuurbal, behalve dat jij ook een doelwit bent en de schade {@dice 4d4} doorborend is en {@dice 4d4} snijschade*."
				],
				[
					"3",
					"U werpt Fireball 3e niveau spell slot gecentreerd op u (u bespaart op nadeel)"
				],
				[
					"4",
					"De Caster verliest (zijn level){@dice d4} maximum hit points tot lange rust"
				],
				[
					"5",
					"Al je spreuk slots zijn direct besteed voor de dag"
				],
				[
					"6",
					"de helft van de totale partij rijkdom verdwijnt voor {@dice 1d12} dagen"
				],
				[
					"7",
					"Magische gebruiker verliest de mogelijkheid om magische voorwerpen te gebruiken voor {@dice 2d4} dagen)"
				],
				[
					"8",
					"Elk wezen binnen 30 voet van je wordt onzichtbaar voor 1 minuut. De onzichtbaarheid eindigt wanneer een van de wezens aanvalt of een spreuk uitspreekt."
				],
				[
					"9",
					"Kleine insecten blijven hun weg vinden langs je broekspijp en in je hemd. Ze knellen en zorgen ervoor dat je de volgende 24 uur niet meer kunt rusten, hoe vaak je ook een bad neemt."
				],
				[
					"10",
					"Als je spreuk schade toebrengt, zal het het minimum doen. Als de originele spreuk een saving throw heeft, slaagt het doelwit automatisch. De duur van je spreuk zal het minimum zijn"
				],
				[
					"11",
					"Je krijgt een dodelijke bleekheid en de stank van het graf gedurende 24 uur. Magie detecteert je als ondood gedurende deze tijd en je werpt geen reflectie of schaduw voor de duur."
				],
				[
					"12",
					"Rol twee keer op de tafel (geen voordeel mogelijk bij de volgende worp)"
				],
				[
					"13",
					"Anti-Magic veld gecentreerd op caster (verspilt spreuk) voor 1 ronde; verjaagt alle magie gecentreerd op caster, inclusief eigen spreuken"
				],
				[
					"14",
					"Je neemt {@dice 2d8} stralingsschade en de bondgenoot die het dichtst bij je staat krijgt evenveel hit points terug als de schade die je opliep."
				],
				[
					"15",
					"Je spreuk faalt, maar het spreukslot wordt niet verbruikt (als dit van toepassing is); als het niet redt vs je eigen DC of wordt verblind en Doof blijven totdat ze succesvol redden aan het begin van elk van hun beurten."
				],
				[
					"16",
					"Originele spreuk is gericht op de tovenaar."
				],
				[
					"17",
					"Iedereen binnen 30 ft. geraakt met Inflict Wounds van hetzelfde spell slot level als de bedoelde spell in plaats daarvan"
				],
				[
					"18",
					"De Caster wordt vastgehouden (alsof hij faalt in de Hold Person spreuk), er wordt geen spreuk uitgesproken"
				],
				[
					"19",
					"Je wordt allergisch voor magische voorwerpen totdat dispel magic of lesser restore over je wordt uitgesproken. Telkens als je een magisch voorwerp bij je hebt, heb je overal jeuk en nies je veel. (Telkens als je een spreuk uitspreekt, moet je een grondwetsconcentratiecontrole doen, anders raak je de spreuk kwijt)."
				],
				[
					"20",
					"Gedurende de volgende minuut MOETEN zij elke TIJD hun maximaal toegestane loopafstand van hun huidige positie afleggen. Als zij een muur zouden raken, lopen zij {@dice 1d6} schade op en stoppen. DC 10 Dex save om niet voorover te vallen.\tHet pad moet zo recht mogelijk zijn (ze kunnen niet heen en weer bewegen tussen twee vierkanten)."
				],
				[
					"21",
					"De kleren van het doelwit jeuken (-4 op initiatief)"
				],
				[
					"22",
					"Je bent bezwaard. Je kunt maar de helft van je totale snelheid bewegen gedurende 1 minuut."
				],
				[
					"23",
					"Je raakt in paniek en probeert te vluchten! Je moet wegrennen van je doelwit"
				],
				[
					"24",
					"Je bent woedend! De volgende keer dat je spreuk mislukt of je aanval mist tijdens dezelfde ontmoeting, moet je een bonusactie doen om het dichtstbijzijnde doelwit aan te vallen."
				],
				[
					"25",
					"Je wordt vergiftigd voor {dice d4} uur."
				],
				[
					"26",
					"Je bent het doelwit van een Charmeer Persoon spreuk. Mislukking = gecharmeerd door een willekeurig vijandig wezen."
				],
				[
					"27",
					"Je bent het doelwit van Bestow Curse spell."
				],
				[
					"28",
					"Caster ruikt als een stinkdier voor de duur van de spreuk (stinkende wolk)"
				],
				[
					"29",
					"Je bent doof en stom geworden voor de komende minuut."
				],
				[
					"30",
					"Je voelt je verschrikkelijk duizelig; moet een consitution ability check doen om te casten; doe een Dexterity saving throw of val neer. Duurt 2 rondes."
				],
				[
					"31",
					"In plaats van woorden komen er gekleurde bellen uit je mond als je gedurende 1 ronde probeert te spreken (effectief tot zwijgen gebracht)."
				],
				[
					"32",
					"Je haar valt uit (maar groeit weer aan na de volgende lange rustpauze)"
				],
				[
					"33",
					"gooi een {@dice d10} uw leeftijd verandert met dat veel (even verhoogt, oneven verlaagt)"
				],
				[
					"34",
					"Rol een {@dice d10} Uw lengte verandert met een aantal centimeters gelijk aan de rol (even u groeit, oneven u krimpt) premanently."
				],
				[
					"35",
					"Een fel licht flitst. (wijsheid opslaan of verblind worden voor {@dice 1d6} beurten.)"
				],
				[
					"36",
					"Originele spreuk richt op een bondgenoot naar keuze van de DM"
				],
				[
					"37",
					"Caster heeft disandvante op hun volgende aanvalsrol."
				],
				[
					"38",
					"Een willekeurig bepaalde cantrip wordt uitgesproken, de doelen zijn ook willekeurig bepaald."
				],
				[
					"39",
					"Een willekeurig bepaalde cantrip wordt uitgesproken."
				],
				[
					"40",
					"Je cast Detect Thoughts op het doelwit dat je koos. Als je geen creature hebt gekozen, neem je in plaats daarvan {@dice 1d6} psychische schade"
				],
				[
					"41",
					"De volgende minuut vliegt elk brandbaar voorwerp dat je aanraakt en dat niet gedragen wordt door een wezen, in brand."
				],
				[
					"42",
					"In plaats daarvan cast je Goodberry"
				],
				[
					"43",
					"Gras groeit op de grond in een straal van 60 voet gecentreerd rond het doelwit. Als er al gras is, groeit het tot tien keer zijn normale grootte en blijft het 1 minuut overwoekerd."
				],
				[
					"44",
					"Een wolk van 600 uit de kluiten gewassen vlinders vult een straal van 30 voet rond het doel. Het gebied wordt zwaar verduisterd. De vlinders blijven gedurende 10 minuten"
				],
				[
					"45",
					"Zware regen valt in een straal van 60 voet gecentreerd rond het doelwit. Het gebied wordt licht verduisterd. De regen valt tot het begin van je volgende beurt."
				],
				[
					"46",
					"Een dier verschijnt in de onbezette ruimte het dichtst bij het doelwit aan het begin van elk van hun rondes. Het dier is niet onder je controle en gedraagt zich zoals het normaal zou doen. Rol een {@dice d100} om te bepalen welk dier verschijnt. Bij 01-25 verschijnt een neushoorn; bij 26-50 een olifant; en bij 51-100 een rat."
				],
				[
					"47",
					"Je spreuk verandert in een uitbarsting van bloemen. Dit doet niets."
				],
				[
					"48",
					"Een uitbarsting van kleurrijk glinsterend licht strekt zich uit van jou in een straal van 30 voet. U en elk wezen in de omgeving dat kan zien moet slagen op een DC 15 Grondwetsredding of gedurende 1 minuut verblind worden. Een schepsel kan aan het eind van elke beurt opnieuw een dergelijke worp doen en het effect op zichzelf beëindigen als het slaagt."
				],
				[
					"49",
					"Hold Person richt op iedereen in een straal van 60 ft."
				],
				[
					"50",
					"U laat een magisch alarm afgaan, dat 60 ft. duidelijk te horen is, nog eens 60 ft. vaag."
				],
				[
					"51",
					"Je bent immuun voor bedwelming gedurende {@dice 5d6} dagen"
				],
				[
					"52",
					"Bladeren groeien uit het doelwit. Als je een punt in de ruimte als doelwit kiest, ontspruiten er bladeren aan het wezen dat zich het dichtst bij dat punt bevindt. Tenzij ze worden weggeplukt, worden de bladeren bruin en vallen ze na 24 uur af."
				],
				[
					"53",
					"De ledematen van de Caster zijn onzichtbaar."
				],
				[
					"54",
					"Alle stof op het doel verkruimelt tot stof"
				],
				[
					"55",
					"Alle deuren, ramen, kisten en alles wat opgesloten zit binnen 60 ft. van u, gaat onmiddellijk open."
				],
				[
					"56",
					"De huid van het doelwit wordt helder blauw gedurende {@dice 1d10} dagen. Als je een punt in de ruimte kiest, wordt het wezen dat zich het dichtst bij dat punt bevindt, getroffen."
				],
				[
					"57",
					"Iedereen wisselt willekeurig van plaats met elkaar"
				],
				[
					"58",
					"Sprankelende motten dansen rond het hoofd van de caster tot de dageraad. Dim licht 10-voet-radius"
				],
				[
					"59",
					"De caster straalt met een fel licht (wezens die hun beurt binnen 10 ft. van jou beëindigen worden verblind tot het einde van hun volgende beurt. Helder licht 60 ft., gedimd licht voor 60 ft. meer."
				],
				[
					"60",
					"Je voelt je energiek en ongedurig (+4 voor initiatief)"
				],
				[
					"61",
					"Je laat een oog groeien in het midden van je voorhoofd. Voor de volgende minuut kun je zien als met True Seeing, maar Charisma vaardigheden zijn nadelen."
				],
				[
					"62",
					"Je krimpt 1 maat gedurende 1 minuut."
				],
				[
					"63",
					"Een door de DM gekozen en bestuurde Modron verschijnt in een onbezette ruimte."
				],
				[
					"64",
					"Je groeit 1 maat gedurende 1 minuut."
				],
				[
					"65",
					"{@dice 5d20} goudstukken materialiseren op uw persoon"
				],
				[
					"66",
					"Willekeurig voorwerp / schat gemaakt op de persoon van het doelwit."
				],
				[
					"67",
					"Je huid begint te rimpelen met een regenboog van kleuren; je krijgt weerstand tegen alle schade voor de volgende minuut."
				],
				[
					"68",
					"In plaats daarvan richt je Bless op jezelf (geen concentratie; duurt 1 minuut)."
				],
				[
					"69",
					"Je kunt Heiligdommen over jezelf uitspreken zonder een spreukslot uit te geven (duurt 1 minuut)."
				],
				[
					"70",
					"Het volgende wezen dat sterft, krijgt automatisch weer volledige hit points en verliest alle statuseffecten/condities."
				],
				[
					"71",
					"Het doelwit krijgt de voordelen van Spiegelbeeld."
				],
				[
					"72",
					"Je teleporteert naar een willekeurige plaats tot 60 ft. afstand van je huidige positie."
				],
				[
					"73",
					"Doelwit gaat op de grond liggen. Als er geen doelwit is, ligt de caster onmiddellijk op de grond."
				],
				[
					"74",
					"Doelwit wordt 1 minuut lang bezwaard. Zijn beweging wordt gehalveerd."
				],
				[
					"75",
					"Je creëert een tijdelijke dubbelganger van het doelwit in plaats daarvan; duurt tot de volgende ronde. De dubbelganger volgt en imiteert dezelfde actie. (als er geen doelwit is, ben jij het doelwit)."
				],
				[
					"76",
					"In plaats daarvan doe je Sleep, gecentreerd op jou."
				],
				[
					"77",
					"Een kleine zwarte regenwolk vormt zich boven het doelwit gedurende 10 minuten {Recharge 1,2} een bliksemschicht slaat in {@dice 2d4} Bliksemschade."
				],
				[
					"78",
					"Doelwit moet een Wisdom save doen of smoorverliefd worden op de caster. Wezens krijgen elke minuut een nieuwe poging tot redden."
				],
				[
					"79",
					"Alle wezens binnen 30 ft. van de caster maken een Constitution Save of beginnen te hikken voor 1 uur."
				],
				[
					"80",
					"Elk wezen op 30 ft. van jou neemt {@dice 1d6} necrotische schade op. Je krijgt HP terug gelijk aan de som van de necrotische schade"
				],
				[
					"81",
					"Iedereen binnen 30 ft. geraakt met Cure Wounds spreuk van hetzelfde slot."
				],
				[
					"82",
					"{@dice 1d4} lokale bewakers komen uit het niets tevoorschijn en vechten aan je zijde voor maximaal 5 beurten."
				],
				[
					"83",
					"Je magische essentie krijgt een harde reset door het universum. Al je spreuken worden voor de komende 10 minuten prestidigitation, aan het einde van deze periode krijg je alle gebruikte spell slots terug alsof je een volledige nacht rust krijgt."
				],
				[
					"84",
					"Je AC gaat met 2 omhoog en je wordt immuun voor {@spell Eldritch Blast} gedurende 1 minuut."
				],
				[
					"85",
					"Je maximum HP gaat omhoog met {@dice 1d10} gedurende 1 minuut."
				],
				[
					"86",
					"De Caster krijgt elke beurt 5 hit points terug gedurende 1 minuut."
				],
				[
					"87",
					"Elk wezen binnen 30 voet van je krijgt (X)d10 necrotische schade. Je krijgt een aantal hit points terug gelijk aan de som van de necrotische schade. (X) is gelijk aan het hoogste niveau van de beschikbare spreukgleuf die je bezit. Alle extra hit points boven je maximum worden bonus hit points die 1 uur blijven staan."
				],
				[
					"88",
					"Je Polymorph willekeurig aan het eind van elke ronde voor 1 minuut."
				],
				[
					"89",
					"Een willekeurig wezen binnen 60 voet van je wordt vergiftigd voor {@dice d4} uur."
				],
				[
					"90",
					"Kracht stroomt door je aderen als je een pulserende string van Nether in je hand houdt. Maximaliseer de schade van de volgende schadelijke spreuk die je in de komende 10 beurten uitspreekt."
				],
				[
					"91",
					"Een willekeurig wezen verschijnt en begint het doelwit te volgen en te zingen tot het einde van je volgende beurt."
				],
				[
					"92",
					"Iedereen in een straal van 20 ft. van je is Hasted."
				],
				[
					"93",
					"Als je binnen de volgende minuut sterft, kom je onmiddellijk weer tot leven als door de Reincarnate spreuk."
				],
				[
					"94",
					" Een opgeblazen lijk verschijnt vlakbij. Het lijkt al dagen in de zon te liggen! Het lichaam bevat buit alsof het gedood is in zijn hol."
				],
				[
					"95",
					"In je handen groeien vreemde zuigers die een kleverige webachtige substantie afscheiden. Je hebt voordeel bij klim- en grijpcontroles, maar je moet een krachttest doen om voorwerpen die je vasthoudt los te maken. Dit effect duurt 24 uur."
				],
				[
					"96",
					"Je magische essentie krijgt een harde reset door het universum. Al je spreuken worden voor de komende 10 minuten voorgoochelend. Aan het eind van deze periode krijg je alle gebruikte spreuken weer terug, alsof je een hele nacht rust hebt gehad."
				],
				[
					"97",
					"Glibberig! Aan het begin van de beurt van een wezen moeten ze een Dex redding maken of ze vallen voorover. (inclusief vliegende wezens.) Dit duurt 10 minuten. Alle grondbewegingen bergopwaarts vereisen 5 voet per 1 voet beweging."
				],
				[
					"98",
					"Een aantal veelkleurige apen beginnen te verschijnen en springen rond, aanvallen die de AC van hun doelwit met 5 of minder missen, raken in plaats daarvan een van deze apen (HP2 )"
				],
				[
					"99",
					"Het effect van je spreuk is normaal. De effectiviteit van de spreuk (bereik, duur, effectgebied, schade, enz.) wordt verdubbeld."
				],
				[
					"100+",
					"Genereer het beoogde spreukresultaat."
				]
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Wild Magic",
			"source": "DnDWikiWildMagic",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Wild Mage",
			"subclassSource": "DnDWikiWildMagic",
			"level": 2,
			"entries": [
				"Of deze onofficiële school van magie nu is ontstaan uit een verlangen om vervormingen van het weefwerk te begrijpen of uit pure waanzin, wilde magie is misschien wel de meest onbegrepen en verwarrende school van magie. Wilde Magie is het begrijpen van de ruwe krachten van de arcane energie zelf, proberen die ten volle te benutten, en zien waar de energie je als resultaat brengt. Om voor de hand liggende redenen wordt deze school van magie meer vervolgd dan de necromantische school.",
				"Hoewel er geen beperkingen zijn aan de groepering van een Wild Mage. Eenmaal genomen verschuift de groepering van het personage naar de dichtstbijzijnde chaotische groepering.",
				"Als je toegang krijgt tot de Wild Magic arcane traditie, krijg je een extra cantrip {@Spell Nahal's Reckless Dweomer|wldm}, en heb je toegang tot een aantal Wild Mage only spreuken.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Choatic Studies|Wizard||Wild Mage|DnDWikiWildMagic|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Choatic Studies|Wizard||Wild Mage|DnDWikiWildMagic|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Controlled cHAoS|Wizard||Wild Mage|DnDWikiWildMagic|2"
				}
			]
		},
		{
			"name": "Choatic Studies",
			"entries": [
				"Als je eenmaal wilde magie hebt vrijgespeeld, worden al je spreuken behandeld alsof ze 5 slotniveaus lager zijn dan ze in werkelijkheid zijn, met het oog op effecten die variëren per niveau. Je rolt dan 2d4+1 en telt het totaal op bij het effectieve spell slot level. Als het resultaat ofwel een effectief spell slot lager dan 1 is, ofwel geen effect genereert, wordt een Wild Surge geactiveerd.",
				"Deze vaardigheid heeft geen effect op cantrips, en het kan een spreuk niet boven het 9e niveau tillen.",
				{
					"type": "inset",
					"name": "Example 1",
					"entries": [
						"Als je een tovenaar van het 5e niveau bent en ervoor kiest om Magic Missile te gebruiken met een spreukenslot van het 3e niveau, is het effectieve niveau van de spreuk -2. Je rolt voor Arcane Flux en krijgt een 3. Het effectieve niveau is nu 1. Je gebruikt het spreukenslot van het 3e niveau, maar je gebruikt een Magic Missile van het niveau van het 1e spreukenslot (3 energiestoten - elk doet 1d4+1). Je gebruikt opnieuw Magic Missile en gebruikt een 2e level spell slot (effectief spell level -3) en rolt met een 5. Het effectieve spell slot level van de spell is een 2 en dus cast je 4 bolts of energy at 1d4+1."
					]
				},
				{
					"type": "inset",
					"name": "Example 2",
					"entries": [
						"Een vuurbal die wordt gegooid met een 5e niveau spell slot, doet 10d6 vuurschade, maar als het niveau van de spell slot 2e of zelfs 1e is -- het doet 1d6 schade minder per verloren spell slot niveau - net zoals het meer zou doen met een hoger spell slot. Dus een vuurbal doet ofwel effectief 2e niveau - 7d6, of effectief 1e niveau spell slot - 6d6"
					]
				},
				"Arcane Flux wordt ALLEEN gebruikt voor het bepalen van effecten die variëren per level. De spreuk --ongeacht het effectieve niveau kost nog steeds het spell slot gekozen door de caster. In het voorbeeld gebruikt de vuurbal, zelfs als hij als spreuk van het 1e niveau is gegoten, nog steeds een spreukgleuf van het 3e niveau."
			],
			"source": "DnDWikiWildMagic",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Wild Mage",
			"subclassSource": "DnDWikiWildMagic",
			"level": 2,
			"header": 1
		},
		{
			"name": "Choatic Studies",
			"entries": [
				"Vanaf het moment dat je deze school kiest, wordt het goud en de tijd die je moet spenderen om alle toekomstige spreuken in je spreukenboek te kopiëren willekeurig bepaald.",
				{
					"type": "table",
					"caption": "Copying Spells",
					"colLabels": [
						"d20",
						"Copying Effect"
					],
					"colStyles": [
						"col-3",
						"col-9"
					],
					"rows": [
						[
							"1",
							"Na het uitgeven van Tweemaal de Kosten en Tijd, is de spreuk verloren."
						],
						[
							"2-4",
							"Twee keer de kosten en tijd"
						],
						[
							"5-9",
							"Tweemaal de Tijd; normale prijs"
						],
						[
							"10-14",
							"De helft van de kosten; normale tijd"
						],
						[
							"15-19",
							"De helft van de kosten en tijd"
						],
						[
							"20+",
							"De spreuk wordt onmiddellijk overgeschreven in het spreukenboek, zonder kosten of tijd."
						]
					]
				}
			],
			"source": "DnDWikiWildMagic",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Wild Mage",
			"subclassSource": "DnDWikiWildMagic",
			"level": 2,
			"header": 1
		},
		{
			"name": "Controlled cHAoS",
			"entries": [
				"Vanaf het 2e niveau kun je, als je een willekeurig effect tegenkomt, als reactie het voordeel nemen van de worp om te bepalen wat dat effect is. Je mag dit eenmaal per korte of lange rust doen.",
				{
					"type": "inset",
					"name": "Controlled Chaos",
					"entries": [
						"Voorbeeldvoorwerpen die op willekeur werken: Amulet van de Planes, Bag of Beans, Bag of Tricks, Deck of Illusions, Deck of Many Things, Rod of Wonder en de Well of Many Worlds; voor dergelijke items rol je twee keer om de effecten te bepalen. Als Prismatic Spray op u gericht is, rolt u twee keer om te bepalen door welke kleur u geraakt wordt. Als u op straat loopt en een willekeurig voorwerp vindt of een willekeurige ontmoeting hebt, mag u twee keer gooien om te bepalen wat het is of hoeveel het er zijn. Dm's kunnen dit zelf willen doen. In situaties zoals schatten of ontmoetingen, kan de reactie slechts gebruikt worden om één van de worpen te bepalen. Met andere woorden, je beïnvloedt het type ontmoeting of het aantal wezens dat je tegenkomt, maar niet beide. Je kunt wel de resultaten van een gevonden schat beïnvloeden, of het aantal munten, juwelen of iets dergelijks."
					]
				}
			],
			"source": "DnDWikiWildMagic",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Wild Mage",
			"subclassSource": "DnDWikiWildMagic",
			"level": 2,
			"header": 1
		},
		{
			"name": "Servant of ChAoS",
			"source": "DnDWikiWildMagic",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Wild Mage",
			"subclassSource": "DnDWikiWildMagic",
			"level": 6,
			"header": 2,
			"entries": [
				"Vanaf het 6e niveau, wanneer een wild surge wordt geactiveerd, mag je nu je level optellen of aftrekken van de wild surge resultaten, waarbij je kunt kiezen tussen de twee resultaten. (Resultaten die minder zijn dan 01 tellen als een 1). Je kunt nu ook Gecontroleerde Chaos gebruiken om het volgende te doen:",
				{
					"type": "list",
					"items": [
						"Je kunt ervoor kiezen een voorbereide spreuk te ruilen voor een spreuk die je niet hebt voorbereid, maar als gevolg daarvan worden al je andere voorbereide spreuken willekeurig bepaald.",
						"Je mag 1 minuut lang het schadetype veranderen van offensieve/defensieve spreuken die je uitspreekt (als je zo'n spreuk uitspreekt, word je kwetsbaar voor dat schadetype tot het begin van je volgende beurt, en resistent tegen het tegenovergestelde)."
					]
				},
				{
					"type": "table",
					"caption": "Damage Type Opposites",
					"colLabels": [
						"Damage Type",
						"Opposite Damage Type"
					],
					"colStyles": [
						"col-5",
						"col-7"
					],
					"rows": [
						[
							"Acid",
							"Elektrisch/Donder"
						],
						[
							"Bludgeoning",
							"Piercing/Slashing"
						],
						[
							"Cold",
							"Fire"
						],
						[
							"Kracht",
							"Helderziende"
						],
						[
							"Necrotic",
							"Stralend"
						]
					]
				}
			]
		},
		{
			"name": "Student of cHaOS",
			"source": "DnDWikiWildMagic",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Wild Mage",
			"subclassSource": "DnDWikiWildMagic",
			"level": 10,
			"header": 2,
			"entries": [
				"Op level 10 wordt je begrip van chaos groter. Je krijgt een extra gebruik van Gecontroleerde Chaos en je mag Gecontroleerde Chaos ook gebruiken om het volgende uit te voeren:",
				{
					"type": "list",
					"items": [
						"Je kunt Gecontroleerde Chaos gebruiken om een vloedgolf helemaal te voorkomen (slechts één keer per beurt).",
						"Nadelen op de saving throw voor een spreuk die je hebt gedaan - (maar de eerste aanval tegen je voor je volgende beurt is in het voordeel)."
					]
				}
			]
		},
		{
			"name": "Master of ChaoS",
			"source": "DnDWikiWildMagic",
			"page": 112,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Wild Mage",
			"subclassSource": "DnDWikiWildMagic",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14de niveau, telkens wanneer je een kritieke fout of kritisch succes gooit, krijg je een extra gebruik van Controlled Chaos, tot je volgende korte of lange rust.",
				"U kunt Gecontroleerde Chaos ook gebruiken om het volgende uit te voeren:",
				{
					"type": "list",
					"items": [
						"Kies ervoor om 1 minuut lang voordeel te hebben op dobbelsteenworpen voor betoveringseffecten (hp om slaap te bepalen, dobbelsteenworpen voor toegebrachte schade, etc.) (je saves zijn gedurende deze tijd in het nadeel).",
						"Wanneer je aanvalt met een aangepast schadetype, mag je maximaal je spell ability modifier in schadetypen kiezen, de resulterende totale schade is een evenredige verdeling van elk schadetype."
					]
				}
			]
		}
	]
}
