{
	"_meta": {
		"sources": [
			{
				"json": "WayOfTheBrickBrawler",
				"abbreviation": "FFWoBB",
				"full": "Way of the Brick Brawler",
				"authors": [
					"Foxfire94"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/305748/Way-of-the-Brick-Brawler--A-Monk-Subclass-for-5e-DD?",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1584493833,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "a0dd1a1953"
	},
	"subclass": [
		{
			"name": "Brick Brawler",
			"subclassFeatures": [
				"Way of the Brick Brawler|Monk||Brick Brawler|WayOfTheBrickBrawler|3",
				"Cheap Tricks|Monk||Brick Brawler|WayOfTheBrickBrawler|6",
				"Street Tactics|Monk||Brick Brawler|WayOfTheBrickBrawler|11",
				"Scrapper's Intuition|Monk||Brick Brawler|WayOfTheBrickBrawler|17"
			],
			"source": "WayOfTheBrickBrawler",
			"shortName": "Brick Brawler",
			"className": "Monk",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "Way of the Brick Brawler",
			"source": "WayOfTheBrickBrawler",
			"page": 76,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Brick Brawler",
			"subclassSource": "WayOfTheBrickBrawler",
			"level": 3,
			"entries": [
				"Monniken van de Weg van de Steenhouwer leren de manieren te bestuderen waarop alles om hen heen tot wapen kan worden gemaakt, van de kleinste steen tot de grootste baksteen.",
				"Van nature liefhebbers van straat- en cafégevechten, gebruiken deze onstuimige vechtersbazen allerlei trucs om de overhand te krijgen in gevechten, kunnen een schermutseling bijna bovennatuurlijk aanvoelen voor ze plaatsvindt en zijn even vaak aan het zwaaien of gooien met het metselwerk van hun naamgenoot als ermee te bouwen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Monk||Brick Brawler|WayOfTheBrickBrawler|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Resourceful Warrior|Monk||Brick Brawler|WayOfTheBrickBrawler|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"entries": [
				"Als je deze traditie op 3de niveau kiest, krijg je een vaardigheid in de Improvised Weapons als je die nog niet hebt. Je vechttechniek stelt je in staat gebruik te maken van alles om je heen, waarbij je bakstenen en grote stenen in dodelijke wapens verandert. Je wordt ook vaardiger in het gebruik van metselaarsgereedschap als je dat nog niet hebt."
			],
			"source": "WayOfTheBrickBrawler",
			"page": 76,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Brick Brawler",
			"subclassSource": "WayOfTheBrickBrawler",
			"level": 3,
			"header": 1
		},
		{
			"name": "Resourceful Warrior",
			"entries": [
				"Op het 3e niveau worden geïmproviseerde wapens voor jou als monnikswapens beschouwd. Je kunt tijdens je beurt 1 ki-punt uitgeven om het normale bereik van een geïmproviseerd wapen dat je vasthoudt te vergroten met 10 voet tot het einde van je beurt. Op het 11e niveau wordt het bereik 20 voet.",
				"Bovendien mag je, telkens wanneer je Flurry of Blows gebruikt, twee geïmproviseerde wapenaanvallen doen als bonusactie in plaats van de normale ongewapende slagen."
			],
			"source": "WayOfTheBrickBrawler",
			"page": 76,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Brick Brawler",
			"subclassSource": "WayOfTheBrickBrawler",
			"level": 3,
			"header": 1
		},
		{
			"name": "Cheap Tricks",
			"source": "WayOfTheBrickBrawler",
			"page": 76,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Brick Brawler",
			"subclassSource": "WayOfTheBrickBrawler",
			"level": 6,
			"header": 2,
			"entries": [
				"Vanaf het zesde niveau leer je hoe je de overhand kunt krijgen.",
				{
					"name": "Dust in the Eyes",
					"entries": [
						"Als bonus actie spendeer je 1 ki punt om zand te gooien, vuil op te gooien, stof te blazen of op een andere manier te proberen het zicht te belemmeren van een schepsel binnen 5 voet van je. Het gekozen wezen moet slagen voor een Dexterity saving throw of verblind worden tot het einde van je volgende beurt. Een wezen dat immuun is voor verblinding, geen ogen heeft, of reusachtig groot is, slaagt automatisch voor de reddende worp."
					],
					"type": "entries"
				},
				{
					"name": "Slap",
					"entries": [
						"Wanneer je een ander wezen raakt met een ongewapende slag, kun je 1 ki-punt uitgeven om te proberen zijn agressie op te wekken. Het wezen moet slagen op een Wisdom saving throw of het moet een aanval, spreuk of andere vaardigheid gebruiken met jou als doelwit in zijn volgende beurt. Als het wezen geen van deze acties kan gebruiken, zelfs niet nadat het bewogen heeft, neemt het in plaats daarvan de sprintactie om naar jou toe te bewegen, mits het daartoe in staat is."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Street Tactics",
			"source": "WayOfTheBrickBrawler",
			"page": 76,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Brick Brawler",
			"subclassSource": "WayOfTheBrickBrawler",
			"level": 11,
			"header": 2,
			"entries": [
				"Vanaf het 11e niveau heeft je liefde voor grote chaotische gevechten je grote inzichten gegeven, waardoor je unieke vechtstijl is gegroeid.",
				{
					"name": "Passionate Pugilist",
					"entries": [
						"Als er zich bij het begin van je beurt meer dan één vijandig wezen binnen 2 meter van je bevindt, krijg je voordeel bij je eerste aanvalsrol als die tegen één van de vijandige wezens binnen 2 meter van je wordt gemaakt."
					],
					"type": "entries"
				},
				{
					"name": "From Nowhere",
					"entries": [
						"Zolang je een vrije hand hebt kun je je bonusactie gebruiken om 1 ki-punt uit te geven en een kleine steen of baksteen te maken van een formaat dat in je vrije hand past. Geïmproviseerde wapens die op deze manier zijn gemaakt, tellen als magisch voor het overwinnen van weerstand en immuniteit tegen nietmagische aanvallen en schade, en verdwijnen aan het einde van je beurt als je ze niet vasthoudt."
					],
					"type": "entries"
				},
				{
					"name": "Ballistic Bounce",
					"entries": [
						"Als je een wezen raakt met een aanval met een geïmproviseerd wapen, kun je 1 ki-punt uitgeven om te proberen een ander wezen binnen een straal van 5 meter van het eerste te raken met de ricochet. Het tweede doelwit moet slagen op een Dexterity saving throw of een martial arts dobbelsteen schade oplopen die van hetzelfde type is als de eerste aanval."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Scrapper's Intuition",
			"source": "WayOfTheBrickBrawler",
			"page": 76,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Brick Brawler",
			"subclassSource": "WayOfTheBrickBrawler",
			"level": 17,
			"header": 2,
			"entries": [
				"Op 17e niveau, kun je niet verrast worden als je bij bewustzijn bent.",
				"Bovendien kun je je actie gebruiken om de locatie van wezens binnen een straal van 30 voet van je af te tasten. Je weet ook of ze vijandige bedoelingen met je hebben of niet. Wezens die immuun zijn voor waarzeggerij zijn immuun voor deze eigenschap. Je kunt deze eigenschap een aantal keer gebruiken, gelijk aan je Wisdom modifier (minimum van 1). Je krijgt alle gebruikte keren terug als je een lange rustpauze hebt genomen.",
				"Tenslotte kun je je actie gebruiken om 4 ki-punten te spenderen om zowel waarheidszicht met een bereik van 30 voet te krijgen, als voordeel op Wisdom (Perception) checks voor 1 minuut."
			]
		}
	]
}
