{
	"_meta": {
		"sources": [
			{
				"json": "dndwiki_bestbackgrounds",
				"abbreviation": "D&D Wiki",
				"full": "D&D Wiki - Featured and Quality Backgrounds",
				"url": "https://www.dandwiki.com/wiki/5e_Backgrounds",
				"authors": [
					"Various Contributors"
				],
				"convertedBy": [
					"ldsmadman#8990"
				],
				"version": "unknown"
			}
		],
		"dateAdded": 1633834544,
		"dateLastModified": 1666128523,
		"_dateLastModifiedHash": "05a7105be5"
	},
	"background": [
		{
			"name": "Sleuth",
			"source": "dndwiki_bestbackgrounds",
			"skillProficiencies": [
				{
					"investigation": true,
					"insight": true
				}
			],
			"toolProficiencies": [
				{
					"choose": {
						"from": [
							"forgery kit",
							"disguise kit"
						]
					}
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"item": "pouch|phb",
							"containsValue": 10
						},
						"magnifying glass|phb",
						"traveler's clothes|phb"
					]
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Investigation}, {@skill Insight}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Forgery kit|phb} or {@item disguise kit|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Один язык по вашему выбору."
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Пояс {@item pouch|phb} с 10gp, {@item magnifying glass|phb} и набором {@item traveler's clothes|phb}"
						}
					]
				},
				{
					"name": "Feature: Cozy With The Law",
					"type": "entries",
					"entries": [
						"Ваша работа часто заставляет вас находиться в непосредственной близости от властей. Возможно, вас самих чуть не приняли за незаконного нарушителя или вы помогали в расследовании в рамках наемной работы. Так или иначе, некоторые люди в правоохранительных органах могут предвидеть ваше участие в делах и, возможно, дружелюбно к вам относятся. Обсудите с вашим ДМ характер этих отношений. Возможно, у вас есть знакомые в правоохранительных органах, которые передают вам небольшие крупицы информации или сплетни в обмен на помощь в их собственном деле. Или, может быть, за вашей деятельностью особенно пристально следят местные стражники. Эти отношения лишь слегка интервенционистские, и они не будут вмешиваться от вашего имени, если это будет угрожать их собственной шкуре."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Sleuth Type",
					"type": "entries",
					"entries": [
						"Ищейки бывают разных форм и размеров. Некоторые на самом деле являются наемными, как детективы. Другие больше специализируются на определенных делах по своему вкусу. Иногда их навыки делают их нишевыми следователями, например, локаторами, которые специализируются на поиске людей, или наблюдателями, которые специализируются на наблюдении и контроле.",
						{
							"type": "table",
							"colLabels": [
								"{@dice d6}",
								"Specialization"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									{
										"type": "cell",
										"roll": {
											"exact": 1
										}
									},
									"Полицейские тайны (Убийство)"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 2
										}
									},
									"Наблюдение (Stake Out)"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 3
										}
									},
									"Определение местонахождения (пропавших людей)"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 4
										}
									},
									"Поиск биографии (землекоп)"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 5
										}
									},
									"Fraternizer (Stool Pigeon)"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 6
										}
									},
									"Даузер (искатель предметов)"
								]
							]
						}
					]
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ты всегда суешь свой нос куда не следует."
								],
								[
									"2",
									"Вы внимательны к деталям, всегда анализируете."
								],
								[
									"3",
									"Многие годы работы на улицах подготовили вас к любой ситуации."
								],
								[
									"4",
									"Вы всегда представляетесь с улыбкой, это помогает получить нужную информацию."
								],
								[
									"5",
									"Вы любите тщательно обдумывать все, с чем сталкиваетесь."
								],
								[
									"6",
									"Вы готовы засучить рукава, когда это необходимо."
								],
								[
									"7",
									"У вас есть досье на всех, с кем вы дружите."
								],
								[
									"8",
									"У вас наготове множество острот, как полезных, так и нет."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Truth.} Я должен соблюдать закон, верша правосудие над теми, кто его нарушает. (Законный)"
								],
								[
									"2",
									"{@b Corrupt.} Иногда, чтобы подняться, другие должны упасть, независимо от того, виновны они или нет. (Зло)"
								],
								[
									"3",
									"{@b Honourable.} Я помогаю даже самым маленьким людям, они заслуживают справедливости. (Хорошо)"
								],
								[
									"4",
									"{@b Reckless.} Чтобы раскрыть преступление, может понадобиться совершить преступление. (Хаотично)"
								],
								[
									"5",
									"{@b Greedy.} Конечно, я помогу вам, за определенную плату. (Нейтрально)"
								],
								[
									"6",
									"{@b Duty.} Это моя работа, кто-то должен ее делать. (Любой)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Мой партнер умер из-за меня, больше такого не повторится."
								],
								[
									"2",
									"Есть босс мафии, который хочет моей смерти."
								],
								[
									"3",
									"Мой преподаватель показал мне, что такое реальный мир, и я уважаю его за это."
								],
								[
									"4",
									"Странная фигура помогла мне в моем самом трудном деле, я должен отплатить им за помощь."
								],
								[
									"5",
									"Я застрял в этом деле на долгие годы, однажды я его решу."
								],
								[
									"6",
									"Мой служебный значок для меня важнее, чем кто-либо другой."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Все может быть доказательством, даже столовое серебро."
								],
								[
									"2",
									"Я не против того, чтобы выбивать из людей информацию."
								],
								[
									"3",
									"Я могу быть обманчивым, чтобы получить то, что я хочу."
								],
								[
									"4",
									"Как только я найду что-то интересное, это займет всю мою жизнь."
								],
								[
									"5",
									"Меня легко убедить с помощью золота."
								],
								[
									"6",
									"Я не могу устоять перед красивым лицом."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"title": "By {@link Azzyfree-Art|https://www.deviantart.com/azzyfree-art}",
						"href": {
							"type": "external",
							"url": "https://cdn.discordapp.com/attachments/424015642610499596/904198321713860658/d7wevz5-94e89760-49af-49e0-9f63-0a3c685bb86b.png"
						}
					}
				],
				"entries": [
					"Глаз на тайны, ухо на проблемы и нос, чтобы вынюхивать ответы. Это самые известные черты хорошего сыщика. Они похожи на детективов, но склонны к более неблаговидным видам расследований. Изначально ищейками называли животных, у которых был нюх на запахи. В наши дни это означает людей, пытающихся разобраться в происходящем. Но ищейки все еще имеют коннотацию менее значимого вида следователя по сравнению с часто санкционированным государством детективом. Сыщики более отрывисты и работают в свое удовольствие, как частные глаза или частные наемники, а не как полицейские детективы.",
					"Создавая персонажа такого происхождения, помните о ключевой черте: любопытстве. У ищейки редко бывает хорошее чувство уединения. Они будут подглядывать и подглядывать, чтобы докопаться до сути вещей, как акулы до крови. Их собственная жизнь часто стоит на втором месте в расследовании, поэтому многие из них ведут себя довольно безрассудно и встречают злополучный конец. Однако это не значит, что все сыщики следуют за своим носом без мозгов. Ищейки известны своими способностями к дедуктивному мышлению и умением задавать вопросы, благодаря чему колесики крутятся, а сюжет закручивается. Тайны - это их хлеб с маслом.",
					"Создавая персонажа-сыщика, задайте себе следующие вопросы: Что побудило вашего героя пойти по этому пути расследования? Справедливость? Чистое любопытство? Какое самое большое открытие сделал ваш персонаж в своей карьере? Или это просто какое-то побочное хобби, чтобы развлечься от скуки? Погружаетесь ли вы сразу в хорошую историю, или вам нравится сделать шаг назад и подождать, пока появятся новые подсказки? Вам не все равно, подглядываете ли вы в ванной или шпионите в чужом доме?"
				]
			}
		},
		{
			"name": "Adventurer",
			"source": "dndwiki_bestbackgrounds",
			"skillProficiencies": [
				{
					"athletics": true,
					"perception": true
				}
			],
			"toolProficiencies": [
				{
					"thieves' tools": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "wooden training sword"
						},
						"traveler's clothes|phb",
						{
							"special": "cloak"
						},
						"shovel|phb",
						"crowbar|phb",
						{
							"special": "a trophy from your first adventure"
						},
						{
							"item": "pouch|phb",
							"containsValue": 15
						}
					]
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Athletics}, {@skill Perception}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Thieves' tools|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Один язык по вашему выбору."
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Деревянный учебный меч, набор {@item traveler's clothes|phb}, плащ, {@item shovel|phb}, {@item crowbar|phb}, трофей из вашего первого приключения и маленький {@item pouch|phb}, содержащий 15gp."
						}
					]
				},
				{
					"name": "Feature: Beloved Outcast",
					"type": "entries",
					"entries": [
						"Вы всегда можете найти работу, но почему-то никогда не можете найти место для ночлега. Люди знают, что вы хороши для работы, но сам факт того, что вы таковы, говорит о том, что вы, вероятно, не тот человек, которого они хотели бы иметь рядом. Люди воспринимают искателей приключений неоднозначно, с противоречивыми ценностями. С одной стороны, большинство искателей приключений - не более чем убийцы, грабящие могилы бродяги. С другой стороны, кто еще будет грабить могилы и убивать местных хулиганов за вас? Большинство обычных людей считают искателей приключений опасными, непредсказуемыми и, возможно, безумными... Но в мире, полном работорговцев, безумных культов, драконов, ходячих мертвецов, ямных извергов и внепространственных ужасов, почти каждый может найти применение психованному продавцу. Авантюристы, которые выживают и достигают большей известности, могут обнаружить, что у них есть небольшое число сторонников или поклонников, но даже они могут прийти в ужас от мысли, что этот авантюрист проведет вечер в их доме. Большинство авантюристов по профессии являются членами гильдии авантюристов, через которую они могут легко получить профессиональную работу и контакты в этой области."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Party Role",
					"type": "entries",
					"entries": [
						"Ни один искатель приключений не сравнится с партией, ибо ни один искатель приключений не похож на другого. Чтобы добиться успеха в опасном мире, они должны полагаться на уникальные таланты и тактику своей партии.",
						{
							"type": "table",
							"colLabels": [
								"{@dice d6}",
								"Party Role"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									{
										"type": "cell",
										"roll": {
											"exact": 1
										}
									},
									"Мозги"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 2
										}
									},
									"Мышца"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 3
										}
									},
									"Профессионал"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 4
										}
									},
									"Монета"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 5
										}
									},
									"Тайник"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 6
										}
									},
									"{@link The Load|https://tvtropes.org/pmwiki/pmwiki.php/Main/TheLoad}"
								]
							]
						}
					]
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Авантюристы - довольно разнообразная публика, и приписать им какие-либо общие черты, помимо \"они авантюристы\", довольно сложно.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Я говорю с акцентом, который никто не узнает."
								],
								[
									"2",
									"Я смотрю на потолок каждый раз, когда вхожу в комнату, даже если я был там всего пять секунд назад."
								],
								[
									"3",
									"Я считаю, что каждая работа - это ловушка."
								],
								[
									"4",
									"Я делаю заметки обо всех и обо всем, с чем сталкиваюсь, где бы я ни находился."
								],
								[
									"5",
									"Я оставляю за собой следы, куда бы я ни отправился, в качестве посланий самому себе, когда я возвращаюсь. Их значение известно только мне."
								],
								[
									"6",
									"Я рассказываю истории о своих приключениях всем, кто слушает. Даже истории о несчастьях и катастрофах пересказываются с энтузиазмом!"
								],
								[
									"7",
									"Я больше привык к жизни в дороге или под землей, чем в поселении или в своем настоящем \"доме\"."
								],
								[
									"8",
									"Я уважаю только других искателей приключений."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Virtue.} Я - меч добродетели для тех, кто в ней нуждается! (Хорошо)"
								],
								[
									"2",
									"{@b Curiosity.} Если работа интересная, я согласен! (Нейтрально)"
								],
								[
									"3",
									"{@b Control.} Я сделаю работу, но когда-нибудь я вернусь с просьбой... (Зло)"
								],
								[
									"4",
									"{@b Justice.} Я заполняю щели, через которые проскальзывает преступность. (Законный)"
								],
								[
									"5",
									"{@b Wealth.} Я занимаюсь этим ради денег! (Нейтрально)"
								],
								[
									"6",
									"{@b Boredom.} Уберите меня от этой скучной жизни! (Хаотично)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Вещи, которые у меня с собой, - это все, что у меня есть, и все, что я есть."
								],
								[
									"2",
									"Люди, которые меня воспитали, сделали из меня искателя приключений."
								],
								[
									"3",
									"Я нахожусь в поиске, чтобы получить какой-то редкий или важный предмет."
								],
								[
									"4",
									"Я никогда не могу нигде задерживаться надолго, иначе мой секрет настигнет меня."
								],
								[
									"5",
									"Я не могу вспомнить свое прошлое до того, как стал авантюристом."
								],
								[
									"6",
									"Я должен стать самым известным авантюристом на свете."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Приключения сделали меня либо нездоровым и пессимистичным, либо параноиком и нервным."
								],
								[
									"2",
									"Я почти опасно жаден."
								],
								[
									"3",
									"Я не могу устоять перед выпивкой или людьми, которые ее подают."
								],
								[
									"4",
									"Я вопиюще недооцениваю или переоцениваю риски, связанные с той или иной работой."
								],
								[
									"5",
									"Я не могу поддерживать значимые отношения."
								],
								[
									"6",
									"Я не могу управлять деньгами, чтобы спасти свою жизнь."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"Вы никогда не переставали следовать своей профессии - вы всегда были искателем приключений, пока у вас была профессия. Итак, \"авантюризм\" в этом смысле - это не то же самое, что героизм уничтожения драконов, типичный для игрового авантюризма. На самом деле, более точное описание было бы похоже на \"полезный грабеж могил\", и, вероятно, оно включает в себя гораздо больше подкрадывания, бегства в ужасе, установки ловушек и, возможно, заслуг других людей или удачи.",
					{
						"type": "table",
						"caption": "Adventurer Origins",
						"colLabels": [
							"{@dice d6}",
							"Origin"
						],
						"colStyles": [
							"col-1 text-center",
							"col-11"
						],
						"rows": [
							[
								{
									"type": "cell",
									"roll": {
										"exact": 1
									}
								},
								"Ваши родители были искателями приключений"
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 2
									}
								},
								"Вы были спасены группой искателей приключений, которые затем вырастили вас."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 3
									}
								},
								"Быть авантюристом - уважаемая профессия на вашей родине"
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 4
									}
								},
								"Вы сбежали в юном возрасте, чтобы стать искателем приключений"
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 5
									}
								},
								"Вы выросли в зале гильдии искателей приключений."
							],
							[
								{
									"type": "cell",
									"roll": {
										"exact": 6
									}
								},
								"Вы только начинаете работать в новой профессии"
							]
						]
					},
					"Как бы там ни было, вы готовы и способны выполнять работу, о которой никто в здравом уме даже не подумает. Как искатель приключений, вы, скорее всего, много путешествовали, сталкивались с насилием и смертью, умеете обращаться с магией и, вероятно, видели много странных, ужасных и удивительных вещей. Многие профессиональные искатели приключений используют своего рода профессиональный сленг или жаргон, напоминающий игровые термины, например, называют людей по их предполагаемому \"уровню\" или оценивают врагов по предполагаемому \"рейтингу сложности\". Что привело вас на этот путь, и куда он вас привел? Толкает ли вас какая-то движущая цель, или вы бежите от чего-то ужасного? Или вы просто идете туда, где крутятся деньги? Вы опытный член партии или скорее одиночка, едущий в задней части телеги? Вас готовили как профессионала или вы учились на собственном опыте? Какие виды приключений вы пережили? Какие удивительные достопримечательности вы видели? Как этот опыт изменил вас?"
				]
			}
		},
		{
			"name": "Cook",
			"source": "dndwiki_bestbackgrounds",
			"skillProficiencies": [
				{
					"insight": true,
					"performance": true
				}
			],
			"toolProficiencies": [
				{
					"cook's utensils": true
				}
			],
			"languageProficiencies": [
				{
					"any": 2
				}
			],
			"startingEquipment": [
				{
					"_": [
						"mess kit|phb",
						"cook's utensils|phb",
						{
							"item": "oil (flask)|phb",
							"displayName": "bottle of cooking oil"
						},
						{
							"item": "Heward's Handy Spice Pouch|xge",
							"displayName": "spice kit"
						},
						{
							"item": "book|phb",
							"displayName": "{@dice 1d4+2} recipe books"
						},
						"tinderbox|phb",
						"iron pot|phb",
						{
							"item": "pouch|phb",
							"containsValue": 5
						}
					]
				},
				{
					"a": [
						"costume clothes|phb"
					],
					"b": [
						"fine clothes|phb"
					]
				},
				{
					"a": [
						{
							"special": "electrum spork"
						}
					],
					"b": [
						{
							"special": "plans for kitchensmith tools"
						}
					]
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Insight}, {@skill Performance}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Cook's Utensils|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "2 языка по вашему выбору, из которых вы черпаете кулинарную терминологию и технику."
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "{@item mess kit|phb}, набор {@item cook's utensils|phb}, {@item glass bottle|phb|bottle} кулинарных {@item oil (flask)|phb|oil}, {@item Heward's Handy Spice Pouch|xge|spice kit}, несколько рецептов {@item book|phb|books}, {@item tinderbox|phb}, {@item iron pot|phb}, на ваш выбор {@item costume clothes|phb|costume} или {@item fine clothes|phb}, электрумовая вилка или планы кухонных инструментов, и поясная сумка, содержащая 5gp."
						}
					]
				},
				{
					"name": "Feature: A Tasteful Sentiment",
					"type": "entries",
					"entries": [
						"Вы можете использовать еду для передачи не только хорошего вкуса; вы можете готовить интеллектуально значимые блюда, которые могут передать сообщение, каким бы простым и абстрактным оно ни было. По усмотрению ДМ (предпочтительно на основе того, как игрок описывает то, что он делает для передачи сообщения) вы можете быть {@skill Persuasion|persuasive}, {@skill Deception|deceptive} и даже {@skill Intimidation|intimidating} попытками, просто накормив человека едой или приготовив ее на его глазах. Вы также можете рассматривать публичное приготовление еды как {@skill Performance|performance} попытку развлечь.",
						"Например, в попытке {@b persuade} заключить мир между двумя странами, вы можете приготовить блюдо, в котором творчески и с удовольствием сочетаются кухни обеих культур, а затем подать его делегатам переговоров.",
						"Примером {@b intimidating} может быть еда, которая кажется ядовитой, приготовленная из павших союзников цели или украшенная неприятной символикой, как, например, торт \"Юнион Джек\", поданный колониальному американскому минитмену.",
						"Примером приготовления пищи в качестве {@b performance} может служить жонглирование/бросание ингредиентами, искусная работа ножом, приготовление {@i flambé} и другие визуально зрелищные приемы.",
						{
							"type": "insetReadaloud",
							"entries": [
								"{@b To the DM:} В целом, это означает, что им должно быть разрешено добавить к проверке свое умение владеть инструментом, даже если у них нет типичного умения, но это зависит от вас, будет ли это учитываться и когда. Смысл этой особенности заключается в том, чтобы вы и игрок вместе работали над включением своего прошлого в игру, поощряя его творческое применение, а не в том, чтобы дать игроку четыре навыка для всех ситуаций или дать вам способ свести на нет ценность его ролевой особенности. Не будьте покладистым или придурком в этом вопросе."
							]
						}
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Brigade de Cuisine",
					"type": "entries",
					"entries": [
						"{@i Brigade de cuisine} (kitchen brigade in Common) - это система иерархии, встречающаяся в ресторанах и гостиницах, где работает обширный персонал, обычно называемый \"кухонным персоналом\" в странах, говорящих на общем языке. Эта структурированная командная система делегирует обязанности разным людям, которые специализируются на определенных задачах. Вы можете изменить эти названия в соответствии с вашим выбором языка для этого фона.",
						{
							"type": "table",
							"colLabels": [
								"{@dice d6}",
								"Specialization"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b {@i Chef de Cuisine} или {@i sous chef}}. Управляет кухней и ее персоналом. Обычно {@i Chef de Cuisine} уполномочен составлять и изменять меню, в то время как {@i sous chef} - это просто менеджер."
								],
								[
									"2",
									"{@b {@i Chef de Partie}.} Управляет частью персонала кухни, если команда очень большая. Примеры: {@i Rôtisseur} (повар-жаровщик), {@i Entremetier} (приготовитель блюд) и {@i Pâtissier} (кондитер). Если они выполняют работу самостоятельно, их называют {@i demi-chef}."
								],
								[
									"3",
									"{@b {@i Cuisinier}.} Повар на независимой должности, не требующей команды или разделения надзора, поэтому он обычно выше {@i cuisiniers de parti}, но подчиняется всем {@i chefs}. Примеры: {@i Saucier} (соусник), {@i Poissonnier} (рыбный повар), {@i Boucher} (мясник) и {@i Communard} (повар-кулинар)."
								],
								[
									"4",
									{
										"type": "entries",
										"entries": [
											"{@b {@i Cuisinier de Parti}.} Подчиненный шеф-повара на определенном участке кухни:",
											{
												"type": "list",
												"items": [
													"{@i Grillardin} (повар гриля) и {@i Friturier} (повар жарки) отвечают перед {@i Rôtisseur}.",
													"{@i Potager} (повар супа) и {@i Legumier} (повар овощей) отвечают перед {@i Entremetier}.",
													"{@i Confiseur} (изготовитель конфет), {@i Glacier} (изготовитель замороженных десертов), {@i Décorateur} (декоратор десертов) и {@i Boulanger} (пекарь) отвечают перед {@i Pâtissier}."
												]
											}
										]
									}
								],
								[
									"5",
									"{@b Apprentice or {@i commis.}} Как правило, это помощник, который следит за кухонным оборудованием, а не за едой. Успешный ученик становится {@i commis}, который со временем берет на себя более высокие обязанности."
								],
								[
									"6",
									"{@b Kitchen Staff.} Эти должности связаны с выполнением других задач на кухне и включают {@i Garde Manger} (смотритель кладовой), {@i Aboyeur} (диктор/экспедитор), {@i Tournant} (запасная рука/круговой мастер), {@i Garçon de cuisine} (кухонный мальчик) и {@i Plongeur/Marmiton} или {@i Porter} (мойщик посуды/кастрюль). Все эти должности известны тем, что на них набирают людей для выполнения базовых/упражнений по приготовлению пищи."
								]
							]
						}
					]
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Шеф-повара отличаются друг от друга по темпераменту. Будучи профессионалами, они могут быть непостоянными и перфекционистами, изматывающими свою команду. Однако они также преданы своему призванию и мастерству, чтобы в конечном итоге набить животы и оказать гостеприимство.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Мое мнение имеет значение - нравится оно вам или нет."
								],
								[
									"2",
									"Я очень хорошо справляюсь с многозадачностью."
								],
								[
									"3",
									"Я даю другим понять, что ожидаю от них такой же усердной работы, как и от меня."
								],
								[
									"4",
									"Я издаю звуки, которые указывают на мое настроение, когда я ем."
								],
								[
									"5",
									"Когда меня оскорбляют, я бросаю в ответ еще большие оскорбления (или еду)."
								],
								[
									"6",
									"Я люблю не торопиться и наслаждаться каждым моментом."
								],
								[
									"7",
									"Я стараюсь держать все в чистоте, насколько это возможно."
								],
								[
									"8",
									"Я всегда нахожусь в поиске чего-то нового и экзотического."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Creativity.} Я даже не следую своим рецептам, я просто следую своей интуиции! (Хаотично)"
								],
								[
									"2",
									"{@b Knowledge.} Вы можете многое узнать о людях по тому, что они предпочитают есть. (Нейтрально)"
								],
								[
									"3",
									"{@b Hierarchy.} Я знаю свое место. Знай свое. (законный)"
								],
								[
									"4",
									"{@b Generosity.} Мой дар - всем на радость! (Хорошо)"
								],
								[
									"5",
									"{@b Community.} Я всего лишь один из вкладов, который удерживает это общество вместе (Нейтрально)"
								],
								[
									"6",
									"{@b Fame.} Я буду известен как величайший шеф-повар всех времен! (Любой)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"У моей бабушки был секретный рецепт, который она унесла с собой в могилу. Я пытаюсь воспроизвести его."
								],
								[
									"2",
									"Есть знаменитый шеф-повар, которого я боготворю."
								],
								[
									"3",
									"Я собираю книгу рецептов со всего мира!"
								],
								[
									"4",
									"Хотя в других странах есть яркая кухня, ничто не сравнится с едой на родине."
								],
								[
									"5",
									"Я использую только сложные приемы моего мастера, даже при приготовлении простых блюд."
								],
								[
									"6",
									"Я всегда держу под рукой бутылочку с любимой специей или травой."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Я лучше не буду есть ничего, чем что-то безвкусное, несвежее, подгоревшее, недожаренное или еще что-то ниже моего достоинства."
								],
								[
									"2",
									"У меня комедийная конкуренция."
								],
								[
									"3",
									"Я - прожорливая свинья."
								],
								[
									"4",
									"Я ною и жалуюсь, когда мне некомфортно."
								],
								[
									"5",
									"Я практически не терплю легкомыслия."
								],
								[
									"6",
									"Мне трудно доверять другим людям в выполнении их заданий, особенно если их поручил я."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"Когда-то вы были поваром, королем еды. Либо вы были поваром-ремесленником с тонким чувством вкуса, либо мастером, знающим наизусть десятки и десятки рецептов, либо поваром в столовой, подающим еду быстро и в два счета. Вы понимаете, что у еды есть голос; она может выражать настроение с помощью правильного сочетания ингредиентов или объединять людей мирной трапезой. Что привело вас на кухню? Редкий ингредиент? Может быть, ваш шеф-повар решил, что вам пора уходить? Или, может быть, вы захотели отправиться в приключение, чтобы разнообразить свою книгу рецептов? Независимо от того, почему вы решили сменить темп своего кулинарного одиночества, ваши навыки приготовления пищи и обращения с продуктами окажутся жизненно необходимыми для вечеринки, полной приключений. Возможно, вы даже найдете еду там, где большинство людей ее не найдет!"
				]
			}
		},
		{
			"name": "Cook (Variant)",
			"source": "dndwiki_bestbackgrounds",
			"skillProficiencies": [
				{
					"insight": true,
					"performance": true
				}
			],
			"toolProficiencies": [
				{
					"cook's utensils": true
				}
			],
			"languageProficiencies": [
				{
					"any": 2
				}
			],
			"startingEquipment": [
				{
					"_": [
						"mess kit|phb",
						"cook's utensils|phb",
						{
							"item": "oil (flask)|phb",
							"displayName": "bottle of cooking oil"
						},
						{
							"item": "Heward's Handy Spice Pouch|xge",
							"displayName": "spice kit"
						},
						{
							"item": "book|phb",
							"displayName": "{@dice 1d4+2} recipe books"
						},
						"tinderbox|phb",
						"iron pot|phb",
						{
							"item": "pouch|phb",
							"containsValue": 5
						}
					]
				},
				{
					"a": [
						"costume clothes|phb"
					],
					"b": [
						"fine clothes|phb"
					]
				},
				{
					"a": [
						{
							"special": "electrum spork"
						}
					],
					"b": [
						{
							"special": "plans for kitchensmith tools"
						}
					]
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Insight}, {@skill Performance}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Cook's Utensils|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "2 языка по вашему выбору, из которых вы черпаете кулинарную терминологию и технику."
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "{@item mess kit|phb}, набор {@item cook's utensils|phb}, {@item glass bottle|phb|bottle} кулинарных {@item oil (flask)|phb|oil}, {@item Heward's Handy Spice Pouch|xge|spice kit}, несколько рецептов {@item book|phb|books}, {@item tinderbox|phb}, {@item iron pot|phb}, на ваш выбор {@item costume clothes|phb|costume} или {@item fine clothes|phb}, электрумовая вилка или планы кухонных инструментов, и поясная сумка, содержащая 5gp."
						}
					]
				},
				{
					"name": "Feature: Through Their Stomachs",
					"type": "entries",
					"entries": [
						"Вы можете бесплатно зарабатывать себе на жизнь во время простоя, работая поваром. Кроме того, вы можете бесплатно кормить своих спутников по приключениям скромной едой каждый день, если только ДМ не обнаружит, что вы находитесь в бесплодном месте, где на многие мили нет ничего съедобного, например, в пустыне или подземелье. Вы также можете использовать свои таланты для организации встреч с любым человеком, заинтересованным в бесплатной еде. Предложив приготовить бесплатное блюдо для того, кто будет вам благодарен, вы сможете побеседовать с ним за этим блюдом, или же он может просто оказать вам небольшую услугу."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Brigade de Cuisine",
					"type": "entries",
					"entries": [
						"{@i Brigade de cuisine} (kitchen brigade in Common) - это система иерархии, встречающаяся в ресторанах и гостиницах, где работает обширный персонал, обычно называемый \"кухонным персоналом\" в странах, говорящих на общем языке. Эта структурированная командная система делегирует обязанности разным людям, которые специализируются на определенных задачах. Вы можете изменить эти названия в соответствии с вашим выбором языка для этого фона.",
						{
							"type": "table",
							"colLabels": [
								"{@dice d6}",
								"Specialization"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b {@i Chef de Cuisine} или {@i sous chef}}. Управляет кухней и ее персоналом. Обычно {@i Chef de Cuisine} уполномочен составлять и изменять меню, в то время как {@i sous chef} - это просто менеджер."
								],
								[
									"2",
									"{@b {@i Chef de Partie}.} Управляет частью персонала кухни, если команда очень большая. Примеры: {@i Rôtisseur} (повар-жаровщик), {@i Entremetier} (приготовитель блюд) и {@i Pâtissier} (кондитер). Если они выполняют работу самостоятельно, их называют {@i demi-chef}."
								],
								[
									"3",
									"{@b {@i Cuisinier}.} Повар на независимой должности, не требующей команды или разделения надзора, поэтому он обычно выше {@i cuisiniers de parti}, но подчиняется всем {@i chefs}. Примеры: {@i Saucier} (соусник), {@i Poissonnier} (рыбный повар), {@i Boucher} (мясник) и {@i Communard} (повар-кулинар)."
								],
								[
									"4",
									{
										"type": "entries",
										"entries": [
											"{@b {@i Cuisinier de Parti}.} Подчиненный шеф-повара на определенном участке кухни:",
											{
												"type": "list",
												"items": [
													"{@i Grillardin} (повар гриля) и {@i Friturier} (повар жарки) отвечают перед {@i Rôtisseur}.",
													"{@i Potager} (повар супа) и {@i Legumier} (повар овощей) отвечают перед {@i Entremetier}.",
													"{@i Confiseur} (изготовитель конфет), {@i Glacier} (изготовитель замороженных десертов), {@i Décorateur} (декоратор десертов) и {@i Boulanger} (пекарь) отвечают перед {@i Pâtissier}."
												]
											}
										]
									}
								],
								[
									"5",
									"{@b Apprentice or {@i commis.}} Как правило, это помощник, который следит за кухонным оборудованием, а не за едой. Успешный ученик становится {@i commis}, который со временем берет на себя более высокие обязанности."
								],
								[
									"6",
									"{@b Kitchen Staff.} Эти должности связаны с выполнением других задач на кухне и включают {@i Garde Manger} (смотритель кладовой), {@i Aboyeur} (диктор/экспедитор), {@i Tournant} (запасная рука/круговой мастер), {@i Garçon de cuisine} (кухонный мальчик) и {@i Plongeur/Marmiton} или {@i Porter} (мойщик посуды/кастрюль). Все эти должности известны тем, что на них набирают людей для выполнения базовых/упражнений по приготовлению пищи."
								]
							]
						}
					]
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Шеф-повара отличаются друг от друга по темпераменту. Будучи профессионалами, они могут быть непостоянными и перфекционистами, изматывающими свою команду. Однако они также преданы своему призванию и мастерству, чтобы в конечном итоге набить животы и оказать гостеприимство.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Мое мнение имеет значение - нравится оно вам или нет."
								],
								[
									"2",
									"Я очень хорошо справляюсь с многозадачностью."
								],
								[
									"3",
									"Я даю другим понять, что ожидаю от них такой же усердной работы, как и от меня."
								],
								[
									"4",
									"Я издаю звуки, которые указывают на мое настроение, когда я ем."
								],
								[
									"5",
									"Когда меня оскорбляют, я бросаю в ответ еще большие оскорбления (или еду)."
								],
								[
									"6",
									"Я люблю не торопиться и наслаждаться каждым моментом."
								],
								[
									"7",
									"Я стараюсь держать все в чистоте, насколько это возможно."
								],
								[
									"8",
									"Я всегда нахожусь в поиске чего-то нового и экзотического."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Creativity.} Я даже не следую своим рецептам, я просто следую своей интуиции! (Хаотично)"
								],
								[
									"2",
									"{@b Knowledge.} Вы можете многое узнать о людях по тому, что они предпочитают есть. (Нейтрально)"
								],
								[
									"3",
									"{@b Hierarchy.} Я знаю свое место. Знай свое. (законный)"
								],
								[
									"4",
									"{@b Generosity.} Мой дар - всем на радость! (Хорошо)"
								],
								[
									"5",
									"{@b Community.} Я всего лишь один из вкладов, который удерживает это общество вместе (Нейтрально)"
								],
								[
									"6",
									"{@b Fame.} Я буду известен как величайший шеф-повар всех времен! (Любой)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"У моей бабушки был секретный рецепт, который она унесла с собой в могилу. Я пытаюсь воспроизвести его."
								],
								[
									"2",
									"Есть знаменитый шеф-повар, которого я боготворю."
								],
								[
									"3",
									"Я собираю книгу рецептов со всего мира!"
								],
								[
									"4",
									"Хотя в других странах есть яркая кухня, ничто не сравнится с едой на родине."
								],
								[
									"5",
									"Я использую только сложные приемы моего мастера, даже при приготовлении простых блюд."
								],
								[
									"6",
									"Я всегда держу под рукой бутылочку с любимой специей или травой."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Я лучше не буду есть ничего, чем что-то безвкусное, несвежее, подгоревшее, недожаренное или еще что-то ниже моего достоинства."
								],
								[
									"2",
									"У меня комедийная конкуренция."
								],
								[
									"3",
									"Я - прожорливая свинья."
								],
								[
									"4",
									"Я ною и жалуюсь, когда мне некомфортно."
								],
								[
									"5",
									"Я практически не терплю легкомыслия."
								],
								[
									"6",
									"Мне трудно доверять другим людям в выполнении их заданий, особенно если их поручил я."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"Когда-то вы были поваром, королем еды. Либо вы были поваром-ремесленником с тонким чувством вкуса, либо мастером, знающим наизусть десятки и десятки рецептов, либо поваром в столовой, подающим еду быстро и в два счета. Вы понимаете, что у еды есть голос; она может выражать настроение с помощью правильного сочетания ингредиентов или объединять людей мирной трапезой. Что привело вас на кухню? Редкий ингредиент? Может быть, ваш шеф-повар решил, что вам пора уходить? Или, может быть, вы захотели отправиться в приключение, чтобы разнообразить свою книгу рецептов? Независимо от того, почему вы решили сменить темп своего кулинарного одиночества, ваши навыки приготовления пищи и обращения с продуктами окажутся жизненно необходимыми для вечеринки, полной приключений. Возможно, вы даже найдете еду там, где большинство людей ее не найдет!"
				]
			}
		},
		{
			"name": "Farmer",
			"source": "dndwiki_bestbackgrounds",
			"skillProficiencies": [
				{
					"animal handling": true,
					"nature": true
				}
			],
			"toolProficiencies": [
				{
					"land vehicle": true,
					"farm implement": true
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Animal Handling}, {@skill Nature}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@filter Land vehicles|items|type=vehicle (land)}, {@filter farm implements|items|type=farm implement}"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "{@variantrule farm implements|dndwiki_bestbackgrounds|farm implement} (например, {@item pitchfork|dndwiki_bestbackgrounds} или {@item shovel|phb}), набор {@item work clothes|dndwiki_bestbackgrounds} или {@item common clothes|phb}, широкополая шляпа, мешочек, содержащий 5 gp стоимостью {@filter trade goods|items|type=trade good}, и поясная сумка, содержащая 5 gp или {@dice 1d4+2} gp."
						}
					]
				},
				{
					"name": "Feature: Of the Land",
					"type": "entries",
					"entries": [
						"Вам не хватает формального образования высших классов, но, несмотря на то, что вы мало знаете, вы многое понимаете. У вас есть практические, рабочие знания в области астрологии и метеорологии, и вы можете легко определить время и дату, а также предсказать погоду в течение нескольких часов или дней, если вам повезет. Вы понимаете \"секреты жизни\"; потребности жизни (вода, свет, воздух, соль и т.д.), закономерности физического наследования и связи между различными растениями и животными."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Farm",
					"type": "entries",
					"entries": [
						"Не все фермы похожи друг на друга; существует огромный ассортимент товаров, производимых фермерами разного рода, и почти все фермы специализируются только на одном продукте или ограниченной группе продуктов.",
						{
							"type": "table",
							"colLabels": [
								"{@dice d6}",
								"Specialization"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Rancher.} Вы выращивали животных на убой, скорее всего, для еды, а также для получения кожи, меха и других полезных материалов."
								],
								[
									"2",
									"{@b Grazier.} Вы собираете товары, производимые животными, такие как молоко, яйца, перья или шерсть."
								],
								[
									"3",
									"{@b Stockman.} Вы разводили животных для продажи на работу или в качестве домашних питомцев, например, сторожевых собак, скаковых лошадей и грифонов."
								],
								[
									"4",
									"{@b Peasant.} Вы собирали съедобные или полезные растения, такие как пшеница, кукуруза или яблоки в фруктовом саду."
								],
								[
									"5",
									"{@b Forester.} Вы выращивали деревья для украшения или строительства, например, деревья, выращенные для луков, мачт лодок или зданий."
								],
								[
									"6",
									"{@b Silk.} Вы разводили шелковичных червей или другое экзотическое животное и собирали их шелк."
								]
							]
						}
					]
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Я всегда рано ложусь спать и рано встаю."
								],
								[
									"2",
									"Я тщательно слежу за своим снаряжением и запасами."
								],
								[
									"3",
									"Я говорю с характерным наклонением или акцентом, присущим моему классу."
								],
								[
									"4",
									"Я всегда откладываю как можно больше, трачу и потребляю только то, что необходимо."
								],
								[
									"5",
									"Когда работа требует выполнения, я выполняю ее."
								],
								[
									"6",
									"Я постоянно слежу за солнцем, луной, звездами, временами года и погодой."
								],
								[
									"7",
									"Я люблю спать на солнце, когда есть возможность."
								],
								[
									"8",
									"Я всегда жую веточку травы, зубочистку, табак, семечки или консервированное мясо."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Fill the Need.} В мире очень много голодных ртов, и при наличии достаточного количества рук мир может накормить их всех. (Хорошо)"
								],
								[
									"2",
									"{@b It's a Living.} Я делаю то, что у меня хорошо получается, потому что то, что у меня хорошо получается, хорошо для меня. (Нейтрально)"
								],
								[
									"3",
									"{@b Brutal Practicality.} Похороните рыбу или похороните человека, просто сделайте работу. (Зло)"
								],
								[
									"4",
									"{@b Hard Work.} Труд любви - это цель и смысл. (Законно)"
								],
								[
									"5",
									"{@b A Simple Way of Life.} Если ничего не сломалось, не чините! (Нейтрально)"
								],
								[
									"6",
									"{@b Amusement.} Участие в росте и развитии вещей доставляет мне удовольствие. (Хаотично)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Я хочу найти того особенного человека и вырастить семью, полную детей."
								],
								[
									"2",
									"Я никогда не забуду семейную ферму, на которой я вырос."
								],
								[
									"3",
									"Когда-нибудь я стану властелином своей собственной земли."
								],
								[
									"4",
									"Я хочу стать самым большим или лучшим примером своей профессии, чтобы доказать, что я лучший!"
								],
								[
									"5",
									"Мой сын был отправлен на войну и не вернулся. Я должна найти его!"
								],
								[
									"6",
									"Я собираюсь завести собственное поместье на неизведанной окраинной территории."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Я могу быть ленивым и сонным, тайком вздремнуть, когда работа может подождать."
								],
								[
									"2",
									"Я абсурдно изолирован, невинен или благочестив."
								],
								[
									"3",
									"Я верю в благородство своей нации и слепо повинуюсь ему."
								],
								[
									"4",
									"Я покинул свой дом, чтобы избежать налогообложения, воинской повинности или суда, и не могу вернуться."
								],
								[
									"5",
									"Я не привыкла быть богатой и склонна к излишним излишествам."
								],
								[
									"6",
									"Я слишком часто хвастаюсь перед привлекательными людьми."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"title": "Jean Francois Millet, {@i Peasant Spreading Manure}",
						"href": {
							"type": "external",
							"url": "https://learn.ncartmuseum.org/wp-content/uploads/2017/06/MILLET-Peasant-Spreading-Manure-G_52_9_128-1024x743.jpg"
						}
					}
				],
				"entries": [
					"Вы были тем, кем является большинство простых людей - фермером. Вы работали в поместье лорда, на его земле, или работали на компанию и производили ресурсы с земли в обмен на еду, кров, одежду, защиту и другие блага. Фермеры сосредоточены на выращивании живых существ и сборе с земли различных полезных товаров, в основном продуктов питания. Фермеры составляют подавляющее большинство крестьянства, наряду с другими производителями сырьевых ресурсов, такими как шахтеры и рыбаки. Фермеры - народ сердечный, выносливый, они работают долгие часы под солнцем, часто выполняя грязную, изнурительную и даже отвратительную работу. Как вы стали фермером и как долго вы им были? Чем вы занимались на своей ферме? Были ли вы хозяином фермы, или вы просто работали на ферме? Что заставило вас оставить эту жизнь? Был ли ваш дом разрушен войной? Вас изгнали за какое-то преступление? Вы бежали от налогов, которые не могли заплатить? Призвали ли вас в армию Господа? Ваш дом украл недобросовестный соперник? Как вы научились своей нынешней профессии?"
				]
			}
		},
		{
			"name": "Lone Survivor",
			"source": "dndwiki_bestbackgrounds",
			"skillProficiencies": [
				{
					"survival": true,
					"perception": true
				}
			],
			"toolProficiencies": [
				{
					"choose": {
						"from": [
							"artisan's tools",
							"vehicles (water)"
						],
						"count": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Survival}, {@skill Perception}."
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Один тип {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} или {@filter vehicles (water)|items|miscellaneous=mundane|type=vehicle (water)}."
						},
						{
							"type": "item",
							"name": "Languages Proficiencies",
							"entry": "Любой."
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "{@filter trinket|items|search=trinket} из вашего прошлого (ожерелье, кольцо, меч, отрубленный палец или волос и т.д.), набор носимых {@item traveler's clothes|phb}, набор {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools}, которыми вы владеете, свиток с описанием вашей жизни до этого момента, {@item backpack} и пояс {@item pouch|phb} с 15 gp в нем."
						}
					]
				},
				{
					"name": "Feature: Survival Instincts",
					"type": "entries",
					"entries": [
						"Прожив несколько лет, вы научились изготавливать простые предметы первой необходимости. Вы можете разводить костры, строить убежища, готовить еду и т. д. без необходимости делать проверку {@skill Survival}. Кроме того, из своих путешествий вы можете знать нескольких горожан, охотников и владельцев магазинов. Достопримечательности и интересные места также могут быть вам знакомы."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Когда становится трудно, вы начинаете действовать."
								],
								[
									"2",
									"Вы никогда не отступаете перед вызовом, независимо от опасности."
								],
								[
									"3",
									"Независимо от опасности, вы просто отказываетесь позволить чему-либо убить вас."
								],
								[
									"4",
									"События, которые вы пережили, травмируют вас, а призраки вашего прошлого преследуют ваши сны."
								],
								[
									"5",
									"Вы кажетесь бесчувственным и безразличным к другим, но вы просто не позволяете никому приблизиться к вам, чтобы не потерять никого из близких снова."
								],
								[
									"6",
									"Вы любите острые ощущения, связанные со смертельным опытом, и поэтому постоянно стремитесь к более серьезным испытаниям, чтобы выжить."
								],
								[
									"7",
									"Вы хотели бы жить нормальной жизнью, но знаете, что судьба выбрала для вас что-то другое."
								],
								[
									"8",
									"Вам нравится шутить и каламбурить, когда вы чувствуете, что у вас есть преимущество или что вам нужно его закрепить."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Change.} Жизнь подобна временам года, она постоянно меняется, и мы должны меняться вместе с ней. (Хаотично)"
								],
								[
									"2",
									"{@b Greater Good.} Каждый человек несет ответственность за то, чтобы создать для себя максимум счастья. (Любой нейтральный)"
								],
								[
									"3",
									"{@b Might.} Сильнейшие созданы для того, чтобы править. (Зло)"
								],
								[
									"4",
									"{@b Self-Reliance.} Я живу благодаря собственной смелости и решительности(Любой)"
								],
								[
									"5",
									"{@b Destiny.} Моя жизнь была благословлена судьбой, и я живу, чтобы помогать тем, кто не может помочь себе сам. (Хорошо)"
								],
								[
									"6",
									"{@b Ancestry.} Я живу по строгому своду моральных правил, написанных моими предками, и живу по ним, чтобы гордиться ими. (Законно)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Моя безделушка - это символ моей прошлой жизни, и я ношу ее с собой, чтобы никогда не забывать о своих корнях."
								],
								[
									"2",
									"Кто-то там, возможно, тоже выжил, и я должен найти его."
								],
								[
									"3",
									"Мои действия направлены на помощь людям."
								],
								[
									"4",
									"Я хочу, чтобы бард или драматург вел хронику моих приключений."
								],
								[
									"5",
									"Я верен своим друзьям до тех пор, пока они обещают не умирать и выполняют это обещание."
								],
								[
									"6",
									"Я ни с кем не связан."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Мне кажется, что я не могу никому доверять, чтобы не умереть."
								],
								[
									"2",
									"Я не испытываю почти никаких эмоций."
								],
								[
									"3",
									"Я убежден в значимости своей судьбы и слеп к своим недостаткам и риску неудачи."
								],
								[
									"4",
									"Я не спасаю людей, которые не могут спастись сами."
								],
								[
									"5",
									"Если кто-то сомневается в моей смелости, я никогда не отступаю, какой бы опасной ни была ситуация."
								],
								[
									"6",
									"Моя одержимость прошлым сделала меня слепым к настоящему."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"Вы были единственным выжившим после серьезного события, угрожающего жизни. Может быть, на вашу деревню или город напало какое-то великое зло, а может быть, вас обманула какая-то высшая сила. Независимо от деталей, все, кроме вас, погибли, а вы выжили. Где вы были, когда это случилось? В каком возрасте? Были ли вы маленьким ребенком или молодым взрослым? Что напало на вас? Это было одно существо или группа? Какой эффект это произвело на вас? Это травмировало вас или укрепило? Вы убегали или боролись? Остались ли у вас какие-либо остатки или что-то осталось, или все было уничтожено? Как бы там ни было, вы идете дальше, неся на себе груз тех, кто погиб. Возможно, вы даже сможете \"услышать\" голоса тех, кто умер. Они могут злиться на вас, а могут прощать. Может быть, вы потеряли любимого человека или возлюбленного детства, и, возможно, они тоже выжили, а может быть, умерли. Если они умерли, простили ли они вас? Если они выжили, стремитесь ли вы найти их, а они вас? Независимо от этого, вы продолжаете жить, не имея никого, кроме воспоминаний о тех, кого вы потеряли. Вы - выживший; одинокий выживший."
				]
			}
		},
		{
			"name": "Mage Hunter",
			"source": "dndwiki_bestbackgrounds",
			"skillProficiencies": [
				{
					"arcana": true,
					"investigation": true
				}
			],
			"toolProficiencies": [
				{
					"vehicles (land)": true
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Arcana}, {@skill Investigation}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@filter Vehicles (land)|items|miscellaneous=mundane|type=vehicle (land)}"
						},
						{
							"type": "item",
							"name": "Languages Proficiencies",
							"entry": "Любой."
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Набор {@item traveler's clothes|phb}, карманная книга под названием {@i Field Guide To Auras, Nodes and Residuals}, перо, 5 пергаментов и {@item pouch|phb}, содержащий 10 gp."
						}
					]
				},
				{
					"name": "Feature: Reputation",
					"type": "entries",
					"entries": [
						"Ваша профессия принесла вам дурную славу в магическом сообществе, нравится вам это или нет. Все маги, которых вы встречаете, теперь считают, что разговор с вами подразумевает, что они являются целью вашей организации. Когда вы находитесь в цивилизованном поселении, вы можете использовать свое положение, чтобы оказывать влияние на магов для получения информации. Это могут быть тайные убежища, встречи, фрагменты легенд, местонахождение темных артефактов или местонахождение того, кого вы ищете."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Охотники на магов формируются под влиянием целей, убеждений и традиций своей организации. Тяготы охоты на магов, независимо от того, считали вы их невиновными или нет, наложили на вас отпечаток, сформировав большинство ваших качеств.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Меня часто можно увидеть одного, идущего быстрее, впереди всех."
								],
								[
									"2",
									"Люди часто слышат, как я рассуждаю о том, что все пользователи магии заслуживают долгой и мучительной смерти."
								],
								[
									"3",
									"Меня описывают как защитника, всегда оправдывающего все, что я делаю."
								],
								[
									"4",
									"Вы часто найдете меня в библиотеке, погруженным в книги о злых магах, которые я уже читал снова и снова."
								],
								[
									"5",
									"Мои действия и темперамент контролируемы и сдержанны, чего нельзя сказать о магии."
								],
								[
									"6",
									"Я утверждаю, что я только немного параноик, когда внутри я, возможно, схожу с ума."
								],
								[
									"7",
									"Я считаю насилие крайней мерой, и мое пацифистское отношение отражает это."
								],
								[
									"8",
									"Подготовка - это все. Я до смешного щепетилен в этом отношении, дважды проверяю шнурки, расставляю точки над i и t..."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Greed.} Я согласился на эту работу только из-за денег - ничего больше, ничего меньше (Любой)."
								],
								[
									"2",
									"{@b Righteousness.} Я обязан защищать тех, кто не может защитить себя сам. (Хорошо)"
								],
								[
									"3",
									"{@b Power.} Я буду использовать все магические секреты, которые я узнал, чтобы убить тех, кто встанет у меня на пути. (Зло)"
								],
								[
									"4",
									"{@b Code of Honor.} Я считаю всех магов ответственными за свои действия. (Lawful)"
								],
								[
									"5",
									"{@b Destruction.} Пока дело сделано, какая разница, если взорвется несколько зданий? (Хаотично)"
								],
								[
									"6",
									"{@b People.} Я помогаю людям, которые помогают мне - это то, что помогает мне выжить. (Нейтрально)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"У меня есть несколько старых коллег, с которыми я могу время от времени обмениваться информацией."
								],
								[
									"2",
									"Те, кто сражается рядом со мной, стоят того, чтобы умереть за них."
								],
								[
									"3",
									"Я несу древний артефакт, который не должен попасть в чужие руки."
								],
								[
									"4",
									"Я в большом долгу перед своей организацией за то, что она помогла мне стать тем человеком, которым я являюсь сегодня."
								],
								[
									"5",
									"Есть один маг, который всегда был на шаг впереди меня."
								],
								[
									"6",
									"Кто-то, кого я любил, умер из-за ошибки, которую я совершил. Этого больше никогда не случится."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Я сделаю все, чтобы выполнить работу, невзирая на последствия."
								],
								[
									"2",
									"Большинство людей кричат и убегают, когда видят демона. Я останавливаюсь и записываю его анатомию."
								],
								[
									"3",
									"Я влюблена в человека, который занимается темной магией, и я сделаю все, чтобы защитить его."
								],
								[
									"4",
									"Я тайно практиковал темную магию, с которой боролся всю свою жизнь."
								],
								[
									"5",
									"Эль и вино - единственное, что помогает мне больше функционировать."
								],
								[
									"6",
									"Кто-то влиятельный сделает все, чтобы заполучить мою голову, поэтому я стремлюсь заполучить его или ее голову первым."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"Вы работали (или были воспитаны) в организации, которая специализировалась на отслеживании, расследовании и задержании существ, обладающих магическими способностями. Возможно, ваша организация была школой волшебников и чародеев, которые с неприязнью относились к ученикам, практикующим магию за пределами их обучения, или правительством, которое ненавидело тех, кто занимался темными искусствами. Вы следили за соблюдением правил магии - в общественных или частных интересах. Вместе с вашим DM определите, в какой организации вы состояли и по какой причине покинули ее. Возможно, вы случайно убили невинного гражданского, который вовсе не был практикующим магом, возможно, вас заставили уйти в отставку, а может быть, вы обнаружили, что намерения вашей организации были коррумпированными и злыми.",
					"Если вы предпочитаете менее фундаментальную предысторию, возможно, вы были единственным выжившим после ужасного магического события, которое ожесточило ваше сердце против магии и всех ее пользователей. Вы стремитесь уничтожить магию и тех, кто ее использует, считая ее силой, которой никто не должен владеть из-за ее разрушительного потенциала. Обсудите с вашим DM, какое возможное историческое событие или повторяющееся явление, связанное с магией, могло вызвать ненависть к арканам. Возможно, ваш дом был разграблен печально известной бандой кровожадных волшебников, или кто-то из ваших близких был использован в качестве жертвы во имя магических исследований."
				]
			}
		},
		{
			"name": "Slave",
			"source": "dndwiki_bestbackgrounds",
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"performance",
							"survival"
						],
						"count": 1
					}
				}
			],
			"toolProficiencies": [
				{
					"anyArtisans": 1
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			],
			"entries": [
				"{@i This background intentionally undershoots the mechanical precedent and guidelines laid out in the PHB and DMG, providing fewer proficiency opportunities and gear- most distinctly, lacking any role play items whatsoever. Additionally, the feature deliberately introduces more problems and threats to the PC, offering only one limited circumstance in which their past may be useful to them. The intention is that this background function somewhat like a \"hard-mode\" option- as a slave, you are specifically disadvantaged by your lack of opportunities in your earlier life. This manifests as a reduction of mechanically relevant options in play.}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Performance} or {@skill Survival}."
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Вы владеете любым одним {@filter tool|items|type=tools} предметом стоимостью не более 15gp."
						},
						{
							"type": "item",
							"name": "Languages Proficiencies",
							"entry": "None."
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Один {@filter tool|items|type=tools} предмет, которым вы владеете, или один {@filter simple melee weapon|items|miscellaneous=mundane|type=melee weapon;simple weapon}, набор {@filter clothes|items|miscellaneous=mundane|search=clothes}, соответствующий статусу вашего хозяина и назначению раба, и маленький {@item pouch|phb}, содержащий 1gp."
						}
					]
				},
				{
					"name": "Feature: The Hard Road",
					"type": "entries",
					"entries": [
						"Рабы сталкиваются с большими трудностями везде, где бы они ни находились. Сбежавшие рабы часто находятся в бегах если не от своих бывших хозяев, то уж точно от закона. Лишь немногие из них имеют образование или какой-либо практический опыт, чтобы проложить себе дорогу. У большинства ограниченные социальные навыки, которые выдают их социальный статус. Рабовладельцы могут заметить свободных людей как \"невостребованную собственность\" и попытаться \"затребовать\" их в качестве рабов. Люди чувствуют некую \"неполноценность\" рабов и вольноотпущенников, и, скорее всего, они будут либо игнорировать вас, либо командовать вами. Многие свободные люди, чтобы свести концы с концами, идут на преступление, поэтому любой, кто сразу не сочтет вас рабом, скорее всего, решит, что вы преступник. Если вы когда-нибудь действительно сможете выйти из рабства, зная, каково это - быть рабом, то вы сможете выдавать себя за раба без особого труда и не вызывая особых подозрений. В вашем присутствии люди делают то, что обычно делают только в одиночестве."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Purpose",
					"type": "entries",
					"entries": [
						"Раб получает задание от своего хозяина не просто так - это его цель существования.",
						{
							"type": "table",
							"colLabels": [
								"{@dice d8}",
								"Purpose"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Я хотел заниматься тяжелым трудом, например, добычей полезных ископаемых или строительством."
								],
								[
									"2",
									"Я существовал для чьей-то забавы, развлечения или отдыха."
								],
								[
									"3",
									"Я существовала для того, чтобы выполнять какую-то специальную мужскую работу, например, готовить или убирать."
								],
								[
									"4",
									"Я существовал как личный слуга определенного человека, семьи или группы."
								],
								[
									"5",
									"Я существовал для того, чтобы выполнять задачи какого-то профессионального помощника, например, оператора печи в кузнице."
								],
								[
									"6",
									"Я существовал, чтобы выполнять функцию неодушевленного предмета, например, указателя или мебели, или чтобы управлять такими вещами, например, открывать и закрывать определенную дверь в течение всего дня."
								],
								[
									"7",
									"Я существовал для того, чтобы сражаться и умирать вместо кого-то другого, в качестве солдата или телохранителя."
								],
								[
									"8",
									"Я существовал, чтобы служить всем, как неприкасаемый - раб даже для других рабов."
								]
							]
						}
					]
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"{@b Slaves} принадлежат своим хозяевам и не могут открыто принимать те решения, которые хотят, их судьба определяется волей хозяев. Вы можете стать \"звездным\" рабом и действительно заявить о себе своему хозяину, или ваша жизнь может быть не более чем служением бессмысленной цели. Если вы неудачливый раб, то ваша жизнь будет ничем иным, как борьбой в проигранной кампании или обращением с человеком, не имеющим власти, как с образцом для подражания. Если вы удачливый раб, то, возможно, вам удастся сбежать без резни или даже поговорить с клиентами и совершить какую-нибудь хитрость. Беглые рабы находятся в неловкой ситуации, когда они являются потерянным/похищенным имуществом, в краже/похищении которого они виновны сами. Жизнь беглого раба чрезвычайно трудна, и сокрытие своего прошлого может потребовать интуитивной практики навыков, которым вы обычно никогда бы не научились, будучи рабом.",
						"{@b freeman} - это человек, который был рабом, но был освобожден законным путем. Большинство вольноотпущенников на самом деле являются осужденными, которых в качестве наказания отправили на рабский труд в рабочую тюрьму. Кроме того, некоторые рабы бегут преступным путем и становятся законными изгнанниками в другой стране, где их прежний статус раба теряет смысл. Многие свободные восстают из старых подневольных восстаний или благодаря законам о борьбе с рабством, принятым более мягкими правителями. Редкие единицы получают свободу добровольно от своих хозяев. Это настолько редкое явление, что большинство людей даже не представляют себе такой возможности. Свободные люди сталкиваются почти с такими же трудностями, как и беглые рабы, но у них нет причин скрывать свое прошлое, кроме личного стыда.",
						"Быть рабом на самом деле усложняет жизнь. Это препятствие, которое нужно преодолеть.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Как бы плохо ни обстояли дела, я никогда не жалуюсь - бывало и хуже."
								],
								[
									"2",
									"Я ничего не говорю, пока кто-нибудь не скажет мне что-нибудь."
								],
								[
									"3",
									"Я называю всех \"Господин\" и \"Господь\", не задумываясь об этом."
								],
								[
									"4",
									"Я стараюсь скрывать как можно больше своего тела."
								],
								[
									"5",
									"Я склонна исчезать в переполненном помещении, легко становясь частью фона."
								],
								[
									"6",
									"Я до ужаса боюсь веревок, цепей и плетей."
								],
								[
									"7",
									"Я выполняю все виды основных обязанностей и поручений для окружающих меня людей по привычке."
								],
								[
									"8",
									"Меня преследуют запутанные воспоминания и сны о моей жизни до рабства."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Equality.} У нас у всех красная кровь, мы страдаем все вместе. (Хорошо)"
								],
								[
									"2",
									"{@b Apathy.} Я думаю только о том, что в моих силах. Все остальное - лишь обстоятельства. (Нейтрально)"
								],
								[
									"3",
									"{@b Spite.} Те, кто хотел бы владеть другими, будут принадлежать мне. (Зло)"
								],
								[
									"4",
									"{@b Status Quo.} Статус определяется четкими правилами, которые являются основой цивилизации. (Lawful)"
								],
								[
									"5",
									"{@b Indifference.} Люди - это просто люди: кто они есть, важнее, чем что они собой представляют. (Нейтрально)"
								],
								[
									"6",
									"{@b Freedom Fighter.} Все рабы должны быть освобождены - законом, монетой, тенью или клинком. (Хаотично)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Я мечтаю вернуться на родину или к семье."
								],
								[
									"2",
									"Все, что у меня осталось от прежней жизни, - эта безделушка."
								],
								[
									"3",
									"Моя принадлежность к рабству навсегда осталась на моем теле в виде шрамов или татуировок."
								],
								[
									"4",
									"Я влюблена в человека, который не является рабом, возможно, в доме моего хозяина."
								],
								[
									"5",
									"Я знаю много секретов благодаря своему безобидному присутствию в интимной социальной среде."
								],
								[
									"6",
									"Я слышал рассказ о каком-то великом месте и очень хочу там побывать."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Мне втайне нравилось быть рабом."
								],
								[
									"2",
									"Мой бывший хозяин, или закон, не остановится ни перед чем, чтобы казнить меня."
								],
								[
									"3",
									"Я не делюсь своими вещами с друзьями и буду бороться за то, чтобы личные вещи оставались под моим полным контролем."
								],
								[
									"4",
									"В качестве защитного механизма я лгу и ввожу в заблуждение всех вокруг, краду и прячу все, что могу."
								],
								[
									"5",
									"Я всегда говорю правду, когда меня спрашивают, даже враги."
								],
								[
									"6",
									"Когда враг говорит мне сделать что-то, я могу это сделать."
								],
								[
									"7",
									"Я не могу остановить себя от наслаждения материальными удовольствиями."
								],
								[
									"8",
									"Я трус."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"title": "Iron Ring Slaves by Jason Engle",
						"href": {
							"type": "external",
							"url": "https://1.bp.blogspot.com/-I5t3lnx-HM0/UmhK7OmYVpI/AAAAAAAAAuo/A5NBrlkS9k4/s1600/Iron+Ring+Slaves.jpg"
						}
					}
				],
				"entries": [
					"На протяжении значительной части своей жизни вы были чьей-то собственностью. Эта часть вашей жизни произошла либо в результате похищения, либо в наказание за преступление, либо в результате пожизненной клятвы, либо вы в ней родились. Как вы стали рабом? Вы раб или свободный человек? Кто был вашим хозяином и где он сейчас? Каковы были условия вашего рабства? Что вы делали, будучи рабом? Хорошо ли с вами обращались, или с вами жестоко обращались? Сколько привилегий или свободы вы испытали, и было ли это даровано вам или взято вами? Как бы вы относились к своему хозяину после рабства? Сможете ли вы когда-нибудь по-настоящему оставить свое прошлое позади? Нужно ли вам вообще бежать, или вы останетесь рабом до конца своего пути? Хватит ли у вас силы воли, чтобы создать действия, свободные от рабства, или ваше прошлое испортило вашу историю и действия, которые вы можете предпринять позже в вашей карьере? Что бы вы сделали со своими рабами?"
				]
			}
		},
		{
			"name": "Unknown",
			"source": "dndwiki_bestbackgrounds",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Proficiencies and Languages",
							"entry": "{@i Special.} Каждый раз, когда вы пробуете навык, используете инструмент или пытаетесь постичь язык, которым вы еще не владеете, бросьте {@dice d20}. Если выпадет 20, то вы вспомнили один из своих талантов, которыми вы владели до травмы, и получили этот навык; в противном случае вы должны завершить длительный отдых, прежде чем сможете снова выполнить эту проверку для того же навыка. После того, как вы вспомнили пять навыков с помощью этой особенности, вы больше не будете делать эту проверку."
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Только одежда на спине, 1 gp в сапоге."
						}
					]
				},
				{
					"name": "Feature: Gradual Recall",
					"type": "entries",
					"entries": [
						"Каждый раз, когда вы встречаете нового NPC или посещаете новое место, один раз за уровень персонажа, вы можете решить, что они кажутся вам знакомыми. Это место или человек каким-то образом связаны с вашей жизнью, предшествовавшей травме, которая вызвала амнезию. Это не раскроет много информации, но даст некоторую дополнительную подсказку. Вы должны вместе с вашим DM вписать этот новый элемент в вашу предысторию, стремясь полностью раскрыть ее к середине третьего уровня.",
						{
							"type": "list",
							"items": [
								"Уровень 1-4:",
								{
									"type": "list",
									"items": [
										"NPC случайно узнает вас, но не знает вас. Они помнят, как вы совершали какое-то действие, например, разговаривали с таинственной фигурой (и подслушали несколько слов), покупали предмет в магазине или участвовали в драке.",
										"Это могут быть места, которые вы посетили всего один раз или проезжали мимо по пути в другое место."
									]
								}
							]
						},
						{
							"type": "list",
							"items": [
								"Уровень 5-8:",
								{
									"type": "list",
									"items": [
										"NPC знает вас только по имени-отчеству и немного о том, что с вами произошло, но уклоняется от предоставления информации. Если его вынуждают говорить, он дает только одну подсказку, прежде чем обстоятельства прекратят допрос (он просто сбежал, или он находится у власти, или жестокий шторм раскачивает лодку...).",
										"Местом действия могут быть таверны или подземелья, которые вы часто посещали."
									]
								}
							]
						},
						{
							"type": "list",
							"items": [
								"Уровень 9-12:",
								{
									"type": "list",
									"items": [
										"NPC непосредственно участвовал в вашей травме и знает вашу настоящую личность. Необходимо разрешить какой-то конфликт, прежде чем их отношение к вам будет полностью понято: это может быть боевое столкновение или выполнение просьбы, высказанной ими.",
										"Местом может быть дом вашей семьи, место работы, ваше тайное убежище или какое-то другое место, очень личное для вас, которое раскроет вашу личность в ходе расследования."
									]
								}
							]
						},
						"Эта функция может вовлечь вас в тайные общества, дворянство, армии зла, скрытые храмы и другие интриги. Когда вы полностью вспомните свою жизнь и травму, один из этих сюжетных элементов может быть использован для создания новой фоновой функции, заменяющей постепенное вспоминание."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Clue",
					"type": "entries",
					"entries": [
						"Когда вы очнулись в состоянии амнезии, вы обнаружили в себе одну вещь, которая может дать ключ к разгадке того, что с вами произошло.",
						{
							"type": "table",
							"colLabels": [
								"{@dice d6}",
								"Clue",
								"Example"
							],
							"colStyles": [
								"col-1 text-center",
								"col-3",
								"col-9"
							],
							"rows": [
								[
									"1",
									"Татуировка",
									"У вас на руке необычная татуировка, изображающая странное здание, часть карты или гностические символы."
								],
								[
									"2",
									"Любопытная рана",
									"Через все лицо и голову проходит длинный шрам, только недавно заживший."
								],
								[
									"3",
									"Что-то скрытое на тебе",
									"Под кожей живота был зашит ключ."
								],
								[
									"4",
									"Индивидуальное украшение",
									"В руке зажат медальон, в котором находится портрет молодой женщины или мужчины."
								],
								[
									"5",
									"Наказание",
									"Ваш мизинец был отрезан и отсутствует."
								],
								[
									"6",
									"Вас нашли в необычном месте.",
									"Вы очнулись в морском сундуке, выброшенном на берег."
								]
							]
						}
					]
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Каким бы ни был ваш характер, вы вынуждены узнать больше о своем прошлом.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Иногда я принимаю образ детской невинности, который проявляется сильнее, когда я пытаюсь вспомнить свое прошлое."
								],
								[
									"2",
									"Когда я отдыхаю, я пишу обширные заметки о событиях дня и храню их в надежном месте."
								],
								[
									"3",
									"Меня мучают непонятные кошмары, из-за которых я чувствую тревогу весь день."
								],
								[
									"4",
									"Я замкнутый и не люблю общаться с бездельниками: я уверен, что во мне течет благородная кровь."
								],
								[
									"5",
									"Я совершенно помешана на том, чтобы мои вещи всегда были при мне."
								],
								[
									"6",
									"Когда я не могу вспомнить недавние события, это заставляет меня нервничать и отдаляться."
								],
								[
									"7",
									"Я подолгу смотрю в зеркало и думаю, кто я."
								],
								[
									"8",
									"Иногда меня одолевают приступы депрессии и эйфории."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Truth.} Я хочу знать, что реально - не только о своем прошлом, но и о мире и людях вокруг меня. (Любой)"
								],
								[
									"2",
									"{@b Revenge.} Я не могу прикоснуться к демонам своего прошлого, поэтому я вымещаю свое раздражение на тех, кто совершает в отношении меня даже малейшие нарушения. (Зло)"
								],
								[
									"3",
									"{@b Heart.} Хотя я проснулся как чистый лист, моим первым действием было спасение попавшего в ловушку животного. В людях должна быть врожденная доброта, даже если она глубоко спрятана. (Хорошо)"
								],
								[
									"4",
									"{@b Pretense.} Личная идентичность - это иллюзия. Мы можем принимать личности по своему усмотрению. (Хаотично)"
								],
								[
									"5",
									"{@b Destiny.} То, что случилось со мной, произошло не просто так. Я принимаю это и ни о чем не жалею. (Законно)"
								],
								[
									"6",
									"{@b Enlightenment.} Я рад, что не могу вспомнить свое прошлое. Это дает мне больше времени, чтобы сосредоточиться на своем будущем. (Любой)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Я в долгу перед семьей, которая нашла меня, приютила и выхаживала, возвращая здоровье."
								],
								[
									"2",
									"Кто-то, где-то, украл мою жизнь. Я найду их и заставлю страдать."
								],
								[
									"3",
									"Я помню, как жил в роскоши - у меня должно быть где-то личное состояние или поместье, и я собираюсь его найти!"
								],
								[
									"4",
									"Единственное, что я помню, это то, что я искала того, кого любила, того, кто был в опасности."
								],
								[
									"5",
									"Я помню ребенка и то, что ребенок был важным, но я не могу вспомнить, почему или кто он был."
								],
								[
									"6",
									"Я рассказал кому-то о великой тьме перед моей травмой. Я должен найти их и вспомнить, что я сказал."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Я периодически страдаю кратковременной потерей памяти и часто забываю, зачем я пришел в то или иное место или о чем я говорил."
								],
								[
									"2",
									"Я слишком подозрительно отношусь к незнакомцам - ведь, насколько я знаю, я могу и не быть для них незнакомцем, и зачем им об этом молчать?"
								],
								[
									"3",
									"Я ненавижу секреты, и мне нельзя их доверять. Все должно быть открыто."
								],
								[
									"4",
									"Во всем всегда виновата я!"
								],
								[
									"5",
									"Я чрезмерно увлечен знаниями и буду совершать сомнительные поступки, чтобы получить их."
								],
								[
									"6",
									"Я считаю, что все говорят обо мне за моей спиной."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"title": "Your past is unknown.",
						"href": {
							"type": "external",
							"url": "https://www.dandwiki.com/w/images/2/27/5e_Unknown_Background_Image.jpg"
						}
					}
				],
				"entries": [
					"Ваша биография вам неизвестна, потому что вы пережили травму, в результате которой у вас наступила амнезия. Однажды вы проснулись, не зная, кто вы и как вы здесь оказались. Ваше происхождение и семья являются для вас загадкой. Вы не знаете, есть ли у вас союзники или враги из вашего прошлого. Если у вас есть навыки, выходящие за рамки того, что было описано в учебном курсе, вы с трудом их вспоминаете.",
					"Кто присматривал за вами, пока вы восстанавливались? Были ли ваши учебные навыки привиты вам после травмы, или вы постепенно вспоминаете их из прошлого? Бывают ли у вас воспоминания или сны, намекающие на пережитое вами испытание?"
				]
			}
		},
		{
			"name": "Janitor",
			"source": "dndwiki_bestbackgrounds",
			"skillProficiencies": [
				{
					"persuasion": true,
					"investigation": true
				}
			],
			"toolProficiencies": [
				{
					"choose": {
						"from": [
							"artisan's tools",
							"gaming set"
						],
						"count": 2
					}
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "sponge"
						},
						{
							"special": "mop"
						},
						{
							"special": "jar of homemade cleaning fluid"
						},
						{
							"special": "sketch of the site you worked at"
						}
					]
				},
				{
					"a": [
						{
							"equipmentType": "toolArtisan"
						}
					],
					"b": [
						{
							"equipmentType": "toolArtisan"
						}
					]
				},
				{
					"_": [
						"common clothes|phb",
						{
							"item": "pouch|phb",
							"containsValue": 10
						}
					]
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Persuasion}, {@skill Investigation}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Два набора {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools}, или один набор {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} и один {@filter gaming set|items|source=phb|miscellaneous=mundane|type=gaming set}."
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Один язык по вашему выбору."
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Губка, швабра, банка с самодельной чистящей жидкостью, набросок места, где вы работали, два набора {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} или один набор {@filter artisan's tools|items|miscellaneous=mundane|type=artisan's tools} и набор {@item dice set|phb|bone dice} или {@item playing card set|phb|deck of cards}, набор {@item common clothes|phb} и {@item pouch|phb}, содержащий 10 gp."
						}
					]
				},
				{
					"name": "Feature: Leave No Trace",
					"type": "entries",
					"entries": [
						"С вашим опытом работы уборщиком вы можете сделать так, чтобы грязное помещение или территория выглядели абсолютно чистыми, как будто в них никто не был раньше. Вы можете провести час в комнате или на участке, отмывая кровь и пятна, убирая трупы и другие подозрительные предметы, закрывая и вновь запирая контейнеры, в общем, делая все, чтобы комната выглядела нетронутой. Ваш DM может решить, что некоторые вещи невозможно очистить или исправить, или увеличить время, которое вы потратите, если место очень грязное."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Job Site",
					"type": "entries",
					"entries": [
						"Раньше вы работали на стройке или в здании. Сделайте бросок или выберите из таблицы ниже, чтобы определить тип объекта, на котором вы работали. Также поговорите с вашим DM об этом месте и о том, почему вы сейчас отправились в приключение. Был ли объект разрушен? Что-то на объекте заставило вас выполнить квест? Вас просто уволили? Или вы все еще работаете там, а приключения - это побочная работа, чтобы заработать дополнительные монеты?",
						{
							"type": "table",
							"colLabels": [
								"{@dice d8}",
								"Job Sites"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									{
										"type": "cell",
										"roll": {
											"exact": 1
										}
									},
									"Святилище или храм"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 2
										}
									},
									"Статуя, скульптура или музей"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 3
										}
									},
									"Королевский замок"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 4
										}
									},
									"Подземелье"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 5
										}
									},
									"Военная крепость"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 6
										}
									},
									"Академия или библиотека"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 7
										}
									},
									"Амфитеатр"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 8
										}
									},
									"Кладбище"
								]
							]
						}
					]
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Уборщики - серьезные и трудолюбивые люди, но по окончании работы они расслабляются и получают искреннее удовольствие. Они играют так же или даже больше, чем работают. Однако постоянная работа по наведению чистоты и порядка делает некоторых уборщиков компульсивными и страдающими гермофобией.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Я могу придумать пятьдесят способов использования молотка."
								],
								[
									"2",
									"Я постоянно упорядочиваю свои запасы; каждый мешочек имеет определенное назначение."
								],
								[
									"3",
									"Мне нравится слушать стихи, когда я закончу. Я знаю о поэзии больше, чем люди думают."
								],
								[
									"4",
									"Я стараюсь принимать ванну не менее четырех раз в день."
								],
								[
									"5",
									"Тяжелый труд - это честный труд, особенно если он оплачивается."
								],
								[
									"6",
									"У меня есть (или я предпочитаю) небольшой словарный запас."
								],
								[
									"7",
									"Я никогда не отвлекаюсь на работе. Точка."
								],
								[
									"8",
									"Однажды я поднялся на пятнадцать футов, чтобы оттереть пятно голыми ладонями, потому что потерял лестницу и губку. Я сделаю это снова, если придется."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Responsibility:} Я должен содержать свой участок в чистоте и порядке. Каждый должен вносить свою лепту в жизнь общества. (Законно)"
								],
								[
									"2",
									"{@b Cleanliness:} Чистота означает хорошее здоровье и больше посетителей. Это делает меня счастливым. (Хорошо)"
								],
								[
									"3",
									"{@b Rebellion:} Я не заслуживаю этого. Владельцы должны сами заботиться о своих сайтах. (Зло)"
								],
								[
									"4",
									"{@b Choice:} Каждый человек в какой-то момент жизни должен заниматься любимым делом. (Хаотично)"
								],
								[
									"5",
									"{@b Site:} Я привержен своему сайту, а не идеям или людям. (Нейтрально)"
								],
								[
									"6",
									"{@b Aspiration:} Я хочу доказать, что достоин лучшей работы. (Любой)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Меня волнует только место моей работы."
								],
								[
									"2",
									"Мои инструменты - это то, благодаря чему я живу комфортно. Без них я ничто."
								],
								[
									"3",
									"Мой сайт был кем-то уничтожен. Когда-нибудь я найду их и отомщу."
								],
								[
									"4",
									"У меня на участке живет ёж. Он/она - мир для меня."
								],
								[
									"5",
									"Я никогда не смогу отблагодарить владельца моего сайта."
								],
								[
									"6",
									"На моем участке есть артефакт, который я должен защищать прежде всего."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Приключения привнесли в мое тело миллиарды микробов. Теперь я никогда не смогу быть чистым!"
								],
								[
									"2",
									"Асимметрия и неуместные предметы будут отвлекать меня от важной работы."
								],
								[
									"3",
									"Я научилась чувствовать запахи лучше, чем большинство людей, я ненавижу неприятные запахи больше всего на свете."
								],
								[
									"4",
									"Я бы предпочел умереть в чистой среде."
								],
								[
									"5",
									"Если я замечаю, что чего-то не хватает - даже если это что-то заменимое или бесполезное - я бросаю свои дела и ищу это."
								],
								[
									"6",
									"Почему искатели приключений никогда не моются? Это раздражает и маскирует."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"title": "By {@link Christian Ardila|https://www.artstation.com/artwork/9eK5Bv}",
						"href": {
							"type": "external",
							"url": "https://cdna.artstation.com/p/assets/images/images/022/574/070/large/christian-ardila-poseidon-janitor.jpg"
						}
					}
				],
				"entries": [
					"Вы занимались уборкой большую часть своей жизни, с самого рождения или с момента вступления во взрослую жизнь. Возможно, это была привычка, в которую вы вросли, а не то, к чему вас вынудили неблагоприятные обстоятельства. Возможно, вы присматривали за каким-то строением или зданием: убирали, ремонтировали, иногда охраняли и так далее. Может быть, вас нанимали злодеи, чтобы вы убирали их грязную работу, или вы подслушивали разговоры в имперских залах, где вы работали. Такая особая обстановка могла стать отправной точкой для вашего чувства приключений; но в душе вы просто начали с роли местного разнорабочего.",
					"Типы дворников-авантюристов различаются в зависимости от того, какую работу они выполняли и почему. Например, есть Золушки, которые всю жизнь занимались домашними делами, пока что-то не побудило их вырваться из каторги в поисках лучших горизонтов. Существуют и более мрачные фигуры, например, те, кто бегает в поисках работы по \"уборке\", обычно их ищут преступники, чтобы помочь им избавиться от улик или даже очистить их личности.",
					"Выбрав этот фон, поработайте со своим DM, чтобы определить строение или здание, в котором вы работали, важность этого строения или здания, на что была похожа ваша работа, и почему вы теперь перешли к авантюрной жизни."
				]
			}
		}
	],
	"item": [
		{
			"name": "Work Clothes",
			"source": "dndwiki_bestbackgrounds",
			"type": "G",
			"rarity": "none",
			"weight": 3,
			"value": 100,
			"entries": [
				"Практичная, прочная одежда, состоящая в основном из брюк, сапог или ботинок, обычной рубашки, табарда или фартука, пояса и иногда пары перчаток. Табард или фартук предназначен для защиты пользователя от грязи и копоти выполняемой работы."
			]
		},
		{
			"name": "Pitchfork",
			"source": "dndwiki_bestbackgrounds",
			"type": "FI",
			"rarity": "none",
			"weight": 5,
			"value": 200,
			"entries": [
				"Деревянный черенок, заканчивающийся 2-4 слегка изогнутыми железными зубьями. У хороших вил на конце также есть ручка. Вилы предназначены для поднятия и перемещения массы спутанных органических веществ, например, сена. При использовании в бою это {@book improvised weapon|PHB|5|improvised weapons} эквивалент {@item trident|phb}."
			]
		},
		{
			"name": "Scythe",
			"source": "dndwiki_bestbackgrounds",
			"type": "FI",
			"rarity": "none",
			"weight": 4,
			"value": 200,
			"property": [
				"H",
				"2H"
			],
			"entries": [
				"Обычное сельскохозяйственное орудие, часто используемое для скашивания валков выращенного сена. Несмотря на скромное происхождение, во многих культурах коса признана символом смерти из-за ее использования при жатве."
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"name": "A traditional farming scythe.",
							"url": "https://upload.wikimedia.org/wikipedia/commons/0/0f/Scythe_against_hedge.jpg"
						}
					}
				]
			}
		}
	],
	"itemType": [
		{
			"abbreviation": "FI",
			"source": "dndwiki_bestbackgrounds",
			"page": 0,
			"name": "Farm Implement",
			"entries": [
				{
					"type": "entries",
					"name": "Farm Implement",
					"entries": [
						"{@variantrule Farm implements|dndwiki_bestbackgrounds} относятся к категории инструментов, которыми ПК может владеть в совершенстве. Большинство сельскохозяйственных орудий также являются снаряжением для приключенцев, так как их можно использовать и за пределами фермы, а некоторые из них можно использовать в качестве оружия, чтобы создать снаряжение короткого действия для гражданского ополчения.",
						"Владение этими инструментами позволяет вам добавить ваш модификатор мастерства к проверкам, сделанным для вспашки полей, сбора урожая, пастьбы овец или других тяжелых сельскохозяйственных работ. Обычно это проверки конституции.",
						"Каждое орудие приобретается отдельно и используется для одного конкретного вида деятельности, но владение сельскохозяйственными орудиями дает вам навыки владения всеми этими инструментами. Стоимость сельскохозяйственных орудий покрывает расходы на их хранение и обслуживание."
					]
				}
			]
		}
	],
	"variantrule": [
		{
			"name": "Farm Implements",
			"source": "dndwiki_bestbackgrounds",
			"entries": [
				"Сельскохозяйственные орудия - это категория инструментов, которыми ПК может владеть в совершенстве. Большинство сельскохозяйственных орудий также являются снаряжением для приключений, так как их можно использовать и за пределами фермы, а некоторые из них можно использовать в качестве оружия, чтобы создать быстродействующее снаряжение для гражданского ополчения.",
				"Владение этими инструментами позволяет вам добавить ваш модификатор мастерства к проверкам, сделанным для вспашки полей, сбора урожая, пастьбы овец или других тяжелых сельскохозяйственных работ. Обычно это проверки конституции.",
				"Каждое орудие приобретается отдельно и используется для одного конкретного вида деятельности, но владение сельскохозяйственными орудиями дает вам навыки владения всеми этими инструментами. Стоимость сельскохозяйственных орудий покрывает расходы на их хранение и обслуживание.",
				"Примеры включают:",
				{
					"type": "list",
					"items": [
						"{@item Shovel|phb}",
						"{@item Pitchfork|dndwiki_bestbackgrounds}",
						"Коса",
						"{@item Sickle|phb}",
						"Крук",
						"Distaff",
						"Лассо",
						"Spade",
						"Пила для дерна",
						"Рожковая пила",
						"Выращивание крупного рогатого скота",
						"Секатор",
						"Ножницы для стрижки"
					]
				}
			]
		}
	]
}
