{
	"{@spell Armor of Agathys} spell": "{@spell Armor of Agathys} Zauberspruch",
	"When you cast {@spell Armor of Agathys}, you treat the spell's temporary hit points (but not its damage) as though you cast the spell using one higher spell slot level. In addition, once before the spell ends you can use an action to regain temporary hit points to the spell equal to twice your Charisma modifier. This feature can't grant temporary hit points above the spell's maximum.": "Wenn du {@spell Armor of Agathys} wirkst, behandelst du die temporären Trefferpunkte des Zaubers (aber nicht seinen Schaden) so, als würdest du den Zauber mit einer höheren Stufe des Zauberslots wirken. Außerdem kannst du einmal, bevor der Zauber endet, eine Aktion einsetzen, um dem Zauber temporäre Trefferpunkte in Höhe des doppelten Charisma-Modifikators zu verleihen. Diese Eigenschaft kann keine temporären Trefferpunkte über das Maximum des Zaubers hinaus gewähren.",
	"You can cast {@spell stinking cloud} once using a warlock spell slot. You can't do so again until you finish a long rest.": "Du kannst {@spell stinking cloud} einmal mit einem Hexenmeister-Zauberslot wirken. Du kannst dies erst wieder tun, wenn du eine lange Pause beendet hast.",
	"You can cast {@spell heroism} once using a warlock spell slot. You can't do so again until you finish a long rest.": "Du kannst {@spell heroism} einmal mit einem Hexenmeister-Zauberslot wirken. Du kannst dies erst wieder tun, wenn du eine lange Pause beendet hast.",
	"{@spell Crown of Maddness} spell": "{@spell Crown of Maddness} Zauberspruch",
	"You can force a target of your {@spell crown of madness} spell to move up to half its speed under your direction before making an attack. You can't use this forced movement to cause a creature to walk into obvious harm, such as off a cliff or into an obvious environmental hazard. If the target of your {@spell crown of madness} spell doesn't move before it makes its attack, the attack roll is made with advantage.": "Du kannst ein Ziel deines {@spell crown of madness}-Zaubers dazu zwingen, sich unter deiner Anleitung bis zur Hälfte seiner Geschwindigkeit zu bewegen, bevor es einen Angriff ausführt. Du kannst diese erzwungene Bewegung nicht benutzen, um eine Kreatur in offensichtliche Gefahr zu bringen, wie z.B. von einer Klippe oder in eine offensichtliche Umweltgefahr. Wenn sich das Ziel deines {@spell crown of madness}-Zaubers nicht bewegt, bevor es seinen Angriff ausführt, wird der Angriffswurf mit Vorteil ausgeführt.",
	"{@spell Hex} spell": "{@spell Hex} Zauberspruch",
	"When the target of your {@spell hex} spell makes a saving throw, you can use your reaction to roll a {@dice d4} and subtract that number from the creature's saving throw result. You must do so before the outcome of the saving throw is known. When you do so, until the end of your next turn your {@spell hex} spell doesn't cause the target to take additional necrotic damage.": "Wenn das Ziel deines {@spell hex}-Zaubers einen Rettungswurf macht, kannst du in deiner Reaktion einen {@dice d4}-Wurf machen und diese Zahl vom Ergebnis des Rettungswurfs der Kreatur abziehen. Du musst dies tun, bevor das Ergebnis des Rettungswurfs bekannt ist. Wenn du dies tust, verursacht dein {@spell hex}-Zauber bis zum Ende deines nächsten Zuges keinen zusätzlichen nekrotischen Schaden beim Ziel.",
	"You can cast {@spell animal messenger} at will as a 3rd level spell.": "Du kannst {@spell animal messenger} nach Belieben als Zauber der Stufe 3 wirken.",
	"{@spell Arms of Hadar} spell": "{@spell Arms of Hadar} Zauberspruch",
	"Each time you cast {@spell arms of Hadar} using a warlock spell slot, you can choose to either increase the spell's radius by 5 feet, or choose up to 4 creatures within the spell's area of effect who are immune to the spell's effects.": "Jedes Mal, wenn du {@spell arms of Hadar} mit einem Hexenmeister-Zauberplatz wirkst, kannst du entweder den Radius des Zaubers um 5 Fuß erhöhen oder bis zu 4 Kreaturen innerhalb des Wirkungsbereichs des Zaubers wählen, die gegen die Effekte des Zaubers immun sind.",
	"{@spell Arms of Hadar} or {@spell Hunger of Hadar} spell": "{@spell Arms of Hadar} oder {@spell Hunger of Hadar} Zauberspruch",
	"As a bonus action, you surround yourself with a veil of star-flecked darkness on the same turn you cast the {@spell arms of Hadar} or {@spell hunger of Hadar} spell. You gain resistance to all damage except force, psychic, and radiant damage until the start of your next turn. If you use this feature on the same turn you cast {@spell hunger of Hadar}, you can use an additional bonus action on subsequent turns to continue the effect until the end of your next turn as long as you maintain concentration on the spell. The benefits of this feature end immediately when you lose concentration on the spell.": "Als Bonusaktion umgibst du dich in derselben Runde, in der du den {@spell arms of Hadar} oder {@spell hunger of Hadar} Zauber wirkst, mit einem Schleier aus sternenklarer Dunkelheit. Du erhältst bis zum Beginn deines nächsten Zuges Widerstand gegen jeglichen Schaden, außer gegen Kraft-, psychischen und Strahlungsschaden. Wenn du diese Eigenschaft in derselben Runde einsetzt, in der du {@spell hunger of Hadar} gewirkt hast, kannst du in den folgenden Runden eine zusätzliche Bonusaktion einsetzen, um den Effekt bis zum Ende deiner nächsten Runde fortzusetzen, solange du die Konzentration auf den Zauber aufrechterhältst. Die Vorteile dieser Eigenschaft enden sofort, wenn du die Konzentration auf den Zauber verlierst.",
	"You can cast {@spell grease} without expending a spell slot. You can't do so again until you finish a long rest.": "Du kannst {@spell grease} wirken, ohne einen Zauberslot zu verbrauchen. Du kannst dies erst wieder tun, wenn du eine lange Pause beendet hast.",
	"When you roll an ability check, you can add double your proficiency bonus to the check even if you aren't normally proficient. If you fail, you can't use this invocation again until you finish a short or long rest. If you succeed, you gain one level of exhaustion and can't use this ability again until you finish a long rest.": "Wenn du eine Fähigkeitsprüfung ablegst, kannst du das Doppelte deines Fertigkeitsbonus zu der Prüfung addieren, auch wenn du normalerweise nicht über Fertigkeiten verfügst. Wenn du versagst, kannst du diese Beschwörung erst wieder einsetzen, wenn du eine kurze oder lange Pause gemacht hast. Wenn du erfolgreich bist, erhältst du eine Stufe der Erschöpfung und kannst diese Fähigkeit erst wieder nach einer langen Ruhepause einsetzen.",
	"This level of exhaustion can't be fatal and this feature can't be used for ability checks regarding long-term attempts, such as for downtime activities.": "Dieser Grad der Erschöpfung kann nicht tödlich sein und diese Eigenschaft kann nicht für Fähigkeitsprüfungen bei langfristigen Versuchen, wie z.B. bei Auszeitaktivitäten, verwendet werden.",
	"{@spell Witch Bolt} spell": "{@spell Witch Bolt} Zauberspruch",
	"When you successfully attack a creature with your witch bolt spell, the spell's range becomes 60 feet. In addition, the spell doesn't end when the target has total cover from you as long as it no longer does at the end of your next turn. If your turn ends and the target still has total cover from you, the spell ends normally.": "Wenn du eine Kreatur erfolgreich mit deinem Hexenblitz-Zauber angreifst, erhöht sich die Reichweite des Zaubers auf 60 Fuß. Außerdem endet der Zauber nicht, wenn das Ziel vollständige Deckung vor dir hat, solange es das am Ende deines nächsten Zuges nicht mehr hat. Wenn dein Zug endet und das Ziel immer noch vollständige Deckung vor dir hat, endet der Zauber normal.",
	"You can cast {@spell fabricate} once without expending a spell slot. You can't do so again until you finish a long rest.": "Du kannst {@spell fabricate} einmal wirken, ohne einen Zauberslot zu verbrauchen. Du kannst dies erst wieder tun, wenn du eine lange Pause beendet hast.",
	"You can cast {@spell web} once using a warlock spell slot. You can't do so again until you finish a long rest. In addition, you are immune to movement restrictions caused by webbing.": "Du kannst {@spell web} einmal mit einem Hexenmeister-Zauberslot wirken. Du kannst dies erst wieder tun, wenn du eine lange Pause gemacht hast. Darüber hinaus bist du immun gegen Bewegungseinschränkungen durch Gurtband.",
	"You can cast {@spell fog cloud} using a warlock spell slot. You can't do so again until you finish a long rest. When you cast the spell using this feature, you can see normally while you are within the cloud.": "Du kannst {@spell fog cloud} mit einem Hexenmeister-Zauberslot wirken. Du kannst dies erst wieder tun, wenn du eine lange Pause beendet hast. Wenn du den Zauber mit dieser Eigenschaft wirkst, kannst du normal sehen, solange du dich in der Wolke befindest.",
	"Targets of your {@spell toll the dead} cantrip take half damage on a successful saving throw. If a target of your toll the dead fails its saving throw and is below half its hit point maximum, it takes additional necrotic damage equal to your Charisma modifier.": "Ziele deines {@spell toll the dead} Zaubertricks erleiden bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Wenn der Rettungswurf eines Ziels deines Toll the dead misslingt und es weniger als die Hälfte seiner maximalen Trefferpunkte hat, erleidet es zusätzlichen nekrotischen Schaden in Höhe deines Charisma-Modifikators.",
	"You can cast {@spell protection from energy} once without expending a spell slot. You can't do so again until you finish a long rest.": "Du kannst {@spell protection from energy} einmal wirken, ohne einen Zauberslot zu verbrauchen. Du kannst dies erst wieder tun, wenn du eine lange Pause beendet hast.",
	"Targets of your {@spell infestation} cantrip take damage whether they succeed or fail on their saving throw against the spell. In addition, targets who fail their saving throw move in a direction you dictate instead of moving randomly. You cannot force a creature to move into an obvious hazard, such as into fire or off of a cliff. If you do not designate a direction, the target moves randomly as normal.": "Ziele deines {@spell infestation} Zaubertricks erleiden Schaden, unabhängig davon, ob sie bei ihrem Rettungswurf gegen den Zauber erfolgreich sind oder nicht. Außerdem bewegen sich Ziele, die ihren Rettungswurf nicht bestehen, in eine von dir vorgegebene Richtung, anstatt sich zufällig zu bewegen. Du kannst eine Kreatur nicht dazu zwingen, sich in eine offensichtliche Gefahr zu bewegen, wie z.B. ins Feuer oder von einer Klippe. Wenn du keine Richtung vorgibst, bewegt sich das Ziel ganz normal nach dem Zufallsprinzip.",
	"You can cast {@spell catnap} once without using a spell slot. When you do so, you can target a number of willing creatures as if you had cast the spell using a warlock spell slot, and you can include yourself without counting against the number of targets. If you do, you remain aware of your surroundings using your passive Perception score and can end the spell on yourself early at will; you are otherwise treated as unconscious.": "Du kannst {@spell catnap} einmal wirken, ohne einen Zauberspruchplatz zu benutzen. Wenn du dies tust, kannst du eine Anzahl williger Kreaturen anvisieren, als hättest du den Zauber mit einem Hexenmeister-Zauberslot gewirkt, und du kannst dich selbst mit einbeziehen, ohne bei der Anzahl der Ziele mitzuzählen. Wenn du dies tust, bleibst du dir deiner Umgebung mit Hilfe deines passiven Wahrnehmungswertes bewusst und kannst den Zauber für dich selbst vorzeitig beenden; ansonsten wirst du als bewusstlos behandelt.",
	"Enemies don't benefit from being hidden from you, or from being behind half cover or three-quarters cover, if they are not also considered hidden or behind cover to your pact familiar. In addition, if an enemy is considered to be behind total cover to you but not your familiar, you can harmlessly bounce any warlock cantrip that requires an attack roll off of your pact familiar and onto the target. The distance to both targets must not exceed the cantrip's normal range, as the cantrip travels from you to your familiar, and from your familiar to the target. Casting a cantrip in this manner uses your familiar's reaction.": "Feinde profitieren nicht davon, vor dir versteckt zu sein oder sich hinter Halb- oder Dreiviertel-Deckung zu befinden, wenn sie nicht auch für deinen Vertrauten als versteckt oder hinter Deckung gelten. Wenn ein Feind für dich, aber nicht für deinen Vertrauten als vollständig gedeckt gilt, kannst du außerdem jeden Zaubertrick, der einen Angriffswurf erfordert, harmlos von deinem Vertrauten auf das Ziel abprallen lassen. Die Entfernung zu beiden Zielen darf die normale Reichweite des Zaubertricks nicht überschreiten, da der Zaubertrick von dir zu deinem Vertrauten und von deinem Vertrauten zu dem Ziel wandert. Das Wirken eines Zaubertricks auf diese Weise nutzt die Reaktion deines Vertrauten.",
	"You don't leave footprints on nonmagical terrain unless you choose to.": "Auf nichtmagischem Terrain hinterlässt man keine Fußspuren, es sei denn, man will es.",
	"You can also cast {@spell pass without trace} once without expending a spell slot. You regain the ability to do so when you finish a long rest.": "Du kannst auch {@spell pass without trace} einmal wirken, ohne einen Zauberslot zu verbrauchen. Du erlangst die Fähigkeit dazu wieder, wenn du eine lange Pause beendest.",
	"Choose three languages from among Abyssal, Celestial, Deep Speech, Draconic, Infernal, Primordial, and Sylvan. You are considered proficient in the chosen languages while you are holding your Book of Shadows.": "Wähle drei Sprachen aus Abyssal, Celestial, Deep Speech, Draconic, Infernal, Primordial und Sylvan. Solange du dein Buch der Schatten in der Hand hältst, gelten die gewählten Sprachen als beherrscht.",
	"When you cast your {@spell chill touch} cantrip, you can cause the target to take additional cold damage equal to your Charisma modifier on a hit. If you are within 30 feet of the target, each creature in a straight line between you and the target takes additional cold damage equal to your Charisma modifier (no attack roll required).": "Wenn du deinen {@spell chill touch} Zaubertrick wirkst, kannst du dem Ziel bei einem Treffer zusätzlichen Kälteschaden in Höhe deines Charisma-Modifikators zufügen. Wenn du dich innerhalb von 30 Fuß um das Ziel befindest, erleidet jede Kreatur in einer geraden Linie zwischen dir und dem Ziel zusätzlichen Kälteschaden in Höhe deines Charisma-Modifikators (kein Angriffswurf erforderlich).",
	"You can cast {@spell silence} once using a warlock spell slot. You can't do so again until you finish a long rest.": "Du kannst {@spell silence} einmal mit einem Hexenmeister-Zauberslot wirken. Du kannst dies erst wieder tun, wenn du eine lange Pause beendet hast.",
	"While you are inside the area of a silence spell that was cast by you or an allied creature, you can speak and use verbal spell components normally and can be heard by other creatures in the spell's area of effect.": "Solange du dich im Wirkungsbereich eines Stille-Zaubers befindest, der von dir oder einer verbündeten Kreatur gewirkt wurde, kannst du ganz normal sprechen und verbale Zauberkomponenten verwenden und von anderen Kreaturen im Wirkungsbereich des Zaubers gehört werden.",
	"You can cast the {@spell sending} spell at will without expending a spell slot or using material components.": "Du kannst den {@spell sending}-Zauber nach Belieben wirken, ohne einen Zauberslot zu verbrauchen oder materielle Komponenten zu verwenden.",
	"You can cast {@spell bless} once as a 1st-level spell without expending a spell slot. You can't do so again until you finish a long rest.": "Du kannst {@spell bless} einmal als Zauber der 1. Stufe wirken, ohne einen Zauberslot zu verbrauchen. Du kannst dies erst wieder tun, wenn du eine lange Pause beendet hast.",
	"When a hostile creature that you can see within 5 feet of you would hit you with a melee weapon attack, you can use your reaction to increase your AC against the attack by an amount equal to your Charisma modifier. If the attack misses as a result, the target takes psychic damage equal to your Warlock level; if it still hits, the attacker takes psychic damage equal to half your warlock level.": "Wenn dich eine feindliche Kreatur, die du im Umkreis von 5 Fuß sehen kannst, mit einem Nahkampfwaffenangriff treffen würde, kannst du deine Reaktion nutzen, um deinen AC gegen den Angriff um einen Betrag in Höhe deines Charisma-Modifikators zu erhöhen. Wenn der Angriff dadurch fehlschlägt, erleidet das Ziel psychischen Schaden in Höhe deiner Hexenmeisterstufe; wenn er dennoch trifft, erleidet der Angreifer psychischen Schaden in Höhe deiner halben Hexenmeisterstufe.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.",
	"You can cast {@spell locate creature} once without expending a spell slot. If you are not familiar with the target creature, you can still target the creature with this spell if you have dealt damage to it within the past hour. Once you cast {@spell locate creature} with this feature, you can't do so again until you finish a long rest.": "Du kannst {@spell locate creature} einmal wirken, ohne einen Zauberslot zu verbrauchen. Wenn du die Zielkreatur nicht kennst, kannst du sie trotzdem mit diesem Zauber anvisieren, wenn du ihr innerhalb der letzten Stunde Schaden zugefügt hast. Wenn du einmal {@spell locate creature} mit dieser Eigenschaft gewirkt hast, kannst du dies erst wieder tun, wenn du eine lange Pause gemacht hast.",
	"When a creature within 30 feet of you damages you with an attack, you can cast {@spell true strike} against it as a reaction. If the attack empowered by {@spell true strike} hits the target creature, the target takes additional psychic damage equal to your Charisma modifier.": "Wenn eine Kreatur im Umkreis von 30 Fuß dich mit einem Angriff verletzt, kannst du als Reaktion {@spell true strike} auf sie wirken. Wenn der durch {@spell true strike} verstärkte Angriff die Zielkreatur trifft, erleidet das Ziel zusätzlichen psychischen Schaden in Höhe deines Charisma-Modifikators.",
	"When you cast {@spell poison spray}, its range is 20 feet, and the target takes additional poison damage equal to your Charisma modifier whether it succeeds or fails on its saving throw against the spell.": "Wenn du den Zauber {@spell poison spray} wirkst, beträgt seine Reichweite 20 Fuß und das Ziel erleidet zusätzlichen Giftschaden in Höhe deines Charisma-Modifikators, unabhängig davon, ob es bei seinem Rettungswurf gegen den Zauber erfolgreich ist oder nicht.",
	"Two of your choice": "Zwei Ihrer Wahl",
	"A set of simple robes, a ritual dagger, a wooden mask reminiscent of the entity the cult worshipped, and a belt {@item pouch|phb} containing 15 gp": "Ein einfaches Gewand, ein Ritualdolch, eine hölzerne Maske, die an das Wesen erinnert, das der Kult verehrt, und ein Gürtel {@item pouch|phb} mit 15 gp.",
	"The echoes of your time in the cult haunt your steps. Those who might intimidate, belittle, or waylay you see something flicker behind your eyes—something terrible. Creatures who don't need to pick a fight with you find something better to do rather quickly. You find this talent useful for avoiding unpleasant scuffles or traveling unmolested, even into areas others find difficult to access.": "Der Nachhall deiner Zeit in der Sekte verfolgt deine Schritte. Diejenigen, die dich einschüchtern, herabsetzen oder überrumpeln könnten, sehen etwas hinter deinen Augen flackern - etwas Schreckliches. Kreaturen, die es nicht nötig haben, sich mit dir zu streiten, finden schnell etwas Besseres zu tun. Du findest dieses Talent nützlich, um unangenehmen Auseinandersetzungen aus dem Weg zu gehen oder unbehelligt zu reisen, selbst in Gebiete, die für andere schwer zugänglich sind.",
	"An eldritch cultist might be a former or current member of a sect devoted to some dark power. They may be fearful or intrigued by the entity the cult sought to contact. Some cultists are erudite, obsessed with finding further lore about the cult's beloved entity or others like it. While the sight of eldritch powers inspires fear or worship in some, in others it can spark righteous defiance.": "Ein eldritischer Kultist könnte ein ehemaliges oder gegenwärtiges Mitglied einer Sekte sein, die sich einer dunklen Macht verschrieben hat. Sie können von der Wesenheit, die der Kult zu kontaktieren versuchte, gefürchtet oder fasziniert sein. Manche Kultisten sind gelehrt und davon besessen, weitere Informationen über das geliebte Wesen des Kultes oder andere ähnliche Wesen zu finden. Während der Anblick von eldritischen Mächten bei einigen Furcht oder Verehrung hervorruft, kann er bei anderen rechtschaffenen Trotz auslösen.",
	"I see dark omens in events others find mundane.": "Ich sehe dunkle Vorzeichen in Ereignissen, die andere als alltäglich empfinden.",
	"I am convinced some of the people I meet are secret servants of a similar cult.": "Ich bin überzeugt, dass einige der Menschen, die ich treffe, geheime Diener einer ähnlichen Sekte sind.",
	"My experience with secret cult lairs prompts me to keep a constant eye out for illusory walls.": "Meine Erfahrung mit geheimen Sektenverstecken veranlasst mich, ständig nach Scheinwänden Ausschau zu halten.",
	"I think even the nicest places are hiding some foul secret.": "Ich glaube, selbst die schönsten Orte verbergen ein schmutziges Geheimnis.",
	"Time heals all wounds, but it can't fix my nightmare memories of the cult.": "Die Zeit heilt alle Wunden, aber sie kann meine alptraumhaften Erinnerungen an die Sekte nicht heilen.",
	"I drown bad memories of the cult in an indulgence of choice—drink, gambling, or company.": "Schlechte Erinnerungen an die Sekte ertränke ich wahlweise in einem Getränk, einem Glücksspiel oder in Gesellschaft.",
	"Certain tactile sensations or smells can send my mind reeling back to an occult ritual.": "Bestimmte taktile Empfindungen oder Gerüche können mich in ein okkultes Ritual zurückversetzen.",
	"I obsess over local legends and folklore, finding significance in each story.": "Ich bin besessen von den lokalen Legenden und der Folklore und finde in jeder Geschichte eine Bedeutung.",
	"Madness. I know what lies beyond this world. Nothing is sacred. (Chaotic)": "Wahnsinn. Ich weiß, was jenseits dieser Welt liegt. Nichts ist heilig. (Chaotisch)",
	"Righteousness. I saw true, unbridled evil. Only good people stand against it. (Good)": "Rechtschaffenheit. Ich sah das wahre, ungezügelte Böse. Nur gute Menschen stellen sich dagegen. (Gut)",
	"Determination. I must be greater than the madness I came from. (Lawful)": "Entschlossenheit. Ich muss größer sein als der Wahnsinn, dem ich entsprungen bin. (Rechtschaffen)",
	"Greed. I've seen real power, and I'd do anything to claim it. (Evil)": "Gier. Ich habe echte Macht gesehen, und ich würde alles tun, um sie zu erlangen. (Böse)",
	"Detachment. This universe is doomed; why not enjoy myself while it lasts? (Chaotic)": "Losgelöstheit. Dieses Universum ist dem Untergang geweiht; warum sollte ich es nicht genießen, solange es noch besteht? (Chaotisch)",
	"Aspiration. I've glimpsed forbidden knowledge. I'm determined to do something great with it. (Any)": "Streben. Ich habe einen Blick auf verbotenes Wissen geworfen. Ich bin entschlossen, etwas Großes daraus zu machen. (beliebig)",
	"My family raised me in the cult since childhood. They're still out there, serving that dark entity.": "Meine Familie hat mich seit meiner Kindheit in der Sekte aufgezogen. Sie sind immer noch da draußen und dienen diesem dunklen Wesen.",
	"I defied the cult leader when I left the cult. I expect that transgression to catch up to me one day.": "Ich habe mich dem Sektenführer widersetzt, als ich die Sekte verließ. Ich erwarte, dass mich diese Übertretung eines Tages einholen wird.",
	"Someone died saving me from the cult. It's my goal to find their next of kin and make reparations for that noble sacrifice.": "Jemand starb, als er mich vor der Sekte rettete. Mein Ziel ist es, die nächsten Angehörigen zu finden und für dieses edle Opfer Wiedergutmachung zu leisten.",
	"The cult I was in hurt people. I feel compelled to make amends for the wrongs I've done.": "Die Sekte, in der ich war, hat Menschen verletzt. Ich fühle mich verpflichtet, das Unrecht, das ich getan habe, wiedergutzumachen.",
	"My contact with dark magic makes me feel unclean. I seek any sage or priest who can finally make my soul feel whole again.": "Mein Kontakt mit dunkler Magie lässt mich unrein fühlen. Ich suche jeden Weisen oder Priester, der meine Seele endlich wieder ganz machen kann.",
	"I keep in regular contact with someone else from the cult. We try to keep each other accountable and support each other.": "Ich stehe in regelmäßigem Kontakt mit einem anderen Mitglied der Sekte. Wir versuchen, uns gegenseitig Rechenschaft abzulegen und uns zu unterstützen.",
	"I push other people away for fear that I'm cursed by some dark power.": "Ich stoße andere Menschen von mir weg, weil ich befürchte, dass ich von einer dunklen Macht verflucht bin.",
	"I think the forbidden knowledge I've seen makes me better than ‘common' people.": "Ich denke, das verbotene Wissen, das ich gesehen habe, macht mich besser als die \"normalen\" Menschen.",
	"I can't resist an opportunity to contact otherworldly entities or discover taboo magic.": "Ich kann keiner Gelegenheit widerstehen, mit jenseitigen Wesenheiten in Kontakt zu treten oder tabuisierte Magie zu entdecken.",
	"I don't believe in even polite conversation with cultists or anyone who would sell themselves blindly to a religious institution.": "Ich halte nichts von höflichen Gesprächen mit Sektierern oder mit jemandem, der sich blindlings an eine religiöse Institution verkauft.",
	"I feel detached from the physical world and take unnecessary risks as a result.": "Ich fühle mich losgelöst von der physischen Welt und gehe deshalb unnötige Risiken ein.",
	"I tend to interrogate people I meet, convinced they have ulterior motives for their actions.": "Ich neige dazu, Menschen, die ich treffe, zu verhören, weil ich überzeugt bin, dass sie Hintergedanken für ihr Handeln haben.",
	"Choose two from among {@skill Arcana}, {@skill Insight}, {@skill Perception}, {@skill Stealth}": "Wählen Sie zwei aus {@skill Arcana}, {@skill Insight}, {@skill Perception}, {@skill Stealth}",
	"A set of common clothes made from an unusual material or in an odd style relevant to a plane where you spent time, a piece of terrain or another trinket from a plane you visited, and a belt {@item pouch|phb} containing 15 gp": "Gewöhnliche Kleidung aus einem ungewöhnlichen Material oder in einem seltsamen Stil, der zu einer Dimension passt, in der du dich aufgehalten hast, ein Geländestück oder ein anderes Schmuckstück aus einer Ebene, die du besucht hast, und ein Gürtel {@item pouch|phb} mit 15 gp",
	"Intelligent, nonhostile creatures who are native to a different planes and exotic cultures sense a kindred spirit in you. They are more willing to converse with you or offer you hospitality, and readily share lore of their native plane with the belief that you welcome such knowledge.": "Intelligente, nicht feindselige Kreaturen, die in anderen Dimensionen und exotischen Kulturen beheimatet sind, spüren in dir einen verwandten Geist. Sie sind eher bereit, sich mit dir zu unterhalten oder dir Gastfreundschaft zu gewähren, und teilen bereitwillig das Wissen über ihre heimatliche Dimension mit dir, weil sie glauben, dass du dieses Wissen willkommen heißt.",
	"Far plane wanderers have spent time in strange and alien places, and it's opened their eyes to new languages and cultures that don't exist on the Material Plane. They are often hungry for knowledge and eager to learn by conversing with others. Conversely, their time in another plane might make them wary and hyper-aware of the deadly threats of the multiverse.": "Wanderer der fernen Dimensionen haben viel Zeit an fremden Orten verbracht, und das hat ihnen die Augen für neue Sprachen und Kulturen geöffnet, die es auf der materiellen Ebene nicht gibt. Sie sind oft wissensdurstig und begierig darauf, im Gespräch mit anderen zu lernen. Umgekehrt kann die Zeit in einer anderen Dimension dazu führen, dass sie wachsam sind und sich der tödlichen Bedrohungen des Multiversums sehr bewusst sind.",
	"An exotic language was my native tongue for a long time. I sometimes relapse into speaking it when I'm excited or distracted.": "Eine exotische Sprache war für lange Zeit meine Muttersprache. Manchmal fange ich an, sie zu sprechen, wenn ich aufgeregt oder abgelenkt bin.",
	"I have an eye for items that originate from another plane and love collecting them.": "Ich habe ein Auge für Gegenstände, die aus einer anderen Dimension stammen, und sammle sie gerne.",
	"I picked up odd habits or cultural mannerisms from people of another plane that leaves others around me baffled.": "Ich habe seltsame Angewohnheiten oder kulturelle Eigenheiten von Menschen einer anderen Dimension übernommen, die andere um mich herum verblüfft zurücklassen.",
	"I'm never satisfied staying in one place for long. The more unusual and exotic the next destination, the better!": "Ich bin nie zufrieden, wenn ich lange an einem Ort bleibe. Je ungewöhnlicher und exotischer das nächste Ziel, desto besser!",
	"I sometimes forget and attempt to move myself through force of will, as though I were still on a plane like the Astral Sea or Limbo.": "Manchmal vergesse ich das und versuche, mich durch Willenskraft zu bewegen, als ob ich mich noch in einer Dimension wie dem Astralmeer oder der Vorhölle befände.",
	"I wear clothes, jewelry, or other trinkets considered fashionable on another plane but bizarre among the peoples of the Material Plane.": "Ich trage Kleidung, Schmuck oder andere Dinge, die in einer anderen Dimension als modisch gelten, aber bei den Menschen der materiellen Ebene seltsam sind.",
	"I keep a journal with me and record the cultural oddities of the places I visit like a planar anthropologist.": "Ich führe ein Tagebuch mit mir und halte die kulturellen Besonderheiten der Orte, die ich besuche, wie eine planare Anthropologin fest.",
	"I'm obsessed with planar magic and teleportation.": "Ich bin besessen von planarer Magie und Teleportation.",
	"Dominance. The only law of the multiverse is strength. (Evil)": "Dominanz. Das einzige Gesetz des Multiversums ist die Stärke. (Böse)",
	"Wonder. The multiverse is a beautiful place full of amazing cultures. (Good)": "Wunder. Das Multiversum ist ein wunderschöner Ort voller erstaunlicher Kulturen. (Gut)",
	"Malleability. Even the laws of physics can change on a whim. I should be just as adaptable. (Chaotic)": "Verformbarkeit. Selbst die Gesetze der Physik können sich aus einer Laune heraus ändern. Ich sollte genau so anpassungsfähig sein. (Chaotisch)",
	"Order. A strong will can impose structure and serenity to even the most chaotic planes. (Lawful)": "Ordnung. Ein starker Wille kann selbst den chaotischsten Dimensionen Struktur und Gelassenheit verleihen. (Rechtschaffen)",
	"Balance. All elements, even light and dark, are balanced between opposites in the multiverse. (Neutral)": "Gleichgewicht. Alle Elemente, sogar Licht und Dunkelheit, sind im Multiversum zwischen den Gegensätzen ausgeglichen. (Neutral)",
	"Aspiration. I've seen more incredible places and peoples than others could dare to dream. I must use those experiences to have an impact on the world. (Any)": "Ehrgeiz. Ich habe mehr unglaubliche Orte und Menschen gesehen, als andere zu träumen wagen. Ich muss diese Erfahrungen nutzen, um etwas in der Welt zu bewirken. (beliebig)",
	"I escaped slavery under an extraplanar master. I fear bonds and wonder if they're still hunting their lost ‘property.'": "Ich bin der Sklaverei eines interdimensionalen Meisters entkommen. Ich fürchte Bindungen und frage mich, ob sie immer noch Jagd auf ihr verlorenes \"Eigentum\" machen.",
	"I had a meaningful relationship with someone on another plane, and they were lost to me. I hope to find my way back to them one day.": "Ich hatte eine bedeutungsvolle Beziehung zu jemandem in einer anderen Dimension, und ich habe sie verloren. Ich hoffe, dass ich eines Tages den Weg zu ihnen zurückfinden werde.",
	"Someone was following me throughout my planar travels. I never found out why or how they continued to stalk me across the multiverse.": "Jemand verfolgte mich auf meinen Reisen durch die Planeten. Ich habe nie herausgefunden, warum oder wie sie mich durch das Multiversum verfolgten.",
	"I called a particular city or settlement in a particular plane home for some time.": "Ich habe eine bestimmte Stadt oder Siedlung in einer bestimmten Dimension für einige Zeit mein Zuhause genannt.",
	"An organization or individual is keenly interested in stories of my travels, though I'm not entirely sure why.": "Eine Organisation oder eine Person ist sehr an meinen Reiseberichten interessiert, obwohl ich mir nicht ganz sicher bin, warum.",
	"I travelled the planes with a companion. Our shared experiences brought us closer than the bonds of blood.": "Ich reiste in den Dimensionen mit einem Begleiter. Unsere gemeinsamen Erlebnisse brachten uns einander näher als die Blutsbande.",
	"I look down on people who have never left their hometown or their own country.": "Ich schaue auf Menschen herab, die ihre Heimatstadt oder ihr Land nie verlassen haben.",
	"I show off my multilingual talent and cultural knowledge to show my superiority to others.": "Ich zeige mein mehrsprachiges Talent und mein kulturelles Wissen, um anderen meine Überlegenheit zu beweisen.",
	"I often vocally judge the quality of items or practices by comparing them to similar things I've seen on my travels.": "Ich beurteile die Qualität von Gegenständen oder Praktiken oft lautstark, indem ich sie mit ähnlichen Dingen vergleiche, die ich auf meinen Reisen gesehen habe.",
	"My fond reminiscing about planar travels can distract me from the here and now.": "Das Schwelgen in Erinnerungen an Reisen auf der Erde kann mich vom Hier und Jetzt ablenken.",
	"Bad experiences in the multiverse have made me distrustful and wary.": "Schlechte Erfahrungen im Multiversum haben mich misstrauisch und vorsichtig gemacht.",
	"I sometimes misjudge people because I'm used to completely alien cultures and values.": "Ich schätze Menschen manchmal falsch ein, weil ich an völlig fremde Kulturen und Werte gewöhnt bin.",
	"You spent part of your life in a cult dedicated to a Great Old One, an ancient horror, or some other being of considerable power. You've seen the fervent devotion of a dark cult to such creatures, seen or participated in rituals, and glimpsed power from beyond normal mortal comprehension. The time spent among these cultists has lingered with you to this day.": "Du hast einen Teil deines Lebens in einem Kult verbracht, der einem Großen Alten, einem uralten Schrecken oder einem anderen Wesen von großer Macht gewidmet war. Du hast die inbrünstige Hingabe eines dunklen Kultes an solche Kreaturen erlebt, Rituale gesehen oder daran teilgenommen und einen Blick auf eine Macht erhascht, die jenseits des normalen Verständnisses der Sterblichen liegt. Die Zeit, die du unter diesen Kultisten verbracht hast, hat dich bis heute nicht losgelassen.",
	"You've seen things other people couldn't possibly imagine. You spent significant time in one or more planes other than the Material Plane: maybe you were pressed into service on a githyanki ship on the Astral sea, or were enslaved in the City of Brass on the plane of fire. Maybe a magical mishap sent you spiraling into another plane at random. In any case, your time spent there has left its mark upon you forever.": "Du hast Dinge gesehen, die sich andere Menschen nicht vorstellen können. Du hast viel Zeit auf einer oder mehreren anderen Ebenen als der materiellen Ebene verbracht: Vielleicht wurdest du auf einem Githyanki-Schiff auf dem Astralmeer zum Dienst gezwungen oder in der Stadt aus Messing auf der Ebene des Feuers versklavt. Vielleicht hat dich ein magisches Missgeschick zufällig in eine andere Dimension katapultiert. In jedem Fall hat die Zeit, die Sie dort verbracht haben, für immer ihre Spuren hinterlassen.",
	"This necklace has the magically preserved eye of some unknown creature at its center. These amulets are found in ‘lesser' and ‘greater' forms. As an action, you can peer through the eye at a creature you can see within 60 feet. The creature must make a Wisdom saving throw; on a failed save, the creature's true name appears above its head in floating script only you can read. Fiends have disadvantage on this saving throw. Once you use the amulet, you can't use it again until after the next dawn.": "In der Mitte dieser Halskette befindet sich das magisch konservierte Auge eines unbekannten Wesens. Diese Amulette gibt es in \"kleinerer\" und \"größerer\" Form. Als Aktion kannst du durch das Auge auf eine Kreatur blicken, die du innerhalb von 60 Fuß sehen kannst. Die Kreatur muss einen Rettungswurf in Weisheit machen; bei einem misslungenen Rettungswurf erscheint der wahre Name der Kreatur über ihrem Kopf in schwebender Schrift, die nur du lesen kannst. Unholde haben bei diesem Rettungswurf einen Nachteil. Wenn du das Amulett einmal benutzt hast, kannst du es erst wieder nach der nächsten Morgendämmerung benutzen.",
	"The DC of the saving throw depends on the item's rarity. A lesser amulet has a saving throw DC of 13; a greater amulet has a save DC of 17.": "Der DC des Rettungswurfes hängt von der Seltenheit des Gegenstandes ab. Ein kleineres Amulett hat einen Rettungswurf-DC von 13; ein größeres Amulett hat einen Rettungswurf-DC von 17.",
	"This disgusting necklace is a rough leather cord looped around a mummified humanoid head that has been shrunk to the size of a mouse. The necklace has 10 charges. While you are attuned to the necklade, you can expend a number of charges as an action to create the following effects:": "Diese ekelhafte Halskette besteht aus einer groben Lederschnur, die um einen mumifizierten humanoiden Kopf geschlungen ist, der auf die Größe einer Maus geschrumpft wurde. Die Halskette hat 10 Ladungen. Während du auf die Halskette eingestimmt bist, kannst du eine bestimmte Anzahl von Ladungen als Aktion ausgeben, um die folgenden Effekte zu erzeugen:",
	"You force a Medium or smaller humanoid you can see within 60 feet of you to succeed on a DC 14 Wisdom saving throw or have its head shrunk for 1 minute. While a creature's head is shrunk, it has disadvantage on Intelligence checks and saving throws, as well as on checks to maintain concentration on a spell. The target can repeat the saving throw at the end of each of its turns, ending the effect early on a success.": "Du zwingst einen mittelgroßen oder kleineren Humanoiden, den du im Umkreis von 60 Fuß sehen kannst, dazu, einen Rettungswurf auf Weisheit (DC 14) zu bestehen oder seinen Kopf 1 Minute lang schrumpfen zu lassen. Solange der Kopf der Kreatur geschrumpft ist, hat sie einen Nachteil bei Intelligenzüberprüfungen und Rettungswürfen sowie bei Überprüfungen, die Konzentration auf einen Zauber aufrechtzuerhalten. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg vorzeitig beendet wird.",
	"You force a Large or smaller creature you can see within 60 feet of you to make a DC 14 Dexterity saving throw or have its feet shrunk for 1 minute. While a creature's feet are shrunk, its walking speed is halved and it has disadvantage on Dexterity saving throws. The target can repeat the saving throw at the end of each of its turns, ending the effect early on a success.": "Du zwingst eine große oder kleinere Kreatur, die du in einem Umkreis von 60 Fuß sehen kannst, zu einem Rettungswurf von DC 14 in Geschicklichkeit oder ihre Füße werden für 1 Minute geschrumpft. Während die Füße der Kreatur geschrumpft sind, wird ihre Gehgeschwindigkeit halbiert und sie hat einen Nachteil bei Rettungswürfen in Geschicklichkeit. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg vorzeitig beendet wird.",
	"You force a Medium or smaller creature you can see within 60 feet of you to make a DC 14 Constitution saving throw. On a failed save, the creature is affected by the ‘reduce' effect of the enlarge/reduce spell for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect early on a success.": "Du zwingst eine Kreatur mittlerer oder kleiner Größe, die du im Umkreis von 60 Fuß sehen kannst, zu einem Rettungswurf der Konstitution DC 14. Bei einem misslungenen Schutzwurf wird die Kreatur 1 Minute lang von dem Effekt \"Verkleinern\" des Zaubers Vergrößern/Verkleinern betroffen. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg vorzeitig beendet wird.",
	"The necklace regains {@dice 1d6+2} charges daily at dawn. If the necklace's last charge is expended, roll a {@dice d20}. On a 1, you are affected randomly by one of the necklace's effects for 1 hour (no saving throw). Only a greater restoration spell or similar magic can end the effect early.": "Die Halskette erhält täglich im Morgengrauen {@dice 1d6+2} Ladungen zurück. Wenn die letzte Ladung der Halskette aufgebraucht ist, wirf einen {@dice d20}. Bei einer 1 wirst du zufällig von einem der Effekte der Halskette für 1 Stunde betroffen (kein Rettungswurf). Nur ein größerer Wiederherstellungszauber oder ähnliche Magie kann den Effekt vorzeitig beenden.",
	"These whips are wielded by amnizu in Stygia to bring lesser fiends under their control. This whip deals {@dice 1d8} slashing damage on a hit. Fiends damaged by this whip must make a DC 14 Charisma saving throw or have disadvantage on attack rolls against you for 1 minute. Fiends of Challenge Rating 7 and above have advantage on this saving throw. A fiend that succeeds on its saving throw against this effect can't be affected by it for 24 hours.": "Diese Peitschen werden von Amnizu in Stygia geschwungen, um geringere Unholde unter ihre Kontrolle zu bringen. Diese Peitsche verursacht bei einem Treffer {@dice 1d8} Hiebschaden. Unholde, die von dieser Peitsche verletzt werden, müssen einen Rettungswurf mit DC 14 Charisma ablegen oder haben 1 Minute lang einen Nachteil bei Angriffswürfen gegen dich. Unholde mit einem Herausforderungswert von 7 und mehr haben einen Vorteil bei diesem Rettungswurf. Ein Unhold, der seinen Rettungswurf gegen diesen Effekt erfolgreich absolviert, kann 24 Stunden lang nicht von ihm betroffen werden.",
	"A warlock who enters a pact with a creature from Limbo gains considerable power—but like the plane itself, this power can be unpredictable and unstable, requiring a firm hand to tame its chaos.": "Ein Hexenmeister, der einen Pakt mit einer Kreatur aus der Vorhölle eingeht, erlangt beträchtliche Macht - doch wie die Dimension selbst kann diese Macht unberechenbar und instabil sein und erfordert eine feste Hand, um ihr Chaos zu bändigen.",
	"The patron of Limbo provides additional spells that can be acquired when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Gönner der Vorhölle bietet zusätzliche Zauber, die erworben werden können, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"If you have a slaad or Slaad Lord as your otherworldly patron and take the Pact of the Chain feature, your familiar can take on the form of a slaad tadpole. The slaad tadpole does not mature into a full-grown slaad, as it only mimics this form.": "Wenn du einen Slaad oder einen Slaad Lord als deinen jenseitigen Beschützer hast und die Eigenschaft Pakt der Kette wählst, kann dein Vertrauter die Form einer Slaad-Kaulquappe annehmen. Die Slaad-Kaulquappe reift nicht zu einer ausgewachsenen Slaad heran, da sie diese Form nur nachahmt.",
	"Starting at 1st level whenever you finish a short or long rest, roll a d8 and consult the table below, gaining temporary proficiency in the skill corresponding to the result. If you are already proficient in the resulting skill (including from this feature), reroll until your result matches a skill proficiency you do not currently possess.": "Ab Stufe 1 wirfst du nach jeder kurzen oder langen Ruhepause einen Würfel und ziehst die folgende Tabelle zu Rate, um vorübergehend die Fertigkeit zu erlernen, die dem Ergebnis entspricht. Wenn du die resultierende Fertigkeit bereits beherrschst (einschließlich dieser Eigenschaft), würfle erneut, bis das Ergebnis mit einer Fertigkeit übereinstimmt, die du noch nicht beherrschst.",
	"Roll the d8 again, consulting the table below and gaining temporary proficiency with a tool or other equipment that corresponds to the result. Follow the same guidelines for rerolling existing proficiencies as listed above.": "Würfle erneut mit dem Würfel, ziehe die untenstehende Tabelle zu Rate und erhalte eine vorübergehende Befähigung für ein Werkzeug oder eine andere Ausrüstung, die dem Ergebnis entspricht. Befolge die gleichen Richtlinien für das erneute Würfeln bestehender Fertigkeiten wie oben aufgeführt.",
	"Acorbatics": "Akorbatika",
	"Athletics": "Leichtathletik",
	"Animal Handling": "Umgang mit Tieren",
	"History": "Geschichte",
	"Insight": "Einsicht",
	"Instrument of choice": "Instrument der Wahl",
	"Medicine": "Medizin",
	"Religion": "Religion",
	"Sleight of Hand": "Taschenspielertricks",
	"Vehicles (land or water)": "Fahrzeuge (Land oder Wasser)",
	"When you gain this skill and tool proficiency, you remain proficient with both until you finish your next short or long rest, at which time you roll to determine new proficiencies.": "Wenn du diese Fertigkeit und Werkzeugbeherrschung erlangst, bleibst du in beiden Fertigkeiten kompetent, bis du deine nächste kurze oder lange Pause beendest; dann würfelst du, um neue Fertigkeiten zu bestimmen.",
	"Starting at 6th level, you can use your action to teleport up to 30 feet toward an intersection of four spaces that you can see see. When you do so, you designate each space adjacent to the target point with number 1-4, rolling a d4 and appearing in that space. Each creature within 5 feet of the space where you appear takes force damage equal to your warlock level. If you appear in a space occupied by a solid object or creature, you are immediately shunted to the nearest unoccupied space that you can occupy; both you and the object or creature take force damage equal to your warlock level. The damage to you cannot be resisted or reduced in any way.": "Ab der 6. Stufe kannst du deine Aktion nutzen, um dich bis zu 30 Fuß zu einer Kreuzung von vier Räumen zu teleportieren, die du sehen kannst. Wenn du dies tust, bezeichnest du jeden an den Zielpunkt angrenzenden Raum mit den Zahlen 1-4, würfelst einen d4 und erscheinst in diesem Raum. Jede Kreatur im Umkreis von 5 Fuß um den Raum, in dem du erscheinst, erleidet Kraftschaden in Höhe deiner Hexenmeisterstufe. Wenn du in einem Raum erscheinst, der von einem festen Objekt oder einer Kreatur besetzt ist, wirst du sofort in den nächsten unbesetzten Raum geschoben, den du besetzen kannst; sowohl du als auch das Objekt oder die Kreatur erleiden Kraftschaden in Höhe deiner Hexenmeisterstufe. Der Schaden, den du erleidest, kann weder abgewehrt noch auf irgendeine Weise reduziert werden.",
	"When you use this feature, you can't do so again until you finish a short or long rest.": "Wenn Sie diese Funktion nutzen, können Sie dies erst wieder tun, wenn Sie eine kurze oder lange Pause gemacht haben.",
	"Starting at 10th level, you can use a bonus action on each of your turns to roll a d8 and record the result. The next weapon or spell attack you make before the end of your turn is both strengthened and weakened; before you make the attack roll, you designate whether your d8 result is added or subtracted from your attack roll's result. If you subtract your d8 result from your attack roll, the same result is added as force damage if the attack still hits; if you add your d8 result to the attack roll, this same amount is subtracted from the attack's damage, to a minimum of 0.": "Ab der 10. Stufe kannst du in jedem deiner Züge eine Bonusaktion nutzen, um einen d8 zu würfeln und das Ergebnis zu notieren. Der nächste Waffen- oder Zauberangriff, den du vor dem Ende deines Zuges ausführst, wird sowohl verstärkt als auch geschwächt; bevor du den Angriffswurf ausführst, bestimmst du, ob dein d8-Ergebnis zum Ergebnis deines Angriffswurfs addiert oder subtrahiert wird. Wenn du dein d8-Ergebnis von deinem Angriffswurf abziehst, wird das gleiche Ergebnis als Kraftschaden addiert, wenn der Angriff trotzdem trifft; wenn du dein d8-Ergebnis zum Angriffswurf addierst, wird der gleiche Betrag vom Schaden des Angriffs abgezogen, bis zu einem Minimum von 0.",
	"Starting at 14th level you can use your reaction to roll a d6 when you take acid, cold, fire, lightning, or thunder damage. On a result of 1, you have immunity to the damage; on a result of 2-4, you have resistance to the damage; on a 5, there is no effect; on a 6, you are vulnerable to the damage. The resulting effect only applies to the source of damage that triggered the reaction. ": "Ab Stufe 14 kannst du deine Reaktion nutzen, um einen Würfel zu werfen, wenn du Säure-, Kälte-, Feuer-, Blitz- oder Donnerschaden erleidest. Bei einem Ergebnis von 1 bist du immun gegen den Schaden; bei einem Ergebnis von 2-4 bist du resistent gegen den Schaden; bei einer 5 gibt es keinen Effekt; bei einer 6 bist du verwundbar durch den Schaden. Der resultierende Effekt gilt nur für die Schadensquelle, die die Reaktion ausgelöst hat.",
	"When you use this feature, you can choose to reroll the d6 once and use the new result. When you reroll the d6 for this feature, you must finish a short or long rest before you can do so again.": "Wenn du diese Eigenschaft benutzt, kannst du den Würfelwurf einmal wiederholen und das neue Ergebnis verwenden. Wenn du den Würfelwurf für diese Eigenschaft wiederholst, musst du eine kurze oder lange Ruhepause einlegen, bevor du dies erneut tun kannst.",
	"The pact with a harvest spirit mirrors the autumnal season's transient nature, empowering warlocks with powers that teeter between life and death, bountiful plenty and desperate loss. Followers of such entities find their greatest position of power is at the brink.": "Der Pakt mit einem Erntegeist spiegelt die Vergänglichkeit der herbstlichen Jahreszeit wider und verleiht den Hexenmeistern Kräfte, die zwischen Leben und Tod, üppigem Überfluss und verzweifeltem Verlust schwanken. Die Anhänger solcher Wesenheiten finden ihre größte Machtposition am Rande des Abgrunds.",
	"The harvest patron provides additional spells that can be acquired when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Erntepatron stellt zusätzliche Zauber zur Verfügung, die erworben werden können, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"Starting at 1st level whenever you expend a warlock spell slot, you can choose a friendly creature you can see within 30 feet of you. That creature gains temporary hit points equal to {@dice 2d6} + your Charisma modifier. When you reach 10th level, the temporary hit points increase to {@dice 3d6} + your Charisma modifier. If you choose to gain these temporary hit points yourself, one of the die is automatically treated as having rolled its maximum value.": "Ab der 1. Stufe kannst du jedes Mal, wenn du einen Hexenmeister-Zauberslot verbrauchst, eine befreundete Kreatur wählen, die du im Umkreis von 30 Fuß sehen kannst. Diese Kreatur erhält vorübergehend Trefferpunkte in Höhe von {@dice 2d6} + deinem Charisma-Modifikator. Wenn du die 10. Stufe erreichst, erhöhen sich die temporären Trefferpunkte auf {@dice 3d6} + deinen Charisma-Modifikator. Wenn du dich entscheidest, diese temporären Trefferpunkte selbst zu erhalten, wird einer der Würfel automatisch so behandelt, als hätte er seinen maximalen Wert gewürfelt.",
	"Starting at 6th level when you roll initiative and have no warlock spell slots remaining, you can immediately use your reaction in the first round to roll a number of d6s equal to your maximum warlock spell slot level, taking necrotic damage equal to the result. You then regain the use of one warlock spell slot. The necrotic damage of this feature cannot be reduced or mitigated in any way, and ignores temporary hit points. If the spell slot regained by this feature is not used by the end of combat, it is lost.": "Ab der 6. Stufe, wenn du die Initiative würfelst und keine Hexenmeister-Zauberplätze mehr übrig hast, kannst du sofort deine Reaktion in der ersten Runde nutzen, um eine Anzahl von Würfeln zu werfen, die deiner maximalen Stufe an Hexenmeister-Zauberplätzen entspricht, und nekrotischen Schaden in Höhe des Ergebnisses erleiden. Du kannst dann einen Warlock-Zauberplatz wieder benutzen. Der nekrotische Schaden dieser Eigenschaft kann in keiner Weise reduziert oder gemildert werden und ignoriert temporäre Trefferpunkte. Wenn der durch diese Eigenschaft wiedergewonnene Zauberplatz bis zum Ende des Kampfes nicht benutzt wird, geht er verloren.",
	"At 10th level, you learn the importance of picking at what's been left behind. When you use a warlock spell to damage any creature that has not yet acted this round, the spell deals additional radiant damage equal to your Charisma modifier.": "Auf der 10. Stufe lernst du, wie wichtig es ist, das aufzusammeln, was zurückgelassen wurde. Wenn du einen Hexenmeisterzauber verwendest, um einer Kreatur zu schaden, die in dieser Runde noch nicht gehandelt hat, verursacht der Zauber zusätzlichen Strahlungsschaden in Höhe deines Charisma-Modifikators.",
	"Starting at 14th level, you can use your action to invoke the spirit of the harvest, affecting all creatures within 30 feet that can see you. Friendly creatures with more than half their maximum hit points regain hit points equal to your warlock level; if they have less than half their maximum hit points remaining, they regain hit points equal to half your warlock level instead. Hostile creatures within range must make a Wisdom saving throw; on a failed save, they take necrotic damage equal to your warlock level if they are below half their hit point maximum, or necrotic damage equal to half your warlock level if they are above half their hit point maximum.": "Ab Stufe 14 kannst du mit deiner Aktion den Geist der Ernte beschwören, der alle Kreaturen im Umkreis von 30 Fuß betrifft, die dich sehen können. Freundliche Kreaturen mit mehr als der Hälfte ihrer maximalen Trefferpunkte erhalten Trefferpunkte in Höhe deiner Hexenmeisterstufe zurück; wenn sie weniger als die Hälfte ihrer maximalen Trefferpunkte übrig haben, erhalten sie stattdessen Trefferpunkte in Höhe deiner halben Hexenmeisterstufe zurück. Feindliche Kreaturen in Reichweite müssen einen Rettungswurf der Weisheit machen; bei einem misslungenen Rettungswurf erleiden sie nekrotischen Schaden in Höhe deiner Hexenmeisterstufe, wenn sie weniger als die Hälfte ihrer maximalen Trefferpunkte haben, oder nekrotischen Schaden in Höhe der Hälfte deiner Hexenmeisterstufe, wenn sie mehr als die Hälfte ihrer maximalen Trefferpunkte haben.",
	"Once you use this feature, you must finish a long rest before you can do so again.": "Sobald Sie diese Funktion nutzen, müssen Sie eine lange Pause einlegen, bevor Sie sie erneut nutzen können.",
	"When a warlock enters a pact with a patron from Mechanus, their abilities do not attain new heights as much as they take on a certain level of repetitive reliability.": "Wenn ein Hexenmeister einen Pakt mit einem Gönner von Mechanus eingeht, erlangen seine Fähigkeiten weniger neue Höhen als vielmehr ein gewisses Maß an wiederkehrender Zuverlässigkeit.",
	"The patron of Mechanus provides additional spells that can be acquired when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Patron von Mechanus bietet zusätzliche Zauber, die erworben werden können, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"When you accept this patron at 1st level, you learn how to impose order and consistency to your cantrips. When you finish a short or long rest you can declare the use of this feature, which then lasts until you finish your next short or long rest. While this feature is active you don't make damage rolls for your warlock cantrips, instead dealing a flat amount equal to the average of the die's maximum value before adding any relevant modifiers. Your warlock cantrips can't critically hit while this feature is active.": "Wenn du diesen Gönner auf der 1. Stufe annimmst, lernst du, wie du deinen Zaubertricks Ordnung und Beständigkeit verleihst. Wenn du eine kurze oder lange Ruhepause beendest, kannst du die Verwendung dieser Eigenschaft erklären, die dann bis zum Ende deiner nächsten kurzen oder langen Ruhepause anhält. Solange diese Eigenschaft aktiv ist, führst du keine Schadenswürfe für deine Zaubertricks durch und verursachst stattdessen einen pauschalen Schaden, der dem Durchschnitt des Maximalwerts des Würfels entspricht, bevor du alle relevanten Modifikatoren hinzufügst. Deine Zaubertricks können keine kritischen Treffer erzielen, solange diese Eigenschaft aktiv ist.",
	"Starting at 6th level you have advantage on saving throws to avoid being charmed, frightened, or magically compelled.": "Ab der 6. Stufe hast du einen Vorteil bei Rettungswürfen, um zu verhindern, dass du verzaubert, verängstigt oder magisch gezwungen wirst.",
	"In addition, when you spend warlock hit dice to regain hit points as part of a short rest, you can use this feature to take half the die's maximum value instead of rolling. You still apply your Constitution modifier or any additional modifiers to this value as if you had expended hit dice normally.": "Wenn du im Rahmen einer kurzen Ruhepause Trefferwürfel des Hexenmeisters ausgibst, um Trefferpunkte wiederzuerlangen, kannst du außerdem diese Eigenschaft nutzen, um die Hälfte des Maximalwerts des Würfels zu nehmen, anstatt zu würfeln. Du wendest weiterhin deinen Konstitutionsmodifikator oder andere zusätzliche Modifikatoren auf diesen Wert an, als ob du normal Trefferwürfel ausgegeben hättest.",
	"Beginning at 10th level, when a creature within 60 feet of you that you can see makes a saving throw you can use your reaction to change the result of the creature's d20 roll to 10 before applying any other modifiers. You can do this after the initial result of the creature's saving throw is known.": "Ab der 10. Stufe kannst du, wenn eine Kreatur im Umkreis von 60 Fuß von dir, die du sehen kannst, einen Rettungswurf macht, deine Reaktion nutzen, um das Ergebnis des Würfelwurfs der Kreatur auf 10 zu ändern, bevor du andere Modifikatoren anwendest. Du kannst dies tun, nachdem das ursprüngliche Ergebnis des Rettungswurfs der Kreatur bekannt ist.",
	"Once you use this feature, you can't do so again until you finish a short or long rest.": "Wenn Sie diese Funktion nutzen, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen.",
	"Upon reaching 14th level you can use a bonus action to give your attacks uniformity for the next minute. During this time, your weapon and spell attacks automatically hit any creature with an Armor Class equal to or less than 10 + your Proficiency bonus + your Charisma modifier without making an attack roll. If the creature's armor class exceeds this value, your attack roll is made normally. Regardless of whether you must make an attack roll or not, your attacks cannot score a critical hit while this effect is active. You can end the effect early as a bonus action. Once you use this feature, you must finish a long rest before you can use it again.": "Mit Erreichen der 14. Stufe kannst du eine Bonusaktion einsetzen, um deinen Angriffen für die nächste Minute Gleichförmigkeit zu verleihen. Während dieser Zeit treffen deine Waffen- und Zauberangriffe automatisch jede Kreatur mit einer Rüstungsklasse von 10 + deinem Fertigkeitsbonus + deinem Charisma-Modifikator oder weniger, ohne dass ein Angriffswurf durchgeführt werden muss. Wenn die Rüstungsklasse der Kreatur diesen Wert übersteigt, wird dein Angriffswurf normal ausgeführt. Unabhängig davon, ob du einen Angriffswurf machen musst oder nicht, können deine Angriffe keinen kritischen Treffer erzielen, solange dieser Effekt aktiv ist. Du kannst den Effekt als Bonusaktion vorzeitig beenden. Wenn du diesen Effekt einmal benutzt hast, musst du eine lange Pause einlegen, bevor du ihn wieder benutzen kannst.",
	"Warlocks under the patronage of a storm giant are granted some connection to primal elements, but far greater is their ability to read the subtle omens of the world, even to the point of the premonition of future events.": "Hexenmeister, die unter der Schirmherrschaft eines Sturmriesen stehen, verfügen über eine gewisse Verbindung zu den Urelementen, doch weitaus größer ist ihre Fähigkeit, die subtilen Omen der Welt zu lesen, bis hin zur Vorahnung künftiger Ereignisse.",
	"Starting at 1st level, you add double your proficiency bonus when making Charisma checks with giant-type creatures, who recognize the authority of your patron.": "Ab Stufe 1 erhältst du bei Charisma-Proben mit Kreaturen vom Typ Riese, die die Autorität deines Gönners anerkennen, den doppelten Bonus auf deine Befähigung.",
	"In addition, when interacting with multiple creatures who can understand you, you can identify which one currently has the most authority, whether by rank or by some other factor. Your first Charisma check within 1 minute to interact with this creature is made with advantage. Once you use the advantage granted by this feature, you can't do so again until you finish a short or long rest.": "Wenn du mit mehreren Kreaturen interagierst, die dich verstehen können, kannst du außerdem feststellen, welche Kreatur derzeit die größte Autorität hat, sei es durch ihren Rang oder durch einen anderen Faktor. Deine erste Charisma-Überprüfung innerhalb von 1 Minute, um mit dieser Kreatur zu interagieren, wird mit Vorteil durchgeführt. Sobald du den Vorteil dieser Eigenschaft genutzt hast, kannst du dies erst wieder nach einer kurzen oder langen Pause tun.",
	"Starting at 6th level, spells from patron's expanded spell list do not require material components; items like rune-stones or rolled bones appear as spectral images when you cast the spell, if needed. In addition, spells from your patron's expanded spell list ignore any cumulative chance of failure if cast multiple times before finishing a long rest.": "Ab der 6. Stufe benötigen Zauber aus der erweiterten Zauberliste des Gönners keine materiellen Komponenten; Gegenstände wie Runensteine oder gerollte Knochen erscheinen als spektrale Bilder, wenn du den Zauber wirkst, falls nötig. Außerdem ignorieren Zauber aus der erweiterten Zauberliste deines Gönners die kumulative Chance zu scheitern, wenn sie vor Beendigung einer langen Ruhezeit mehrfach gewirkt werden.",
	"Starting at 10th level, when a creature within 30 feet of you that you can see makes a weapon or spell attack against you, you can use your reaction to make a Wisdom (Insight) check, contested by the target's Charisma (Deception) check. If you succeed, you have resistance against the triggering weapon attack or spell.": "Ab der 10. Stufe kannst du, wenn eine Kreatur im Umkreis von 30 Fuß, die du sehen kannst, einen Waffen- oder Zauberangriff gegen dich führt, deine Reaktion nutzen, um eine Weisheitsprüfung (Einsicht) zu machen, die durch eine Charismaprüfung (Täuschung) des Ziels angefochten wird. Wenn du erfolgreich bist, hast du Widerstand gegen den auslösenden Waffenangriff oder Zauber.",
	"Upon reaching 14th level, you can roll {@dice 1d4+1} whenever you finish a long rest. Until the end of your next long rest, you can use your Predictor's Eye feature without using your reaction a number of times equal to the result of your roll.": "Wenn du die 14. Stufe erreicht hast, kannst du jedes Mal, wenn du eine lange Ruhepause beendest, einen Wurf {@dice 1d4+1} durchführen. Bis zum Ende deiner nächsten langen Ruhepause kannst du deine Fähigkeit \"Auge des Vorhersehers\" so oft einsetzen, wie das Ergebnis deines Wurfs ist, ohne deine Reaktion einzusetzen.",
	"In addition, you can use your Predictor's Eye feature against a target visible within 30 feet of you whenever they cast a spell that would damage you, even if it does not require an attack roll.": "Außerdem kannst du deine Eigenschaft Auge des Vorhersehers gegen ein sichtbares Ziel im Umkreis von 30 Fuß einsetzen, wenn es einen Zauber wirkt, der dir Schaden zufügen würde, auch wenn dafür kein Angriffswurf erforderlich ist.",
	"I think the forbidden knowledge I've seen makes me better than 'common' people.": "Ich denke, das verbotene Wissen, das ich gesehen habe, macht mich besser als die \"normalen\" Menschen.",
	"I escaped slavery under an extraplanar master. I fear bonds and wonder if they're still hunting their lost 'property.'": "Ich bin der Sklaverei eines interdimensionalen Meisters entkommen. Ich fürchte Bindungen und frage mich, ob sie immer noch Jagd auf ihr verlorenes \"Eigentum\" machen.",
	"This necklace has the magically preserved eye of some unknown creature at its center. These amulets are found in 'lesser' and 'greater' forms. As an action, you can peer through the eye at a creature you can see within 60 feet. The creature must make a Wisdom saving throw; on a failed save, the creature's true name appears above its head in floating script only you can read. Fiends have disadvantage on this saving throw. Once you use the amulet, you can't use it again until after the next dawn.": "In der Mitte dieser Halskette befindet sich das magisch konservierte Auge eines unbekannten Wesens. Diese Amulette gibt es in \"kleinerer\" und \"größerer\" Form. Als Aktion kannst du durch das Auge auf eine Kreatur blicken, die du innerhalb von 60 Fuß sehen kannst. Die Kreatur muss einen Rettungswurf in Weisheit machen; bei einem misslungenen Rettungswurf erscheint der wahre Name der Kreatur über ihrem Kopf in schwebender Schrift, die nur du lesen kannst. Unholde haben bei diesem Rettungswurf einen Nachteil. Wenn du das Amulett einmal benutzt hast, kannst du es erst wieder nach der nächsten Morgendämmerung benutzen.",
	"You force a Medium or smaller creature you can see within 60 feet of you to make a DC 14 Constitution saving throw. On a failed save, the creature is affected by the 'reduce' effect of the enlarge/reduce spell for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect early on a success.": "Du zwingst eine Kreatur mittlerer oder kleiner Größe, die du im Umkreis von 60 Fuß sehen kannst, zu einem Rettungswurf der Konstitution DC 14. Bei einem misslungenen Schutzwurf wird die Kreatur 1 Minute lang von dem Effekt \"Verkleinern\" des Zaubers Vergrößern/Verkleinern betroffen. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg vorzeitig beendet wird."
}