{
	"Though many of the worlds of Dungeons and Dragons are filled with strife, from dragon attacks, to bandit attacks, to evil liches luring the living into their lairs to join their undead armies, it's important to remember that there are still times of joy and revelry. Calendars are dotted with holidays to honor deities or celebrate important historic events. Carnivals travel between cities and towns across the land, bringing performers, games, and attractions for all manner of folk to enjoy.": "Obwohl viele der Welten von Dungeons and Dragons voller Unruhen sind, von Drachenangriffen über Banditenangriffe bis hin zu bösen Liches, die die Lebenden in ihre Höhlen locken, um sich ihren untoten Armeen anzuschließen, ist es wichtig, sich daran zu erinnern, dass es auch Zeiten der Freude und des Feierns gibt. Die Kalender sind gespickt mit Feiertagen zu Ehren von Gottheiten oder zur Feier wichtiger historischer Ereignisse. Karnevalsfeste ziehen durch die Städte und Dörfer des Landes und bringen Darsteller, Spiele und Attraktionen für alle möglichen Leute mit sich.",
	"Festivals, Feasts & Fairs is intended to help you turn your \"pleasant downtime\" into a fully interactive experience for your adventuring party. Instead of rolling a dice on a simple chart to see if they got sick from eating fair food or won a pet goldfish in a game, you can create a colorful environment full of activities, NPCs, and plot hooks.": "Festivals, Feste und Jahrmärkte sollen Ihnen dabei helfen, Ihre \"angenehme Auszeit\" in eine vollständig interaktive Erfahrung für Ihre Abenteurer zu verwandeln. Anstatt mit einem Würfel auf einer einfachen Tabelle zu würfeln, um zu sehen, ob sie vom Essen auf dem Jahrmarkt krank geworden sind oder einen Goldfisch als Haustier gewonnen haben, kannst du eine farbenfrohe Umgebung voller Aktivitäten, NSCs und Handlungsaufhänger schaffen.",
	"A festival or holiday can help introduce your players to a new town or culture. You can learn a lot about people by observing what, why, and how they celebrate. Instead of waiting for the party to poke and prod at NPCs to learn about their surroundings, much of it is proudly on display, or even shoved directly in front of them.": "Ein Fest oder ein Feiertag kann Ihren Spielern helfen, eine neue Stadt oder Kultur kennen zu lernen. Man kann viel über die Menschen lernen, wenn man beobachtet, was, warum und wie sie feiern. Anstatt darauf zu warten, dass die Gruppe NSCs befragt, um etwas über ihre Umgebung zu erfahren, wird vieles davon stolz zur Schau gestellt oder sogar direkt vor die Nase gehalten.",
	"Holidays mean a lot of different things to a lot of different people. In a modern age, it can become easy to be soured by ideas of commercialism, unpleasant social obligation, and working through the holiday. It's important to remember that in \"simpler times\", holidays carried a very different meaning for most folk who celebrated them. Though you can include a grumpy \"bah, humbug\" misanthrope or two in your setting, holidays and festivals are celebrated because they are loved by the masses, and they should be described with as much positive language as you can muster. Even if you have a scrooge or two at your table, you can still draw them into the spirit of the event.": "Feiertage haben für viele Menschen eine ganz unterschiedliche Bedeutung. Im modernen Zeitalter kann es leicht passieren, dass man sich von den Ideen des Kommerzes, der unangenehmen sozialen Verpflichtungen und des Durcharbeitens der Feiertage sauer machen lässt. Es ist wichtig, sich daran zu erinnern, dass in \"einfacheren Zeiten\" die Feiertage für die meisten Menschen, die sie feierten, eine ganz andere Bedeutung hatten. Sie können zwar den einen oder anderen mürrischen Misanthropen in Ihr Setting einbauen, aber Feiertage und Feste werden gefeiert, weil sie von den Massen geliebt werden, und sie sollten mit so viel positiver Sprache beschrieben werden, wie Sie aufbringen können. Selbst wenn Sie einen oder zwei Geizhälse an Ihrem Tisch haben, können Sie sie in den Geist des Ereignisses einbeziehen.",
	"Throughout this guide, you'll find infoboxes. Two boxes in particular are the \"Rule Of Cool\" and the \"Rule Of Good Taste.\"": "In diesem Leitfaden finden Sie überall Infoboxen. Zwei Boxen sind die \"Regel des Coolen\" und die \"Regel des guten Geschmacks\".",
	"{@b Rule Of Cool} infoboxes highlight opportunities in which you can help your players feel as though they've achieved something especially awesome. Sometimes it's a note to let you plan ahead in case they go an unexpected direction, and sometimes it's a hidden mechanic of a contest or game that they may unknowingly stumbleupon. These \"cinematic\" moments in which a character gets to appear \"cool\" can turn into the moments your players will always remember.": "{@b Rule Of Cool} Infoboxen weisen auf Gelegenheiten hin, bei denen Sie Ihren Spielern das Gefühl geben können, dass sie etwas besonders Tolles erreicht haben. Manchmal handelt es sich um eine Notiz, mit der Sie vorausplanen können, falls sie eine unerwartete Richtung einschlagen, und manchmal ist es eine versteckte Mechanik eines Wettbewerbs oder Spiels, über die sie unwissentlich stolpern können. Diese \"filmischen\" Momente, in denen ein Charakter \"cool\" erscheint, können zu den Momenten werden, an die sich Ihre Spieler immer erinnern werden.",
	"{@b Rule Of Good Taste} infoboxes highlight stumbling blocks that may trip up some DMs. History is fraught with failings of basic human decency, and many \"classic\" features of carnivals and circuses that may come to mind can be considered terribly offensive today, including but not limited to the concept of \"freak shows\".": "{@b Rule Of Good Taste} Infoboxen weisen auf Stolpersteine hin, über die manche DMs stolpern könnten. Die Geschichte ist voller Versäumnisse des menschlichen Anstands, und viele \"klassische\" Merkmale von Karneval und Zirkus, die einem in den Sinn kommen, können heute als furchtbar anstößig angesehen werden, einschließlich, aber nicht beschränkt auf das Konzept der \"Freakshows\".",
	"We'll be using a lot of terms for different kinds of celebrations and communal activities. Though some terms can be used interchangeably, some also carry specific connotations.": "Wir werden eine Vielzahl von Begriffen für verschiedene Arten von Feiern und gemeinsamen Aktivitäten verwenden. Einige Begriffe können zwar austauschbar verwendet werden, aber einige haben auch eine besondere Bedeutung.",
	"A collection of amusement shows and activities, often of the transient variety. A travelling carnival moves from location to location, setting up in a new place for a few days or a few weeks. Often, carnivals strike deals with towns and cities in order to set up carnivals during locally recognized celebrations or holidays. Carnivals often include food and merchandise vendors, games of luck, competitions of skill, and acts by humanoid or animal performers.": "Eine Ansammlung von Unterhaltungsshows und -aktivitäten, oft von vorübergehender Art. Ein Wanderkarneval zieht von Ort zu Ort und lässt sich an einem neuen Ort für ein paar Tage oder Wochen nieder. Oft schließen die Schausteller Verträge mit Städten und Gemeinden ab, um während örtlich anerkannter Feste oder Feiertage Karneval zu veranstalten. Karnevalsveranstaltungen umfassen häufig Lebensmittel- und Warenverkäufer, Glücksspiele, Geschicklichkeitswettbewerbe und Auftritte von humanoiden oder tierischen Darstellern.",
	"A circus is focused on a performance within a large tent, rather than a variety of tents and booths. Sometimes a part of a carnival, and sometimes an independent act, a circus features performances by humanoids and animals in a wide variety of forms. Though a circus may set up and perform for several days or even weeks, they will have scheduled shows rather than nonstop entertainment.": "Ein Zirkus konzentriert sich auf eine Vorstellung in einem großen Zelt und nicht auf eine Vielzahl von Zelten und Ständen. Manchmal ist ein Zirkus Teil eines Jahrmarkts, manchmal eine eigenständige Veranstaltung, bei der Menschen und Tiere in einer Vielzahl von Formen auftreten. Auch wenn ein Zirkus mehrere Tage oder sogar Wochen lang auftritt, gibt es eher geplante Vorstellungen als Non-Stop-Unterhaltung.",
	"Unlike a carnival or circus, a fair is usually put together by the local population of a town or city without contracting outside performers. As such, it will take on a much more \"homey\" feel, focusing on agriculture, animal husbandry, and local crafts and talents.": "Anders als ein Jahrmarkt oder ein Zirkus wird ein Jahrmarkt in der Regel von der Bevölkerung einer Stadt organisiert, ohne dass externe Künstler engagiert werden. Daher hat er einen viel \"heimeligeren\" Charakter und konzentriert sich auf Landwirtschaft, Tierhaltung und lokales Handwerk und Talente.",
	"A large meal or banquet held on a holiday in celebration. Though not every group of people has the economic freedom to throw a banquet, \"feasting\" for some could simply mean a communal meal or a special dish associated with the holiday. In some parlance, a \"feast day\" may not even involve food, and instead is related more closely to the term festival.": "Eine große Mahlzeit oder ein Bankett, das an einem Feiertag zur Feier des Tages veranstaltet wird. Obwohl nicht jede Gruppe von Menschen die wirtschaftliche Freiheit hat, ein Bankett zu veranstalten, könnte \"Schlemmen\" für einige einfach ein gemeinsames Essen oder ein besonderes Gericht im Zusammenhang mit dem Feiertag bedeuten. In einigen Sprachgebrauchsformen hat ein \"Festtag\" nicht einmal etwas mit Essen zu tun, sondern ist eher mit dem Begriff \"Festival\" verwandt.",
	"A communal celebration. Not strictly limited to holidays, festivals may also be held to celebrate events such as the birth of a royal heir, the changing of seasons, troops returning home from war, or the homecoming of a famed local figure after a journey.": "Ein gemeinschaftliches Fest. Feste sind nicht nur auf Feiertage beschränkt, sondern können auch aus Anlass von Ereignissen wie der Geburt eines königlichen Erben, dem Wechsel der Jahreszeiten, der Heimkehr von Truppen aus dem Krieg oder der Heimkehr einer berühmten lokalen Persönlichkeit nach einer Reise gefeiert werden.",
	"Derived from the term \"holy day\", a holiday is any day or period of time in which most people are released from work obligations. Holidays need not always have a religious background, and may be of secular nature, or held in remembrance of historical events or mortal figures. Feel free to mix-and-match the materials in this book. A local agricultural fair could still host a fun house, set up by the local craftsmen. A circus might still host a strongman contest, to entertain their audience outside of the tent before the show lets in. A holiday celebration might hold a drinking contest or a pie eating contest as part of the practice of communal feasting. If you're the one designing your celebrations, then there are no limits to them.": "Abgeleitet von dem Begriff \"heiliger Tag\" ist ein Feiertag ein Tag oder ein Zeitraum, an dem die meisten Menschen von ihren Arbeitsverpflichtungen befreit sind. Feiertage müssen nicht immer einen religiösen Hintergrund haben, sondern können auch weltlicher Natur sein oder zum Gedenken an historische Ereignisse oder sterbliche Personen begangen werden. Sie können die Materialien in diesem Buch nach Belieben kombinieren. Ein lokaler Jahrmarkt könnte immer noch ein Vergnügungshaus beherbergen, das von den örtlichen Handwerkern aufgebaut wird. Ein Zirkus könnte immer noch einen Kraftprotz-Wettbewerb veranstalten, um das Publikum außerhalb des Zeltes zu unterhalten, bevor die Show beginnt. Auf einem Volksfest könnte ein Trinkwettbewerb oder ein Wettbewerb im Kuchenessen als Teil des gemeinsamen Festes veranstaltet werden. Wenn Sie Ihre Feste selbst gestalten, sind Ihnen keine Grenzen gesetzt.",
	"There are no limits on scale. You could run a city-wide carnival in a metropolis like Waterdeep, with entire streets dedicated to festivities. You could also create a holiday celebrated only in a small town (Chapter 10, Designing Custom Holidays). You might also simply set up a roadside tent with a fortune teller, to provide a touch of foreshadowing to your party, and give them some guidance to get their meandering back on track (Chapter 6, Visiting The Fortune Teller). While this guide is primarily written with the Dungeon Master in mind, there are useful player resources to be had within. Chapter 9 focuses on backgrounds, allowing DMs and players alike to construct characters who have lived their lives embedded in the culture of carnivals, circuses, and performing.": "Dem Umfang sind keine Grenzen gesetzt. Du könntest in einer Metropole wie Waterdeep einen stadtweiten Karneval veranstalten, bei dem ganze Straßenzüge den Feierlichkeiten gewidmet sind. Du könntest auch einen Feiertag erfinden, der nur in einer kleinen Stadt gefeiert wird (Kapitel 10, Entwerfen eigener Feiertage). Du könntest auch einfach ein Zelt mit einer Wahrsagerin am Straßenrand aufstellen, um deiner Gruppe einen Hauch von Vorahnung zu geben und sie auf den richtigen Weg zu bringen (Kapitel 6, Der Besuch der Wahrsagerin). Obwohl dieses Handbuch in erster Linie für den Dungeon Master geschrieben wurde, gibt es auch nützliche Ressourcen für Spieler. Kapitel 9 konzentriert sich auf Hintergründe, die es sowohl dem Spielleiter als auch den Spielern ermöglichen, Charaktere zu erschaffen, die ihr Leben in der Kultur des Karnevals, des Zirkus und der Darbietung verbracht haben.",
	"There are a million methods of merry-making to be made, and while they can't all be covered in a single book, the hope is that this document will give you enough inspiration to create holidays, festivals, and events that seem to overflow with culture and excitement. Festivals, Feasts & Fairs is not an adventure or a package of pre-made NPCs and dungeons. Instead, it is a collection of resources designed to inspire you. No one knows your players and their needs better than you do, so think about what they would most enjoy out of this book. Have fun!": "Es gibt Millionen von Möglichkeiten, Feste zu feiern, und auch wenn sie nicht alle in einem einzigen Buch behandelt werden können, so hoffen wir doch, dass dieses Dokument Ihnen genug Inspiration bietet, um Feiertage, Feste und Veranstaltungen zu schaffen, die vor Kultur und Aufregung nur so zu strotzen scheinen. Festivals, Feste & Jahrmärkte ist kein Abenteuer oder ein Paket mit vorgefertigten NSCs und Dungeons. Vielmehr ist es eine Sammlung von Ressourcen, die Sie inspirieren sollen. Niemand kennt Ihre Spieler und ihre Bedürfnisse besser als Sie selbst, also überlegen Sie sich, was ihnen an diesem Buch am meisten Spaß machen würde. Viel Spaß!",
	"Adventurers live very unique lives, in that they have more opportunities to travel and visit new lands than average folk. Even nobles may travel in a limited scope, and only see a small picture view of the lands and cultures they encounter. For most people, the only opportunity to travel and see the world without the dangers and demands of adventuring, is to join the circus.": "Abenteurer leben ein sehr einzigartiges Leben, da sie mehr Möglichkeiten haben, zu reisen und neue Länder zu besuchen als das Durchschnittsvolk. Selbst Adlige können nur in einem begrenzten Rahmen reisen und sehen nur einen kleinen Ausschnitt der Länder und Kulturen, denen sie begegnen. Für die meisten Menschen besteht die einzige Möglichkeit, die Welt zu bereisen und zu sehen, ohne die Gefahren und Anforderungen des Abenteurertums, darin, sich einem Zirkus anzuschließen.",
	"Many circus performances throughout history have relied on the exhibition of \"freaks\", or rather, people with unusual appearances. Often, this included people who were exceptionally tall or exceptionally short, fat people, people of different ethnicities, or people who suffered some sort of physical deformity. As modern sensitivities have developed, we've accepted that this can be a very harmful mistreatment of people who suffer from disability or deformity, and the practice of paying to view a \"freak\" contributed to their dehumanization.": "Viele Zirkusvorstellungen im Laufe der Geschichte basierten auf der Vorführung von \"Freaks\", d. h. von Menschen mit ungewöhnlichen Erscheinungsbildern. Dazu gehörten oft Menschen, die außergewöhnlich groß oder klein waren, dicke Menschen, Menschen unterschiedlicher ethnischer Herkunft oder Menschen, die an einer körperlichen Missbildung litten. Mit der Entwicklung des modernen Bewusstseins haben wir akzeptiert, dass dies eine sehr schädliche Misshandlung von Menschen mit Behinderungen oder Missbildungen sein kann, und dass die Praxis, für den Besuch eines \"Freaks\" zu bezahlen, zu ihrer Entmenschlichung beiträgt.",
	"If you want to keep your carnival setting tasteful, try to avoid classic characters like \"the fat lady\", \"the giant\", \"conjoined twins\" or \"the bearded lady\" (who may not even be out of the ordinary depending on how your setting handles dwarven physiology). Instead focus on performers who actively do things, or capitalize on an appearance that they chose for themselves, such as extreme body modification. Giving a person agency in their lives can make a big difference in the way they are portrayed.": "Wenn Sie Ihr Karnevalssetting geschmackvoll halten wollen, versuchen Sie, klassische Figuren wie \"die dicke Dame\", \"der Riese\", \"siamesische Zwillinge\" oder \"die bärtige Dame\" zu vermeiden (die vielleicht nicht einmal ungewöhnlich sind, je nachdem, wie Ihr Setting mit der Physiologie der Zwerge umgeht). Konzentrieren Sie sich stattdessen auf Darsteller, die aktiv etwas tun oder aus einer selbst gewählten Erscheinung, wie z. B. einer extremen Körperveränderung, Kapital schlagen. Wenn man einer Person die Möglichkeit gibt, ihr Leben selbst in die Hand zu nehmen, kann das einen großen Unterschied in der Art und Weise machen, wie sie dargestellt wird.",
	"From tightrope walking, to tumbling, to trapeze, and any other variety of dextrous bodily performance, acrobats steal the show. The earliest recorded performances involved acrobats performing feats of limberness and balance while riding on the backs of bulls, or balancing on their hands while firing bows and arrows with their feet. Today, ingenuity and creativity have lead to acrobats performing on rings, ropes, or swaths of silk suspended from ceilings, tree limbs, and tent posts, high above the heads of an awe-struck audience.": "Ob Seiltanz, Purzelbaum oder Trapez - Akrobaten stehlen den Zuschauern die Show, wenn es um geschickte körperliche Leistungen geht. Bei den ersten aufgezeichneten Darbietungen zeigten Akrobaten Kunststücke der Beweglichkeit und des Gleichgewichts, während sie auf dem Rücken von Stieren ritten oder auf ihren Händen balancierten, während sie mit ihren Füßen Pfeil und Bogen abfeuerten. Heute haben Einfallsreichtum und Kreativität dazu geführt, dass Akrobaten an Ringen, Seilen oder Seidenbändern von Decken, Baumstämmen und Zeltpfosten hoch über den Köpfen des staunenden Publikums schweben.",
	"The best performers are the ones the onlookers don't realize are putting on a show. Carnies, or \"showies\" as some may call them, are responsible for setting up equipment, running games, vending food and toys, and every other requirement of making the carnival actually work. They may make themselves obvious by calling passersbys to try their hand at games or competitions, or keep themselves scarce when setting up equipment, props, and decor for upcoming performances. Carnies are the backbone of the carnival, and are also a playable background (see pg. 22).": "Die besten Darsteller sind diejenigen, von denen die Zuschauer nicht wissen, dass sie eine Show abziehen. Schausteller, oder \"Showies\", wie manche sie nennen, sind für den Aufbau der Ausrüstung, die Durchführung der Spiele, den Verkauf von Essen und Spielzeug und alle anderen Erfordernisse eines funktionierenden Karnevals verantwortlich. Sie können sich bemerkbar machen, indem sie Passanten dazu auffordern, sich an Spielen oder Wettbewerben zu versuchen, oder sich rar machen, wenn sie Ausrüstung, Requisiten und Dekoration für bevorstehende Aufführungen aufbauen. Schausteller sind das Rückgrat des Karnevals und stellen auch einen spielbaren Hintergrund dar (siehe S. 22).",
	"Though perhaps not as eye-catching as many of the other performers, the ringmaster has an extremely important duty. Functioning as the \"master of ceremonies\", they are essentially using their charisma to pull off a massive feat of \"sleight of hand\". Though a performance may come across as snappy or explosive, most performances require some degree of setup to perform properly and safely. Thus, the ringmaster guides the audience's attention away from a trick being set up or broken down, and toward a new highlight of entertainment.": "Auch wenn er vielleicht nicht so auffällig ist wie viele der anderen Darsteller, hat der Zirkusdirektor eine äußerst wichtige Aufgabe. In seiner Funktion als \"Zeremonienmeister\" setzt er sein Charisma ein, um eine gewaltige \"Taschenspielertat\" zu vollbringen. Auch wenn eine Darbietung spritzig oder explosiv wirken mag, erfordern die meisten Darbietungen ein gewisses Maß an Vorbereitung, um ordnungsgemäß und sicher durchgeführt werden zu können. Auf diese Weise lenkt der Zirkusdirektor die Aufmerksamkeit des Publikums von einem Trick, der gerade auf- oder abgebaut wird, auf einen neuen Höhepunkt der Unterhaltung.",
	"While acrobats and gymnasts may perform feats that require flexibility, a contortionist specializes in being able to twist their body into knots. Most contortionists specialize in frontbending or back-bending, and some may also practice displays of contorting to fit within small spaces (like a box or trunk), or dislocating joints (\"bone-breaking\" to the uninformed).": "Während Akrobaten und Turner Kunststücke vollbringen können, die Flexibilität erfordern, sind Schlangenmenschen darauf spezialisiert, ihren Körper zu verrenken. Die meisten Kontorsionisten sind auf das Vorwärts- oder Rückwärtsbeugen spezialisiert, und einige üben sich auch in der Verformung, um in kleine Räume zu passen (z. B. in eine Kiste oder einen Kofferraum), oder im Ausrenken von Gelenken (\"Knochenbrechen\" für die Uninformierten).",
	"In a world where \"breathing fire\" is relegated to the realms of Dragonborn or magic (Potion of Fire Breath, DMG pg. 187), fire breathers and fire eaters must draw particular attention to the fact that they utilize no magic in the performing of their arts. Furthermore, while a Dragonborn may utilize breath weapons, even a fire-breathing sort is not immune to fire, making the supposed \"eating\" of flame still impressive. In reality, what they do requires very little special equipment, but instead a great deal of practice and a slightly more advanced knowledge of the sciences than most people (IE \"heat rises\", \"fire requires oxygen\", and so on).": "In einer Welt, in der das \"Atmen von Feuer\" in das Reich der Drachengeborenen oder der Magie verbannt ist (Trank des Feueratems, DMG S. 187), müssen Feuerspucker und Feuerfresser besonders darauf hinweisen, dass sie bei der Ausübung ihrer Künste keine Magie einsetzen. Außerdem kann ein Drachengeborener zwar Atemwaffen benutzen, aber auch ein Feueratmer ist nicht immun gegen Feuer, so dass das angebliche \"Essen\" von Flammen immer noch beeindruckend ist. In Wirklichkeit benötigen sie nur wenig spezielle Ausrüstung, dafür aber viel Übung und ein etwas fortgeschritteneres Wissen als die meisten Menschen (z. B. \"Wärme steigt auf\", \"Feuer braucht Sauerstoff\" usw.).",
	"Generally speaking, a magician by themselves is not going to be particularly interesting in most settings. Unless you're working from a \"low magic\" setting in which common folk know of the existence of magic and yet rarely ever see it, your magicians will either have to pull off extraordinary feats, or appear to break known laws of magic.": "Im Allgemeinen wird ein Magier allein in den meisten Situationen nicht besonders interessant sein. Es sei denn, du gehst von einem \"niedrigmagischen\" Setting aus, in dem das gemeine Volk zwar von der Existenz der Magie weiß, sie aber nur selten zu Gesicht bekommt, dann müssen deine Magier entweder außergewöhnliche Kunststücke vollbringen oder bekannte Gesetze der Magie brechen.",
	"Shabbily dressed performers who carry on simple plays. The most classic play revolves around two combatants fighting each other to the death, such as a knight and a dragon, and a quack doctor who comes along to revive the fallen loser. Mummers deliver their narratives in rhyming couplets, and the plays generally do not require any special scenery or props beyond what the actors can carry on their person. This form of amateur acting is so popular and widespread that mummers are also a playable background (see pg. 23).": "Schäbig gekleidete Darsteller, die einfache Theaterstücke aufführen. Das klassischste Stück dreht sich um zwei Kämpfer, die auf Leben und Tod gegeneinander kämpfen, wie z. B. ein Ritter und ein Drache, und einen Quacksalber, der den gefallenen Verlierer wiederbelebt. Die Mummers tragen ihre Geschichten in Reimpaaren vor, und für die Stücke sind im Allgemeinen keine besonderen Kulissen oder Requisiten erforderlich, die über das hinausgehen, was die Schauspieler bei sich tragen können. Diese Form des Laienschauspiels ist so beliebt und weit verbreitet, dass die Mumien auch als Hintergrund für ein Theaterstück dienen (siehe Seite 23).",
	"Large, muscular men (or women, or anything really) who perform great feats of strength before an audience. Though extraordinarily strong creatures exist in the world, the strongman's performance hinges on convincing their audience that no ordinary person could do what they do. They most often secure this point by inviting a member of the audience to attempt the feat of strength first, and fail at it. Sometimes, the audience member is a \"plant\" (a carnie pretending to be an ordinary commoner) who is in on the gimmick, and knows how to fail spectacularly enough in front of an audience that even a rigged \"feat of strength\" could appear convincing.": "Große, muskulöse Männer (oder Frauen, oder irgendetwas anderes), die vor einem Publikum große Kraftakte vollbringen. Obwohl es in der Welt außergewöhnlich starke Wesen gibt, hängt die Leistung des Strongman davon ab, sein Publikum davon zu überzeugen, dass kein normaler Mensch das tun könnte, was er tut. Meistens gelingt ihnen dies, indem sie ein Mitglied des Publikums auffordern, den Kraftakt zuerst zu versuchen und dabei zu versagen. Manchmal handelt es sich bei dem Zuschauer um einen \"Schwindler\" (einen Schausteller, der sich als gewöhnlicher Bürger ausgibt), der den Trick beherrscht und weiß, wie er vor Publikum so spektakulär scheitern kann, dass selbst ein manipulierter \"Kraftakt\" überzeugend wirkt.",
	"Humanoid talents are not the only attraction of a circus or carnival. Though most people live in relatively close proximity to animals (dogs, cats, horses, etc), their pets or beasts of burden are generally trained only for specific tasks. Thus, the draw of \"a dog who can count\" or a horse who performs tricks can draw many to buy a ticket.": "Humanoide Talente sind nicht die einzige Attraktion eines Zirkus oder Karnevals. Die meisten Menschen leben zwar in relativer Nähe zu Tieren (Hunden, Katzen, Pferden usw.), aber ihre Haustiere oder Lasttiere sind im Allgemeinen nur für bestimmte Aufgaben ausgebildet. So kann die Verlockung eines \"Hundes, der zählen kann\" oder eines Pferdes, das Kunststücke vorführt, viele zum Kauf einer Eintrittskarte verleiten.",
	"Performances of trained animals can take on many forms. The most classic examples may consist of dogs playing leapfrog, lions jumping through hoops, or elephants lifting humanoid gymnastic performers on their trunks. However, in a magical world, these marvelous feats of training might take on entirely different connotations. Druids using Speak With Animals can simply ask a bear to stand up and hold still while they balance a stack of spinning plates on his head. Animal training now becomes more of a matter of making friends and building trust, without having to worry about communicating what you want to a creature that can't understand.": "Darbietungen von dressierten Tieren können viele Formen annehmen. Die klassischsten Beispiele sind Hunde, die Bockspringen spielen, Löwen, die durch Reifen springen, oder Elefanten, die humanoide Gymnastikkünstler auf ihren Rüsseln heben. In einer magischen Welt können diese wunderbaren Trainingsleistungen jedoch eine ganz andere Bedeutung haben. Druiden, die mit Tieren sprechen, können einen Bären einfach bitten, aufzustehen und stillzuhalten, während sie einen Stapel sich drehender Teller auf seinem Kopf balancieren. Bei der Ausbildung von Tieren geht es nun eher darum, Freundschaften zu schließen und Vertrauen aufzubauen, ohne dass man sich darum kümmern muss, einer Kreatur, die einen nicht verstehen kann, zu vermitteln, was man will.",
	"On the other hand, a polymorph spell could simply allow a humanoid who's learned their choreography to appear to be an especially well-trained animal. Keep in mind that, depending on how \"low magic\" or \"high magic\" your setting is, commoners may be considerably more impressed with animal tricks than an adventurer who's aware of such spells might be. If magic is commonplace in your setting, your circus performers may have to pull off considerably more impressive feats of animal training in order to wow their crowds.": "Andererseits könnte ein Polymorph-Zauber einem Humanoiden, der seine Choreographie gelernt hat, einfach erlauben, wie ein besonders gut trainiertes Tier zu erscheinen. Je nachdem, wie \"niedrigmagisch\" oder \"hochmagisch\" dein Setting ist, kann es sein, dass das gemeine Volk von Tierkunststücken wesentlich mehr beeindruckt ist als ein Abenteurer, der solche Zaubersprüche kennt. Wenn Magie in eurem Setting alltäglich ist, müssen eure Zirkusartisten möglicherweise wesentlich beeindruckendere Kunststücke mit Tieren vollbringen, um ihr Publikum zu begeistern.",
	"Sometimes, it's not what an animal can do that is impressive, but merely their presence that can inspire awe and wonder in onlookers. Many common folk with live their entire lives within a relatively short distance of where they were born, and will never have the opportunity to travel abroad and see exotic creatures. When the menagerie comes into town, they'll be able to see all manner of wild creatures that they've only ever heard of in stories.": "Manchmal ist es nicht das, was ein Tier kann, das beeindruckt, sondern seine bloße Anwesenheit, die bei den Zuschauern Ehrfurcht und Staunen hervorruft. Viele Menschen leben ihr ganzes Leben lang in einem relativ kurzen Umkreis um ihren Geburtsort und haben nie die Gelegenheit, ins Ausland zu reisen und exotische Kreaturen zu sehen. Wenn die Menagerie in die Stadt kommt, können sie alle möglichen wilden Kreaturen sehen, von denen sie bisher nur in Geschichten gehört haben.",
	"There's a significant difference between a travelling menagerie and one that is stationary. A single location (sometimes called an animal park or zoological garden) will often make efforts to display animals in environments similar to their native homes. Various feats of magic, technology, or simply importing flora from the animal's place of origin, may be used to accomplish this. Travelling menageries, however, are often limited to placing animals in cages small enough to be transported on wagons.": "Es besteht ein großer Unterschied zwischen einer reisenden Menagerie und einer stationären Menagerie. Ein einzelner Standort (manchmal auch Tierpark oder zoologischer Garten genannt) bemüht sich oft, Tiere in einer Umgebung auszustellen, die ihrer Heimat ähnelt. Dies kann durch Magie, Technologie oder einfach durch den Import von Pflanzen aus dem Herkunftsgebiet der Tiere erreicht werden. Reisende Menagerien hingegen beschränken sich oft darauf, die Tiere in Käfigen unterzubringen, die klein genug sind, um sie auf Wagen zu transportieren.",
	"Whatever form a menagerie takes, it generally is not as ideal as letting animals roam comfortably in their wild homes. For this reason, some people (especially those of the druidic persuasion) may be opposed to the practice of keeping animals captive for the amusement of humanoids. On the other hand, some menageries may fake their exotic display by utilizing magic, ranging from illusions to polymorphed entertainers.": "Wie auch immer eine Menagerie aussehen mag, sie ist in der Regel nicht so ideal, wie wenn man die Tiere bequem in ihrer wilden Heimat umherstreifen lässt. Aus diesem Grund lehnen manche Menschen (insbesondere Druiden) die Haltung von Tieren in Gefangenschaft zur Belustigung von Humanoiden ab. Andererseits können einige Menagerien ihre exotischen Darbietungen mit Hilfe von Magie vortäuschen, von Illusionen bis hin zu polymorphen Entertainern.",
	"Though seeing an exotic animal from afar can be an amazing experience for many common folk, nothing quite beats being able to touch, feed, and pet an animal. However, putting wild animals and untrained people in close proximity to one another can be a dangerous gamble. For this reason, petting zoos often have to strike a balance between wild animals and safe animals. Interestingly enough, petting zoos can be more interesting to noble children than they would be to commoner children. Nobles will have more opportunities to travel and see exotic animals that a commoner would never see, but most commoners will deal with livestock on a relatively regular basis. Thus, a noble child may be enamoured with the opportunity to pet a pig or feed a goat, whereas a child raised on a farm would find nothing special about it.": "Obwohl der Anblick eines exotischen Tieres aus der Ferne für viele Menschen ein beeindruckendes Erlebnis sein kann, geht nichts über die Möglichkeit, ein Tier zu berühren, zu füttern und zu streicheln. Allerdings kann es ein gefährliches Unterfangen sein, wilde Tiere und untrainierte Menschen in unmittelbarer Nähe zueinander zu haben. Aus diesem Grund müssen Streichelzoos oft ein Gleichgewicht zwischen Wildtieren und sicheren Tieren herstellen. Interessanterweise können Streichelzoos für adlige Kinder interessanter sein als für Kinder aus dem einfachen Volk. Adlige haben mehr Möglichkeiten, zu reisen und exotische Tiere zu sehen, die ein Bürgerlicher nie zu Gesicht bekommen würde, aber die meisten Bürgerlichen haben relativ regelmäßig mit Nutztieren zu tun. So kann ein adliges Kind von der Möglichkeit, ein Schwein zu streicheln oder eine Ziege zu füttern, begeistert sein, während ein Kind, das auf einem Bauernhof aufgewachsen ist, daran nichts Besonderes finden würde.",
	"Inspired by the \"carosella\", meaning \"little battle\", which originated as a cavalry training exercise. Originally, mounted soldiers would gallop in circles while tossing balls to one another, forcing them to sharpen their riding skills. The sight of armored knights on horseback was so enthralling to children, that the concept of the carousel was born. At a carousel, horses are tethered to a center post, so that they can only walk in a circular track. The horses may be covered in ornate finery, displaying colorful bridles and barding, and some horses may be ridden by costumed performers to carry on the illusion that children are riding among nobles or knights. Always seeking to stand out from the crowd, some carousel proprietors experiment with other creatures, such as camels, elephants, or riding mastiffs. The creativity of their mounts is limited only by the safety of the wild creatures they're dealing with. Some have also been known to affix fake horns to a horse's ornate head tack, in order to market themselves as having a carousel of unicorns. ": "Inspiriert von der \"Carosella\", was so viel wie \"kleine Schlacht\" bedeutet und ursprünglich eine Trainingsübung der Kavallerie war. Ursprünglich galoppierten die berittenen Soldaten im Kreis, während sie sich gegenseitig Bälle zuwarfen, um ihre Reitkünste zu schärfen. Der Anblick von gepanzerten Rittern auf Pferden war für Kinder so faszinierend, dass das Konzept des Karussells geboren wurde. Bei einem Karussell sind die Pferde an einem Mittelpfosten angebunden, so dass sie nur auf einer Kreisbahn laufen können. Die Pferde können mit farbenfrohem Zaumzeug und Bändern geschmückt sein, und manche Pferde werden von kostümierten Darstellern geritten, um den Eindruck zu erwecken, dass die Kinder inmitten von Adligen oder Rittern reiten. Um sich von der Masse abzuheben, experimentieren einige Karussellbetreiber mit anderen Tieren, wie Kamelen, Elefanten oder reitenden Doggen. Der Kreativität ihrer Reittiere sind nur durch die Sicherheit der wilden Kreaturen, mit denen sie zu tun haben, Grenzen gesetzt. Es ist auch schon vorgekommen, dass Pferde mit falschen Hörnern geschmückt wurden, um sich als Einhornkarussell zu vermarkten.",
	"Among the many structures set up at a carnival, the funhouse is perhaps the most eclectic of all. The entire premise of a funhouse is that it's fully enclosed, and people on the outside will pay to sate their curiosity of whatever lays within. The interior of a funhouse can take on many themes or present many experiences.": "Unter den vielen Strukturen, die auf einem Jahrmarkt aufgebaut werden, ist das Vergnügungshaus vielleicht das vielseitigste von allen. Der Grundgedanke eines Vergnügungshauses besteht darin, dass es vollständig umschlossen ist und die Leute von außen dafür bezahlen, ihre Neugier auf das zu stillen, was sich darin befindet. Das Innere eines Vergnügungsparks kann viele Themen aufgreifen und viele Erfahrungen bieten.",
	"{@b Hall Of Mirrors} - A simple \"maze\" of mirrored walls, presenting a challenge of traversal simply by the fact there are so many optical illusions. Many of the mirrors are warped, and will present the illusion that people are taller, shorter, thinner, or broader in their reflection. More wealthy carnivals may be able to afford magic mirrors that present more elaborate reflections, such as showing the viewer what they looked like in their youth, or what they might look like as a warrior, a royal, etc.": "{@b Hall Of Mirrors} - Ein einfaches \"Labyrinth\" aus verspiegelten Wänden, dessen Durchquerung allein durch die vielen optischen Täuschungen eine Herausforderung darstellt. Viele der Spiegel sind verzerrt und vermitteln die Illusion, dass die Menschen in ihrem Spiegelbild größer, kleiner, dünner oder breiter sind. Wohlhabendere Karnevalisten können sich magische Spiegel leisten, die aufwändigere Spiegelungen zeigen, z. B. wie der Betrachter in seiner Jugend aussah, oder wie er als Krieger, König usw. aussehen könnte.",
	"{@b Haunted House} - A themed funhouse that is presented as being \"haunted\", in which various contraptions or costumed actors attempt to scare or startle those passing through. Though still fully enclosed, a \"haunted\" funhouse will have many darkened windows or thinner walls, to allow the screams of the horrified audience to echo outward, drawing more curious viewers to purchase a ticket. Sometimes, carnies will disguise themselves as ordinary attendees in order to be abducted by a \"ghost\" or \"monster\" in front of others, presenting the illusion of danger.": "{@b Haunted House} - Ein themenbezogenes Vergnügungshaus, das als \"Spukhaus\" präsentiert wird und in dem verschiedene Vorrichtungen oder kostümierte Schauspieler versuchen, die Besucher zu erschrecken. Ein Spukhaus ist zwar immer noch vollständig geschlossen, hat aber viele verdunkelte Fenster oder dünnere Wände, damit die Schreie des erschreckten Publikums nach außen dringen und mehr neugierige Zuschauer zum Kauf einer Eintrittskarte bewegen. Manchmal verkleiden sich die Schausteller als normale Besucher, um vor den Augen der anderen von einem \"Geist\" oder \"Monster\" entführt zu werden und so die Illusion der Gefahr zu vermitteln.",
	"{@b Barrel Roll} - A tunnel section of the funhouse is in fact a large barrel on its side, which is spun by workers on the outside. Guests attempting to traverse the hall must try to walk at an angle in order to not be sent tumbling.": "{@b Barrel Roll} - Ein Tunnelabschnitt des Vergnügungshauses ist in Wirklichkeit ein großes, auf der Seite liegendes Fass, das von den Arbeitern auf der Außenseite gedreht wird. Gäste, die versuchen, die Halle zu durchqueren, müssen versuchen, schräg zu gehen, um nicht zu stürzen.",
	"Maintaining funhouses can be a never-ending \"arms race\" between different carnival groups, or between neighboring towns with competing festivals, to try to provide the most fun experience. Let your creativity run wild and come up with different funhouse activities and attractions that work with your own settings and themes.": "Die Unterhaltung von Vergnügungsparks kann ein nicht enden wollendes \"Wettrüsten\" zwischen verschiedenen Karnevalsgruppen oder zwischen benachbarten Städten mit konkurrierenden Festen sein, um den größten Spaß zu bieten. Lassen Sie Ihrer Kreativität freien Lauf und denken Sie sich verschiedene Aktivitäten und Attraktionen aus, die zu Ihrem eigenen Umfeld und Thema passen.",
	"Though often too difficult to set up on demand, a log flume ride can be a charming part of an agricultural fair. Many lumber mills construct \"flumes\", long troughs that carry flowing water downhill, in order to transport cut logs for further processing. Depending on how far a log must be carried, a log flume may follow a very scenic route, or even be elevated by trestle over gorges and down steep hills.": "Auch wenn es oft zu schwierig ist, eine Rutschbahn aufzustellen, kann sie ein reizvoller Bestandteil einer Landwirtschaftsmesse sein. Viele Sägewerke bauen \"Rinnen\", lange Tröge, die fließendes Wasser bergab transportieren, um die gefällten Stämme zur Weiterverarbeitung zu befördern. Je nachdem, wie weit ein Baumstamm transportiert werden muss, kann eine Wasserrutsche eine landschaftlich reizvolle Strecke nehmen oder sogar auf einem Gerüst über Schluchten und steile Hügel führen.",
	"During a fair, the lumber mill will often be shut down to allow workers time off to celebrate and relax. However, the natural water flow of the log flume never stops, so enterprising entertainers will replace the logs with small boats, or even hollowed out logs, and offer log rides to visitors.": "Während eines Jahrmarkts wird das Sägewerk oft geschlossen, um den Arbeitern eine Auszeit zum Feiern und Entspannen zu ermöglichen. Da der natürliche Wasserfluss der Holzrutsche jedoch nie aufhört, ersetzen unternehmungslustige Schausteller die Stämme durch kleine Boote oder sogar ausgehöhlte Stämme und bieten den Besuchern Fahrten mit den Stämmen an.",
	"The spirit of competition calls to many. Whether their eyes are on the prizes, or simply the glory of victory, there are often no shortages of people queueing to enter competitions and contests at carnivals. Also consider how the intrigue of a tournament can help further your plot, or introduce additional challenges, rivalries, and complications for your party members.": "Der Geist des Wettbewerbs ruft viele auf den Plan. Ob sie nun auf die Preise oder einfach nur auf den Ruhm des Sieges aus sind, es gibt oft genug Leute, die Schlange stehen, um an Wettbewerben und Wettkämpfen auf Jahrmärkten teilzunehmen. Überlegen Sie auch, wie die Intrigen eines Turniers Ihre Handlung vorantreiben oder zusätzliche Herausforderungen, Rivalitäten und Komplikationen für Ihre Gruppenmitglieder schaffen können.",
	"What you won't find in this document is the classic combat tournament. There are already plentiful guides on how to organize and run a tournament in your campaign, and bringing new layers of detail and innovation to combat tournaments is beyond the scope of this document.": "Was Sie in diesem Dokument nicht finden werden, ist das klassische Kampfturnier. Es gibt bereits zahlreiche Anleitungen, wie man ein Turnier in einer Kampagne organisiert und durchführt, und es würde den Rahmen dieses Dokuments sprengen, neue Details und Innovationen in Kampfturniere einzubringen.",
	"If we were to follow the rules of modern archery competitions, we'd be running a very boring sort of contest. Each competitor would be given several dozen arrows to fire at a target, at increasingly shorter distances, for several rounds. This turns into somewhere between roughly 100 and 150 dice-rolls per competitor, if scored accurately. So instead of playing \"the long game\", our archery competitions endeavor to make a shorter contest more exciting.": "Wenn wir uns an die Regeln moderner Bogenschießwettbewerbe halten würden, wäre das ein sehr langweiliger Wettbewerb. Jeder Teilnehmer bekäme mehrere Dutzend Pfeile, die er über mehrere Runden in immer kürzeren Abständen auf ein Ziel schießen müsste. Das ergibt etwa 100 bis 150 Würfelwürfe pro Teilnehmer, wenn sie genau gewertet werden. Anstatt also \"das lange Spiel\" zu spielen, versuchen unsere Bogenschießwettbewerbe, einen kürzeren Wettbewerb spannender zu gestalten.",
	"We're going to limit our formal options to shortbow, excluding heavy crossbows and the longbow from competition. By building our competition around a weapon with an effective range of 80 feet and a maximum range of 320, it keeps the playing field significantly smaller and easier to manage. This also gives room for hand crossbow and dagger-throwing characters to petition for entry to competitions, should you so desire. They'll be competing at a marked disadvantage, but they'll still have a fighting chance, and nothing feels cooler than beating the odds.": "Wir werden unsere formalen Optionen auf Kurzbögen beschränken und schwere Armbrüste und Langbögen vom Wettbewerb ausschließen. Indem wir unseren Wettbewerb auf eine Waffe mit einer effektiven Reichweite von 80 Fuß und einer maximalen Reichweite von 320 Fuß aufbauen, bleibt das Spielfeld deutlich kleiner und einfacher zu handhaben. Dies gibt auch Armbrustschützen und Dolchwerfern die Möglichkeit, sich für die Teilnahme an den Wettbewerben zu bewerben, falls ihr das wünscht. Sie werden zwar deutlich im Nachteil sein, aber sie haben immer noch eine Chance, und nichts ist cooler als ein Sieg über die anderen.",
	"That being said, you're welcome to take the provided rules and modify them to work with longer-ranged weaponry, custom weapons like guns, etc.When most people think of an archery competition, they think of competitors standing in a row, shooting at targets at a fixed location, each trying to land their shot as close to the bullseye as possible. It offers bleachers for commoners to view from, elevated viewing boxes for nobles or royalty, and all of the classic cliches and tropes we're accustomed to. It's clean, it's simple, and it's ripe for drama.": "Die meisten Menschen denken bei einem Bogenschießwettbewerb an Teilnehmer, die in einer Reihe stehen und auf Ziele an einem festen Ort schießen, wobei jeder versucht, mit seinem Schuss so nah wie möglich am Ziel zu sein. Es gibt Tribünen für das gemeine Volk, erhöhte Logen für Adelige oder Könige und alle klassischen Klischees und Tropen, an die wir gewöhnt sind. Es ist sauber, es ist einfach, und es ist reif für ein Drama.",
	"Targets are generally a soft wood, or fabric affixed to a dense bale of straw. There are five sections in varying colors, which each offer a different number of points for hitting. The bullseye offers 9 points, the first ring is 7, second is 5, third is 3, and hitting the outermost fourth ring is 1 point.": "Die Zielscheiben bestehen in der Regel aus weichem Holz oder aus Stoff, der an einem dichten Strohballen befestigt ist. Es gibt fünf Abschnitte in verschiedenen Farben, die jeweils eine unterschiedliche Anzahl von Punkten für einen Treffer bieten. Für das Bullseye gibt es 9 Punkte, für den ersten Ring 7, für den zweiten 5, für den dritten 3 und für den äußersten vierten Ring 1 Punkt.",
	"In standard combat, the only ranges that matter for shooting a bow are effective range, and maximum range. However, it's important to remember that in combat, hitting a target with a powerful strike is generally more important than exactly where the target is hit; hitting a particular location is generally the realm of narrative freedom in 5th edition. For most enemies, a matter of an inch or two difference in the location of the hit is inconsequential to the damage being dealt. In target-shooting competition however, an inch or two can determine who's standing on the podium in the end. Thus, the ACs for different rings of the target will vary based on the distance from the target. ": "Im Standardkampf sind die einzigen Reichweiten, die für das Schießen mit einem Bogen von Bedeutung sind, die effektive Reichweite und die maximale Reichweite. Es ist jedoch wichtig, sich daran zu erinnern, dass es im Kampf in der Regel wichtiger ist, ein Ziel mit einem mächtigen Schlag zu treffen, als genau zu wissen, wo das Ziel getroffen wird; einen bestimmten Ort zu treffen, ist in der 5. Bei den meisten Gegnern ist ein Unterschied von ein oder zwei Zentimetern in der Trefferlage für den angerichteten Schaden unerheblich. Bei Schießwettbewerben können jedoch ein oder zwei Zentimeter darüber entscheiden, wer am Ende auf dem Siegertreppchen steht. Daher variieren die ACs für die verschiedenen Ringe der Zielscheibe je nach Entfernung zum Ziel.",
	"If one of your players has taken the Sharpshooter feat, they will have several benefits that may help them edge out other shooters. One of these is the opportunity to take a penalty to an attack roll, but if it hits, they can add a large bonus to the attack's damage. Choosing to take a penalty on an attack role in a competition focused on accuracy may be a dangerous risk, but if you have a player who decides to go for it, make sure you reward them for a success! If they strike the target, and make a reasonably high damage roll, let them split or splinter the wooden target. Of course, don't prompt them to do this, or let them know it's an option... This kind of 'rule of cool' reward is best given as a surprise.": "Wenn einer eurer Spieler die Fertigkeit Scharfschütze erworben hat, verfügt er über mehrere Vorteile, die ihm helfen können, andere Schützen zu übertreffen. Einer davon ist die Möglichkeit, einen Malus auf einen Angriffswurf zu nehmen, aber wenn er trifft, kann er einen großen Bonus auf den Schaden des Angriffs hinzufügen. In einem Wettbewerb, in dem es auf Genauigkeit ankommt, kann es ein gefährliches Risiko sein, einen Malus auf einen Angriffswurf in Kauf zu nehmen, aber wenn sich ein Spieler dafür entscheidet, sollte er für einen Erfolg belohnt werden! Wenn sie das Ziel treffen und einen angemessen hohen Schadenswurf erzielen, können sie das hölzerne Ziel spalten oder zersplittern. Natürlich solltet ihr sie nicht dazu auffordern oder sie wissen lassen, dass dies eine Option ist... Diese Art von \"cooler\" Belohnung ist am besten als Überraschung geeignet.",
	"In lieu of the Sharpshooter feat, you may also choose to attach this outcome to critical hits.": "Anstelle der Fertigkeit Scharfschütze kannst du dieses Ergebnis auch auf kritische Treffer anwenden.",
	"When most people think of an archery competition, they think of competitors standing in a row, shooting at targets at a fixed location, each trying to land their shot as close to the bullseye as possible. It offers bleachers for commoners to view from, elevated viewing boxes for nobles or royalty, and all of the classic cliches and tropes we're accustomed to. It's clean, it's simple, and it's ripe for drama.": "Wenn die meisten Menschen an einen Bogenschießwettbewerb denken, stellen sie sich vor, dass die Teilnehmer in einer Reihe stehen und auf Ziele an einem festen Ort schießen, wobei jeder versucht, mit seinem Schuss so nah wie möglich am Bullseye zu landen. Es gibt Tribünen für das gemeine Volk, erhöhte Logen für Adelige und Könige und alle klassischen Klischees und Tropen, an die wir gewöhnt sind. Es ist sauber, es ist einfach, und es ist reif für ein Drama.",
	"Bullseye - 9pt": "Volltreffer - 9pt",
	"First Ring - 7pt": "Erster Ring - 7pt",
	"Second Ring - 5pt": "Zweiter Ring - 5pt",
	"Third Ring - 3pt": "Dritter Ring - 3pt",
	"Fourth Ring - 1pt": "Vierter Ring - 1pt",
	"When running your archery contest, you can choose as few or as many shots as you like. However, try to keep in mind that you want your contest to be as brief as possible while still remaining impactful. One suggested format is that each competitor takes three shots at 90 ft., three shots at 60 ft., and a final set of three shots at 30 feet. To speed up the process, depending on the number of entrants, you may drop the lowest scoring two or three entrants at the end of each set. Tie-breakers can continue as necessary until a winner is decided.": "Bei der Durchführung Ihres Bogenschießwettbewerbs können Sie so wenige oder so viele Schüsse abgeben, wie Sie möchten. Denken Sie jedoch daran, dass Ihr Wettbewerb so kurz wie möglich sein soll, aber trotzdem nicht an Wirkung verliert. Ein vorgeschlagenes Format ist, dass jeder Teilnehmer drei Schüsse auf 90 Fuß, drei Schüsse auf 60 Fuß und einen letzten Satz von drei Schüssen auf 30 Fuß abgibt. Um den Prozess zu beschleunigen, können Sie, je nach Anzahl der Teilnehmer, die zwei oder drei Teilnehmer mit den niedrigsten Punktzahlen am Ende jedes Satzes ausscheiden lassen. Der Tie-Breaker kann so lange fortgesetzt werden, bis ein Sieger feststeht.",
	"A competition of muscle, leverage, and sheer force of will. Competitors in an arm-wrestling contest make Strength (Athletics) opposed grapple checks against one another for three rounds, and the best of three wins the match. However, if one competitor beats their opponent's score by 10 or more, it is considered an \"instant win\", slamming their opponent's arm down on the table and inflicting 1d4 damage.": "Ein Wettkampf der Muskeln, der Hebelkraft und der schieren Willenskraft. Die Teilnehmer an einem Armdrücken-Wettkampf machen drei Runden lang Stärke- (Athletik-) Würfe gegeneinander, und der beste von drei gewinnt den Kampf. Wenn jedoch ein Teilnehmer die Punktzahl seines Gegners um 10 oder mehr übertrifft, gilt dies als \"sofortiger Sieg\", wobei der Arm des Gegners auf den Tisch geschlagen wird und 1d4 Schaden verursacht wird.",
	"Keep in mind, that Dexterity based grapple checks are used only for escaping a grapple, which is not the point of this contest.": "Denkt daran, dass auf Geschicklichkeit basierende Würfe nur dazu dienen, sich aus einem Haltegriff zu befreien, was nicht das Ziel dieses Wettbewerbs ist.",
	"Carnivals are always made more festive with the addition of booze. After all, liquor loosens inhibitions, as well as one's grip on their purse strings. Thus, competitive drinking has become a popular activity as well as an attraction. Consider what location the drinking contest may be held in, be it a properly cordoned-off beer garden, a sponsoring tavern, or simply in a public place where things could easily get out of control.": "Karneval wird immer dann besonders festlich, wenn Schnaps dazukommt. Schließlich lockert Alkohol die Hemmungen und auch den Griff in den Geldbeutel. So ist das Wetttrinken zu einer beliebten Aktivität und Attraktion geworden. Überlegen Sie sich, an welchem Ort der Trinkwettbewerb stattfinden kann, sei es in einem gut abgesperrten Biergarten, in einer gesponserten Kneipe oder einfach an einem öffentlichen Ort, an dem die Dinge leicht außer Kontrolle geraten könnten.",
	"Before a drinking contest takes place, you'll need to calculate each entrant's drinking tolerance. A simple way to do this is to take their Constitution score (not bonus), and multiply it based on their size.": "Bevor ein Trinkwettbewerb stattfindet, müsst ihr die Trinktoleranz jedes Teilnehmers berechnen. Das geht ganz einfach, indem man die Konstitutionspunkte (nicht den Bonus) mit der Größe multipliziert.",
	"Small": "Klein",
	"Medium": "Mittel",
	"Large": "Groß",
	"Gargantuan": "Gargantuan",
	"Every time the contestant consumes a drink, it will add to their alcohol content, depending on how alcoholic the drink is. Once they pass the threshold of their alcohol tolerance, they'll need to make a Constitution save for every drink they take. The DC begins at 10, and raises by the score of each drink they consume. The last competitor to pass out is the winner.": "Jedes Mal, wenn der Kandidat ein Getränk zu sich nimmt, erhöht sich sein Alkoholgehalt, je nachdem, wie alkoholisch das Getränk ist. Sobald sie die Schwelle ihrer Alkoholtoleranz überschreiten, müssen sie für jedes Getränk, das sie zu sich nehmen, einen Konstitutionsversuch machen. Der DC beginnt bei 10 und erhöht sich mit jedem konsumierten Getränk um den entsprechenden Wert. Der letzte Teilnehmer, der ohnmächtig wird, ist der Gewinner.",
	"Let's see how a game would play out between our three example drinkers, Mira, Gronkna, and Lunalee. Mira is a gnome with a CON of 12, which means her alcohol tolerance will be 12. Gronkna is a half-orc with a CON of 16, meaning her score will be 24. Lunalee is a human with a CON of 10, meaning her score will be 15.": "Schauen wir uns an, wie ein Spiel zwischen unseren drei Beispieltrinkern Mira, Gronkna und Lunalee ablaufen würde. Mira ist ein Gnom mit einem CON von 12, was bedeutet, dass ihre Alkoholtoleranz 12 beträgt. Gronkna ist ein Halb-Ork mit einem CON von 16, was bedeutet, dass ihr Wert 24 sein wird. Lunalee ist ein Mensch mit einem CON von 10, was bedeutet, dass ihr Wert 15 sein wird.",
	"Drinking beer, with an alcohol rating of 3 per drink, it will take four beers before Mira has make her first save. When she drinks her fifth drink, she will be rolling a Constitution DC 13. If she drinks another, her DC becomes 16. If she drinks another, her DC becomes 19. If at any point she fails, she will pass out and be out of the competition. By the same coin, it will take Gronkna eight drinks before she has to begin making Constitution saves, and take five drinks for Lunalee. Though Mira may become drunk faster than Lunalee because of her size, her increased Constitution (providing a +1) provides her with a better chance of making her saves than Lunalee.": "Bei einem Alkoholgehalt von 3 pro Getränk dauert es vier Biere, bis Mira ihren ersten Schutzwurf machen muss. Wenn sie ihr fünftes Getränk trinkt, würfelt sie einen Konstitutions-DC 13. Trinkt sie ein weiteres, wird ihr DC 16. Trinkt sie ein weiteres, wird ihr DC 19. Wenn sie zu irgendeinem Zeitpunkt versagt, wird sie ohnmächtig und scheidet aus dem Wettbewerb aus. Umgekehrt braucht Gronkna acht Drinks, bevor sie anfangen muss, Konstitutionsproben zu machen, und fünf Drinks für Lunalee. Auch wenn Mira aufgrund ihrer Größe schneller betrunken wird als Lunalee, hat sie aufgrund ihrer höheren Konstitution (+1) eine bessere Chance, ihre Rettungsversuche zu bestehen als Lunalee.",
	"Though the standard \"stock drink\" is beer, ranking in at 3 points, but feel free to invent new beverages with any alcohol content that you like! Furthermore, drunken taunting can be a useful tool between competitors to encourage each other to drink faster than they should, or attempt to disqualify one another by encouraging a brawl. The possibilities are endless.": "Das Standardgetränk ist zwar Bier mit 3 Punkten, aber ihr könnt gerne neue Getränke mit einem beliebigen Alkoholgehalt erfinden! Darüber hinaus kann der Spott unter Betrunkenen ein nützliches Mittel sein, um sich gegenseitig zu ermutigen, schneller zu trinken als sie sollten, oder zu versuchen, sich gegenseitig zu disqualifizieren, indem man eine Schlägerei anzettelt. Die Möglichkeiten sind endlos.",
	"In order to keep the game simple and focused, we've used a simple scoring system based on a few common drinks, and an easy-to-calculate alcohol tolerance score. However, if you'd like to expand on your drinking fun, you may want to indulge in the more detailed Inebriation & Fortitude system included in my previous work, {@link The Hungover Adventure Guide|https://www.dmsguild.com/product/248818/The-Hungover-Adventure-Guide}. Not only will it add a layer of complexity to the drinking contest, but you'll be fully stocked with plot hooks for what manner of trouble competitors can get themselves into after the contest is over...": "Um das Spiel einfach und zielgerichtet zu halten, haben wir ein einfaches Punktesystem verwendet, das auf einigen gängigen Getränken und einem leicht zu berechnenden Alkoholtoleranzwert basiert. Wenn ihr jedoch euren Trinkspaß erweitern wollt, solltet ihr euch das detailliertere System für Trunkenheit und Tapferkeit aus meinem früheren Werk {@link The Hungover Adventure Guide|https://www.dmsguild.com/product/248818/The-Hungover-Adventure-Guide} zu Gemüte führen. Es macht den Trinkwettbewerb nicht nur komplexer, sondern bietet auch jede Menge Anhaltspunkte dafür, in welche Schwierigkeiten sich die Teilnehmer nach dem Wettbewerb stürzen können...",
	"Food is a part of many holidays and festivals, and eating large amounts of food is considered a primary method of celebration by many. It stands to reason that someone's competitive nature meant an eating contest would be born. Typically, eating contests select a single food item as their focus. Pies are common, as they are made to a uniform size and density. However, any food could be used, ranging from apples, to ears of corn, to giant turkey legs. Judges are always on hand to ensure that the food is fully consumed, and an excess of food is not left behind (pie crust still in the pan, meat left on a bone, etc). Competitors are disqualified if they stand from the table, pass out at the table, or if they throw up. The last competitor still eating, wins. Competitors in a pie eating contest make Constitution saves for each pie they eat, with the DC steadily raising for each pie eaten. If a competitor fails their Constitution save, they are given the \"full\" status. They may continue to compete if they wish, but additional saves will be made with disadvantage. Failing another Constitution save after becoming full, will cause the competitor to vomit (or pass out, if you feel players at your table may be squeamish).": "Essen ist ein Teil vieler Feiertage und Feste, und das Essen großer Mengen von Lebensmitteln wird von vielen als primäre Methode des Feierns angesehen. Es liegt auf der Hand, dass der Wettbewerbscharakter eines Menschen dazu führt, dass ein Esswettbewerb ins Leben gerufen wird. Üblicherweise steht bei Essenswettbewerben ein einziges Lebensmittel im Mittelpunkt. Üblich sind Torten, da sie eine einheitliche Größe und Dichte haben. Es kann aber auch jedes andere Lebensmittel verwendet werden, von Äpfeln über Maiskolben bis hin zu riesigen Truthahnkeulen. Die Preisrichter achten darauf, dass das Essen vollständig verzehrt wird und keine Reste zurückbleiben (Kruste in der Pfanne, Fleisch am Knochen usw.). Die Teilnehmer werden disqualifiziert, wenn sie vom Tisch aufstehen, am Tisch ohnmächtig werden oder sich übergeben müssen. Der letzte Teilnehmer, der noch isst, gewinnt. Die Teilnehmer an einem Kuchenwettessen machen für jeden Kuchen, den sie essen, einen Konstitutionsschutz, wobei der DC mit jedem gegessenen Kuchen steigt. Wenn ein Teilnehmer seinen Konstitutionsschutz nicht besteht, erhält er den Status \"voll\". Er kann weiterhin am Wettbewerb teilnehmen, wenn er möchte, aber weitere Rettungsversuche werden mit Nachteil durchgeführt. Wenn der Teilnehmer einen weiteren Konstitutionsschutz nicht besteht, nachdem er voll ist, muss er sich übergeben (oder er wird ohnmächtig, wenn ihr glaubt, dass die Spieler an eurem Tisch zimperlich sind).",
	"If your competitors somehow make it past round 10, continue to add 5 to the DC for each additional round of eating. Keep in mind, for the sake of roleplay, that these are servings of food and not rounds of combat, therefore, each round need not consist of a mere six seconds.": "Wenn eure Konkurrenten es irgendwie über Runde 10 hinaus schaffen, addiert für jede weitere Runde des Essens 5 zum DC hinzu. Denkt im Sinne des Rollenspiels daran, dass es sich um Essensportionen und nicht um Kampfrunden handelt, daher muss jede Runde nicht nur aus sechs Sekunden bestehen.",
	"Everyone knows t h a t o n e p e r s o n whose stomach seems to be connected to another plane of existence. If your adventuring party contains that one person, feel free to give them a bonus in the competition, such as advantage on all of their rolls. It may seem to be an unbalanced advantage, but if they're established as being a \"big eater\" (which normally offers virtually no advantages), it would be silly not to give them the edge in this contest.": "Jeder kennt die eine Person, deren Magen mit einer anderen Dimension der Existenz verbunden zu sein scheint. Wenn sich diese Person in eurer Abenteuergruppe befindet, könnt ihr ihr einen Bonus für den Wettbewerb geben, z. B. einen Vorteil bei allen Würfen. Es mag als ein unausgewogener Vorteil erscheinen, aber wenn die Person als \"großer Esser\" bekannt ist (was normalerweise so gut wie keine Vorteile bringt), wäre es dumm, ihr in diesem Wettbewerb keinen Vorteil zu geben.",
	"While one may question where the big eater puts their food, a character with sleight of hand may have worked out that detail in a unique way. If a character wants to sneak handfuls of food down their shirt collar, or into a bag hidden under the table, they are welcome to make the attempt. For example, if they make a Dexterity (Sleight of Hand) that beats a DC 15, they have snuck away enough food to make their Constitution save with advantage for that round. If they beat a DC 20, they manage to sneak away enough food that whatever is left is inconsequential, and they can skip their Constitution save for the round. However, if they fail their Dexterity (Sleight Of Hand) check, they will be noticed by a judge and disqualified.": "Man kann sich zwar fragen, wo der große Esser sein Essen hinstellt, aber eine Figur mit Taschenspielertricks hat sich dieses Detail vielleicht auf einzigartige Weise ausgedacht. Wenn ein Charakter eine Handvoll Essen in seinem Hemdkragen oder in einer unter dem Tisch versteckten Tasche verstecken möchte, kann er dies gerne versuchen. Wenn er zum Beispiel mit Geschicklichkeit (Sleight of Hand) einen DC 15 übertrifft, hat er genug Essen weggeschmuggelt, um seinen Konstitutionsschutz mit Vorteil für diese Runde zu machen. Wenn er einen DC 20 übertrifft, hat er so viel Essen weggeschmuggelt, dass der Rest keine Rolle mehr spielt, und er kann seinen Konstitutionsschutz für diese Runde auslassen. Wenn sie jedoch ihre Geschicklichkeitsprüfung (Sleight Of Hand) nicht bestehen, werden sie von einem Richter bemerkt und disqualifiziert.",
	"Though every effort has been made to make this an allinclusive document, there are times when it simply makes no sense to reinvent the wheel. Rather than providing an all-new set of optional jousting rules, I would rather direct you to the fantastic document {@link \"The Noble Art of Jousting\" by Richard Bastow|https://www.dmsguild.com/product/212587/The-Noble-Art-of-Jousting}, available on the Dungeon Master's Guild. This excellent pay-what-you-want product goes into great detail, not only on the jousting itself, but even adds factors like support from the crowd. ": "Obwohl alle Anstrengungen unternommen wurden, um dies zu einem allumfassenden Dokument zu machen, gibt es Zeiten, in denen es einfach keinen Sinn macht, das Rad neu zu erfinden. Anstatt einen komplett neuen Satz von optionalen Tjostregeln zu erstellen, möchte ich euch lieber auf das fantastische Dokument {@link \"The Noble Art of Jousting\" by Richard Bastow|https://www.dmsguild.com/product/212587/The-Noble-Art-of-Jousting} verweisen, das bei der Dungeon Master's Guild erhältlich ist. Dieses exzellente \"Pay-what-you-want\"-Produkt geht nicht nur sehr detailliert auf das Tjosting selbst ein, sondern berücksichtigt auch Faktoren wie die Unterstützung durch die Menge.",
	"There are certain kinds of events that you might never see in the middle of a city, but would not be missed at a rural fair or festival. Commoners who live and work with livestock every day will hone a unique set of skills, and a rural fair can be the best time to showcase those skills and compete for prizes and bragging-rights. Because of the similarity between these events, they are lumped them together as \"agricultural skill races\".": "Es gibt bestimmte Veranstaltungen, die man mitten in der Stadt vielleicht nie zu Gesicht bekommt, die man aber auf einer ländlichen Messe oder einem Festival nicht vermissen würde. Bürgerinnen und Bürger, die tagtäglich mit Vieh leben und arbeiten, verfügen über einzigartige Fähigkeiten, und ein ländlicher Jahrmarkt ist die beste Gelegenheit, diese Fähigkeiten zu präsentieren und um Preise und Angeberechte zu kämpfen. Aufgrund der Ähnlichkeit dieser Veranstaltungen werden sie unter dem Begriff \"landwirtschaftliche Geschicklichkeitswettbewerbe\" zusammengefaßt.",
	"Though a sheep's woollen fleece can provide them with protection during the wet and cold months, it can be comfortably removed in the spring and summer. Wool is also a valuable textile, and is generally cheaper and more accessible than cotton.": "Das Wollfell eines Schafes schützt die Tiere zwar in den nassen und kalten Monaten, kann aber im Frühjahr und Sommer bequem entfernt werden. Wolle ist auch ein wertvolles Textil, das im Allgemeinen billiger und leichter zugänglich ist als Baumwolle.",
	"The actual process of shearing sheep is an arduous one, but since flocks commonly contain over a hundred sheep (and can grow as large as several hundred on a large farm), efficiency is an important trait. Extra farm hands may be hired for shearing, and they're paid per-fleece. Thus, competition grew to shear more sheep faster.": "Das Scheren der Schafe ist ein mühsamer Prozess, aber da die Herden in der Regel mehr als hundert Schafe umfassen (und auf großen Höfen bis zu mehreren Hundert werden können), ist Effizienz ein wichtiges Merkmal. Für das Scheren können zusätzliche Arbeitskräfte eingestellt werden, die pro Schaf bezahlt werden. So wächst der Wettbewerb, mehr Schafe schneller zu scheren.",
	"In typical farm environments, fleeces are washed after being sheared, since hotter water can be used. For competition purposes, the sheep are washed beforehand, to remove plant matter, burrs, dirt, etc. Sheep are selected for uniform size and growth of their fleece, and sorted into several pens. The goal of a sheep-shearing race is for each competitor to shear every sheep in their pen as quickly as possible without causing injury.": "In typischen landwirtschaftlichen Betrieben werden die Vliese nach dem Scheren gewaschen, da dann heißeres Wasser verwendet werden kann. Zu Wettbewerbszwecken werden die Schafe vorher gewaschen, um Pflanzenreste, Kletten, Schmutz usw. zu entfernen. Die Schafe werden nach einheitlicher Größe und Wuchsform ihres Vlieses ausgewählt und in mehrere Buchten sortiert. Ziel eines Schafschurwettbewerbs ist es, dass jeder Teilnehmer jedes Schaf in seinem Pferch so schnell wie möglich schert, ohne sich dabei zu verletzen.",
	"When running a sheep-shearing race, competitors roll 1d20 per round, adding their Dexterity Bonus or Wisdom (Animal Handling). This number is kept, and added to for each subsequent round. The first competitor to reach 80pts wins the race. If two characters reach 80pts on the same round, the one who exceeded 80 by the highest number wins by mere seconds. If they're an exact tie, a roll-off can be held to determine a winner at the DM's discretion, or simply be counted as a tie instead.": "Bei einer Schafschur würfeln die Teilnehmer pro Runde 1d20 und addieren ihren Geschicklichkeitsbonus oder ihre Weisheit (Umgang mit Tieren) hinzu. Diese Zahl wird festgehalten und für jede weitere Runde addiert. Der erste Wettkämpfer, der 80 Punkte erreicht, gewinnt das Rennen. Wenn zwei Charaktere in der gleichen Runde 80 Punkte erreichen, gewinnt derjenige, der die 80 Punkte um die höchste Zahl überschritten hat, mit nur wenigen Sekunden Vorsprung. Bei exaktem Gleichstand kann nach Ermessen des Spielleiters eine Stichwahl stattfinden, um einen Sieger zu ermitteln, oder es wird einfach als Gleichstand gewertet.",
	"Instead of counting each individual sheep, or timing exactly how long it takes, each rolled round of sheep-shearing roughly illustrates how efficiently a competitor is working. As long as no one is shearing sheep in the same initiative order as a nearby round of combat, the fact that it no longer adheres to the \"six-second turn\" model is inconsequential.": "Anstatt jedes einzelne Schaf zu zählen oder genau zu messen, wie lange es dauert, zeigt jede gewürfelte Runde Schafscheren grob an, wie effizient ein Teilnehmer arbeitet. Solange niemand die Schafe in der gleichen Reihenfolge schert wie in einer benachbarten Kampfrunde, ist die Tatsache, dass das Modell der \"Sechs-Sekunden-Runde\" nicht mehr eingehalten wird, unerheblich.",
	"When performed properly, sheep are not injured in the shearing process. A struggling sheep might earn a nick or two, but a proper farmer will see that any injuries are treated to prevent infection and harm to their flock. After all, their flock is their livelihood. As mentioned above, the goal is to shear sheep as quickly as possible without causing injury.": "Bei ordnungsgemäßer Durchführung werden die Schafe beim Scheren nicht verletzt. Ein Schaf, das sich wehrt, könnte ein oder zwei Kratzer abbekommen, aber ein guter Landwirt sorgt dafür, dass alle Verletzungen behandelt werden, um Infektionen und Schäden an seiner Herde zu vermeiden. Schließlich ist ihre Herde ihre Lebensgrundlage. Wie bereits erwähnt, besteht das Ziel darin, die Schafe so schnell wie möglich zu scheren, ohne sie zu verletzen.",
	"Animal cruelty is a subject that can easily provoke a negative emotional response. Even people who have never owned pets or been close to animals themselves, tend to feel a distaste for the idea of causing needless harm to an animal, especially if that animal isn't aggressive. Though it would be reasonable to apply a penalty for injuring a sheep in the course of the shearing race, instead, we work off of the assumption that a struggling sheep simply {@i wastes more time}, in the shearer's effort not to cause injury. Though your mileage may vary, we felt this was the best method of avoiding a provoking subject.": "Tierquälerei ist ein Thema, das leicht eine negative emotionale Reaktion hervorrufen kann. Selbst Menschen, die noch nie Haustiere besessen haben oder Tieren nahe standen, neigen dazu, eine Abneigung gegen die Vorstellung zu empfinden, einem Tier unnötig Schaden zuzufügen, vor allem, wenn dieses Tier nicht aggressiv ist. Obwohl es vernünftig wäre, eine Strafe für die Verletzung eines Schafes während des Scherwettbewerbs zu verhängen, gehen wir stattdessen von der Annahme aus, dass ein kämpfendes Schaf einfach {@i wastes more time}, in dem Bemühen des Scherers, keine Verletzung zu verursachen. Auch wenn Sie das vielleicht anders sehen, waren wir der Meinung, dass dies die beste Methode ist, um ein provozierendes Thema zu vermeiden.",
	"On a standard dairy farm, cows are milked two to three times a day, and may produce as much as six or seven gallons of milk a day. The process of milking a cow requires good grip, strong arms, and a steady pace. Of course, it also involves working in extremely close proximity to a live, large animal, which comes with its own set of challenges. Cow milking competitions involve cows being carefully tethered to keep them in one place, and buckets are provided with goal lines marked on the inside. The first competitor to fill their bucket to the goal line, wins.": "In einem normalen Milchviehbetrieb werden die Kühe zwei- bis dreimal am Tag gemolken und können bis zu sechs oder sieben Liter Milch pro Tag geben. Das Melken einer Kuh erfordert einen guten Griff, starke Arme und ein gleichmäßiges Tempo. Natürlich muss man dabei auch in unmittelbarer Nähe zu einem lebenden, großen Tier arbeiten, was eine Reihe von Herausforderungen mit sich bringt. Bei Melkwettbewerben werden die Kühe sorgfältig angebunden, um sie an einem Ort zu halten, und es werden Eimer mit innen markierten Ziellinien bereitgestellt. Der erste Teilnehmer, der seinen Eimer bis zur Ziellinie füllt, gewinnt.",
	"When running a cow-milking race, competitors roll 1d20 per round, adding their Strength Bonus or Wisdom (Animal Handling). This number is kept, and added to for each subsequent round. The first competitor to reach 80pts wins the race. If two characters reach 80pts on the same round, the one who exceeded 80 by the highest number wins by mere seconds. If they're an exact tie, a roll-off can be held to determine a winner at the DM's discretion, or simply be counted as a tie instead.": "Bei einem Wettrennen im Kuhmelken würfeln die Teilnehmer pro Runde 1d20 und addieren ihren Stärkebonus oder ihre Weisheit (Umgang mit Tieren). Diese Zahl wird festgehalten und für jede weitere Runde addiert. Der erste Wettkämpfer, der 80 Punkte erreicht, gewinnt das Rennen. Wenn zwei Charaktere in der gleichen Runde 80 Punkte erreichen, gewinnt derjenige, der die 80 Punkte um die höchste Zahl überschritten hat, mit nur wenigen Sekunden Vorsprung. Bei exaktem Gleichstand kann nach Ermessen des Spielleiters eine Stichwahl stattfinden, um einen Sieger zu ermitteln, oder es wird einfach als Gleichstand gewertet.",
	"Cows can be easily spooked, and competition environments with strangers trying to milk them can make them especially nervous. If you want to add an extra layer of difficulty to the game, you can consider adding unique events for low rolls. These can range from cows struggling and squirming too much to be milked (losing a turn), kicking over the bucket (resetting their score to 0), or even kicking the competitor (1d4 bludgeoning damage). Simply consider how cruel you're willing to be to your players.": "Kühe lassen sich leicht erschrecken, und ein Wettbewerb mit Fremden, die versuchen, sie zu melken, kann sie besonders nervös machen. Wenn Sie dem Spiel einen zusätzlichen Schwierigkeitsgrad verleihen möchten, können Sie einzigartige Ereignisse für niedrige Würfe einbauen. Diese können von Kühen, die sich zu sehr wehren und winden, um gemolken zu werden (Verlust einer Runde), über das Umkippen des Eimers (Zurücksetzen der Punktzahl auf 0) bis hin zu Tritten gegen den Konkurrenten (1d4 Wucht-Schaden) reichen. Überlegt einfach, wie grausam ihr zu euren Spielern sein wollt.",
	"Though some farmers keep their pigs in organized pens, some allow them to run freely in cool, boggy areas. Feeding time requires the farmers to call their free-roaming pigs back to them, and over time, farmers have learned that pigs respond to loud, shrill sounds (perhaps resembling a piglet squealing). Thus, competition to see who could encourage their pigs to return the fastest, was born.": "Einige Landwirte halten ihre Schweine in organisierten Ställen, andere lassen sie in kühlen, sumpfigen Gebieten frei laufen. Zur Fütterungszeit müssen die Landwirte ihre freilaufenden Schweine zu sich zurückrufen, und im Laufe der Zeit haben die Landwirte gelernt, dass Schweine auf laute, schrille Geräusche reagieren (die vielleicht an das Quieken eines Ferkels erinnern). So entstand ein Wettbewerb, bei dem es darum ging, wer seine Schweine am schnellsten zur Rückkehr bewegen konnte.",
	"When running a pig calling contest, competitors take turns instead of going simultaneously. Competitors roll 1d20 per round, adding their Charisma Bonus or Wisdom (Animal Handling). This number is kept, and added to for each subsequent round, as well as tracking how many rounds have passed. The competitor to reach 80pts in the lowest number of rounds wins the contest. If two characters reach 80pts on the same round, the one who exceeded 80 by the highest number wins by mere seconds. If they're an exact tie, a rolloff can be held to determine a winner, as the contest judges' personal reflection of who they feel had the best technique.": "Bei einem Schweineruf-Wettbewerb wechseln sich die Teilnehmer ab, anstatt gleichzeitig anzutreten. Die Teilnehmer würfeln 1d20 pro Runde und addieren ihren Charisma-Bonus oder ihre Weisheit (Tierbeherrschung). Diese Zahl wird aufbewahrt und für jede weitere Runde addiert, ebenso wie die Anzahl der verstrichenen Runden. Der Teilnehmer, der in der geringsten Anzahl von Runden 80 Punkte erreicht, gewinnt den Wettbewerb. Wenn zwei Charaktere in der gleichen Runde 80 Punkte erreichen, gewinnt derjenige, der die 80 Punkte um die höchste Zahl überschritten hat, mit nur wenigen Sekunden Vorsprung. Bei exaktem Gleichstand kann eine Stichwahl durchgeführt werden, um einen Sieger zu ermitteln, da die Wettbewerbsrichter persönlich beurteilen, wer ihrer Meinung nach die beste Technik hatte.",
	"Whether or not you consider magic spells to be legal or illegal in the contest, is up to your discretion. If a spellcaster uses {@spell Speak With Animals}, you may give them advantage on all of their pig calling rolls. For the purpose of the contest, pigs are considered medium creatures (like wild boars), therefore not affected by the Forest Gnome's Speak With Small Beasts racial feature": "Es liegt in deinem Ermessen, ob du Zaubersprüche im Wettbewerb als legal oder illegal ansiehst oder nicht. Wenn ein Zauberer {@spell Speak With Animals} verwendet, darfst du ihm einen Vorteil auf alle seine Würfe zum Rufen von Schweinen geben. Für den Zweck des Wettbewerbs gelten Schweine als mittelgroße Kreaturen (wie Wildschweine) und sind daher nicht von der Rassenfunktion \"Mit kleinen Tieren sprechen\" des Waldzwerges betroffen.",
	"Many carnival games are, in fact, rigged. They are designed to make it appear easy to win, but use tricks of perspective, distraction, and faulty equipment to tilt the games in favor of the operators rather than the players. Furthermore, many carnies provide examples of the games being played to show how \"easily\" they can be won, at least, with their added benefit of standing in a different location than the players, knowing exactly where to hit, or using different equipment.": "Viele Jahrmarktsspiele sind in der Tat manipuliert. Sie sollen den Anschein erwecken, leicht zu gewinnen zu sein, nutzen aber Tricks der Perspektive, Ablenkung und fehlerhafte Geräte, um die Spiele zugunsten der Betreiber und nicht zugunsten der Spieler zu manipulieren. Darüber hinaus geben viele Schausteller Beispiele für die Spiele, um zu zeigen, wie \"leicht\" sie zu gewinnen sind, zumindest mit dem zusätzlichen Vorteil, dass sie an einem anderen Ort stehen als die Spieler, genau wissen, wo sie zuschlagen müssen, oder eine andere Ausrüstung verwenden.",
	"Carnival games should always have a cost to play. This cost is at your discretion, and may vary based on the clientele of the carnival; nobles may be willing to pay up to 1gp per game to try their hand, whereas a carnival catering to commoners may only be able to get away with 5cp or 1sp per game.": "Karnevalsspiele sollten immer einen Preis haben, um zu spielen. Diese Kosten liegen in deinem Ermessen und können je nach Kundschaft des Karnevals variieren; Adlige sind vielleicht bereit, bis zu 1gp pro Spiel zu zahlen, um ihr Glück zu versuchen, während ein Karneval, der sich an das gemeine Volk richtet, vielleicht nur mit 5cp oder 1sp pro Spiel auskommt.",
	"It's theorized that the \"sport\" of jumping on the back of an illtempered bull and trying to hold on for as long as possible was originally pioneered by farmhands, borne of a mixture of boredom and drunkenness. The idea inexplicably caught on, but the tendency for riders to be trampled or gored put a damper on the growth of the sport.": "Es wird vermutet, dass der \"Sport\", auf den Rücken eines schlecht gelaunten Stiers zu springen und zu versuchen, so lange wie möglich durchzuhalten, ursprünglich von Landarbeitern aus einer Mischung aus Langeweile und Trunkenheit erfunden wurde. Die Idee fand auf unerklärliche Weise Anklang, aber die Gefahr, dass die Reiter zertrampelt oder aufgespießt wurden, bremste die Entwicklung des Sports.",
	"Enter, the Figurine of Wondrous Power, in the form of an Iron Bull. Usage of this uncommon magical item summons a docile gorgon (Monster Manual, pg. 171). Unlike the deadly and ferocious form found in the wild, the docile gorgon does not emit a petrifying breath, and while it will enthusiastically attempt to throw off any rider that mounts it, it will make no additional attempts to gore or trample them, immediately returning to a calm state.": "Tritt ein, die Figur der wundersamen Macht in Form eines eisernen Stiers. Die Verwendung dieses ungewöhnlichen magischen Gegenstandes beschwört einen sanftmütigen Gorgon (Monster Manual, S. 171). Im Gegensatz zu der tödlichen und wilden Form, die man in der Wildnis findet, stößt das sanfte Gorgon keinen versteinernden Atem aus, und obwohl es enthusiastisch versuchen wird, jeden Reiter, der es besteigt, abzuschütteln, wird es keine weiteren Versuche unternehmen, ihn zu zerfleischen oder zu zertrampeln, sondern kehrt sofort in einen ruhigen Zustand zurück.",
	"Unlike many carnival games, the bucking bull is never rigged per say, but instead, the carnies hawking the challenge suggest that the rider must only stay on for a very brief period of time, and that it can't be that hard. In truth, it is actually that hard.": "Im Gegensatz zu vielen anderen Karnevalsspielen ist der bockende Stier nicht manipuliert, sondern die Schausteller suggerieren, dass der Reiter nur eine sehr kurze Zeit auf dem Stier bleiben muss und dass es nicht so schwer sein kann. In Wahrheit ist es tatsächlich so schwer.",
	"The goal is to remain on the gorgon for eight rounds, making strength-opposed grapple checks against the bucking monstrosity. For the purposes of this contest, the rule that creatures cannot grapple a creature more than one size larger them no longer applies; they are holding onto the saddle, not the gorgon itself. Therefore, small sized creatures may enter at their own risk.": "Das Ziel ist es, acht Runden lang auf dem Gorgon zu bleiben und gegen die bockende Monstrosität Stärke-Widerstandsproben zu machen. Für diesen Wettbewerb gilt die Regel, dass Kreaturen keine Kreatur greifen können, die mehr als eine Größe größer ist als sie selbst, nicht mehr; sie halten sich am Sattel fest, nicht an der Gorgone selbst. Daher können kleine Kreaturen auf eigene Gefahr teilnehmen.",
	"Though prizes may be given for staying on for a certain number of rounds (4, 6, etc), the prize for staying in the saddle for eight rounds is often quite marvelous and will encourage many attempts.": "Es gibt zwar Preise für das Durchhalten einer bestimmten Anzahl von Runden (4, 6 usw.), aber der Preis für das Durchhalten von acht Runden im Sattel ist oft ganz wunderbar und wird viele Versuche fördern.",
	"A classic game in which six milk bottles are stacked in a pyramid on a table, and the competitor is given a ball to throw at them, attempting to knock them over. If all six bottles are toppled by a throw, they win a fantastic prize!": "Ein klassisches Spiel, bei dem sechs Milchflaschen in einer Pyramide auf einem Tisch gestapelt werden und der Teilnehmer einen Ball erhält, mit dem er versucht, die Flaschen umzuwerfen. Wenn alle sechs Flaschen durch einen Wurf umgestoßen werden, gewinnt der Teilnehmer einen fantastischen Preis!",
	"However, the Milk Bottle Toss is not designed to be won. A number of factors are set up in order to lean against the player's favor. For example, the bottom three bottles are often filled with lead, making them several pounds heavier. Additionally, the soft ball is especially soft, sometimes even with a cork core. This does not mean that the game cannot be won, but it can be especially difficult to win. Accuracy and how hard the ball is thrown are both important factors.": "Der Milchflaschenwurf ist jedoch nicht darauf ausgelegt, gewonnen zu werden. Eine Reihe von Faktoren sind so angelegt, dass sie sich zu Ungunsten des Spielers auswirken. Zum Beispiel sind die unteren drei Flaschen oft mit Blei gefüllt, was sie mehrere Pfund schwerer macht. Außerdem ist der Softball besonders weich, manchmal sogar mit einem Korkkern. Das bedeutet nicht, dass das Spiel nicht gewonnen werden kann, aber es kann besonders schwer zu gewinnen sein. Die Genauigkeit und die Wurfhärte des Balls sind zwei wichtige Faktoren.",
	"For the purposes of this game, the ball counts as an improvised weapon (thus benefiting from the Tavern Brawler feat), dealing 1d4 damage and having a normal range of 20 ft., and a long range of 60 ft. It damage bonus is calculated on strength, and it cannot be finessed.": "Für die Zwecke dieses Spiels zählt der Ball als improvisierte Waffe (und profitiert somit von der Fertigkeit Tavernenschläger), verursacht 1d4 Schaden und hat eine normale Reichweite von 20 Fuß und eine lange Reichweite von 60 Fuß. Der Schadensbonus wird nach Stärke berechnet und kann nicht verfeinert werden.",
	"1 Bottle": "1 Flasche",
	"2 Bottle": "2 Flasche",
	"3 Bottle": "3 Flasche",
	"4 Bottle": "4 Flasche",
	"5 Bottle": "5 Flasche",
	"6 Bottle": "6 Flasche",
	"A perception check can be made to identify aspects of the rigged game.": "Eine Wahrnehmungsprüfung kann durchgeführt werden, um Aspekte des manipulierten Spiels zu erkennen.",
	"The ball seems especially soft, and likely to absorb the force of the throw.": "Der Ball scheint besonders weich zu sein und die Kraft des Wurfes zu absorbieren.",
	"Judging by the way the bottles move when struck, the bottom ones are heavy.": "Nach der Art zu urteilen, wie sich die Flaschen bewegen, wenn man sie anschlägt, sind die unteren Flaschen schwer.",
	"One of the milk bottles on the bottom is misaligned, jutting out slightly and absorbing most of the force of the impact.": "Eine der Milchflaschen auf dem Boden ist falsch ausgerichtet, ragt leicht heraus und absorbiert den größten Teil der Wucht des Aufpralls.",
	"Though arm-wrestling is a test of one's muscle, the strongman test is a step further in determining who is the strongest in the land. In this game, players pay for a chance to swing a hammer at a stack of stone slabs. If they manage to break all of the slabs with a single strike, they will win a fantastic prize! However, only breaking partially through the stack will still net them a small consolation prize.": "Armdrücken ist zwar ein Muskeltest, aber der Strongman-Test geht noch einen Schritt weiter, um zu ermitteln, wer der Stärkste im Lande ist. Bei diesem Spiel zahlen die Spieler für die Chance, einen Hammer auf einen Stapel Steinplatten zu schwingen. Wenn sie es schaffen, alle Platten mit einem einzigen Schlag zu zerschlagen, gewinnen sie einen fantastischen Preis! Wenn sie den Stapel jedoch nur teilweise durchschlagen, erhalten sie einen kleinen Trostpreis.",
	"Typically, the \"resident strongman\" who performs at the event will be on hand to demonstrate how \"easy\" the challenge is, by breaking a stack of slabs, before challenging onlookers to do the same. When paying challengers step up, a new set of slabs is put out, they are given a hammer, and a single swing to try to split the stack.": "In der Regel wird der \"ortsansässige Strongman\", der bei der Veranstaltung auftritt, vor Ort sein, um zu demonstrieren, wie \"einfach\" die Herausforderung ist, indem er einen Plattenstapel zerschlägt, bevor er die Zuschauer auffordert, dasselbe zu tun. Wenn zahlende Herausforderer antreten, wird ein neuer Satz Platten ausgelegt, sie erhalten einen Hammer und müssen mit einem einzigen Schlag versuchen, den Stapel zu zerschlagen.",
	"However, there may be many factors working against the players. There are many ways this game can be rigged, or create the illusion of being easier than it is.": "Es kann jedoch viele Faktoren geben, die gegen die Spieler arbeiten. Es gibt viele Möglichkeiten, dieses Spiel zu manipulieren oder die Illusion zu erwecken, es sei einfacher als es ist.",
	"1 Layer": "1 Schicht",
	"2 Layer": "2 Schicht",
	"3 Layer": "3 Schicht",
	"4 Layer": "4 Schicht",
	"5 Layer": "5 Schicht",
	"6 Layer": "6 Schicht",
	"7 Layer": "7 Schicht",
	"8 Layer": "8 Schicht",
	"The lower slabs of stone are ever so slightly slightly thicker than the upper slabs": "Die unteren Steinplatten sind nur unwesentlich dicker als die oberen Platten",
	"The hammer being handed to paying contestants isn't as heavy as the one used in examples by carnies or strongmen on the payroll.": "Der Hammer, der den zahlenden Teilnehmern in die Hand gedrückt wird, ist nicht so schwer wie der Hammer, der in den Beispielen von Schaustellern oder Kraftprotzen auf der Gehaltsliste verwendet wird.",
	"The stack broken in the example is very cleanly split; it was likely scored to make it easier to crack down the middle.": "Der im Beispiel gebrochene Stapel ist sehr sauber gespalten; wahrscheinlich wurde er eingekerbt, um ihn in der Mitte leichter knacken zu können.",
	"Aside from entertaining attractions and games of chance or skill, there are plenty more ways to lose your coin. Vendors will often set up with exotic wares, unique treats, or even just frivolous trinkets that most people wouldn't spend their money on otherwise.": "Neben den unterhaltsamen Attraktionen und Glücks- oder Geschicklichkeitsspielen gibt es noch viele andere Möglichkeiten, sein Geld zu verlieren. Die Verkäufer bieten oft exotische Waren, einzigartige Leckereien oder auch nur frivole Kleinigkeiten an, für die die meisten Menschen ihr Geld sonst nicht ausgeben würden.",
	"An open-air establishment primarily for serving alcohol. Though many consider inebriated revelry to be an important part of carnival entertainment, drunkards can cause a lot of problems if left to wander freely. Thus, beer gardens provide a fun and comfortable atmosphere with easy access to more beer, in an effort to entice boozers to stay in one spot.": "Eine Einrichtung unter freiem Himmel, in der hauptsächlich Alkohol ausgeschenkt wird. Auch wenn viele das ausgelassene Feiern als wichtigen Teil der Karnevalsunterhaltung betrachten, können Betrunkene eine Menge Probleme verursachen, wenn man sie frei herumlaufen lässt. Daher bieten Biergärten eine unterhaltsame und gemütliche Atmosphäre mit leichtem Zugang zu mehr Bier, um die Trinker zum Bleiben zu bewegen.",
	"Beer gardens can be very simple setups, consisting of tables and benches, with little else required. They may be in the open under the sun, covered by tent canopies or large umbrellas, or simply the shade of trees. They may also set up a stage for musical performances, or provide small games to keep drinkers entertained.": "Biergärten können sehr einfach aufgebaut sein und aus Tischen und Bänken bestehen, ohne dass viel mehr benötigt wird. Sie können im Freien unter der Sonne, unter Zeltdächern oder großen Sonnenschirmen oder einfach im Schatten von Bäumen liegen. Sie können auch eine Bühne für musikalische Darbietungen einrichten oder kleine Spiele anbieten, um die Trinker zu unterhalten.",
	"Food is commonly served in beer gardens as well. Some beer gardens may endeavour to offer many different kinds of beer, gathering kegs from different breweries in different locales. They heavily encourage drinkers to \"taste the world\", challenging them to drink one of every kind of beer they offer.": "In Biergärten werden in der Regel auch Speisen serviert. Einige Biergärten sind bestrebt, viele verschiedene Biersorten anzubieten, indem sie Fässer von verschiedenen Brauereien an verschiedenen Orten zusammenstellen. Sie ermutigen die Gäste, \"die Welt zu probieren\", indem sie sie auffordern, von jeder angebotenen Biersorte eine zu trinken.",
	"Foods must satisfy several needs in order to truly be considered \"carnival treats\". First and foremost, they must be easy to eat while walking, and not require any additional utensils, thus resulting in many carnival foods being served on skewers. Secondarily, they must be uncommon foods that most people will not eat during the course of a normal month; otherwise, they wouldn't be treats. Lastly, flavor is prioritized above nutritional value. No one expects to subsist on carnival food.": "Lebensmittel müssen mehrere Anforderungen erfüllen, um wirklich als \"Karnevalsleckerbissen\" gelten zu können. In erster Linie müssen sie leicht im Gehen zu essen sein und dürfen keine zusätzlichen Utensilien erfordern, weshalb viele Karnevalsgerichte auf Spießen serviert werden. Zweitens muss es sich um ungewöhnliche Lebensmittel handeln, die die meisten Menschen im Laufe eines normalen Monats nicht essen würden, sonst wären es keine Leckereien. Und schließlich hat der Geschmack Vorrang vor dem Nährwert. Niemand erwartet, dass er sich von Karnevalskost ernährt.",
	"Though carnies will hawk any of their wares with enthusiasm, carnival food tends to advertise itself. The smells waft for some distance, and anyone seen walking by with a tasty treat in their hands is sure to garner attention and questions of \"Where did you get that?\"": "Obwohl die Schausteller alle ihre Waren mit Begeisterung anpreisen, macht das Essen auf dem Jahrmarkt eher Werbung für sich selbst. Die Gerüche sind weithin zu riechen, und jeder, der mit einem Leckerbissen in der Hand vorbeigeht, zieht die Aufmerksamkeit auf sich und wird gefragt: \"Woher hast du das?\"",
	"Though we've already discussed beer gardens, they are not the only beverages made available at carnivals. Ciders, juices, lemonades, and other beverages are common, and welcome outdoors on hot days. In cold climates and for wintery holidays, beverages like tea and hot spiced cider may be made available instead.": "Auch wenn wir bereits über Biergärten gesprochen haben, sind sie nicht die einzigen Getränke, die auf Jahrmärkten angeboten werden. Apfelwein, Säfte, Limonaden und andere Getränke sind üblich und an heißen Tagen im Freien willkommen. In kalten Klimazonen und an winterlichen Feiertagen können stattdessen auch Getränke wie Tee und heißer Apfelwein angeboten werden.",
	"The Player's Handbook provides many examples of musical instruments for bards and other performers. However, these instruments are somewhat expensive, and are far more sophisticated than most unskilled revellers would want. For those who simply want to make some noise, consider this list of cheap instruments.": "Das Spielerhandbuch enthält viele Beispiele für Musikinstrumente für Barden und andere Künstler. Diese Instrumente sind jedoch recht teuer und weitaus anspruchsvoller, als die meisten ungelernten Nachtschwärmer es sich wünschen würden. Für diejenigen, die einfach nur Lärm machen wollen, gibt es eine Liste mit billigen Instrumenten.",
	"Castanets": "Kastagnetten",
	"Hand Drum": "Handtrommel",
	"Simple Flute": "Einfache Flöte",
	"Whistle": "Pfeife",
	"Note that while all of these objects can produce sound, and can conceivably be used to convey melodies or rhythms, they are not of sufficient quality to be properly tuned. Thus, they are not suitable as bardic instruments in general.": "Beachten Sie, dass alle diese Gegenstände zwar Töne erzeugen können und möglicherweise zur Übertragung von Melodien oder Rhythmen verwendet werden können, dass sie aber nicht von ausreichender Qualität sind, um richtig gestimmt zu werden. Daher sind sie im Allgemeinen nicht als bardische Instrumente geeignet.",
	"When you have little money for entertainment, you find other ways to keep yourself busy, and when you have no money for frivolous things like cosmetics, you make due with the options available to you. Hair braiding is a popular pastime for young ladies, especially in the lower social castes, and is often passed down from mothers to their daughters. When \"dressing up\" for carnivals and fairs, the unique and creative braiding styles of peasant girls became noticed by the wealthy and adventuring sort alike.": "Wenn man wenig Geld für Unterhaltung hat, findet man andere Möglichkeiten, sich zu beschäftigen, und wenn man kein Geld für frivole Dinge wie Kosmetika hat, begnügt man sich mit den Möglichkeiten, die einem zur Verfügung stehen. Das Flechten von Haaren ist ein beliebter Zeitvertreib für junge Frauen, vor allem in den unteren Gesellschaftsschichten, und wird oft von Müttern an ihre Töchter weitergegeben. Die einzigartigen und kreativen Flechtfrisuren der Bauernmädchen, die sich für Karneval und Jahrmärkte \"verkleiden\", werden von den Wohlhabenden und Abenteurern gleichermaßen beachtet.",
	"Hair braiding booths are now popular destinations at carnivals and fairs, for ladies and gentlemen of all ages. Little noble girls having their hair done up in braids will be seated next to Dwarven warriors having their beards plaited, next to druids having flowers woven into their tresses. Additional accessories like beads, ribbons, and decorative cord may also be offered for an additional charge.": "Haarflechtbuden sind heute ein beliebtes Ziel auf Karneval und Jahrmärkten, für Damen und Herren jeden Alters. Kleine adlige Mädchen, die sich ihre Haare zu Zöpfen flechten lassen, sitzen neben Zwergenkriegern, die sich einen Bart flechten lassen, und neben Druiden, die sich Blumen in ihre Zöpfe flechten lassen. Zusätzliche Accessoires wie Perlen, Bänder und dekorative Kordeln können gegen Aufpreis angeboten werden.",
	"Though most popular with children, carousing adults often find themselves seated at the face-painting booth. This relatively cheap activity gives someone a temporary, festive costume in lieu of having to wear a mask.": "Obwohl sie vor allem bei Kindern beliebt sind, finden sich auch viele Erwachsene an den Schminkständen ein. Mit dieser relativ preiswerten Aktivität erhält man ein vorübergehendes, festliches Kostüm, ohne eine Maske tragen zu müssen.",
	"Dragon": "Drache",
	"Butterfly": "Schmetterling",
	"Fairy": "Fee",
	"Tiger": "Tiger",
	"Warior Facepaint": "Warior Gesichtsbemalung",
	"Goblin": "Kobold",
	"Spiderwebs": "Spinnweben",
	"Rainbow": "Regenbogen",
	"Skeleton": "Skelett",
	"Jester's Mask": "Die Maske des Narren",
	"Flowers": "Blumen",
	"Pirate": "Pirat",
	"Not only are carnivals and festivals a wonderful opportunity to cut loose and have fun, but for many, they are a time to shirk responsibilities and enjoy getting lost in a crowd. An especially recognizable person may have a hard time achieving this level of freedom, and so, masks are marketed for a variety of reasons.": "Karneval und Feste sind nicht nur eine wunderbare Gelegenheit, sich auszutoben und Spaß zu haben, sondern für viele auch eine Gelegenheit, sich der Verantwortung zu entziehen und sich in der Menge zu verlieren. Eine besonders auffällige Person kann es schwer haben, dieses Maß an Freiheit zu erreichen, und so werden Masken aus einer Vielzahl von Gründen vermarktet.",
	"Children may wear masks in order to play tricks and pranks in the hopes of escaping punishment. Lovers may wear masks in order to enjoy being in public, but still keep their romance a secret. Nobles or royals may wear masks in order to rub elbows with the common folk for a day, unbeknownst to others. A criminal or a famous hero might don a mask in order to avoid unwanted attention.": "Kinder können Masken tragen, um Streiche zu spielen, in der Hoffnung, einer Bestrafung zu entgehen. Verliebte können Masken tragen, um sich in der Öffentlichkeit zu vergnügen, ihre Romanze aber dennoch geheim zu halten. Adlige oder Könige können Masken tragen, um sich einen Tag lang unbemerkt unter das einfache Volk zu mischen. Ein Verbrecher oder ein berühmter Held könnte eine Maske tragen, um unerwünschte Aufmerksamkeit zu vermeiden.",
	"Masks come in a wide range of designs. Though masks to resemble jesters are common, consider what kind of fantastic beasts you could offer, such as dragon masks, goblin masks, beholder masks, and so on. If your adventuring party has performed epic feats and their deeds are known far and wide, consider the surprise of them finding masks of their own faces for sale!": "Masken gibt es in einer Vielzahl von Ausführungen. Obwohl Masken, die Narren ähneln, weit verbreitet sind, solltest du dir überlegen, welche Art von fantastischen Bestien du anbieten könntest, z. B. Drachenmasken, Koboldmasken, Masken von Zauberern und so weiter. Wenn deine Abenteurer epische Heldentaten vollbracht haben und ihre Taten weithin bekannt sind, kannst du sie überraschen, wenn sie Masken ihrer eigenen Gesichter zum Verkauf finden!",
	"Any carnival is going to offer something extra for you to spend your money on. Whether it's a variety of delicious treats, or a fun trinket to remember the day, you're likely to be assaulted by hawkers calling for your attention from their booths at every possible opportunity.": "Jeder Karneval bietet Ihnen etwas, für das Sie Ihr Geld ausgeben können. Egal, ob es sich um eine Vielzahl von köstlichen Leckereien oder ein lustiges Schmuckstück zur Erinnerung an den Tag handelt, Sie werden wahrscheinlich bei jeder Gelegenheit von Händlern überfallen, die an ihren Ständen um Ihre Aufmerksamkeit buhlen.",
	"Apples (typically of the tart and crisp variety) are skewered on sticks, then dipped into soft caramel and let to dry, sometimes after being covered in finely chopped nuts. Because soft caramel does not transport well, caramel apples are usually made on-site, and the smell of warm caramel often carries for some distance throughout the carnival grounds.": "Äpfel (typischerweise von der säuerlichen und knackigen Sorte) werden auf Spieße gesteckt, dann in weiches Karamell getaucht und getrocknet, manchmal auch mit fein gehackten Nüssen bedeckt. Da sich weiches Karamell nicht gut transportieren lässt, werden Karamelläpfel in der Regel vor Ort hergestellt, und der Geruch von warmem Karamell zieht oft über weite Strecken über das Karnevalsgelände.",
	"Originally an Elven invention called \"Titania's Tresses\", it has since been adopted (and bastardized) by countless other cultures. To begin, sugar is melted in water with flavorings and colors, then allowed to cool in a ring. The ring is stretched and folded over and over, until it has been stretched into no less than 16,000 thin strands of sweet, sugary candy floss. Though originally served in a bowl, it is now often wrapped on sticks for carnival convenience, but remains a somewhat expensive treat.": "Ursprünglich eine Erfindung der Elfen mit dem Namen \"Titania's Tresses\", wurde sie seitdem von unzähligen anderen Kulturen übernommen (und verfälscht). Zu Beginn wird Zucker in Wasser mit Aromen und Farbstoffen geschmolzen und dann in einem Ring abkühlen gelassen. Der Ring wird gedehnt und immer wieder gefaltet, bis er zu nicht weniger als 16.000 dünnen Strängen süßer, zuckriger Zuckerwatte gedehnt wurde. Ursprünglich wurde die Zuckerwatte in einer Schale serviert, heute wird sie aus Gründen der Bequemlichkeit oft auf Stäbchen gewickelt, ist aber nach wie vor eine etwas teure Leckerei.",
	"A deep fried confection made by pouring dough through a thin spout (a funnel) into a vat of boiling oil, in a circular pattern. The tangled mass is cooked until golden brown, then let to drain of excess oil before being topped. The most common topping is a drizzling of sugar syrup and a light sprinkling of salt.": "Ein frittiertes Gebäck, das hergestellt wird, indem der Teig durch eine dünne Tülle (einen Trichter) kreisförmig in einen Bottich mit siedendem Öl gegossen wird. Die verwickelte Masse wird goldbraun gebacken, dann lässt man das überschüssige Öl abtropfen, bevor man sie belegt. Der häufigste Belag besteht aus Zuckersirup und einer leichten Prise Salz.",
	"Corn on the cob is already considered a ‘hand-held' food, but by skewering it with a stick on either end, it can now be covered with a variety of toppings and still keep one's hands (relatively) clean. Butter, salt and pepper, cheese, garlic, sauces, or any other number of toppings can be spread over the sweet and crispy charred kernels.": "Maiskolben sind bereits ein Essen für die Hand, aber durch das Aufspießen mit einem Spieß an beiden Enden können sie mit einer Vielzahl von Belägen versehen werden, ohne dass man die Hände (relativ) sauber hält. Butter, Salz und Pfeffer, Käse, Knoblauch, Soßen oder andere Beläge können auf den süßen und knusprig verkohlten Kernen verteilt werden.",
	"Everyone loves pie, and the fact that sweet or savory pies can have any number of fillings makes them a favorite of carnival goers. However, ‘pie' tends to be served in slices, requiring utensils and a place to sit. Thus, mini pies were invented by a team of industrious gnomes. While their automated pie production is still in the \"theory\" stages, small hand-held pies are already a hit.": "Jeder liebt Kuchen, und die Tatsache, dass süße oder herzhafte Kuchen eine beliebige Anzahl von Füllungen haben können, macht sie zu einem Favoriten der Karnevalsbesucher. Allerdings wird \"Kuchen\" in Scheiben serviert und erfordert Utensilien und einen Platz zum Sitzen. Daher wurden von einem Team fleißiger Zwerge Minikuchen erfunden. Während ihre automatisierte Kuchenproduktion noch in der \"Theorie\" steckt, sind die kleinen Kuchen in der Hand bereits ein Hit.",
	"A wide variety of roasted nuts are often served at carnivals, coated in various sweet, salty, or savory seasonings.": "An Karneval werden häufig geröstete Nüsse mit verschiedenen süßen, salzigen oder pikanten Gewürzen serviert.",
	"Supposedly invented by a monk working out of a temple as a reward for children who had learned their prayers, the knotted bread was designed to look like arms folded over one's chest.": "Das geknotete Brot wurde angeblich von einem Mönch erfunden, der in einem Tempel arbeitete, um Kinder zu belohnen, die ihre Gebete gelernt hatten.",
	"Of all of the things that could be served on a stick, smoked meat is a very popular one. Regional preferences and different kinds of meat, as well as various dips or drizzled sauces, can make this simple dish vary wildly from location to location.": "Von allen Dingen, die man am Spieß servieren kann, ist geräuchertes Fleisch ein sehr beliebtes Gericht. Regionale Vorlieben und unterschiedliche Fleischsorten sowie verschiedene Dips oder Soßen zum Beträufeln können dazu führen, dass dieses einfache Gericht von Ort zu Ort stark variiert.",
	"Cured and roasted turkey legs are perhaps one of the most filling offerings of carnival food stands, and may weigh between a pound and 1 ½ pounds! The unusually large size of the turkey legs, and the fact they're often salt cured (lending them a strangely ham-like flavor) has lead to rumors that \"turkey legs\" may in fact be legs from something else...": "Gepökelte und gebratene Putenschenkel sind vielleicht eines der sättigendsten Angebote an den Essensständen des Karnevals und können zwischen einem Pfund und 1 ½ Pfund wiegen! Die ungewöhnlich große Größe der Putenkeulen und die Tatsache, dass sie oft mit Salz gepökelt werden (was ihnen einen seltsam schinkenähnlichen Geschmack verleiht), hat zu Gerüchten geführt, dass \"Putenkeulen\" in Wirklichkeit Keulen von etwas anderem sein könnten...",
	"This brewed alcoholic drink is the third most popular beverage behind water and tea, supposedly because early civilizations believed it was healthier than drinking water from lakes and rivers. Though they eventually realized the act of boiling the water to make the beer was what made it safe, beer consumption did not decline.": "Dieses gebraute alkoholische Getränk ist nach Wasser und Tee das drittbeliebteste Getränk, angeblich weil die frühen Zivilisationen glaubten, es sei gesünder als Wasser aus Seen und Flüssen. Obwohl sie schließlich erkannten, dass der Vorgang des Kochens des Wassers zur Herstellung des Biers das Getränk sicher machte, ging der Bierkonsum nicht zurück.",
	"Though similar to wine in that is fermented from fruit, cider has a lower alcohol content and is generally easier and cheaper to produce a quality beverage. Most ciders are applebased, but many cider makers experiment with mixing additional fruit.": "Obwohl er ähnlich wie Wein aus Früchten vergoren wird, hat Apfelwein einen geringeren Alkoholgehalt und ist im Allgemeinen einfacher und billiger in der Herstellung eines Qualitätsgetränks. Die meisten Apfelweine werden aus Äpfeln hergestellt, aber viele Apfelweinhersteller experimentieren mit der Beimischung weiterer Früchte.",
	"A non-alcoholic mixture of water, fresh squeezed lemon juice, and a sweetener such as honey or sugar. Because it is easy to make on-the-spot, lemonade sales are often handled by children to generate pocket-money, while also keeping them out of the hair of their parents' businesses. Magical or mundane efforts may be made to keep the beverage cold before serving, as lemonade is considered especially refreshing during hot weather.": "Eine alkoholfreie Mischung aus Wasser, frisch gepresstem Zitronensaft und einem Süßungsmittel wie Honig oder Zucker. Da sie leicht an Ort und Stelle herzustellen ist, wird Limonade oft von Kindern verkauft, um sich ein Taschengeld zu verdienen und gleichzeitig die Geschäfte ihrer Eltern zu schonen. Auf magische oder profane Weise wird versucht, das Getränk vor dem Servieren kalt zu halten, da Limonade bei heißem Wetter als besonders erfrischend gilt.",
	"A helmet with two tankards bolted to the sides, and a pair of flexible tubes that run from the bottoms of the tankards to a T-joint in front of the wearer's mouth, with a basic valve to allow sipping. Both tankards can be filled with beer so that the wearer can drink while keeping both hands free for playing games, brawling, or dual-wielding turkey legs.": "Ein Helm mit zwei an den Seiten befestigten Bierkrügen und einem Paar flexibler Schläuche, die von den Böden der Krüge zu einem T-Gelenk vor dem Mund des Trägers führen, mit einem einfachen Ventil, um das Trinken zu ermöglichen. Beide Krüge können mit Bier gefüllt werden, so dass der Träger trinken kann, während er beide Hände für Spiele, Schlägereien oder das Doppelschwingen von Putenkeulen frei hat.",
	"A hollow cone roughly 1.5 ft. in length, with a handle affixed to one side. When one speaks or shouts into the narrow end of the cone, their voice is noticeably amplified out the other end, if not mildly distorted. Used frequently by carnies to hawk games and merchandise, it may also be used to show support for competitors in tournaments and games.": "Ein hohler Kegel von etwa 1,5 Fuß Länge, an dessen einer Seite ein Griff befestigt ist. Wenn man in das schmale Ende des Kegels spricht oder schreit, wird die Stimme am anderen Ende merklich verstärkt, wenn nicht sogar leicht verzerrt. Er wird häufig von Schaustellern verwendet, um Spiele und Waren anzupreisen, kann aber auch zur Unterstützung von Wettbewerbern bei Turnieren und Spielen eingesetzt werden.",
	"A large, hollow goat's horn, filled with oil. If tipped over, one gallon of oil will pour out, and the horn will remain empty for 24-hours before spontaneously refilling itself when held upright. Though it does not feel hot to the touch, any object placed in the oil for at least 30 seconds will be coated in a crispy battered shell when removed. Any less, and the object will simply be coated in oil. After ten uses, the oil will begin to take on the flavors of objects that have been dipped in it, and impart those flavors into the batter until emptied and refilled. ": "Ein großes, hohles Ziegenhorn, das mit Öl gefüllt ist. Wenn man es umkippt, fließt eine Gallone Öl heraus, und das Horn bleibt 24 Stunden lang leer, bevor es sich spontan wieder füllt, wenn man es aufrecht hält. Obwohl es sich nicht heiß anfühlt, ist jeder Gegenstand, der für mindestens 30 Sekunden in das Öl gelegt wird, beim Herausnehmen mit einer knusprigen Hülle überzogen. Bei einer kürzeren Verweildauer wird der Gegenstand einfach mit Öl überzogen. Nach zehnmaligem Gebrauch nimmt das Öl die Aromen der Gegenstände an, in die es getaucht wurde, und gibt diese Aromen an den Teig weiter, bis es geleert und wieder aufgefüllt wird.",
	"Though figurines of wondrous power can be marvelous tools, these somewhat wondrous figurines are generally less helpful. Generally employed only by carnival and circus workers, they may occasionally find their way into the hands of adventurers.": "Obwohl Figuren mit wundersamer Kraft wunderbare Werkzeuge sein können, sind diese etwas wundersamen Figuren im Allgemeinen weniger hilfreich. Sie werden in der Regel nur von Schaustellern und Zirkusleuten benutzt, können aber gelegentlich auch in die Hände von Abenteurern gelangen.",
	"{@B Iron Bull} (Uncommon). This 4-inch tall iron statuette can become a docile gorgon (Monster Manual, pg. 171) for 24 hours. Like a \"mechanical bull\", the gorgon will attempt to buck off riders, but will make no additional effort to trample or gore them once they're off. Once it has been used, it cannot be used again until 3 days have passed.": "{@B Iron Bull} (Ungewöhnlich). Diese 4 Zoll große Eisenstatuette kann sich für 24 Stunden in einen gefügigen Gorgon (Monster Manual, S. 171) verwandeln. Wie ein \"mechanischer Stier\" wird das Gorgon versuchen, den Reiter abzuschütteln, aber es wird keine weiteren Anstrengungen unternehmen, ihn zu zertrampeln oder zu zerfleischen, sobald er weg ist. Wenn er einmal eingesetzt wurde, kann er erst nach 3 Tagen wieder eingesetzt werden.",
	"{@B Granite Pony} (Common). This granite figurine can become a gray pony of medium size for 6 hours. Though technically \"friendly\" toward the user and their allies, the pony has a mean disposition and can be uncooperative. When attempting to ride the pony, make a Wisdom (Animal Handling) check against a DC 15 to avoid being bitten or bucked. Once it has been used, it cannot be used again until 24 hours have passed.": "{@B Granite Pony} (Common). Diese Granitfigur kann sich für 6 Stunden in ein graues Pony mittlerer Größe verwandeln. Obwohl es technisch gesehen \"freundlich\" zum Anwender und seinen Verbündeten ist, hat das Pony eine gemeine Art und kann unkooperativ sein. Wenn du versuchst, das Pony zu reiten, musst du eine Weisheitsprüfung (Tierbeherrschung) gegen einen DC 15 ablegen, um nicht gebissen oder umgerannt zu werden. Wenn es einmal benutzt wurde, kann es erst nach 24 Stunden wieder benutzt werden.",
	"A round glass pane mounted in a gilded gold frame. When looking through the glass, magical objects viewed on the opposite side will glow with a soft aura of light. The glass can be attuned to ignore specific schools of magic. ": "Eine runde Glasscheibe in einem vergoldeten Rahmen. Wenn man durch das Glas blickt, leuchten magische Objekte, die auf der gegenüberliegenden Seite betrachtet werden, in einer sanften Aura aus Licht. Das Glas kann so eingestellt werden, dass es bestimmte Magieschulen ignoriert.",
	"What appears to be a small, folded, striped handkerchief, unfolds repeatedly until it expands into an oblong 120 ft. x 80 ft. surface. Once fully unfolded over a flat surface, the tent structure expands upwards to its full height, held up by two support posts. The inside of the circus tent is furnished with stadium-style benches, and a ring in the center. You and any creature you designate can speak a command word to will the tent structure to collapse itself back into a folded \"handkerchief\". Any creatures or external furnishings still inside the tent when it collapses are ejected into open spaces near the tent.": "Was wie ein kleines, gefaltetes, gestreiftes Taschentuch aussieht, entfaltet sich immer wieder, bis es sich zu einer länglichen Fläche von 120 ft. x 80 ft. ausdehnt. Sobald es auf einer ebenen Fläche vollständig entfaltet ist, dehnt sich die Zeltstruktur bis zu ihrer vollen Höhe aus und wird von zwei Stützpfosten gehalten. Das Innere des Zirkuszeltes ist mit stadionähnlichen Bänken und einer Manege in der Mitte ausgestattet. Du und ein von dir bestimmtes Wesen können ein Befehlswort sprechen, um das Zelt in ein gefaltetes \"Taschentuch\" zurückfallen zu lassen. Alle Kreaturen oder externen Einrichtungsgegenstände, die sich noch im Zelt befinden, wenn es zusammenbricht, werden auf freie Flächen in der Nähe des Zeltes geschleudert.",
	"What appears to be a small, folded, striped handkerchief, unfolds itself until when the command word is spoken until it expands into an oblong 120 ft. x 80 ft. surface. Once fully unfolded over a flat surface, the tent structure expands upwards to its full height, held up by two support posts. The inside of the circus tent is furnished with stadium-style benches, and a ring in the center. You and any creature you designate can speak a command word to will the tent structure to collapse itself back into a folded \"handkerchief\". Any creatures or external furnishings still inside the tent when it collapses are ejected into a dimension of the owner's choosing.": "Was wie ein kleines, gefaltetes, gestreiftes Taschentuch aussieht, entfaltet sich, wenn das Kommando gesprochen wird, zu einer länglichen Fläche von 120 ft. x 80 ft. Sobald es auf einer ebenen Fläche vollständig entfaltet ist, dehnt sich die Zeltstruktur bis zu ihrer vollen Höhe aus und wird von zwei Stützpfosten gehalten. Das Innere des Zirkuszeltes ist mit stadionähnlichen Bänken und einer Manege in der Mitte ausgestattet. Du und ein von dir bestimmtes Wesen können ein Befehlswort sprechen, um das Zelt in ein gefaltetes \"Taschentuch\" zurückfallen zu lassen. Alle Kreaturen oder externen Einrichtungsgegenstände, die sich noch im Zelt befinden, wenn es zusammenbricht, werden in eine Dimension nach Wahl des Besitzers geschleudert.",
	"What appears to be an ordinary 50 ft. rope is magically enchanted, so that any creature traversing the rope is enchanted with balance. As long as both ends of the rope are tied secured so that the rope is held taut, creatures traversing the rope automatically succeed at Dexterity (Acrobatics) saves to keep their balance. If any force destabilizes creatures on the rope (high winds, being hit by attacks, etc), creatures on the rope make saves to maintain balance with advantage. The rope has a maximum weight capacity of 1000lbs, and exceeding that weight limit will cause the rope to break, and become a mundane hempen rope.": "Was wie ein gewöhnliches 50 Fuß langes Seil aussieht, ist magisch verzaubert, so dass jede Kreatur, die das Seil überquert, mit Gleichgewicht verzaubert wird. Solange beide Enden des Seils fest verknotet sind, so dass das Seil straff gehalten wird, haben Kreaturen, die das Seil überqueren, automatisch Erfolg bei Geschicklichkeitsversuchen (Akrobatik), um ihr Gleichgewicht zu halten. Wenn irgendeine Kraft die Kreaturen auf dem Seil destabilisiert (starker Wind, von Angriffen getroffen werden, etc.), machen die Kreaturen auf dem Seil Rettungsversuche, um das Gleichgewicht zu halten, mit Vorteil. Das Seil hat eine maximale Gewichtskapazität von 1000 Pfund, und bei Überschreitung dieser Gewichtsgrenze reißt das Seil und wird zu einem gewöhnlichen Hanfseil.",
	"see Background section": "siehe Abschnitt Hintergrund",
	"In general, a holiday is a day determined by law or tradition, commemorating an important historic event. Most businesses close, and any job that is not an essential service (town guards, healers, etc) is reduced or suspended for the day. A holiday may be religiously based, giving devotees the free time to worship or tend to other duties of their faith. Some holidays exist to observe historical events, or remember people of great importance. Holidays may also be purely recreational events, giving people time to relax and celebrate with friends and loved ones.": "Im Allgemeinen ist ein Feiertag ein gesetzlich oder traditionell festgelegter Tag zum Gedenken an ein wichtiges historisches Ereignis. Die meisten Geschäfte sind an diesem Tag geschlossen, und alle Tätigkeiten, die nicht zu den wesentlichen Diensten gehören (Stadtwachen, Heiler usw.), werden an diesem Tag eingeschränkt oder ausgesetzt. Ein Feiertag kann einen religiösen Hintergrund haben, der den Gläubigen die Möglichkeit gibt, ihre Gebete zu verrichten oder andere Pflichten ihres Glaubens zu erfüllen. Manche Feiertage dienen dem Gedenken an historische Ereignisse oder an bedeutende Persönlichkeiten. Feiertage können auch reine Freizeitveranstaltungen sein, die den Menschen Zeit geben, sich zu entspannen und mit Freunden und Angehörigen zu feiern.",
	"Many holidays are comprised of more than just the event itself. Traditions become associated with holidays over time, and will reflect decor, food, music, games, gift-giving, and other practices.": "Viele Feiertage bestehen aus mehr als nur dem Ereignis selbst. Traditionen werden im Laufe der Zeit mit den Feiertagen in Verbindung gebracht und spiegeln Dekoration, Essen, Musik, Spiele, Geschenke und andere Praktiken wider.",
	"The date on the calendar is an important element of designing your holiday, as decor will often be influenced by signs of the season. A harvest festival will likely use autumnal colors, while a spring festival will use bright colors and myriad green shades to represent new life and growth.": "Das Datum im Kalender ist ein wichtiges Element bei der Gestaltung Ihres Festes, da die Dekoration oft von den Zeichen der Jahreszeit beeinflusst wird. Bei einem Erntedankfest werden wahrscheinlich herbstliche Farben verwendet, während bei einem Frühlingsfest helle Farben und unzählige Grüntöne für neues Leben und Wachstum stehen.",
	"The climate will also play a distinct factor in how a holiday is celebrated. Holidays during heavily rainy seasons will likely be indoor affairs, focusing on togetherness. Holidays during the hottest weather will often involve ways to keep cool.": "Auch das Klima spielt bei der Art und Weise, wie ein Feiertag begangen wird, eine entscheidende Rolle. Feiertage in regnerischen Jahreszeiten werden wahrscheinlich drinnen gefeiert, wobei das Zusammensein im Vordergrund steht. Bei Feiertagen in der heißesten Jahreszeit geht es oft darum, sich abzukühlen.",
	"Some holidays are held in remembrance of people or events. When remembering people, these holidays are often composed posthumously, and great figures in history are celebrated after their death. As such, the holiday could be celebrated on the day they died, the day they performed a great feat, or it could be celebrated on their birthday.": "Einige Feiertage werden zum Gedenken an Personen oder Ereignisse begangen. Wenn man sich an Menschen erinnert, werden diese Feiertage oft posthum festgelegt, und große Persönlichkeiten der Geschichte werden nach ihrem Tod gefeiert. So könnte der Feiertag an ihrem Todestag, an dem Tag, an dem sie eine große Leistung vollbracht haben, oder an ihrem Geburtstag begangen werden.",
	"Though memorial holidays can be sombre affairs, this does not mean that there can be no levity in the celebration. Very often, a solemn ceremony or religious service will be held early in the day, followed by more joyous celebrations in the afternoon and evening.": "Auch wenn Gedenktage düstere Angelegenheiten sein können, bedeutet dies nicht, dass die Feierlichkeiten nicht auch heiter sein können. Sehr oft wird zu Beginn des Tages eine feierliche Zeremonie oder ein Gottesdienst abgehalten, gefolgt von fröhlicheren Feierlichkeiten am Nachmittag und Abend.",
	"The oppression or ownership of any person is a terrible thing. Worse still is when these acts of oppression or slavery are sanctioned or even enforced by governing powers. Obtaining one's freedom is usually a bloody affair, and requires not only the defeat of slavers, but the overturning of laws and social perceptions that make such oppression possible at its core. An economy built on slave-labor is generally not willing to just give slaves their freedom peacefully, and very often, they've built the mindset that their slaves are \"lesser beings\" that are either undeserving of their freedom, or might be dangerous if freed.": "Die Unterdrückung oder das Eigentum an einer Person ist eine schreckliche Sache. Noch schlimmer ist es, wenn diese Unterdrückung oder Sklaverei von den herrschenden Mächten gebilligt oder sogar erzwungen wird. Die eigene Freiheit zu erlangen, ist in der Regel eine blutige Angelegenheit und erfordert nicht nur den Sieg über die Sklavenhändler, sondern auch das Umstürzen von Gesetzen und gesellschaftlichen Auffassungen, die eine solche Unterdrückung erst möglich machen. Eine Wirtschaft, die auf Sklavenarbeit aufgebaut ist, ist im Allgemeinen nicht bereit, Sklaven friedlich in die Freiheit zu entlassen, und sehr oft haben sie die Einstellung entwickelt, dass ihre Sklaven \"minderwertige Wesen\" sind, die entweder ihre Freiheit nicht verdienen oder gefährlich sein könnten, wenn sie befreit werden.",
	"Even a bloodless rebellion will often involve great hardships, such as fleeing over great distances, hiding in dangerous wilderness or climates, and long periods of uncertainty before being able to settle again. Thus, these celebrations can be vitally important for embracing the freedom and peace of mind that one's ancestors were denied.": "Selbst eine unblutige Rebellion ist oft mit großen Entbehrungen verbunden, wie z. B. der Flucht über große Entfernungen, dem Verstecken in gefährlicher Wildnis oder gefährlichem Klima und langen Zeiten der Ungewissheit, bevor man sich wieder niederlassen kann. Daher können diese Feiern von entscheidender Bedeutung sein, wenn es darum geht, die Freiheit und den Seelenfrieden zu erlangen, die den eigenen Vorfahren verwehrt blieben.",
	"Celebrating freedom from slavery and oppression is often a mixture of both solemn memorial, and jubilant celebration. Leaders and resistors who fought for their freedom are remembered, as well as mourning for those who died before seeing their people achieve freedom. It is also a time to revel in one's freedom, and showcase cultural practices that were denied to them while in captivity. Many enslaved peoples are stripped of their cultural practices and rights in an effort to demoralize them. This can mean the outlawing of their dances, songs, arts, and even important ceremonies for marriage or child-naming. Thus, celebrations of freedom from slavery may place importance on these nearly-lost parts of one's culture. Some ceremonies may even take on new facets from the ways that they were practiced in secret, such as \"walking around a large tree and greeting one another on the other side\" becoming an important wedding tradition.": "Die Feierlichkeiten zur Befreiung von Sklaverei und Unterdrückung sind oft eine Mischung aus feierlichem Gedenken und jubelndem Feiern. Man gedenkt der Anführer und Widerständler, die für ihre Freiheit gekämpft haben, und trauert um diejenigen, die gestorben sind, bevor sie die Freiheit ihres Volkes erleben konnten. Es ist auch eine Zeit, in der man sich seiner Freiheit erfreut und kulturelle Praktiken vorführt, die einem in der Gefangenschaft verwehrt waren. Viele versklavte Völker werden ihrer kulturellen Praktiken und Rechte beraubt, um sie zu demoralisieren. Dies kann bedeuten, dass ihre Tänze, Lieder, Künste und sogar wichtige Zeremonien für die Heirat oder die Namensgebung von Kindern verboten werden. Daher können die Feierlichkeiten zur Befreiung von der Sklaverei diesen fast verlorenen Teilen der eigenen Kultur einen hohen Stellenwert einräumen. Einige Zeremonien können durch die Art und Weise, wie sie im Verborgenen praktiziert wurden, sogar neue Facetten annehmen, wie z. B. das \"um einen großen Baum herumgehen und sich auf der anderen Seite begrüßen\", das zu einer wichtigen Hochzeitstradition wurde.",
	"When designing a holiday to celebrate freedom from slavery or oppression, remember to think of it from various viewpoints. Why were the formerly-enslaved people singled out (racial or religious differences, defeated in a previous war, etc)? How are the formerly-enslaved peoples treated by their former oppressors? Are formerly-enslaved people still oppressed from an economic standpoint? Do they have true equality, or are they still looked down upon by other groups? Do the former oppressors feel as though they are now the injured or unfairly-treated party in this situation? Also keep in mind that no large group holds all of the same opinions as one another; some descendants of slave-owners may feel remorseful for the actions of their ancestors, while others may prefer to carry on a tradition of hatred.": "Wenn Sie einen Feiertag zur Feier der Befreiung von Sklaverei oder Unterdrückung planen, sollten Sie ihn unter verschiedenen Gesichtspunkten betrachten. Warum wurden die ehemals versklavten Menschen ausgesondert (rassische oder religiöse Unterschiede, Niederlage in einem früheren Krieg usw.)? Wie werden die ehemals versklavten Völker von ihren ehemaligen Unterdrückern behandelt? Werden die ehemals versklavten Menschen in wirtschaftlicher Hinsicht immer noch unterdrückt? Sind sie wirklich gleichberechtigt, oder werden sie von anderen Gruppen immer noch verachtet? Haben die ehemaligen Unterdrücker das Gefühl, dass sie jetzt die geschädigte oder ungerecht behandelte Partei in dieser Situation sind? Denken Sie auch daran, dass es keine große Gruppe gibt, die alle die gleichen Ansichten vertritt; einige Nachkommen von Sklavenhaltern empfinden vielleicht Reue für die Taten ihrer Vorfahren, während andere es vorziehen, eine Tradition des Hasses fortzuführen.",
	"Example Holidays: {@I Juneteenth (US), Passover (Jewish faith), Emancipation Day (many former European colonies)}.": "Beispiel Feiertage: {@I Juneteenth (US), Passover (Jewish faith), Emancipation Day (many former European colonies)}.",
	"There are moments when discovery and invention change the course of history, and shape the future of society. We have no way of knowing who was the first person to clack two rocks together until they sparked the first manmade fire, but just think of how we'd celebrate them if we did! In the same light, technological and magical inventions may be celebrated, as well as discovery of new lands or peoples. Though most inventors or discoverers are only known widely in scholarly circles, someone who's inventions benefit common folk may receive public praise. While they may enjoy wealth and attention in their lifetime, or fade into relative obscurity, it's more likely that they will be celebrated with a holiday posthumously.": "Es gibt Momente, in denen Entdeckungen und Erfindungen den Lauf der Geschichte verändern und die Zukunft der Gesellschaft prägen. Wir können nicht wissen, wer als Erster zwei Steine aneinandergeschlagen hat, bis sie das erste von Menschenhand geschaffene Feuer entfachten, aber stellen Sie sich vor, wie wir sie feiern würden, wenn wir es wüssten! In diesem Sinne können auch technische und magische Erfindungen gefeiert werden, ebenso wie die Entdeckung neuer Länder oder Völker. Obwohl die meisten Erfinder oder Entdecker nur in Gelehrtenkreisen bekannt sind, kann jemand, dessen Erfindungen dem einfachen Volk zugute kommen, öffentliches Lob erhalten. Während sie zu Lebzeiten Reichtum und Aufmerksamkeit genießen oder in der relativen Bedeutungslosigkeit verschwinden, ist es wahrscheinlicher, dass sie posthum mit einem Feiertag gefeiert werden.",
	"For example, a dwarven wizard invents a Figurine Of Wondrous Power in the form of a canary that alerts miners immediately to the presence of toxic gas, before a real caged canary would show signs of exposure. His invention is now responsible for saving hundreds of miner's lives every year, and celebrations in his honor might involve miners on parade, setting loose birds, or some quarrying-related activity.": "Ein Zwergenzauberer erfindet zum Beispiel eine Figur der wundersamen Macht in Form eines Kanarienvogels, der Bergleute sofort auf das Vorhandensein von giftigem Gas aufmerksam macht, bevor ein echter Kanarienvogel in einem Käfig Anzeichen einer Exposition zeigen würde. Seine Erfindung rettet nun jedes Jahr Hunderten von Bergleuten das Leben, und bei Feiern ihm zu Ehren können Bergleute in einer Parade aufmarschieren, Vögel freilassen oder andere mit dem Bergbau verbundene Aktivitäten stattfinden.",
	"In another example that celebrates a discovery rather than a discoverer, take a glimpse at the Gathering Day feast provided in the Sample Holidays chapter. Though the sample holiday in question deals more with two communities coming together, it can lend some inspiration to the idea of two different cultural or ethnic groups encountering one another for the first time.": "Ein weiteres Beispiel, bei dem eher eine Entdeckung als ein Entdecker gefeiert wird, ist das Fest zum Tag der Begegnung, das im Kapitel über Beispielfeiertage vorgestellt wird. Obwohl es sich bei diesem Beispiel um einen Feiertag handelt, an dem zwei Gemeinschaften zusammenkommen, kann er als Inspiration für die Idee dienen, dass zwei verschiedene kulturelle oder ethnische Gruppen einander zum ersten Mal begegnen.",
	"The histories of many lands are written in the wars that they have fought. Though adventurers are the subject of many stories of heroism, the rank-and-file soldiers are the life's blood of any military conquest. Though some soldiers choose to pursue martial disciplines and pledge their service to their lord and land, many soldiers were farmers or tradesmen who were called to arms to fight in wars that they'd never heard of.": "Die Geschichte vieler Länder wird durch die Kriege geschrieben, die sie geführt haben. Obwohl viele Heldengeschichten von Abenteurern handeln, sind die einfachen Soldaten das Herzstück einer jeden militärischen Eroberung. Auch wenn sich einige Soldaten für eine kriegerische Ausbildung entscheiden und ihrem Herrn und ihrem Land dienen, sind viele Soldaten Bauern oder Handwerker, die zu den Waffen gerufen werden, um in Kriegen zu kämpfen, von denen sie noch nie etwas gehört haben.",
	"Heroic adventurers are celebrated often, but certain days are generally set aside for celebrating the sacrifices made by common soldiers. These holidays may honor all soldiers, or they may specify soldiers who were killed or missing in action, retired soldiers who once served, or soldiers who still serve in active duty. Such holidays often coincide with the anniversaries of the end of various historic conflict, and may even serve as memorials of wars lost.": "Heldenhafte Abenteurer werden oft gefeiert, aber es gibt auch Tage, an denen die Opfer der einfachen Soldaten gewürdigt werden. Diese Feiertage können allen Soldaten gewidmet sein, aber auch gefallenen oder vermissten Soldaten, ehemaligen Soldaten im Ruhestand oder Soldaten, die noch im aktiven Dienst stehen. Solche Feiertage fallen oft mit den Jahrestagen des Endes verschiedener historischer Konflikte zusammen und können sogar als Gedenktage für verlorene Kriege dienen.",
	"Example Holidays: {@i Veterans Day, Memorial Day, and Armed Forces Day (US), Armistice Day (France), Remembrance Day (UK and Commonwealth Nations), Anzac Day (Australia and New Zealand), Volkstrauertag (Germany)}": "Beispiel Feiertage: {@i Veterans Day, Memorial Day, and Armed Forces Day (US), Armistice Day (France), Remembrance Day (UK and Commonwealth Nations), Anzac Day (Australia and New Zealand), Volkstrauertag (Germany)}",
	"Want a quick and easy holiday you can drop into almost any setting? This chapter provides a handful of holidays for almost any time of year, and includes some basic notes on decor and food associated with the celebration. Each holiday also has a few notes about their influences and creation process, so you can do your own research when making modifications.": "Sie wollen einen schnellen und einfachen Feiertag, den Sie in fast jede Umgebung einbauen können? In diesem Kapitel finden Sie eine Handvoll Feiertage für fast jede Jahreszeit und einige grundlegende Hinweise zur Dekoration und zu den Speisen, die mit dem jeweiligen Fest verbunden sind. Zu jedem Feiertag gibt es auch ein paar Anmerkungen zu den Einflüssen und dem Entstehungsprozess, damit Sie bei Änderungen selbst nachforschen können.",
	"As you're reading, you may notice that many of them are analogous to holidays like Easter, Halloween, Christmas, etc. In these cases, an effort has been made to reimagine them set in a relatively vague medieval fantasy setting, so that you can easily insert them into whatever world you're playing. Because these are \"setting agnostic\" holidays, they won't be associated with any specific deities. That being said, you're welcome to alter any details to make them fit into your world, or associate them with a deity of any pantheon. The only limit is your own imagination.": "Beim Lesen werdet ihr vielleicht feststellen, dass viele von ihnen Feiertagen wie Ostern, Halloween, Weihnachten usw. entsprechen. In diesen Fällen wurde versucht, sie in einem relativ vagen mittelalterlichen Fantasy-Setting zu verorten, so dass ihr sie leicht in eure Spielwelt einfügen könnt. Da es sich um \"setting-agnostische\" Feiertage handelt, werden sie nicht mit bestimmten Gottheiten in Verbindung gebracht. Ihr könnt jedoch gerne alle Details abändern, damit sie in eure Welt passen, oder sie mit einer Gottheit eines beliebigen Pantheons in Verbindung bringen. Die einzige Grenze ist deine eigene Fantasie.",
	"This holiday is a mixture of Easter celebrations, the idiom of the Golden Goose, and a particular Japanese fairytale! It also utilizes the Swanmay, a classic AD&D race of humanoid women who can transform into birds. Though at the time of this publication the Swanmay have not appeared in D&D since 3.5e, some intrepid writers on the DM's Guild have brought the race into the light of 5th edition. Legend has it that a poor and lonely hunter once found an injured swan at the side of a frozen lake, surrounded by wolves. Running off the wolves, the hunter saved the swan, and brought her to his home where he mended her broken wing and took care of her throughout the winter. Once the swan healed, she flew away in the spring. At the start of the next winter, the hunter was visited by a beautiful woman travelling through the woods near his home. The two fell in love and married. Though the hunter and his bride were happy together, they were very poor. Feeling guilty that he could not provide for his lovely wife, the hunter became depressed. One day, the hunter's wife came out of their chicken coop and handed him a golden egg she'd found, encouraging him to hurry to the nearby town and sell it. The hunter did, and he brought back a sack of money and enough food for them to feast on for days. Time passed, and when the money ran out, the hunter's wife found another golden egg for him to sell. When spring came, the hunter asked his wife which of their chickens was providing golden eggs, but she merely told him not to worry about it, and not to go into the chicken coop when she was tending to the birds. Though the hunter begrudgingly agreed, his curiosity got the better of him one day. When his wife went into the chicken coop, he peered through a crack in the wooden wall. To his shock, he watched his wife transform into a swan, and lay a golden egg. The hunter cried out in surprise, and startled the swan.": "Dieser Feiertag ist eine Mischung aus dem Osterfest, dem Idiom der Goldenen Gans und einem besonderen japanischen Märchen! Es verwendet auch die Swanmay, eine klassische AD&D-Rasse von humanoiden Frauen, die sich in Vögel verwandeln können. Obwohl die Swanmay zum Zeitpunkt dieser Veröffentlichung seit 3.5e nicht mehr in D&D aufgetaucht sind, haben einige unerschrockene Autoren der DM's Guild die Rasse ins Licht der 5. Die Legende besagt, dass ein armer und einsamer Jäger einst einen verletzten Schwan am Rande eines zugefrorenen Sees fand, umgeben von Wölfen. Auf der Flucht vor den Wölfen rettete der Jäger den Schwan und brachte ihn zu sich nach Hause, wo er seinen gebrochenen Flügel flickte und sich den ganzen Winter über um ihn kümmerte. Nachdem der Schwan geheilt war, flog er im Frühjahr weg. Zu Beginn des nächsten Winters wurde der Jäger von einer schönen Frau besucht, die in der Nähe seines Hauses durch den Wald wanderte. Die beiden verliebten sich und heirateten. Obwohl der Jäger und seine Braut glücklich miteinander waren, waren sie sehr arm. Der Jäger fühlte sich schuldig, weil er nicht für seine schöne Frau sorgen konnte, und wurde deprimiert. Eines Tages kam die Frau des Jägers aus dem Hühnerstall und überreichte ihm ein goldenes Ei, das sie gefunden hatte, und forderte ihn auf, in die nahe gelegene Stadt zu eilen und es zu verkaufen. Der Jäger tat es, und er brachte einen Sack voller Geld und genug zu essen mit, um tagelang davon zu zehren. Die Zeit verging, und als das Geld ausging, fand die Frau des Jägers ein weiteres goldenes Ei, das er verkaufen konnte. Als der Frühling kam, fragte der Jäger seine Frau, welches ihrer Hühner goldene Eier lieferte, aber sie sagte ihm nur, er solle sich keine Sorgen machen und nicht in den Hühnerstall gehen, wenn sie die Vögel versorgte. Obwohl der Jäger nur widerwillig zustimmte, wurde er eines Tages von seiner Neugierde übermannt. Als seine Frau in den Hühnerstall ging, spähte er durch einen Spalt in der Holzwand. Zu seinem Entsetzen sah er, wie sich seine Frau in einen Schwan verwandelte und ein goldenes Ei legte. Der Jäger schrie vor Überraschung auf und erschreckte den Schwan.",
	"The hunter's wife emerged from the chicken coop, sobbing. She admitted to him that she was the swan he had saved the previous winter, and was Princess of the Swanmay. But, now that he knew her secret, she could no longer stay with him. Though her husband tearfully begged for forgiveness, the heartbroken princess turned back into a swan and flew away. Though the tale of love lost and trust broken is an important fable, many folk latch onto more superficial aspects of the story. Every spring, celebrants of the Day Of The Golden Swan go into woods to search for golden (or jeweled) eggs left by theoretical Swanmay royalty. As the story (and possibility of finding treasure) is so enthralling to young children, the holiday is built around entertaining them. Fresh eggs are carefully emptied by poking a small hole in both ends and blowing out the contents. The emptied shells are then decorated in any number of ways. Many households dye them by boiling them with vegetables or berries, and some paint designs on them, or paste pieces of paper to the outside. Adults will hide decorated eggs in the woods near their homes, and then send children out (under watchful supervision) to try to find the hidden eggs. Because the empty egg shells are quite fragile, children are encouraged not to be rambunctious in their hunt. Small prizes or treats are often awarded to the children who find the most (intact) eggs, or who find eggs that were especially cleverly hidden.": "Die Frau des Jägers tauchte schluchzend aus dem Hühnerstall auf. Sie gestand ihm, dass sie der Schwan war, den er im letzten Winter gerettet hatte, und dass sie die Prinzessin der Schwanenmay war. Aber jetzt, da er ihr Geheimnis kannte, konnte sie nicht mehr bei ihm bleiben. Obwohl ihr Mann sie unter Tränen um Vergebung anflehte, verwandelte sich die Prinzessin mit gebrochenem Herzen wieder in einen Schwan und flog davon. Obwohl das Märchen von der verlorenen Liebe und dem zerbrochenen Vertrauen eine wichtige Fabel ist, halten sich viele Menschen an die eher oberflächlichen Aspekte der Geschichte. Jedes Frühjahr gehen die Feiernden am Tag des Goldenen Schwans in die Wälder, um nach goldenen (oder mit Juwelen besetzten) Eiern zu suchen, die von theoretischen Schwanenmännern hinterlassen wurden. Da die Geschichte (und die Möglichkeit, einen Schatz zu finden) für kleine Kinder so fesselnd ist, ist das Fest darauf ausgerichtet, sie zu unterhalten. Frische Eier werden vorsichtig geleert, indem man ein kleines Loch in beide Enden sticht und den Inhalt auspustet. Die leeren Schalen werden dann auf verschiedene Weise verziert. Viele Haushalte färben sie, indem sie sie mit Gemüse oder Beeren kochen, und manche bemalen sie mit Mustern oder kleben Papierstücke auf die Außenseite. Die Erwachsenen verstecken die verzierten Eier in den Wäldern in der Nähe ihrer Häuser und schicken dann die Kinder los (unter Aufsicht), um die versteckten Eier zu suchen. Da die leeren Eierschalen recht zerbrechlich sind, werden die Kinder aufgefordert, bei der Suche nicht zu übermütig zu werden. Die Kinder, die die meisten (unversehrten) Eier finden oder die besonders geschickt versteckten Eier finden, erhalten oft kleine Preise oder Süßigkeiten.",
	"Most commonly available dyes adhere poorly egg shells, so many eggs are pastel. Thus, pastel colors like powder pink, baby blue, mint, lavender, and periwinkle are commonly associated with the holiday, but brighter colors may also be painted directly on the eggs": "Die meisten handelsüblichen Farbstoffe haften schlecht an den Eierschalen, so dass viele Eier pastellfarben sind. Daher werden Pastellfarben wie Puderrosa, Babyblau, Minze, Lavendel und Immergrün häufig mit dem Feiertag in Verbindung gebracht, aber auch hellere Farben können direkt auf die Eier gemalt werden",
	"Eggs are a major part of meals on the Day Of The Golden Swan, in no small part due to necessity. The most popular dish is a sort of skillet omelet made with eggs, and whatever meats or vegetables are available at the time": "Eier sind ein wichtiger Bestandteil der Mahlzeiten am Tag des Goldenen Schwans, und zwar nicht zuletzt aus der Not heraus. Das beliebteste Gericht ist eine Art Omelett aus Eiern und Fleisch oder Gemüse, das gerade verfügbar ist.",
	"This holiday works best in rural areas where cattle are an important staple, though you could modify it to focus on any animal that might be driven out to summer pastures. Many aspects of the festival also lend themselves well to fae involvement. This festival is typically held on May 1st, on a western calendar, or roughly between the spring equinox and summer solstice. It is based on the pagan holiday of Beltane, practiced in Ireland, Scotland, and the Isle Of Man.": "Dieses Fest eignet sich am besten für ländliche Gegenden, in denen das Vieh ein wichtiges Grundnahrungsmittel ist, obwohl man es auch abwandeln könnte, um sich auf jedes andere Tier zu konzentrieren, das auf die Sommerweide getrieben werden könnte. Viele Aspekte des Festes eignen sich auch gut für eine Beteiligung der Feen. Dieses Fest findet nach westlichem Kalender in der Regel am 1. Mai statt, also ungefähr zwischen der Frühlings-Tagundnachtgleiche und der Sommersonnenwende. Es basiert auf dem heidnischen Feiertag Beltane, der in Irland, Schottland und auf der Isle Of Man begangen wird.",
	"At the start of summer, cattle owners will drive their cattle to new pastures. This is often a major undertaking, and in order to protect their herd from illness and misfortune, they will reach out to nearby druid circles to ask for blessings. Understanding the destructive, but also renewing properties of fire, a druid circle pioneered this night-time festival to cleanse a farm house of ill omens and start the summer season fresh. Over time, the festival grew beyond just farmers and their cattle, and now entire towns take part in the celebration.": "Zu Beginn des Sommers treiben die Viehhalter ihr Vieh auf neue Weiden. Dies ist oft ein großes Unterfangen, und um ihre Herde vor Krankheit und Unglück zu schützen, wenden sie sich an nahe gelegene Druidenzirkel, um Segen zu erbitten. Im Wissen um die zerstörerischen, aber auch erneuernden Eigenschaften des Feuers führte ein Druidenzirkel dieses nächtliche Fest ein, um einen Bauernhof von bösen Omen zu befreien und die Sommersaison neu zu beginnen. Im Laufe der Zeit wuchs das Fest über die Bauern und ihr Vieh hinaus, und heute nehmen ganze Städte an den Feierlichkeiten teil.",
	"The day of the Bonfire Bash, children and young women will wake early in the morning to go and pick flowers like marigolds, hazel, hawthorn, and primrose. These yellow flowers, thought to symbolize fire, will be woven into garlands or gathered into bouquets, and will be used to decorate houses, cattle, and equipment used in churning butter.": "Am Tag des Freudenfeuerfestes stehen Kinder und junge Frauen frühmorgens auf, um Blumen wie Ringelblumen, Haselnuss, Weißdorn und Primeln zu pflücken. Diese gelben Blumen, die das Feuer symbolisieren sollen, werden zu Girlanden geflochten oder zu Sträußen gebunden und zum Schmücken von Häusern, Vieh und Geräten zum Buttern verwendet.",
	"Though fae are mysterious creatures and little is known about them by most common folk, superstitions run rampant. One such superstition is that fairies are especially active around the start of summer. Thus, locals will also make visits to locations where fairies are known or suspected to inhabit, to make offerings like milk, berries, flowers, and naturebased treasures like sea shells, uncut jewels, and wooden beads. Because fairies are known for their mischievousness, townsfolk and farmers hope to appease (or at least distract) the fairies during their bonfire rituals.": "Obwohl die Feen geheimnisvolle Geschöpfe sind und die meisten Menschen nur wenig über sie wissen, ist der Aberglaube weit verbreitet. Ein solcher Aberglaube besagt, dass die Feen zu Beginn des Sommers besonders aktiv sind. Daher besuchen die Einheimischen auch Orte, von denen man weiß oder vermutet, dass sie von Feen bewohnt werden, und bringen ihnen Opfergaben wie Milch, Beeren, Blumen und Schätze aus der Natur wie Muscheln, ungeschliffene Juwelen und Holzperlen. Da Feen für ihre Boshaftigkeit bekannt sind, hoffen Städter und Bauern, die Feen während ihrer Feuerrituale zu besänftigen (oder zumindest abzulenken).",
	"At sun down, every household fire in the town is put out. Even blacksmiths may be willing to put their work on hold to baffle down their forges. Meanwhile, druids or other local spiritual figures construct two large bonfires out in an open field. Under the guidance of the druids and spiritual leaders, cattle are driven between the two flames, believing that the fires will chase away any ills attached to them.": "Wenn die Sonne untergeht, werden alle Feuer in den Haushalten der Stadt gelöscht. Sogar Schmiede sind bereit, ihre Arbeit ruhen zu lassen, um ihre Schmieden abzuschirmen. In der Zwischenzeit errichten Druiden oder andere örtliche Geistliche zwei große Lagerfeuer auf offenem Feld. Unter der Anleitung der Druiden und spirituellen Führer wird das Vieh zwischen die beiden Flammen getrieben, in dem Glauben, dass die Feuer alle Übel, die mit ihnen verbunden sind, vertreiben.",
	"While every town practices it differently, common celebrations include drinking, dancing, sacrificing animals, and/or cooking communal meals on smaller bonfires lit from the two large fires. Jumping over fire pits is also a common activity, practiced by young men or women to show their bravery, or by lovers to show their devotion to one another (\"leaping through fire to be together\"). Once the festivities have ended, every member of the town takes a torch and lights it at one of the two giant bonfires of the festival. This flame is then used to re-light the fires in their homes, warming their hearths with a fresh and pure light. The next day, the ashes from the bonfire are collected and scattered on crops.": "In jeder Stadt wird das Fest anders begangen, aber häufig wird getrunken, getanzt, es werden Tiere geopfert und/oder gemeinsame Mahlzeiten an kleineren Lagerfeuern zubereitet, die von den beiden großen Feuern aus angezündet werden. Auch Sprünge über Feuergruben sind üblich. Sie werden von jungen Männern oder Frauen praktiziert, um ihre Tapferkeit zu beweisen, oder von Liebenden, um ihre Hingabe zueinander zu zeigen (\"durchs Feuer springen, um zusammen zu sein\"). Nach Beendigung der Feierlichkeiten nimmt jeder Einwohner eine Fackel und entzündet sie an einem der beiden riesigen Freudenfeuer des Festes. Mit dieser Flamme werden dann die Feuer in den Häusern wieder angezündet und die Feuerstellen mit einem frischen und reinen Licht erwärmt. Am nächsten Tag wird die Asche des Lagerfeuers eingesammelt und auf die Felder gestreut.",
	"Yellow flowers are the primary decor of the Bonfire Bash, but yellow clothing is also very popular among those with the complexion to pull it off. Aside from bouquets and garlands of yellow flowers, the Bonfire Bash has very little in the way of decor. Fire itself is an important symbol, but is utilized as a tool more so than displayed as decoration.": "Gelbe Blumen sind die Hauptdekoration des Bonfire Bash, aber auch gelbe Kleidung ist sehr beliebt bei denjenigen, die den passenden Teint haben. Abgesehen von Sträußen und Girlanden aus gelben Blumen gibt es auf dem Bonfire Bash nur sehr wenig Dekoration. Das Feuer selbst ist ein wichtiges Symbol, wird aber eher als Werkzeug denn als Dekoration verwendet.",
	"An oatmeal cake called the \"Bonfire Bannock\" is cooked on griddles over small bonfires, shared by townsfolk, and also offered to the cattle. Roasted lamb is the traditional dinner at many Bonfire Bashes. Of course, drinking is also very common, but given the proximity to fire and the need to tend to herds of cattle the next day, most people try to keep it from getting out of hand.": "Ein Hafermehlkuchen, der \"Bonfire Bannock\" genannt wird, wird auf Grillplatten über kleinen Lagerfeuern gebacken, von den Stadtbewohnern geteilt und auch dem Vieh angeboten. Gebratenes Lammfleisch ist das traditionelle Abendessen bei vielen Lagerfeuerfesten. Natürlich wird auch viel getrunken, aber angesichts der Nähe zum Feuer und der Notwendigkeit, sich am nächsten Tag um die Rinderherden zu kümmern, versuchen die meisten Leute, das nicht ausufern zu lassen.",
	"The crux of this festival is location and season. The ideal locale is a village or town located at the base of a mountain. By keeping the settlement small, it reduces the wealth and access to magical options, meaning the locals have to resort to more mundane means of keeping cool. The core of the festival is inspired by a summer practice of Japanese nobles in the Heian Period.": "Der springende Punkt bei diesem Fest ist der Ort und die Jahreszeit. Der ideale Ort ist ein Dorf oder eine Stadt am Fuße eines Berges. Da die Siedlung klein gehalten wird, sind der Reichtum und der Zugang zu magischen Möglichkeiten begrenzt, so dass die Einwohner auf profanere Mittel zurückgreifen müssen, um sich kühl zu halten. Der Kern des Festes ist von einer Sommerpraxis der japanischen Adligen in der Heian-Zeit inspiriert.",
	"Not every holiday begins with a fairytale or superstition. Sometimes, a holiday forms purely out of an observation of the seasons, or in reaction to a worldly change. The Summer Breeze Festival is not widely celebrated, but it is a vital community activity for some villages in the dead of summer. In order to beat the sweltering summer heat, this small farming town prepares a week in advance of the Summer Breeze Festival by sending groups of farm hands up into the nearby mountain. For three days straight, the groups of four to eight young men and women depart in the morning, carrying empty chests on litters. The groups travel for days up to a specially built \"pantry\" high up in the side of the mountain to retrieve large blocks of ice, packing them into their lined chests, before descending the mountain again.": "Nicht jeder Feiertag hat seinen Ursprung in einem Märchen oder Aberglauben. Manchmal entsteht ein Feiertag auch einfach aus der Beobachtung der Jahreszeiten oder als Reaktion auf eine Veränderung in der Welt. Das Summer Breeze Festival wird zwar nicht überall gefeiert, ist aber für einige Dörfer im Hochsommer eine wichtige Gemeinschaftsaktivität. Um der brütenden Sommerhitze zu trotzen, bereitet sich dieses kleine Bauerndorf eine Woche vor dem Summer Breeze Festival vor, indem es Gruppen von Landarbeitern auf den nahe gelegenen Berg schickt. Drei Tage lang brechen die Gruppen von vier bis acht jungen Männern und Frauen morgens auf und tragen leere Truhen auf Sänften. Die Gruppen wandern tagelang zu einer eigens errichteten \"Speisekammer\" hoch oben in der Bergwand, um große Eisblöcke zu holen und sie in ihre gefütterten Truhen zu packen, bevor sie wieder den Berg hinabsteigen.",
	"For the three days of the festival itself, the groups arrive to great fanfare, bringing half-melted ice blocks to the grateful residents. The remaining ice is shaved by workers and served in bowls, drizzled with sweet syrups made from locally grown fruits. Though the ice doesn't last long, and the hot weather will continue for weeks to come, the festival is a welcome break for laborers at the hottest point in the summer.": "An den drei Tagen des Festes selbst kommen die Gruppen mit großem Tamtam an und bringen den dankbaren Einwohnern halb geschmolzene Eisblöcke. Das restliche Eis wird von Arbeitern gehobelt und in Schalen serviert, die mit süßem Sirup aus lokal angebauten Früchten beträufelt sind. Obwohl das Eis nicht lange hält und das heiße Wetter noch wochenlang anhalten wird, ist das Fest eine willkommene Abwechslung für die Arbeiter in der heißesten Zeit des Sommers.",
	"Streamers made of strips of cloth are hung from the eaves of buildings, sometimes tied to bells or chimes, in order to flutter and chime whenever a breeze blows through. In poorer homes, these cloth strips are made of whatever can be repurposed, such as clothing that has been damaged and recycled into rags. In wealthier homes, strips of white and blue linen or silk are preferred.": "Aus Stoffstreifen gefertigte Luftschlangen werden von den Dachvorsprüngen von Gebäuden herabgehängt, manchmal an Glocken oder Glockenspiele gebunden, um bei jedem Windstoß zu flattern und zu klingen. In ärmeren Häusern werden diese Stoffstreifen aus allem hergestellt, was wiederverwendet werden kann, z. B. aus beschädigter Kleidung, die zu Lumpen verarbeitet wird. In wohlhabenderen Häusern werden Streifen aus weißem und blauem Leinen oder Seide bevorzugt.",
	"While shaved ice is the most classic staple of the festival, a variety of fresh fruits are also consumed, usually having been lightly chilled in a nearby river immediately before sale.": "Neben dem klassischen Rasiereis werden auch verschiedene frische Früchte verzehrt, die in der Regel unmittelbar vor dem Verkauf in einem nahe gelegenen Fluss leicht gekühlt wurden.",
	"The influences on this holiday may be as obvious as they are numerous, drawing inspiration from Halloween, Samhain, Dia de Muertos, Bon Odori, and many others. Depending on the mythos related to death and the afterlife in your particular setting, you may have to fiddle with some of the details, but the door is wide open for the potential of having actual ghostly involvement in the holiday.": "Die Einflüsse auf diesen Feiertag sind ebenso offensichtlich wie zahlreich, da sie von Halloween, Samhain, Dia de Muertos, Bon Odori und vielen anderen inspiriert sind. Je nach dem Mythos, der mit dem Tod und dem Leben nach dem Tod in eurem speziellen Umfeld verbunden ist, müsst ihr vielleicht an einigen Details feilen, aber die Tür ist weit offen für die Möglichkeit, tatsächliche geisterhafte Verwicklungen in den Feiertag zu haben.",
	"Legend has it that long ago, two men fought each other in a joust, for the affections of the woman they loved. One of the men died when he was thrown from his injured horse and broke his neck, and the winner went on to marry the lady they had both adored. Many years later, the now retired jouster was walking home late at night when he saw a rider on horseback on a hill. The rider was silhouetted before the moon, but he could see that the rider's own head was but the skull of a horse, and his eyes glowed like candles.": "Der Legende nach kämpften vor langer Zeit zwei Männer in einem Turnier um die Zuneigung der Frau, die sie liebten. Einer der Männer starb, als er von seinem verletzten Pferd abgeworfen wurde und sich das Genick brach, und der Sieger heiratete anschließend die Frau, die sie beide angebetet hatten. Viele Jahre später ging der inzwischen pensionierte Jouleur spät in der Nacht nach Hause, als er auf einem Hügel einen Reiter sah. Die Silhouette des Reiters zeichnete sich vor dem Mond ab, aber er konnte sehen, dass der Kopf des Reiters nur der Schädel eines Pferdes war, und seine Augen leuchteten wie Kerzen.",
	"Terrified, the man realized he was being haunted by the opponent he had jousted with many years earlier, and he ran home to his wife. Finding his wife at her dressing table, the husband tried to explain in a panic that she needed to hide him. Not knowing what else to do, the woman took one of her dresses and threw it on her husband, before hiding his head with one of her veils. Moments later, the doors burst open with a terrifying screech of a nightmare horse. Husband and wife alike both screamed and cowered. However, not recognizing his rival in disguise, the undead rider left to continue his search elsewhere. They say that every year, even centuries after his rival has died, the undead rider returns to the world of the living in search of revenge. Each time the undead rider crosses over into the world of the living, he brings with him many souls who long to see loved ones they miss, or who crave resolution to unfinished business. Even if these ghosts mean no ill will, their mere presence is a danger to mortals, so living mortals have started a tradition of disguising themselves on the night of Soultide so that those seeking them can't find them.": "Erschrocken stellte der Mann fest, dass er von dem Gegner heimgesucht wurde, mit dem er viele Jahre zuvor gekämpft hatte, und rannte nach Hause zu seiner Frau. Als er seine Frau an ihrem Frisiertisch fand, versuchte der Mann panisch zu erklären, dass sie ihn verstecken müsse. Da die Frau nicht wusste, was sie tun sollte, nahm sie eines ihrer Kleider und warf es ihrem Mann über, bevor sie seinen Kopf mit einem ihrer Schleier verdeckte. Wenige Augenblicke später öffneten sich die Türen mit dem schrecklichen Schrei eines Albtraumpferdes. Sowohl der Mann als auch die Frau schrien und duckten sich. Doch der untote Reiter erkannte seinen verkleideten Rivalen nicht und zog weiter, um seine Suche anderswo fortzusetzen. Es heißt, dass der untote Reiter jedes Jahr, selbst Jahrhunderte nach dem Tod seines Rivalen, in die Welt der Lebenden zurückkehrt, um Rache zu nehmen. Jedes Mal, wenn der untote Reiter die Welt der Lebenden betritt, bringt er viele Seelen mit sich, die sich danach sehnen, geliebte Menschen zu sehen, die sie vermissen, oder die sich danach sehnen, unerledigte Angelegenheiten zu klären. Auch wenn diese Geister nichts Böses wollen, ist ihre bloße Anwesenheit eine Gefahr für die Sterblichen. Deshalb haben die lebenden Sterblichen die Tradition entwickelt, sich in der Nacht der Geisterstunde zu verkleiden, damit die Suchenden sie nicht finden können.",
	"As the sun goes down on Soultide, anyone brave enough to go outside does so wearing a costume. Originally, crossdressing was the norm, but more creative costumes have come into popularity, such as mummers, adventurers, a variety of masks, or even dressing as ghosts themselves. Nobles began to throw costume parties where they'd gather with friends to eat, have drinks, and tell horror stories; this tradition would eventually make its way to common households as well.": "Wenn an Soultide die Sonne untergeht, geht jeder, der sich traut, in einem Kostüm nach draußen. Ursprünglich war Crossdressing die Norm, aber inzwischen sind auch kreativere Kostüme beliebt, z. B. als Mumien, Abenteurer, in verschiedenen Masken oder sogar als Geister selbst. Adlige begannen, Kostümfeste zu veranstalten, bei denen sie sich mit Freunden zum Essen, Trinken und Erzählen von Gruselgeschichten trafen; diese Tradition setzte sich schließlich auch in gewöhnlichen Haushalten durch.",
	"The safety of costumes and the likelihood for many houses to be empty at night, gave way to the tradition of children playing tricks on adults, ranging from minor vandalism to boobytrapped doors and gates. Children began knocking on doors to make certain a home owner was not present before pulling their prank, and if any adult were to answer, the disguised children would demand a small ransom, otherwise they'd pull a trick on the household. Feigning a great fright, many adults acquiesced to the demand, and would give children small pastries, treats, or a few copper coins. This tradition became known as \"trick or treat\".": "Die Sicherheit der Kostüme und die Tatsache, dass viele Häuser nachts leer stehen, führten zu der Tradition, dass Kinder den Erwachsenen Streiche spielten, die von kleinem Vandalismus bis hin zu mit Sprengfallen versehenen Türen und Toren reichten. Die Kinder klopften an die Türen, um sich zu vergewissern, dass der Hausbesitzer nicht anwesend war, bevor sie ihren Streich spielten. Viele Erwachsene, die einen großen Schreck vortäuschten, gingen auf die Forderung ein und gaben den Kindern kleines Gebäck, Süßigkeiten oder ein paar Kupfermünzen. Diese Tradition wurde als \"Süßes oder Saures\" bekannt.",
	"At midnight, celebrants travel to the nearest body of water (a river, lake, pond, etc), bringing candles and small wooden boats with paper coverings. Removing their masks and disguises by the edge of the water, they light the candles and set the paper lanterns afloat on the water. This act is intended to provide the wandering ghosts of their loved ones with a light to lead them home to the realm of the dead, lest they be trapped in the mortal world for the rest of the year.": "Um Mitternacht begeben sich die Feiernden zum nächstgelegenen Gewässer (Fluss, See, Teich usw.) und bringen Kerzen und kleine Holzboote mit Papierverkleidung mit. Am Ufer des Gewässers nehmen sie ihre Masken und Verkleidungen ab, zünden die Kerzen an und lassen die Papierlaternen auf dem Wasser schwimmen. Mit dieser Handlung soll den umherirrenden Geistern ihrer Angehörigen ein Licht gegeben werden, das sie in das Reich der Toten zurückführt, damit sie nicht für den Rest des Jahres in der sterblichen Welt gefangen bleiben.",
	"Traditional decorative colors of Soultide include orange, black, purple, and vivid pink. A number of decorative traditions have spawned surrounding Soultide, but they may vary between locales. Recalling the tale of the undead rider who's head was a horse's skull, some houses decorate their doorways or their fireplace mantles with fake humanoid skulls, believing the undead rider will be driven away in jealousy. These skulls, often made of clay or wood, are sometimes painted or decorated with ribbons and flowers to lighten the macabre aesthetic. In households that cannot afford such frivolous decor, it is common for pumpkins or other gourds to be carved with faces, and used in place of skulls.": "Zu den traditionellen Dekorationsfarben von Soultide gehören Orange, Schwarz, Lila und kräftiges Rosa. Rund um die Soultide haben sich eine Reihe von Dekorationstraditionen herausgebildet, die jedoch von Ort zu Ort variieren können. In Anlehnung an die Sage vom untoten Reiter, dessen Kopf ein Pferdeschädel war, schmücken manche Häuser ihre Türöffnungen oder Kaminsimse mit nachgemachten humanoiden Schädeln, weil sie glauben, dass der untote Reiter aus Eifersucht vertrieben werden soll. Diese Schädel, die oft aus Ton oder Holz gefertigt sind, werden manchmal bemalt oder mit Bändern und Blumen verziert, um die makabre Ästhetik aufzulockern. In Haushalten, die sich solch eine frivole Dekoration nicht leisten können, werden häufig Kürbisse oder andere Kürbisse mit Gesichtern geschnitzt und anstelle von Schädeln verwendet.",
	"Though there is not a particular type of food that is traditionally served for Soultide dinner, many households prepare a variety of small treats that can be handed out to ward off mischievous children. This can be as simple as apples or pears, but some households bake small pastries or hand out bags of roasted nuts and seeds.": "Obwohl es keine bestimmte Art von Speisen gibt, die traditionell zum Soultide-Dinner serviert werden, bereiten viele Haushalte eine Vielzahl von kleinen Leckereien vor, die verteilt werden können, um böswillige Kinder abzuwehren. Das können ganz einfache Äpfel oder Birnen sein, aber manche Haushalte backen auch kleines Gebäck oder verteilen Tüten mit gerösteten Nüssen und Samen.",
	"A village of half-orcs live in a mountainous region. They tell tales that long ago, a village of humans had settled at the base of their mountain, but they were being preyed upon by bandits and thieves. As the harvest season was coming to an end, the human village feared that they would not have enough supplies to make it through the winter. Little did they know, a tribe of orcs in the mountains above were suffering an equally lean hunting season.": "Ein Dorf von Halb-Orks lebt in einer Bergregion. Sie erzählen sich, dass sich vor langer Zeit ein Menschendorf am Fuße ihres Berges niedergelassen hatte, das jedoch von Banditen und Dieben ausgeplündert wurde. Als sich die Erntezeit dem Ende zuneigte, befürchteten die Menschen, dass sie nicht genug Vorräte haben würden, um den Winter zu überstehen. Sie ahnten nicht, dass ein Orkstamm in den Bergen darüber eine ebenso magere Jagdsaison erlebte.",
	"One day, the orcs mounted a raid on the human village, not knowing that they were already besieged by a band of thieves. The orcs frightened the thieves, allowing the villagers to fight back and run the band out of town. The orcs were impressed by the uncharacteristic bravery of the human farmers, and when the humans offered what was left of their harvest to the orcs out of gratitude (or perhaps begging them not to slaughter them too), the orcs were surprised to see how many crops the humans had cultivated in the rocky terrain. Though orcs generally believed other races to be beneath them, the tribe also knew that they were unlikely to survive the coming winter in their current state.": "Eines Tages unternahmen die Orks einen Überfall auf das Menschendorf, ohne zu wissen, dass es bereits von einer Diebesbande belagert wurde. Die Orks versetzten die Diebe in Angst und Schrecken, so dass die Dorfbewohner zurückschlagen und die Bande aus der Stadt vertreiben konnten. Die Orks waren von der untypischen Tapferkeit der menschlichen Bauern beeindruckt, und als die Menschen den Orks aus Dankbarkeit die Reste ihrer Ernte anboten (oder sie vielleicht anflehten, sie nicht auch noch abzuschlachten), waren die Orks überrascht, wie viele Feldfrüchte die Menschen in dem felsigen Gelände angebaut hatten. Obwohl die Orks im Allgemeinen glaubten, dass andere Völker unter ihnen stünden, wusste der Stamm auch, dass sie den kommenden Winter in ihrem derzeitigen Zustand wahrscheinlich nicht überleben würden.",
	"The orcish tribal leader, and the mayor of the small farming town, struck a temporary agreement to share in their resources for the winter. In addition, humans taught orcs their methods of raising livestock and growing crops in the rocky terrain, and orcs in turn taught humans new hunting techniques. By the time spring came, the two groups had formed a tightly knit joint-community.The modern half-orc village still has a few venerable old human men and women who remember what it was like to have orcish neighbors when they were small children, but since orcs seldom live past the age of 45, the orcish traditions are upheld entirely by their half-orc descendants. Every year at the end of the harvest season, they hold a communal feast in the town hall, celebrating the gathering of people together what the locals call, somewhat unimaginatively, Gathering Day.": "Der orkische Stammesführer und der Bürgermeister des kleinen Bauerndorfs schlossen ein vorübergehendes Abkommen über die gemeinsame Nutzung ihrer Ressourcen für den Winter. Außerdem brachten die Menschen den Orks ihre Methoden zur Viehzucht und zum Anbau von Feldfrüchten in dem felsigen Gelände bei, und die Orks lehrten im Gegenzug die Menschen neue Jagdtechniken. Im modernen Halb-Ork-Dorf gibt es immer noch ein paar ehrwürdige alte Menschenmänner und -frauen, die sich daran erinnern, wie es war, orkische Nachbarn zu haben, als sie noch kleine Kinder waren, aber da Orks selten älter als 45 Jahre werden, werden die orkischen Traditionen ausschließlich von ihren Halb-Ork-Nachkommen aufrechterhalten. Jedes Jahr am Ende der Erntesaison veranstalten sie ein gemeinsames Fest im Rathaus, bei dem sie die Zusammenkunft der Menschen feiern, die die Einheimischen etwas einfallslos \"Versammlungstag\" nennen.",
	"The day is celebrated with farming contests to see who's cultivated the largest produce or raised the best livestock, as well as archery contests and hunting competitions. Shortly before dinner a customary \"bandit attack\" is carried out by some of the village's teenagers and young adults, who are run off by \"the bravest\" children of the village. In their community, the transition from a child who runs off the bandits, to playing one of the bandits, is considered a marker of when a boy or girl becomes a young man or woman, and coincides with additional privileges and responsibilities they'll take on in the coming seasons.": "Der Tag wird mit bäuerlichen Wettbewerben gefeiert, bei denen es darum geht, wer das größte Getreide anbaut oder das beste Vieh züchtet, sowie mit Bogenschießwettbewerben und Jagdwettbewerben. Kurz vor dem Abendessen findet der übliche \"Banditenüberfall\" statt, der von einigen Jugendlichen und jungen Erwachsenen des Dorfes durchgeführt wird, die von den \"mutigsten\" Kindern des Dorfes verjagt werden. In ihrer Gemeinschaft gilt der Übergang von einem Kind, das die Banditen verjagt, zu einem der Banditen, als Zeichen dafür, dass ein Junge oder ein Mädchen zu einem jungen Mann oder einer jungen Frau wird, und geht mit zusätzlichen Privilegien und Verantwortlichkeiten einher, die sie in den kommenden Jahreszeiten übernehmen werden.",
	"Though decor is not considered of chief importance to the holiday, it's not uncommon for baskets or crates of produce to be put on display, or for dried meats to be hung up like garlands, evoking a sense of plentifulness.": "Obwohl die Dekoration an diesem Feiertag keine große Rolle spielt, ist es nicht ungewöhnlich, dass Körbe oder Kisten mit Obst und Gemüse ausgestellt werden oder Trockenfleisch wie Girlanden aufgehängt wird, um ein Gefühl der Fülle zu vermitteln.",
	"Though much of the food from the harvest will be treated and preserved to last through the winter, the communal feast attempts to serve a wide variety of dishes. Every household provides some part, and many hold an informal competition to bring the best pies, pickles, roasted vegetables, and roasted meats at the feast.": "Obwohl ein Großteil der Ernteerzeugnisse verarbeitet und konserviert wird, um den Winter zu überstehen, wird bei dem gemeinsamen Festmahl versucht, eine große Vielfalt an Gerichten zu servieren. Jeder Haushalt steuert etwas bei, und viele veranstalten einen informellen Wettbewerb um die besten Kuchen, Essiggurken, gebratenen Gemüse und gebratenen Fleischsorten auf dem Fest.",
	"At first glance, many westerners will recognize this holiday as being analogous to Christmas, but in truth, it's actually patterned after Yuletide. Though the Feast Of The Wild Hunt not associated with any specific religious figures in this iteration, you're welcome to make modifications to bring it closer to the base of Christmas or Yuletide if you prefer. If you're using a calendar that is analogous to the western calendar, the Feast Of The Wild Hunt will begin on the 20th day of the 12th month, and end on the 31st, meaning it will coincide with any potential New Year's Eve celebrations. An \"either-or\" approach is recommended, as stacking holidays or placing a New Year's Day holiday immediately after this 12day feast will be excessive and/or exhausting.": "Auf den ersten Blick werden viele Westler diesen Feiertag als eine Analogie zu Weihnachten erkennen, aber in Wahrheit ist er dem Weihnachtsfest nachempfunden. Obwohl das Fest der Wilden Jagd in dieser Version nicht mit bestimmten religiösen Figuren in Verbindung gebracht wird, können Sie gerne Änderungen vornehmen, um es näher an die Basis von Weihnachten oder Yuletide zu bringen, wenn Sie dies bevorzugen. Wenn Sie einen Kalender verwenden, der dem westlichen Kalender entspricht, beginnt das Fest der Wilden Jagd am 20. Tag des 12. Monats und endet am 31. Dezember, was bedeutet, dass es mit möglichen Silvesterfeiern zusammenfällt. Es wird ein \"Entweder-Oder\"-Ansatz empfohlen, da eine Anhäufung von Feiertagen oder ein Neujahrsfeiertag unmittelbar nach diesem 12-tägigen Fest übertrieben und/oder anstrengend sein wird.",
	"This twelve-day festival begins on the winter solstice, the shortest day of the year, and celebrates the tradition that a party of ghostly (or perhaps divine) hunters rides through the woods in search of great prey during this season. It is believed that this \"wild hunt\" also sweeps up all of the remnants of dead souls of the year and brings them along as servants on the hunt, ending times of mourning. The wild hunt serves an important purpose, bringing a close to the end of the year and starting anew.": "Dieses zwölftägige Fest beginnt mit der Wintersonnenwende, dem kürzesten Tag des Jahres, und feiert die Tradition, dass eine Gruppe von geisterhaften (oder vielleicht göttlichen) Jägern in dieser Jahreszeit auf der Suche nach großer Beute durch die Wälder reitet. Es wird geglaubt, dass diese \"wilde Jagd\" auch alle Überreste der toten Seelen des Jahres aufsammelt und sie als Diener auf die Jagd mitnimmt, um die Zeit der Trauer zu beenden. Die wilde Jagd erfüllt einen wichtigen Zweck, indem sie das Jahr abschließt und einen Neuanfang ermöglicht.",
	"It is customary that no work is done during the twelve day festival; while this does not mean that every business closes (healers, inns, and general stores often stay open in at least a limited capacity), people hurry to get many jobs finished before the festival, such as cutting wood, works of crafting, sewing, etc. Some believe that disaster awaits those who have not completed their work before the festival, and they may even be swept up along with the dead souls and taken by the wild hunt. The Feast Of The Wild Hunt makes for a busy travelling season, as celebrants will often try to return to their family home to celebrate. Though arriving by sunset on the first day of the festival is ideal, work obligations and heavily snowed-in roads make this a difficult proposition for many. As such, visitors tend to trickle in during all twelve days of the feast. Some households who don't have extended family or aren't expecting guests will open their doors to travellers during the season, providing shelter for those who haven't yet completed their journeys. Though all twelve days are considered part of the holiday, four days in particular have noteworthy customs.": "Es ist üblich, dass während des zwölftägigen Festes nicht gearbeitet wird. Das bedeutet zwar nicht, dass alle Geschäfte geschlossen werden (Heiler, Gasthäuser und allgemeine Geschäfte bleiben oft zumindest in begrenztem Umfang geöffnet), aber die Menschen beeilen sich, viele Arbeiten vor dem Fest zu erledigen, z. B. Holzschneiden, handwerkliche Arbeiten, Nähen usw. Manche glauben, dass denjenigen, die ihre Arbeit nicht vor dem Fest beendet haben, Unheil droht, und dass sie vielleicht sogar zusammen mit den toten Seelen von der wilden Jagd mitgenommen werden. Das Fest der Wilden Jagd sorgt für eine rege Reisetätigkeit, da die Feiernden oft versuchen, zu ihrer Familie zurückzukehren, um zu feiern. Obwohl es ideal ist, am ersten Tag des Festes vor Sonnenuntergang anzukommen, machen berufliche Verpflichtungen und stark verschneite Straßen dies für viele zu einem schwierigen Unterfangen. Daher kommen die Besucher in der Regel an allen zwölf Tagen des Festes nach und nach. Einige Haushalte, die keine Großfamilie haben oder keine Gäste erwarten, öffnen während der Saison ihre Türen für Reisende und bieten denen, die ihre Reise noch nicht beendet haben, Unterkunft. Obwohl alle zwölf Tage zum Fest gehören, gibt es an vier Tagen besonders bemerkenswerte Bräuche.",
	"The wild hunt begins, and everyone completes their work by sunset, with no intent to resume until the festival has ended. On this day, it is customary for households to gift their friends and loved ones with logs for their hearths, to keep them burning for all twelve days of the festival. Very large and dry logs are prized gifts, and may be kept and prepared for months before the Feast Of The Wild Hunt. Many people will also keep bundles of small dry sticks and twigs tied with cord (often gathered by the household's children) to give as gifts to acquaintances. Roadside vendors will sell bundles of split firewood decorated with ribbons, holly, mistletoe, and pine needles to be purchased for gifting when travellers return home as guests. This is considered a time for welcoming guests, and households will often bake fresh bread or keep pots of spiced cider over their fires, letting the welcoming scents of the season waft out to draw their travellers home.": "Die wilde Jagd beginnt, und jeder beendet seine Arbeit bis zum Sonnenuntergang, ohne die Absicht, sie bis zum Ende des Festes wieder aufzunehmen. An diesem Tag ist es üblich, dass die Haushalte ihren Freunden und Verwandten Holzscheite für ihre Feuerstellen schenken, damit diese während der zwölf Tage des Festes brennen. Besonders große und trockene Holzscheite sind begehrte Geschenke und können monatelang vor dem Fest der Wilden Jagd aufbewahrt und vorbereitet werden. Viele Menschen bewahren auch kleine Bündel von trockenen Stöcken und Zweigen auf, die sie mit Schnüren zusammenbinden (oft von den Kindern des Haushalts gesammelt), um sie an Bekannte zu verschenken. Händler am Straßenrand verkaufen Bündel mit gespaltenem Brennholz, das mit Bändern, Stechpalmen, Misteln und Tannennadeln verziert ist, um es zu verschenken, wenn Reisende als Gäste nach Hause kommen. In dieser Zeit werden die Gäste willkommen geheißen, und die Haushalte backen oft frisches Brot oder stellen Töpfe mit gewürztem Apfelwein über das Feuer, um die Reisenden mit den einladenden Düften der Saison nach Hause zu locken.",
	"The last night of the Feast Of The Wild Hunt, and on this night, the wild hunt takes with them the dead old year itself, allowing a new year to be ushered in. The last of the food and drink from the feasting is to be finished off, and it's considered bad luck to leave any leftovers. Any oaths made on this night are considered of the utmost importance, and for this reason, many people will propose marriage during this last night of celebration. Many oaths of love, friendship, brotherhood and sisterhood, devotion, or protection are made on the last night of the Feast Of The Wild Hunt, and everyone endeavours to enter into the new year with a clean conscience and a bright outlook on the future.": "Die letzte Nacht des Festes der Wilden Jagd. In dieser Nacht nimmt die Wilde Jagd das tote alte Jahr mit sich und läutet damit ein neues Jahr ein. Die letzten Speisen und Getränke des Festes müssen verzehrt werden, und es bringt Unglück, Reste übrig zu lassen. Alle Schwüre, die in dieser Nacht geleistet werden, gelten als äußerst wichtig, und aus diesem Grund machen viele Menschen in dieser letzten Nacht der Feierlichkeiten einen Heiratsantrag. In der letzten Nacht des Festes der Wilden Jagd werden viele Schwüre der Liebe, der Freundschaft, der Brüder- und Schwesternschaft, der Hingabe oder des Schutzes geleistet, und jeder ist bestrebt, das neue Jahr mit einem reinen Gewissen und einem positiven Blick in die Zukunft zu beginnen.",
	"The twelfth night of the Feast Of The Wild Hunt is considered the last night of the year, therefore, functions as New Year's Eve. Locales that celebrate the Feast Of The Wild Hunt will usually not celebrate an additional New Year's Eve or New Year's Day.": "Die zwölfte Nacht des Festes der Wilden Jagd gilt als die letzte Nacht des Jahres und wird daher als Silvester gefeiert. Orte, die das Fest der Wilden Jagd feiern, begehen in der Regel keinen zusätzlichen Silvesterabend oder Neujahrstag.",
	"Natural plants like oak wood, pine needles and pine cones, holly, and mistletoe are considered emblematic of the season, and snow is a natural occurrence. As such, the traditional colors of the feast are brown, green, red, and white, and many will incorporate these colors into their household linens, clothes, etc. Candles are often made of red or green wax for use during the holiday season": "Natürliche Pflanzen wie Eichenholz, Tannennadeln und -zapfen, Stechpalme und Mistel gelten als Sinnbild für die Jahreszeit, und Schnee ist eine natürliche Erscheinung. Daher sind die traditionellen Farben des Festes braun, grün, rot und weiß, und viele werden diese Farben in ihre Haushaltswäsche, Kleidung usw. einarbeiten. Kerzen werden oft aus rotem oder grünem Wachs hergestellt, um sie während der Weihnachtszeit zu verwenden.",
	"Feasting is considered a major part of the holiday. The most traditional foods are wild boar, goose, and goat. Drinking is also considered a popular part of the celebration, and spiced hot cider is a tradition found far and wide. Nearly every household has their own family recipe for spiced cider. This is a time of year when many special treats are made, that would normally be considered too extravagant to serve on a normal basis. Pastries, cakes, pies, and other sweets are common treats of the season.": "Das Schlemmen ist ein wichtiger Teil des Festes. Die traditionellsten Speisen sind Wildschwein, Gans und Ziege. Auch das Trinken ist ein beliebter Teil des Festes, und gewürzter heißer Apfelwein ist eine weit verbreitete Tradition. Nahezu jeder Haushalt hat sein eigenes Familienrezept für gewürzten Apfelwein. In dieser Zeit des Jahres werden viele besondere Leckereien hergestellt, die normalerweise als zu extravagant gelten würden, um sie auf einer normalen Basis zu servieren. Gebäck, Kuchen, Torten und andere Süßigkeiten gehören zu den üblichen Leckereien der Saison.",
	"You were a purveyor of entertainment, for ladies and gentlemen, boys and girls, people of all races. You never stayed in one place for long, forever travelling with your chosen \"family\" of performers, freaks, outcasts, and wanderers. You know how to draw attention, how to misdirect, lead the eye where you want it to go, and inspire wonder in an audience. Your know that your words don't always have to be honest, you just have to make people want to believe. Whether you were born into the life or not, the life of a carnie prepared you well for travel and adventure.": "Du warst ein Anbieter von Unterhaltung, für Damen und Herren, Jungen und Mädchen, Menschen aller Rassen. Du bist nie lange an einem Ort geblieben, sondern immer mit deiner \"Familie\" von Künstlern, Freaks, Ausgestoßenen und Wanderern unterwegs gewesen. Du weißt, wie du die Aufmerksamkeit auf dich lenkst, wie du den Blick dorthin lenkst, wohin du ihn lenken willst, und wie du ein Publikum zum Staunen bringst. Ihr wisst, dass eure Worte nicht immer ehrlich sein müssen, ihr müsst nur dafür sorgen, dass die Menschen an euch glauben wollen. Ob du nun in dieses Leben hineingeboren wurdest oder nicht, das Leben eines Schaustellers hat dich gut auf Reisen und Abenteuer vorbereitet.",
	"Carnival Cant": "Karneval Kant",
	" A set of colorful clothes, a dice set or a playing card set, a purse containing 10gp.": " Ein Satz bunter Kleidung, ein Würfel- oder Spielkartenset, ein Geldbeutel mit 10gp.",
	"You are used to rubbing elbows with those who don't fit in with society, and you can fit in among them with relative ease. Outcasts see a kindred spirit in you, and are more likely to share information with you, protect you from anyone searching for you or asking about you, and provide you with shelter they have available, unless you've shown yourself to be a danger to them.": "Du bist es gewohnt, mit denen zu tun zu haben, die nicht in die Gesellschaft passen, und du kannst dich mit relativer Leichtigkeit unter sie mischen. Ausgestoßene sehen in dir einen verwandten Geist und sind eher bereit, Informationen mit dir zu teilen, dich vor allen zu schützen, die nach dir suchen oder sich nach dir erkundigen, und dir einen Unterschlupf zu gewähren, der ihnen zur Verfügung steht, es sei denn, du hast gezeigt, dass du eine Gefahr für sie bist.",
	"Carnies (or showies, depending on the dialect) tend to be worldly people, who've travelled extensively and interacted with people of all walks of life. Very often, their goals involved manipulating people of all walks of life. Whether they adopt a regal, high-class persona, or they prefer to slum it with the peasants, a carnie knows how to project a boisterous or flamboyant attitude to get as much attention as they might want.": "Schausteller (oder Showies, je nach Dialekt) sind in der Regel weltgewandte Menschen, die viel gereist sind und mit Menschen aus allen Gesellschaftsschichten zu tun hatten. Sehr oft bestand ihr Ziel darin, Menschen aus allen Gesellschaftsschichten zu manipulieren. Ob sie nun eine königliche, vornehme Rolle spielen oder es vorziehen, sich unter die Bauern zu mischen, ein Schausteller weiß, wie er eine ungestüme oder extravagante Haltung an den Tag legt, um so viel Aufmerksamkeit zu erregen, wie er möchte.",
	"I can't help mentally dissecting people; I am an armchair psychoanalyst. ": "Ich kann nicht anders, als Menschen gedanklich zu sezieren; ich bin ein Psychoanalytiker im Sessel.",
	"I  hate not being the center of attention.": "Ich hasse es, nicht im Zentrum der Aufmerksamkeit zu stehen.",
	"I could sell snake oil to a yuan-ti.": "Ich könnte Schlangenöl an einen Yuan-Ti verkaufen.",
	"I resent the suggestion that carnies are all crooks and thieves.": "Ich wehre mich gegen die Behauptung, die Schausteller seien alle Gauner und Diebe.",
	"Don't be mad at m e because you got played.": "Sei nicht sauer auf mich, weil du ausgetrickst wurdest.",
	"I can never stay in one place for too long.": "Ich kann nie zu lange an einem Ort bleiben.",
	"I feel at home around common folk, nobility makes me uncomfortable.": "Ich fühle mich in der Nähe von einfachen Leuten zu Hause, Adel ist mir unangenehm.",
	"Boredom catches up with me easily, but I can always find new ways to inject a little excitement into life.": "Die Langeweile holt mich schnell ein, aber ich finde immer wieder neue Wege, um ein wenig Abwechslung in mein Leben zu bringen.",
	"Spreading Joy. There's no greater feeling than putting a smile on someone's face. (Good)": "Freude verbreiten. Es gibt kein schöneres Gefühl, als jemandem ein Lächeln ins Gesicht zu zaubern. (Gut)",
	"Fairness. I won't run a work on someone who can't afford to lose a game or two. (Lawful)": "Fairness. Ich werde keine Arbeit an jemandem durchführen, der es sich nicht leisten kann, ein oder zwei Spiele zu verlieren. (Rechtschaffen)",
	"People. I'm a people person. I like getting to interact with all kinds that I otherwise might not meet. (Neutral)": "Menschen. Ich bin ein geselliger Mensch. Ich mag es, mit allen möglichen Leuten in Kontakt zu kommen, die ich sonst vielleicht nicht treffen würde. (Neutral)",
	"In The Hands Of Fate. Life is as random as a shuffled deck of cards. Take the good that comes with the bad. (Neutral)": "In den Händen des Schicksals. Das Leben ist so zufällig wie ein gemischtes Kartenspiel. Nimm das Gute, das mit dem Schlechten kommt. (Neutral)",
	"Freedom. I don't want a job that leaves me tied to one place or one duty. I need to be able to stretch my legs and expand my horizons. (Chaotic)": "Freiheit. Ich will keinen Job, der mich an einen Ort oder eine Aufgabe bindet. Ich muss mir die Beine vertreten und meinen Horizont erweitern können. (Chaotisch)",
	"As Long As I Get Mine. I don't care if I have to lie, cheat, or steal to get ahead, everyone's got to look out for number-one. (Evil)": "Solange ich meinen Anteil bekomme. Es ist mir egal, ob ich lügen, betrügen oder stehlen muss, um weiterzukommen, jeder muss sich um die Nummer eins kümmern. (Böse)",
	"I'd be dead in a ditch somewhere if not for the carnival folk who cleaned me up, gave me work, and put me on the right path. I owe them my life.": "Ohne die Karnevalisten, die mich auf Vordermann gebracht, mir Arbeit gegeben und mich auf den richtigen Weg gebracht haben, läge ich jetzt irgendwo tot im Graben. Ich verdanke ihnen mein Leben.",
	"I ran away with the carnival to escape people who were pursuing me... and probably still are today.": "Ich bin mit dem Karneval weggelaufen, um den Leuten zu entkommen, die mich verfolgten ... und es wahrscheinlich heute noch tun.",
	"I was left in a carnival tent as an infant with only a locket on a necklace. I don't know who my real parents are, but I've travelled far and wide hoping to find them.": "Ich wurde als Säugling in einem Karnevalszelt zurückgelassen, nur mit einem Medaillon an einer Halskette. Ich weiß nicht, wer meine richtigen Eltern sind, aber ich bin weit gereist und habe gehofft, sie zu finden.",
	"I left a luxurious walk of life because I was so enamoured with the pageantry and wild beauty of the carnival, and I've never looked back.": "Ich habe einen luxuriösen Lebensstil aufgegeben, weil ich von dem Prunk und der wilden Schönheit des Karnevals so angetan war, und ich habe nie zurückgeblickt.",
	"I worked closely with a partner for many years, we were tighter blood-family, and I blame myself for their accidental death.": "Ich habe viele Jahre lang eng mit einem Partner zusammengearbeitet, wir waren eine engere Blutsverwandtschaft, und ich gebe mir die Schuld an seinem Unfalltod.",
	"I can't accept great comfort and luxury, knowing that my old carnival troupe is sleeping on beds of straw. Whatever profit I can pocket, I plan to send back to them.": "Ich kann nicht auf großen Komfort und Luxus verzichten, wenn ich weiß, dass meine alte Karnevalstruppe auf Strohbetten schläft. Was immer ich an Gewinn einstecken kann, werde ich ihnen zurückschicken.",
	"I'm easily sidetracked by the opportunity to make a quick profit.": "Ich lasse mich leicht von der Möglichkeit ablenken, einen schnellen Gewinn zu erzielen.",
	"I grew up around tamed lions and bears. I assume most animals are as friendly.": "Ich bin mit gezähmten Löwen und Bären aufgewachsen. Ich nehme an, dass die meisten Tiere genauso freundlich sind.",
	"I feel the need to inform my party members or travelling companions when someone is an easy mark. I also learned to whisper in a sawmill.": "Ich habe das Bedürfnis, meine Gruppenmitglieder oder Reisegefährten zu informieren, wenn jemand ein leichtes Ziel ist. Ich habe auch gelernt, in einem Sägewerk zu flüstern.",
	"I just can't help wanting to win at everything I do. I am not a \"good loser\".": "Ich kann einfach nicht anders, als bei allem, was ich tue, gewinnen zu wollen. Ich bin kein \"guter Verlierer\".",
	"I'm used to folks wearing their oddities on their sleeve, so I always wonder what straight-laced people are hiding.": "Ich bin daran gewöhnt, dass die Leute ihre Eigenheiten offen zur Schau tragen, deshalb frage ich mich immer, was geradlinige Menschen verbergen.",
	"I think I'm the greatest showman that ever lived. I am disastrously wrong.": "Ich glaube, ich bin der größte Showman, der je gelebt hat. Ich liege katastrophal falsch.",
	"You never performed for fame. You had no expectation of riches. It was enough to get a few coins to pay for a hot meal and a roof over your head. You travelled for a time in the company of a group of mummers, donning your shabby costumes and carrying on your silly plays to entertain the masses. Sometimes you played the valiant knight, sometimes you played the ferocious dragon, and sometimes you played the quack doctor come to revive the loser with a magic potion.": "Du bist nie für den Ruhm aufgetreten. Du hattest keine Erwartungen an Reichtum. Es genügte, ein paar Münzen zu bekommen, um eine warme Mahlzeit und ein Dach über dem Kopf bezahlen zu können. Eine Zeit lang reisten Sie mit einer Gruppe von Spielleuten umher, zogen Ihre schäbigen Kostüme an und führten Ihre albernen Stücke auf, um die Massen zu unterhalten. Manchmal spielten Sie den tapferen Ritter, manchmal den wilden Drachen und manchmal den Quacksalber, der den Verlierer mit einem Zaubertrank wiederbeleben wollte.",
	"Disguise kit, one type of musical instrument": "Verkleidungsset, eine Art von Musikinstrument",
	"A set of colorful but shabby clothes, a disguise kit, a (fake) potion of healing, a purse containing 10gp.": "Ein paar bunte, aber schäbige Kleider, ein Verkleidungsset, ein (gefälschter) Heiltrank, ein Geldbeutel mit 10 Pfund.",
	"You've entertained nobles and peasants alike, and you're quite used to coming off as a silly, unimportant street performer. People don't often ask why a mummer is where they are. You're less likely to be held in suspicion for where you travel, showing up at events, or wandering around, as long as you carry on the act and remain in costume. People may still become suspicious or hostile if they find you in an area that should be absolutely off limits to you (a room that was locked or heavily guarded, etc). You may extend this feature to a group accompanying you, as long as they are also disguised as mummers.": "Du hast Adlige und Bauern gleichermaßen unterhalten und bist es gewohnt, als alberner, unbedeutender Straßenkünstler zu erscheinen. Die Leute fragen nicht oft, warum ein Mummenschanz dort ist, wo sie sind. Es ist unwahrscheinlicher, dass man dich verdächtigt, weil du reist, bei Veranstaltungen auftauchst oder umherwanderst, solange du deine Nummer durchziehst und in deinem Kostüm bleibst. Die Leute können immer noch misstrauisch oder feindselig werden, wenn sie euch in einem Bereich antreffen, der für euch absolut tabu sein sollte (ein Raum, der verschlossen oder schwer bewacht war, usw.). Du kannst diese Eigenschaft auch auf eine Gruppe ausdehnen, die dich begleitet, solange sie ebenfalls als Mummers verkleidet sind.",
	"Mummers are performers at their core, however, they are generally very relaxed about their arts. A mummer is accustomed to street shows or even door-to-door performances, and receiving pocket change or maybe a mug of something hot on a cold night. The mummer performs for the love of the art, not for accolades. That's not to same some don't hold greater expectations, but generally they are more modest folk.": "Mummers sind im Grunde genommen Künstler, die jedoch im Allgemeinen sehr entspannt mit ihrer Kunst umgehen. Ein Mummenschanz ist es gewohnt, auf der Straße oder sogar von Tür zu Tür aufzutreten und dafür Kleingeld oder vielleicht einen Becher mit etwas Heißem in einer kalten Nacht zu bekommen. Der Mummenschanz wird aus Liebe zur Kunst ausgeübt, nicht um Anerkennung zu erlangen. Das heißt nicht, dass manche keine größeren Erwartungen haben, aber im Allgemeinen sind sie eher bescheiden.",
	"I grew up on stories of heroes fighting villains. It's my dream to live a life that someday, someone else will be performing a play of.": "Ich bin mit Geschichten aufgewachsen, in denen Helden gegen Schurken kämpfen. Ich träume davon, ein Leben zu leben, das eines Tages von jemandem nachgespielt wird.",
	"I'm a carefree and lighthearted sort of person, and I worry very little over mistakes I make. If things go poorly today, tomorrow is just a do-over!": "Ich bin ein sorgloser und unbeschwerter Mensch und mache mir wenig Sorgen über Fehler, die ich mache. Wenn es heute schlecht läuft, ist morgen einfach ein neuer Tag!",
	"I love nothing more than a good pun, even if some people believe there's no such thing as a good pun.": "Ich liebe nichts mehr als ein gutes Wortspiel, auch wenn manche Leute glauben, dass es so etwas wie ein gutes Wortspiel nicht gibt.",
	"Slapstick comedy is my forte, and I'm always willing to take a pratfall if it puts a smile on someone's face or lightens a heavy mood.": "Slapstick-Komödien sind meine Stärke, und ich bin immer bereit, einen Fauxpas zu begehen, wenn er jemanden zum Lachen bringt oder die Stimmung aufhellt.",
	"I love learning new stories, and will ask locals any time I arrive somewhere new.": "Ich liebe es, neue Geschichten kennenzulernen, und frage die Einheimischen, wenn ich an einem neuen Ort ankomme.",
	"I don't care if it's \"just a silly play\", I settle for nothing less than perfection.": "Es ist mir egal, ob es \"nur ein dummes Spiel\" ist, ich gebe mich mit nichts weniger als Perfektion zufrieden.",
	"Some call it compulsive lying. I call it creative storytelling.": "Manche nennen es zwanghaftes Lügen. Ich nenne es kreatives Geschichtenerzählen.",
	"Some people say I ramble, or I never get around to the point. Well I say, sometimes you slay the dragon, and sometimes the dragon slays you, but at least there's always a helpful quack to pick you back up. I don't know where I was going with this analogy, but you get the drift!": "Manche Leute sagen, ich schweife ab oder komme nie auf den Punkt. Nun, ich sage, manchmal erschlägt man den Drachen, und manchmal erschlägt der Drache einen, aber zumindest gibt es immer einen hilfreichen Quacksalber, der einen wieder aufrichtet. Ich weiß nicht, worauf ich mit dieser Analogie hinauswollte, aber Sie verstehen, worauf ich hinaus will!",
	"Fantasy. When I'm performing, I take people away to a better, maybe more simple world, if only for a little while. (Good)": "Fantasie. Wenn ich auftrete, entführe ich die Menschen in eine bessere, vielleicht einfachere Welt, wenn auch nur für eine kurze Zeit. (Gut)",
	"Tradition. It's my duty as a mummer to preserve our stories and the way we tell them for future generations. (Lawful)": "Tradition. Es ist meine Pflicht als Mummenschanz, unsere Geschichten und die Art, wie wir sie erzählen, für zukünftige Generationen zu bewahren. (Rechtschaffen)",
	"Escapism. Performing in disguise lets me be anybody but myself. (Neutral)": "Eskapismus. Verkleidet aufzutreten, lässt mich jeder sein, nur nicht ich selbst. (Neutral)",
	"Pride. Nothing feels better than knowing all eyes in the room are on me, and people are hanging on my every word. (Any)": "Stolz. Es gibt kein besseres Gefühl als das Wissen, dass alle Augen im Raum auf mich gerichtet sind und die Leute an jedem meiner Worte hängen. (Jeder)",
	"Temptation. I'm granted a lot of leeway as a mummer, and I love pushing to see just how much I can get away with. (Chaotic)": "Die Verlockung. Als Mummer habe ich viel Spielraum, und ich liebe es, zu sehen, wie weit ich gehen kann. (Chaotisch)",
	"Unaccountable. As long as I can change my mask or makeup, I don't see why I can't get away with anything. (Evil)": "Unberechenbar. Solange ich meine Maske oder mein Make-up wechseln kann, sehe ich nicht ein, warum ich nicht mit allem durchkommen sollte. (Böse)",
	"As a child, I was saved by a healer. I've spent years parading as the quack doctor in our plays, but truthfully, I idolize people who heal the sick and dying.": "Als Kind wurde ich von einem Heiler gerettet. Ich habe Jahre damit verbracht, in unseren Theaterstücken den Quacksalber zu spielen, aber in Wahrheit vergöttere ich Menschen, die Kranke und Sterbende heilen.",
	"My troupe and I started as impoverished children, performing door-to-door for spare change or food to survive. I have a soft spot for the poor, especially kids.": "Meine Truppe und ich begannen als verarmte Kinder, die von Tür zu Tür gingen, um Kleingeld oder Lebensmittel zum Überleben zu bekommen. Ich habe eine Schwäche für die Armen, besonders für Kinder.",
	"Whilst performing at a party of rich people, I accidentally insulted a powerful noble. I just hope they have no idea who was under the mask...": "Bei einem Auftritt auf einer Party reicher Leute habe ich versehentlich einen mächtigen Adligen beleidigt. Ich hoffe nur, sie haben keine Ahnung, wer unter der Maske steckte...",
	"I performed at a wedding that went awry when only one of the lovebirds showed up at the altar. I fell in love that day with the heartbroken bride/groom, but they have no idea I exist.": "Ich war Traurednerin bei einer Hochzeit, die schiefging, als nur einer der beiden Turteltauben zum Altar kam. Ich habe mich an diesem Tag in die untröstliche Braut und den Bräutigam verliebt, aber sie haben keine Ahnung, dass es mich gibt.",
	"My mentor taught me everything I know about being a mummer. I'd give anything to find them and show them what I have become.": "Mein Mentor hat mir alles beigebracht, was ich über das Leben eines Mummers weiß. Ich würde alles dafür geben, sie zu finden und ihnen zu zeigen, was aus mir geworden ist.",
	"Knowing a mummer's life is generally a poor one, I made a promise to someone that I'd become rich and famous to win their heart. I just hope they'll wait for me.": "Da ich weiß, dass das Leben eines Mummers im Allgemeinen arm ist, habe ich jemandem versprochen, dass ich reich und berühmt werde, um ihr Herz zu gewinnen. Ich hoffe nur, dass sie auf mich warten werden.",
	"Just because I'm a mummer doesn't mean I'm not a {@i serious thespian}.": "Nur weil ich ein Mummler bin, heißt das nicht, dass ich kein {@i serious thespian} bin.",
	"I have no sense of when it's time to be serious.": "Ich habe kein Gefühl dafür, wann es Zeit ist, ernst zu machen.",
	"My time in mummers plays has lead me to believe ‘playing dead' is a worthwhile strategy in any losing situation... or even a merely uncomfortable one.": "Meine Zeit bei den Mumienspielen hat mich zu der Überzeugung gebracht, dass \"sich tot stellen\" eine lohnende Strategie in jeder Verlierersituation ist... oder auch nur in einer unangenehmen Situation.",
	"I have absolutely dreadful stage fright, and I can't speak in front of a crowd if I don't have a mask on.": "Ich habe furchtbares Lampenfieber und kann ohne Maske nicht vor einer Menge sprechen.",
	"I refuse to be seen without my makeup unless in the most dire of circumstances, and I wouldn't be caught dead in public without my face on.": "Ich weigere mich, ohne mein Make-up gesehen zu werden, es sei denn, ich befinde mich in einer Notlage, und ich würde mich in der Öffentlichkeit nicht ohne mein Gesicht blicken lassen.",
	"I'll try to make a rhyme out of anything. {@i Anything}": "Ich versuche, mir auf alles einen Reim zu machen. {@i Anything}",
	"{@bold Subtype}: Consumable (Food)": "{@bold Subtype}: Verbrauchsmaterial (Lebensmittel)",
	"{@bold Required Space(s)}: Kitchen; {@bold DC}: 10": "{@bold Required Space(s)}: Küche; {@bold DC}: 10",
	"{@bold Description} (Player Facing): Apples (typically of the tart and crisp variety) are skewered on sticks, then dipped into soft caramel and let to dry, sometimes after being covered in finely chopped nuts. Because soft caramel does not transport well, caramel apples are usually made on-site, and the smell of warm caramel often carries for some distance throughout the carnival grounds.": "{@bold Description} (Player Facing): Äpfel (typischerweise von der säuerlichen und knackigen Sorte) werden auf Stöcke aufgespießt, dann in weiches Karamell getaucht und getrocknet, manchmal auch mit fein gehackten Nüssen bedeckt. Da sich weiches Karamell nicht gut transportieren lässt, werden Karamelläpfel in der Regel vor Ort hergestellt, und der Geruch von warmem Karamell zieht oft über weite Strecken über das Karnevalsgelände.",
	"{@bold Required Space(s)}: Kitchen; {@bold DC}: 12": "{@bold Required Space(s)}: Küche; {@bold DC}: 12",
	"{@bold Description} (Player Facing): Originally an Elven invention called \"Titania's Tresses\", it has since been adopted (and bastardized) by countless other cultures. To begin, sugar is melted in water with flavorings and colors, then allowed to cool in a ring. The ring is stretched and folded over and over, until it has been stretched into no less than 16,000 thin strands of sweet, sugary candy floss. Though originally served in a bowl, it is now often wrapped on sticks for carnival convenience, but remains a somewhat expensive treat.": "{@bold Description} (dem Spieler zugewandt): Ursprünglich eine Erfindung der Elfen mit dem Namen \"Titania's Tresses\", wurde sie seitdem von unzähligen anderen Kulturen übernommen (und verfälscht). Zu Beginn wird Zucker mit Aromen und Farben in Wasser geschmolzen und dann in einem Ring abkühlen gelassen. Der Ring wird gedehnt und immer wieder gefaltet, bis er zu nicht weniger als 16.000 dünnen Strängen süßer, zuckriger Zuckerwatte gedehnt wurde. Ursprünglich wurde die Zuckerwatte in einer Schale serviert, heute wird sie aus Gründen der Bequemlichkeit oft auf Stäbchen gewickelt, ist aber nach wie vor eine etwas teure Leckerei.",
	"{@bold Description} (Player Facing): A deep fried confection made by pouring dough through a thin spout (a funnel) into a vat of boiling oil, in a circular pattern. The tangled mass is cooked until golden brown, then let to drain of excess oil before being topped. The most common topping is a drizzling of sugar syrup and a light sprinkling of salt": "{@bold Description} (Player Facing): Ein frittiertes Gebäck, bei dem der Teig kreisförmig durch eine dünne Tülle (einen Trichter) in einen Bottich mit kochendem Öl gegossen wird. Die verwickelte Masse wird goldbraun gebacken, dann lässt man das überschüssige Öl abtropfen, bevor man sie belegt. Der häufigste Belag besteht aus Zuckersirup und einer leichten Salzstreuung.",
	"{@bold Required Space(s)}: Kitchen; {@bold DC}: 9": "{@bold Required Space(s)}: Küche; {@bold DC}: 9",
	"{@bold Description} (Player Facing): Corn on the cob is already considered a ‘hand-held' food, but by skewering it with a stick on either end, it can now be covered with a variety of toppings and still keep one's hands (relatively) clean. Butter, salt and pepper, cheese, garlic, sauces, or any other number of toppings can be spread over the sweet and crispy charred kernels. ": "{@bold Description} (Spieler zugewandt): Maiskolben gelten bereits als \"handgehaltenes\" Essen, aber durch das Aufspießen mit einem Stock an beiden Enden können sie nun mit einer Vielzahl von Belägen bedeckt werden, ohne dass man die Hände (relativ) sauber hält. Butter, Salz und Pfeffer, Käse, Knoblauch, Soßen oder andere Beläge können auf den süßen und knusprig verkohlten Kernen verteilt werden.",
	"{@bold Required Space(s)}: Kitchen; {@bold DC}: 11": "{@bold Required Space(s)}: Küche; {@bold DC}: 11",
	"{@bold Description} (Player Facing): Everyone loves pie, and the fact that sweet or savory pies can have any number of fillings makes them a favorite of carnival goers. However, ‘pie' tends to be served in slices, requiring utensils and a place to sit. Thus, mini pies were invented by a team of industrious gnomes. While their automated pie production is still in the \"theory\" stages, small hand-held pies are already a hit.": "{@bold Description} (Player Facing): Jeder liebt Kuchen, und die Tatsache, dass süße oder herzhafte Kuchen eine beliebige Anzahl von Füllungen haben können, macht sie zu einem Favoriten der Karnevalsbesucher. Allerdings wird \"Kuchen\" in Scheiben serviert und erfordert Utensilien und einen Platz zum Sitzen. Daher wurden von einem Team fleißiger Zwerge Minikuchen erfunden. Während ihre automatisierte Kuchenproduktion noch in der \"Theorie\" steckt, sind die kleinen Kuchen in der Hand bereits ein Hit.",
	"{@bold Required Space(s)}: Kitchen; {@bold DC}: 8": "{@bold Required Space(s)}: Küche; {@bold DC}: 8",
	"{@bold Description} (Player Facing): A wide variety of roasted nuts are often served at carnivals, coated in various sweet, salty, or savory seasonings.": "{@bold Description} (Player Facing): An Karneval werden oft geröstete Nüsse mit verschiedenen süßen, salzigen oder pikanten Gewürzen serviert.",
	"{@bold Description} (Player Facing): Supposedly invented by a monk working out of a temple as a reward for children who had learned their prayers, the knotted bread was designed to look like arms folded over one's chest.": "{@bold Description} (Spieler zugewandt): Das geknotete Brot wurde angeblich von einem Mönch erfunden, der in einem Tempel arbeitete, um Kinder zu belohnen, die ihre Gebete gelernt hatten. Es sollte aussehen wie über der Brust verschränkte Arme.",
	"{@bold Description} (Player Facing): Of all of the things that could be served on a stick, smoked meat is a very popular one. Regional preferences and different kinds of meat, as well as various dips or drizzled sauces, can make this simple dish vary wildly from location to location.": "{@bold Description} (Spieler zugewandt): Von allen Dingen, die man am Spieß servieren kann, ist geräuchertes Fleisch ein sehr beliebtes Gericht. Regionale Vorlieben und unterschiedliche Fleischsorten sowie verschiedene Dips oder Soßen können dazu führen, dass sich dieses einfache Gericht von Ort zu Ort stark unterscheidet.",
	"{@bold Description} (Player Facing): Cured and roasted turkey legs are perhaps one of the most filling offerings of carnival food stands, and may weigh between a pound and 1 ½ pounds! The unusually large size of the turkey legs, and the fact they're often salt cured (lending them a strangely ham-like flavor) has lead to rumors that \"turkey legs\" may in fact be legs from something else...": "{@bold Description} (Player Facing): Gepökelte und gebratene Truthahnschenkel sind vielleicht eines der sättigendsten Angebote an den Essensständen des Karnevals und können zwischen einem und 1 ½ Pfund wiegen! Die ungewöhnlich große Größe der Truthahnkeulen und die Tatsache, dass sie oft mit Salz gepökelt werden (was ihnen einen seltsam schinkenähnlichen Geschmack verleiht), hat zu Gerüchten geführt, dass \"Truthahnkeulen\" in Wirklichkeit Keulen von etwas anderem sein könnten...",
	"{@bold Subtype}: Consumable (Beverage)": "{@bold Subtype}: Verbrauchsmaterial (Getränk)",
	"{@bold Required Space(s)}: Brewery; {@bold DC}: 12": "{@bold Required Space(s)}: Brauerei; {@bold DC}: 12",
	"{@bold Description} (Player Facing): This brewed alcoholic drink is the third most popular beverage behind water and tea, supposedly because early civilizations believed it was healthier than drinking water from lakes and rivers. Though they eventually realized the act of boiling the water to make the beer was what made it safe, beer consumption did not decline.": "{@bold Description} (Player Facing): Dieses gebraute alkoholische Getränk ist nach Wasser und Tee das drittbeliebteste Getränk, angeblich weil die frühen Zivilisationen glaubten, es sei gesünder als das Trinken von Wasser aus Seen und Flüssen. Obwohl sie schließlich erkannten, dass das Kochen des Wassers zur Herstellung des Biers das Getränk sicher machte, ging der Bierkonsum nicht zurück.",
	"{@bold Required Space(s)}: Brewery; {@bold DC}: 11": "{@bold Required Space(s)}: Brauerei; {@bold DC}: 11",
	"{@bold Description} (Player Facing): Though similar to wine in that is fermented from fruit, cider has a lower alcohol content and is generally easier and cheaper to produce a quality beverage. Most ciders are applebased, but many cider makers experiment with mixing additional fruit.": "{@bold Description} (Player Facing): Obwohl er ähnlich wie Wein aus Früchten vergoren wird, hat Apfelwein einen geringeren Alkoholgehalt und ist im Allgemeinen einfacher und billiger in der Herstellung eines Qualitätsgetränks. Die meisten Apfelweine werden aus Äpfeln hergestellt, aber viele Apfelweinhersteller experimentieren mit der Beimischung weiterer Früchte.",
	"{@bold Required Space(s)}: Kitchen; {@bold DC}: 6": "{@bold Required Space(s)}: Küche; {@bold DC}: 6",
	"{@bold Description} (Player Facing): A non-alcoholic mixture of water, fresh squeezed lemon juice, and a sweetener such as honey or sugar. Because it is easy to make on-the-spot, lemonade sales are often handled by children to generate pocket-money, while also keeping them out of the hair of their parents' businesses. Magical or mundane efforts may be made to keep the beverage cold before serving, as lemonade is considered especially refreshing during hot weather.": "{@bold Description} (Player Facing): Eine alkoholfreie Mischung aus Wasser, frisch gepresstem Zitronensaft und einem Süßungsmittel wie Honig oder Zucker. Da sie leicht an Ort und Stelle hergestellt werden kann, wird Limonade oft von Kindern verkauft, um sich ein Taschengeld zu verdienen und gleichzeitig den Geschäften ihrer Eltern aus dem Weg zu gehen. Auf magische oder profane Weise wird versucht, das Getränk vor dem Servieren kalt zu halten, da Limonade bei heißem Wetter als besonders erfrischend gilt.",
	"A large, hollow goat's horn, filled with oil. If tipped over, one gallon of oil will pour out, and the horn will remain empty for 24-hours before spontaneously refilling itself when held upright. Though it does not feel hot to the touch, any object placed in the oil for at least 30 seconds will be coated in a crispy battered shell when removed. Any less, and the object will simply be coated in oil. After ten uses, the oil will begin to take on the flavors of objects that have been dipped in it, and impart those flavors into the batter until emptied and refilled.": "Ein großes, hohles Ziegenhorn, das mit Öl gefüllt ist. Wenn man es umkippt, fließt eine Gallone Öl heraus, und das Horn bleibt 24 Stunden lang leer, bevor es sich spontan wieder füllt, wenn man es aufrecht hält. Obwohl es sich nicht heiß anfühlt, ist jeder Gegenstand, der für mindestens 30 Sekunden in das Öl gelegt wird, beim Herausnehmen mit einer knusprigen Hülle überzogen. Bei einer kürzeren Verweildauer wird der Gegenstand einfach mit Öl überzogen. Nach zehnmaligem Gebrauch nimmt das Öl die Aromen der Gegenstände an, in die es getaucht wurde, und gibt diese Aromen an den Teig weiter, bis es geleert und wieder aufgefüllt wird.",
	"{@b Iron Bull} (Uncommon). This 4-inch tall iron statuette can become a docile gorgon (Monster Manual, pg. 171) for 24 hours. Like a \"mechanical bull\", the gorgon will attempt to buck off riders, but will make no additional effort to trample or gore them once they're off. Once it has been used, it cannot be used again until 3 days have passed.": "{@b Iron Bull} (Ungewöhnlich). Diese 4 Zoll große Eisenstatuette kann sich für 24 Stunden in einen gefügigen Gorgon (Monster Manual, S. 171) verwandeln. Wie ein \"mechanischer Stier\" wird das Gorgon versuchen, die Reiter abzuschütteln, aber es wird keine weiteren Anstrengungen unternehmen, sie zu zertrampeln oder zu zerfleischen, sobald sie weg sind. Wenn er einmal eingesetzt wurde, kann er erst nach 3 Tagen wieder eingesetzt werden.",
	"{@b Granite Pony} (Common). This granite figurine can become a gray pony of medium size for 6 hours. Though technically \"friendly\" toward the user and their allies, the pony has a mean disposition and can be uncooperative. When attempting to ride the pony, make a Wisdom (Animal Handling) check against a DC 15 to avoid being bitten or bucked. Once it has been used, it cannot be used again until 24 hours have passed.": "{@b Granite Pony} (Common). Diese Granitfigur kann sich für 6 Stunden in ein graues Pony mittlerer Größe verwandeln. Obwohl es technisch gesehen \"freundlich\" zum Anwender und seinen Verbündeten ist, hat das Pony eine gemeine Art und kann unkooperativ sein. Wenn du versuchst, das Pony zu reiten, musst du eine Weisheitsprüfung (Tierbeherrschung) gegen einen DC 15 ablegen, um nicht gebissen oder umgerannt zu werden. Wenn es einmal benutzt wurde, kann es erst nach 24 Stunden wieder benutzt werden.",
	"Corn on the cob is already considered a 'hand-held' food, but by skewering it with a stick on either end, it can now be covered with a variety of toppings and still keep one's hands (relatively) clean. Butter, salt and pepper, cheese, garlic, sauces, or any other number of toppings can be spread over the sweet and crispy charred kernels.": "Maiskolben sind bereits ein Essen für die Hand, aber durch das Aufspießen mit einem Spieß an beiden Enden können sie mit einer Vielzahl von Belägen versehen werden, ohne dass man die Hände (relativ) sauber hält. Butter, Salz und Pfeffer, Käse, Knoblauch, Soßen oder andere Beläge können auf den süßen und knusprig verkohlten Kernen verteilt werden.",
	"Everyone loves pie, and the fact that sweet or savory pies can have any number of fillings makes them a favorite of carnival goers. However, 'pie' tends to be served in slices, requiring utensils and a place to sit. Thus, mini pies were invented by a team of industrious gnomes. While their automated pie production is still in the \"theory\" stages, small hand-held pies are already a hit.": "Jeder liebt Kuchen, und die Tatsache, dass süße oder herzhafte Kuchen eine beliebige Anzahl von Füllungen haben können, macht sie zu einem Favoriten der Karnevalsbesucher. Allerdings wird \"Kuchen\" in Scheiben serviert und erfordert Utensilien und einen Platz zum Sitzen. Daher wurden von einem Team fleißiger Zwerge Minikuchen erfunden. Während ihre automatisierte Kuchenproduktion noch in der \"Theorie\" steckt, sind die kleinen Kuchen in der Hand bereits ein Hit.",
	"My time in mummers plays has lead me to believe 'playing dead' is a worthwhile strategy in any losing situation... or even a merely uncomfortable one.": "Meine Zeit bei den Mumienspielen hat mich zu der Überzeugung gebracht, dass \"sich tot stellen\" eine lohnende Strategie in jeder Verlierersituation ist... oder auch nur in einer unangenehmen Situation.",
	"{@bold Description} (Player Facing): Corn on the cob is already considered a 'hand-held' food, but by skewering it with a stick on either end, it can now be covered with a variety of toppings and still keep one's hands (relatively) clean. Butter, salt and pepper, cheese, garlic, sauces, or any other number of toppings can be spread over the sweet and crispy charred kernels. ": "{@bold Description} (Spieler zugewandt): Maiskolben gelten bereits als \"handgehaltenes\" Essen, aber durch das Aufspießen mit einem Stock an beiden Enden können sie nun mit einer Vielzahl von Belägen bedeckt werden, ohne dass man die Hände (relativ) sauber hält. Butter, Salz und Pfeffer, Käse, Knoblauch, Soßen oder andere Beläge können auf den süßen und knusprig verkohlten Kernen verteilt werden.",
	"{@bold Description} (Player Facing): Everyone loves pie, and the fact that sweet or savory pies can have any number of fillings makes them a favorite of carnival goers. However, 'pie' tends to be served in slices, requiring utensils and a place to sit. Thus, mini pies were invented by a team of industrious gnomes. While their automated pie production is still in the \"theory\" stages, small hand-held pies are already a hit.": "{@bold Description} (Player Facing): Jeder liebt Kuchen, und die Tatsache, dass süße oder herzhafte Kuchen eine beliebige Anzahl von Füllungen haben können, macht sie zu einem Favoriten der Karnevalsbesucher. Allerdings wird \"Kuchen\" in Scheiben serviert und erfordert Utensilien und einen Platz zum Sitzen. Daher wurden von einem Team fleißiger Zwerge Minikuchen erfunden. Während ihre automatisierte Kuchenproduktion noch in der \"Theorie\" steckt, sind die kleinen Kuchen in der Hand bereits ein Hit."
}