{
	"At some point, you were corrupted by the powers of the Abyss, and your very being was pierced to the core by dark energies. Now you wander as a pariah, haunted by the event that made you this way. Now you have turned to adventuring to either win the favor of the people through deed, or find enough coin to sway anyone that might judge you for what you have become. You might flinch at what they call you, or embrace it. Either way, it is difficult to hide that you are \"demon tainted.\"": "Irgendwann wurden Sie von den Mächten des Abgrunds korrumpiert und Ihr Wesen wurde von dunklen Energien bis ins Innerste durchdrungen. Jetzt wanderst du als Ausgestoßener umher, verfolgt von dem Ereignis, das dich zu diesem Wesen gemacht hat. Du hast dich dem Abenteurertum zugewandt, um entweder die Gunst des Volkes durch Taten zu gewinnen oder genug Geld zu finden, um jeden zu beeinflussen, der dich für das verurteilen könnte, was du geworden bist. Du könntest vor dem, wie sie dich nennen, zurückschrecken oder es annehmen. In jedem Fall ist es schwierig zu verbergen, dass du \"dämonisch befleckt\" bist.",
	"Any one tool proficiency": "Die Beherrschung eines einzigen Werkzeugs",
	"Abyssal": "Abyssal",
	"Traveler's clothes, a hooded cloak, a staff, a small memento from your previous life, and a pouch containing 10 gp": "Kleidung eines Reisenden, ein Kapuzenmantel, ein Stab, ein kleines Andenken an dein früheres Leben und ein Beutel mit 10 Goldstücken",
	"When you encounter a demon, they immediately recognize you for what you are and treat you as though you are a fiend yourself. Though they might not necessarily act friendly towards you, they treat you with more respect and esteem than other mortals and readily parley with you as long as you have not already met them with open hostility.": "Wenn du einem Dämon begegnest, erkennen sie dich sofort als das, was du bist, und behandeln dich so, als wärst du selbst ein Unhold. Auch wenn sie sich dir gegenüber nicht unbedingt freundlich verhalten, behandeln sie dich mit mehr Respekt und Achtung als andere Sterbliche und sind bereit, mit dir zu verhandeln, sofern du ihnen nicht bereits mit offener Feindseligkeit begegnet bist.",
	"If you are a spellcaster, the spells on the Demon Tainted Spells table are added to the spell list of your spellcasting class. (If you are a multiclass character with multiple spell lists, these spells are added to all of them.)": "Wenn du ein Zauberwirker bist, werden die Zauber aus der Tabelle Dämonenbefleckte Zauber der Zauberliste deiner Zauberklasse hinzugefügt. (Wenn du ein Mehrklassencharakter mit mehreren Zauberlisten bist, werden diese Zauber zu allen hinzugefügt).",
	"Cantrip": "Zaubertrick",
	"When you cast spells from your Demon-tainted spell list, the air around you might grow hot, your eyes might glow, or other signs of demonic power. Each of these spells as you cast them are far from subtle.": "Wenn du Zaubersprüche aus deiner Liste der dämonischen Zaubersprüche wirkst, kann die Luft um dich herum heiß werden, deine Augen können glühen oder andere Zeichen dämonischer Macht zeigen. Jeder dieser Zauber, wenn du sie wirkst, ist alles andere als subtil.",
	"The moment when your life force was corrupted by demonic powers is what made you who you are today. That moment changed you forever, maybe through your own doing, or someone else's. Choose a dark origin, or roll on the Dark Origin table to determine the event that changed you.": "Der Moment, in dem Ihre Lebenskraft von dämonischen Mächten korrumpiert wurde, hat Sie zu dem gemacht, was Sie heute sind. Dieser Moment hat dich für immer verändert, vielleicht durch dein eigenes Zutun oder durch das eines anderen. Wähle eine dunkle Herkunft, oder würfle auf der Tabelle für dunkle Herkunft, um das Ereignis zu bestimmen, das dich verändert hat.",
	"You tried to bargain for power, and in turn the demon you bargained with took a few liberties with the idea of granting you power.": "Du hast versucht, um Macht zu verhandeln, und der Dämon, mit dem du verhandelt hast, hat sich im Gegenzug ein paar Freiheiten genommen, um dir Macht zu geben.",
	"You were intended as a sacrifice to a Demon Prince, but instead became their champion.": "Du solltest einem Dämonenprinzen geopfert werden, wurdest aber stattdessen ihr Champion.",
	"In a moment of trauma, the demonic ancestry in your bloodline manifested.": "In einem Moment des Traumas manifestierte sich die dämonische Abstammung in deiner Blutlinie.",
	"You were born this way, and were raised far away from society's judgemental eyes.": "Du wurdest so geboren und bist weit weg von den verurteilenden Augen der Gesellschaft aufgewachsen.",
	"You took an unexpected trip to the Abyss, and did not return the same person.": "Du hast eine unerwartete Reise in den Abgrund unternommen und bist nicht als dieselbe Person zurückgekehrt.",
	"After stealing a dark tome belonging to your master, you attempted to cast a spell from it, and things went horribly awry.": "Nachdem du einen dunklen Folianten gestohlen hattest, der deinem Meister gehörte, hast du versucht, einen Zauber daraus zu sprechen, was furchtbar schief ging.",
	"Little did you know, your past lover had actually been a demon, and their presence slowly changed you.": "Du wusstest nicht, dass dein früherer Geliebter in Wirklichkeit ein Dämon war und dass seine Anwesenheit dich langsam veränderte.",
	"After having scorned a powerful spellcaster, this cursed form manifested over time.": "Nachdem er einen mächtigen Zauberer verschmäht hatte, manifestierte sich diese verfluchte Form mit der Zeit.",
	"You made a bet with a demon and lost.": "Du hast eine Wette mit einem Dämon abgeschlossen und verloren.",
	"After a night of debauchery, you woke up to find yourself like this.": "Nach einer durchzechten Nacht sind Sie aufgewacht und haben sich so wiedergefunden.",
	"The tainted nature of your being has its own physical manifestation that gives away what you are. You can choose one of the following from the Demonic Marks table, or roll for one. Alternatively, you might choose to create your own.": "Die verdorbene Natur deines Wesens hat ihre eigene physische Manifestation, die verrät, was du bist. Du kannst eines der folgenden Zeichen aus der Tabelle \"Dämonische Zeichen\" wählen oder eines würfeln. Alternativ kannst du auch ein eigenes erschaffen.",
	"One or more of your limbs turned red and demon-like.": "Ein oder mehrere deiner Gliedmaßen wurden rot und dämonenartig.",
	"Your eyes resemble that of a goat's and glow red in the dark.": "Ihre Augen ähneln denen einer Ziege und leuchten in der Dunkelheit rot.",
	"You have a second mouth somewhere on your body that incessantly mumbles and whispers words of disaster in Abyssal.": "Du hast irgendwo an deinem Körper einen zweiten Mund, der unaufhörlich Worte des Unheils in Abyssal murmelt und flüstert.",
	"Long curled horns sprout from your forehead and a spaded tail extends from your lower back.": "Aus der Stirn sprießen lange, gekräuselte Hörner, und aus dem unteren Rücken ragt ein Spatenschwanz.",
	"Parts of your body look charred and ashen and you always smell of smoke.": "Teile deines Körpers sehen verkohlt und aschfahl aus und du riechst immer nach Rauch.",
	"A ghastly unblinking eye sits in the middle of your forehead. Although you can't see through it, you get the sinking feeling someone or something else can.": "Ein grässliches, nicht blinzelndes Auge sitzt in der Mitte Ihrer Stirn. Obwohl du nicht hindurchsehen kannst, hast du das ungute Gefühl, dass jemand oder etwas anderes es kann.",
	"Your body is covered in Abyssal runes that glow faintly in the presence of divine magic.": "Dein Körper ist mit abyssalen Runen bedeckt, die in der Gegenwart göttlicher Magie schwach leuchten.",
	"Your tongue is forked and vestigial wings sprout from your shoulder blades.": "Deine Zunge ist gegabelt und aus deinen Schulterblättern wachsen rudimentäre Flügel.",
	"Demon-tainted characters, underneath their unusual appearance and dark histories, are still people. Although you might draw your powers from darkness, nothing dictates that your character is truly evil. In fact, you might be drawn to try to find healing and closure through good deeds. Alternatively, your character could feel drawn to darker ambitions and deeds as they struggle with the pull of the supernatural corruption within them.": "Von Dämonen besessene Charaktere sind trotz ihres ungewöhnlichen Aussehens und ihrer dunklen Geschichte immer noch Menschen. Auch wenn du deine Kräfte aus der Dunkelheit ziehst, heißt das nicht, dass dein Charakter wirklich böse ist. Es könnte sogar sein, dass du dich dazu hingezogen fühlst, durch gute Taten Heilung und einen Abschluss zu finden. Alternativ dazu könnte sich dein Charakter zu dunkleren Ambitionen und Taten hingezogen fühlen, da er mit der Anziehungskraft der übernatürlichen Korruption in ihm kämpft.",
	"I am slow to speak up. The less attention I draw to myself, the better.": "Ich spreche nur langsam. Je weniger Aufmerksamkeit ich auf mich lenke, desto besser.",
	"People think I'm scary, and I'm not going to ruin the illusion.": "Die Leute halten mich für furchteinflößend, und ich werde diese Illusion nicht zerstören.",
	"I talk to myself constantly. I also reply to myself constantly.": "Ich führe ständig Selbstgespräche. Ich antworte auch ständig mit mir selbst.",
	"My scowl is more noticeable than the manifestation of my curse.": "Mein finsterer Blick ist auffälliger als die Manifestation meines Fluchs.",
	"Wherever I am, I act like I am in charge. It's not like anyone is going to argue with a demon.": "Wo immer ich bin, tue ich so, als hätte ich das Sagen. Es ist ja nicht so, dass sich jemand mit einem Dämon streiten würde.",
	"Something about what I am burns through energy like crazy. As a result, I am always hungry.": "Irgendetwas an dem, was ich bin, verbrennt die Energie wie verrückt. Infolgedessen bin ich immer hungrig.",
	"For some reason, people always want to fight me. Who am I to say no?": "Aus irgendeinem Grund wollen die Leute immer gegen mich kämpfen. Wer bin ich, dass ich nein sagen kann?",
	"I hate when people judge me for what I am, therefore I don't judge others based on what they are. It's who they are that matters.": "Ich hasse es, wenn man mich nach dem beurteilt, was ich bin, deshalb beurteile ich andere nicht nach dem, was sie sind. Es ist wichtig, wer sie sind.",
	"Revenge. This world is made up of wrongs and injustices, someone has to right them. (Chaotic)": "Rache. Diese Welt besteht aus Unrecht und Ungerechtigkeit, jemand muss sie wiedergutmachen. (Chaotisch)",
	"Redemption. If you give others a chance to shine, the world can become a beautiful place. (Good)": "Erlösung. Wenn du anderen eine Chance gibst, zu glänzen, kann die Welt ein schöner Ort werden. (Gut)",
	"Power. I've been granted a gift, and I am sure as hell going to make use of it. (Evil)": "Macht. Mir wurde eine Gabe zuteil, und ich werde sie auf jeden Fall nutzen. (Böse)"
}