{
	"Any two of your choice": "Zwei beliebige Ihrer Wahl",
	"You're nothing special.": "Du bist nichts Besonderes.",
	"You can speak Goblin. If your starting Intelligence score, determined by your base Intelligence plus your racial bonus, is 13 or higher, you can also read and write Goblin.": "Du kannst Goblin sprechen. Wenn deine Anfangsintelligenz, die durch deine Grundintelligenz plus deinen Rassenbonus bestimmt wird, 13 oder höher ist, kannst du auch Goblin lesen und schreiben.",
	"When you use Fury of the Small, the creature must succeed on a Strength saving throw or be knocked {@condition prone}. The DC for the saving throw is equal to 8 + your proficiency bonus + your Strength modifier.": "Wenn du \"Wut des Kleinen\" einsetzt, muss die Kreatur einen Rettungswurf in Stärke bestehen oder sie wird niedergeschlagen {@condition prone}. Der DC für den Rettungswurf ist gleich 8 + dein Fertigkeitsbonus + dein Stärkemodifikator.",
	"You gain a +1 bonus to Armor Class.": "Du erhältst einen Bonus von +1 auf deine Rüstungsklasse.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "Bei der Bestimmung Ihrer Tragfähigkeit und des Gewichts, das Sie schieben, ziehen oder heben können, gelten Sie als eine Nummer größer.",
	"You may use your Nimble Escape without expending a bonus action.": "Du kannst deine Flinke Flucht einsetzen, ohne eine Bonusaktion auszuführen.",
	"You have a crawling speed equal to your walking speed.": "Du hast eine Kriechgeschwindigkeit, die deiner Gehgeschwindigkeit entspricht.",
	"If you hit a creature with an attack roll, the creature takes an extra {@damage 2d6} damage if it hasn't taken a turn yet in the current combat.": "Wenn du eine Kreatur mit einem Angriffswurf triffst, erleidet diese Kreatur einen zusätzlichen {@damage 2d6} Schaden, wenn sie im aktuellen Kampf noch nicht am Zug war.",
	"As a bonus action, you give one ally you can see within 30 feet advantage on the next attack roll they make before the start of your next turn. If the ally hits with that attack, you gain advantage on all attack rolls until the end of your next turn. If the ally misses with that attack, you have disadvantage on all attack rolls until the end of your next turn.": "Als Bonusaktion gibst du einem Verbündeten, den du innerhalb von 30 Fuß sehen kannst, einen Vorteil beim nächsten Angriffswurf, den er vor Beginn deines nächsten Zuges macht. Wenn der Verbündete mit diesem Angriff trifft, erhältst du bis zum Ende deines nächsten Zuges Vorteil bei allen Angriffswürfen. Verfehlt der Verbündete mit diesem Angriff, hast du bis zum Ende deines nächsten Zuges Nachteil bei allen Angriffswürfen.",
	"You can use this feature a number of times equal to your proficiency bonus. You regain any expended uses when you finish a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht. Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest.",
	"You can't be surprised while you are conscious. Additionally, you have proficiency in the {@skill Perception} skill.": "Du kannst nicht überrascht werden, wenn du bei Bewusstsein bist. Außerdem beherrschst du die Fertigkeit {@skill Perception}.",
	"When an ally within 30 feet of you that can hear you make an attack roll, an ability check, or a saving throw, you can use your reaction to deal {@damage 1d4} psychic damage to them. That ally then adds double that amount to the result of their roll.": "Wenn ein Verbündeter im Umkreis von 30 Fuß von dir, der dich hören kann, einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf macht, kannst du deine Reaktion nutzen, um ihm {@damage 1d4} psychischen Schaden zuzufügen. Dieser Verbündete addiert dann den doppelten Betrag zum Ergebnis seines Wurfs.",
	"You can use this feature after the ally rolls their {@dice d20}, but before the outcome is determined.": "Du kannst diese Funktion nutzen, nachdem der Verbündete seine {@dice d20} gewürfelt hat, aber bevor das Ergebnis feststeht.",
	"You have proficiency in the {@skill Intimidation} skill. Additionally, when you would roll a Charisma ({@skill Intimidation}) check with disadvantage, you roll as though you have neither disadvantage nor advantage.": "Du beherrschst die Fertigkeit {@skill Intimidation}. Außerdem würfelst du, wenn du eine Charisma-Überprüfung ({@skill Intimidation}) mit Nachteil würfeln würdest, so, als hättest du weder Nachteil noch Vorteil.",
	"When you cast a spell which affects an area, you may double the dimensions of that area, provided no dimension exceeds 100 feet before doubling. For example, a 20-foot-radius sphere would be doubled to a 40-foot-radius sphere; a line 30 feet long and 5 feet wide would be doubled to a line 60 feet long and 10 feet wide.": "Wenn du einen Zauber wirkst, der ein Gebiet betrifft, darfst du die Dimensionen dieses Gebiets verdoppeln, vorausgesetzt, keine Dimension überschreitet vor der Verdopplung 100 Fuß. Zum Beispiel würde eine Kugel mit einem Radius von 20 Fuß zu einer Kugel mit einem Radius von 40 Fuß verdoppelt werden; eine Linie von 30 Fuß Länge und 5 Fuß Breite würde zu einer Linie von 60 Fuß Länge und 10 Fuß Breite verdoppelt werden.",
	"The touch of another plane has left you physically altered or disfigured in some way (for example, you may have strangely coloured and patterned skin, or a pair of antlers, or a forked tail). You have disadvantage on Charisma checks to interact with other goblinoids, who distrust and avoid you.": "Die Berührung einer anderen Dimension hat dich körperlich verändert oder in irgendeiner Weise entstellt (du hast zum Beispiel eine seltsam gefärbte und gemusterte Haut, ein Geweih oder einen gegabelten Schwanz). Du hast einen Nachteil bei Charisma-Proben, um mit anderen Goblinoiden zu interagieren, die dir misstrauen und dich meiden.",
	"Whatever touched you left a deep imprint on your tiny mind. You {@i know} things; things no self-respecting goblin has any business knowing. When you succeed on an Intelligence ({@skill Arcana}, {@skill History}, or {@skill Religion}) check, the DM may choose to award you with additional information based on your otherworldly intuitions and subconscious impressions.": "Was auch immer dich berührt hat, hat einen tiefen Abdruck in deinem kleinen Geist hinterlassen. Du weißt {@i know} Dinge; Dinge, die kein Goblin, der etwas auf sich hält, wissen sollte. Wenn du eine Intelligenzüberprüfung ({@skill Arcana}, {@skill History} oder {@skill Religion}) bestehst, kann der DM dir zusätzliche Informationen geben, die auf deinen jenseitigen Intuitionen und unterbewussten Eindrücken basieren.",
	"Roll {@dice 2d4} when you drink this potion. If you roll the same number on both d4s, nothing happens. Otherwise, you regain hit points equal to the result of the roll + 2. When agitated, silty particles swirl in the potion's murky reddish-brown liquid.": "Würfle {@dice 2d4}, wenn du diesen Trank trinkst. Wenn du auf beiden Würfeln die gleiche Zahl würfelst, passiert nichts. Andernfalls erhältst du Trefferpunkte in Höhe des Ergebnisses des Wurfs + 2. Wenn der Trank geschüttelt wird, wirbeln schlammige Partikel in der trüben, rotbraunen Flüssigkeit."
}