{
	"Nature is the ruler of the life, the omnipresent state of the living. Before creatures, all that be in this world were elements combining and existing together, modeling the world all things lives in, the material plane. All that raw power of creation and destruction made balance letting creatures to sprout, rise and live. Primordialist are masters of this primordial elements and they tend to preserve the balance that keep this world such alive and beautiful even if they have to use their destructive or healing powers to do so.": "Die Natur ist die Herrscherin des Lebens, der allgegenwärtige Zustand des Lebendigen. Bevor es Lebewesen gab, bestand alles in dieser Welt aus Elementen, die sich miteinander verbanden und zusammen existierten und die Welt modellierten, in der alle Dinge leben, die materielle Dimension. All die rohe Kraft der Schöpfung und der Zerstörung schuf ein Gleichgewicht, das es den Kreaturen ermöglichte, zu sprießen, zu entstehen und zu leben. Primordialisten sind Meister dieser Urelemente und sie neigen dazu, das Gleichgewicht zu bewahren, das diese Welt so lebendig und schön hält, selbst wenn sie dafür ihre zerstörerischen oder heilenden Kräfte einsetzen müssen.",
	"Primordialist gain their powers through knowledge and experiences with elements, they can achieve this by making pacts with intelligent elemental creatures, studying great elemental events on the nature or even live in planes with high elemental influence.": "Primordialisten erlangen ihre Kräfte durch Wissen und Erfahrungen mit den Elementen. Sie können dies erreichen, indem sie Pakte mit intelligenten Elementarwesen schließen, große Elementarereignisse in der Natur studieren oder sogar in Dimensionen mit hohem Elementareinfluss leben.",
	"Primordialist have an important role in helping a group, sometimes right through their skills in combat and elemental damage, sometimes to keep the group alive through defending or healing them. Yet we cannot forget their callings that benefit the group in some mysterious ways.": "Primordialisten spielen eine wichtige Rolle, wenn es darum geht, einer Gruppe zu helfen, manchmal direkt durch ihre Fähigkeiten im Kampf und Elementarschaden, manchmal, um die Gruppe am Leben zu erhalten, indem sie sie verteidigen oder heilen. Wir dürfen jedoch nicht ihre Berufungen vergessen, die der Gruppe auf mysteriöse Weise zugute kommen.",
	"Primordialist´s role is very similar to druid´s. Elements are natural, as is necessary to protect the plants and animals is well needed to protect the balance of air, earth, fire and water that allows the ecosystem remain standing": "Primordialist die Rolle ist sehr ähnlich zu Druiden. Elemente sind natürlich, wie es notwendig ist, um die Pflanzen und Tiere zu schützen ist auch notwendig, um das Gleichgewicht der Luft, Erde, Feuer und Wasser, die das Ökosystem zu schützen bleiben",
	"When making a primordialist, the most important think should be how you get your approach to elemental spirits. This could happen by many ways. Perhaps you born in a community with an adoration to spirits or elements, you could have born from an elemental creature or have linage of it or born in another plane with high elemental influence.": "Bei der Erstellung eines Primordialisten sollte der wichtigste Gedanke sein, wie du deinen Zugang zu den Elementargeistern findest. Dies kann auf viele Arten geschehen. Vielleicht wurdest du in einer Gemeinschaft geboren, die Geister oder Elemente verehrt, du könntest von einem Elementarwesen geboren worden sein oder eine Abstammung davon haben oder in einer anderen Dimension mit hohem elementarem Einfluss geboren sein.",
	"Maybe you have a special contact with an elemental creature that give you part of his soul or teach you the way to commune with them. One of the most important things is that you get special training with raw primordial magic, an ancient magic served by the interaction with elemental spirits in the nature.": "Vielleicht hast du einen besonderen Kontakt zu einem Elementarwesen, das dir einen Teil seiner Seele schenkt oder dir beibringt, wie man mit ihnen kommuniziert. Eines der wichtigsten Dinge ist, dass du spezielles Training mit roher Urmagie erhältst, einer uralten Magie, die durch die Interaktion mit Elementargeistern in der Natur dient.",
	"You can make a Primordialist quickly by following this suggestion. First, Wisdom should be your highest ability score, following by Strength/Dexterity if you want to use weapons, if not, Constitution is a good choice. Second, choose the hermit background. Then, the Fire Affinity and the Elemental Shaman doctrine.": "Du kannst einen Primordialisten schnell erstellen, indem du diesen Vorschlag befolgst. Erstens sollte Weisheit dein höchster Fähigkeitswert sein, gefolgt von Stärke/Geschicklichkeit, wenn du Waffen benutzen willst, wenn nicht, ist Konstitution eine gute Wahl. Zweitens: Wählen Sie den Einsiedler-Hintergrund. Dann die Feueraffinität und die Lehre des Elementarschamanen.",
	"You create 4 hydra heads made of acid. Every head jumps to a 5 ft. radius centered in point inside the spell range.": "Du erschaffst 4 Hydraköpfe aus Säure. Jeder Kopf springt in einem Radius von 5 Fuß, der in einem Punkt innerhalb der Zauberreichweite zentriert ist."
}