{
	"{@i All the Lights in the Sky are Stars}, or {@i ATLAS} for short, is an astronomical compendium lovingly put together by the good people of the {@link Haven|https://discord.gg/c3D832T} Discord server. We homebrew for our own joy and to provide enjoyment to the readers.": "{@i All the Lights in the Sky are Stars}, oder kurz {@i ATLAS}, ist ein astronomisches Kompendium, das von den guten Leuten des {@link Haven|https://discord.gg/c3D832T} Discord-Servers liebevoll zusammengestellt wurde. Wir basteln zu unserer eigenen Freude und um den Lesern eine Freude zu machen.",
	"The contents of this compendium are intended to be balanced for play in a regular Dungeons and Dragons Fifth Edition group.": "Der Inhalt dieses Kompendiums ist für das Spiel in einer regulären Dungeons and Dragons Fifth Edition Gruppe ausgelegt.",
	"ATLAS can also be viewed as {@link PDF|https://drive.google.com/file/d/1rklSARxGUyVMHvmFulsOG-CC26Sq9hr4/view}, {@link Imgur|https://imgur.com/gallery/GkFEyL3}, or live on the {@link GMBinder Document|https://www.gmbinder.com/share/-LSNMh6eX2Cm0VdsuZTr}.": "ATLAS kann auch als {@link PDF|https://drive.google.com/file/d/1rklSARxGUyVMHvmFulsOG-CC26Sq9hr4/view}, {@link Imgur|https://imgur.com/gallery/GkFEyL3}, oder live auf der {@link GMBinder Document|https://www.gmbinder.com/share/-LSNMh6eX2Cm0VdsuZTr} angesehen werden.",
	"This chapter presents four new races or subraces to supplement those in the Player's Handbook and other published Wizards of the Coast works: {@race genasi (star)|ATLAS|star genasi}, {@race gnome (cosmic)|ATLAS|cosmic gnome}, {@race starforged|ATLAS}, and {@race vandori|ATLAS}. These new options are available when you make a character, provided that your DM allows them in your campaign.": "In diesem Kapitel werden vier neue Rassen oder Unterrassen vorgestellt, die die Rassen im Spielerhandbuch und anderen veröffentlichten Werken von Wizards of the Coast ergänzen: {@race genasi (star)|ATLAS|star genasi}, {@race gnome (cosmic)|ATLAS|cosmic gnome}, {@race starforged|ATLAS} und {@race vandori|ATLAS}. Diese neuen Optionen sind verfügbar, wenn du einen Charakter erstellst, vorausgesetzt, dein DM erlaubt sie in deiner Kampagne.",
	"Races and the cultures surrounding them can have a big impact on a campaign's setting, and thus your DM should thoroughly consider the impact of allowing these races in your campaign.": "Völker und die sie umgebenden Kulturen können einen großen Einfluss auf das Setting einer Kampagne haben, und daher sollte Ihr Spielleiter gründlich abwägen, welche Auswirkungen es hat, diese Völker in Ihrer Kampagne zuzulassen."
}