{
	"Chikyuu": "Chikyuu",
	"{@creature Fuji|GaGR} is the almighty goddess of Mount Fuji, fire, and all volcanoes. Her followers depend on her favor to endure the cold winters. Though destructive and powerful, Fuji is beautiful and soft. And like a volcano, she is calm until angered, destroying all that stand in her way. In this regard, her power is unmatched. Those who worship her draw upon her strength to carry them through difficult times when calm is needed or to find the inner strength to strike down those who would hurt them.": "{@creature Fuji|GaGR} ist die allmächtige Göttin des Berges Fuji, des Feuers und aller Vulkane. Ihre Anhänger sind auf ihre Gunst angewiesen, um die kalten Winter zu überstehen. Obwohl sie zerstörerisch und mächtig ist, ist der Fuji schön und sanft. Und wie ein Vulkan ist sie ruhig, bis sie wütend wird und alles vernichtet, was sich ihr in den Weg stellt. In dieser Hinsicht ist ihre Macht unübertroffen. Diejenigen, die sie verehren, schöpfen aus ihrer Kraft, um schwierige Zeiten zu überstehen, wenn sie Ruhe brauchen, oder um die innere Stärke zu finden, diejenigen niederzuschlagen, die sie verletzen wollen.",
	"Fire rituals to honor Fuji can be as simple as a candle or as destructive as a forest fire, though the latter is rare. A bonfire or brazier fire is the most common way to honor Fuji. These fire rituals are utilized to bless harvests, promote general wellness in the body, and help protect from evil spirits.": "Feuerrituale zu Ehren des Fuji können so einfach sein wie eine Kerze oder so zerstörerisch wie ein Waldbrand, obwohl letzteres selten ist. Ein Lagerfeuer oder ein Kohlenfeuer ist die häufigste Art, Fuji zu ehren. Diese Feuerrituale dienen dazu, die Ernte zu segnen, das allgemeine Wohlbefinden des Körpers zu fördern und vor bösen Geistern zu schützen.",
	"Fuji demands little from her followers. The faith promotes inner strength, independence, and a calm spirit. Rules would detract from her objective. That said, Fuji does ask her followers to stretch their limits and remove themselves from comfort zones. Each cycle is designed to bring renewal, but also new strengths. Fall and winter are times of rest and contemplation, while spring and summer are times of devotion and learning. Even into old age, a follower of Fuji is expected to ever grow.": "Fuji verlangt wenig von ihren Anhängern. Der Glaube fördert innere Stärke, Unabhängigkeit und einen ruhigen Geist. Regeln würden von ihrem Ziel ablenken. Dennoch verlangt Fuji von ihren Anhängern, ihre Grenzen zu erweitern und sich aus ihrer Komfortzone zu entfernen. Jeder Zyklus soll Erneuerung, aber auch neue Kräfte bringen. Herbst und Winter sind Zeiten der Ruhe und Kontemplation, während Frühling und Sommer Zeiten der Hingabe und des Lernens sind. Selbst bis ins hohe Alter wird von einem Fuji-Anhänger erwartet, dass er sich ständig weiterentwickelt.",
	"It is the duty of every follower of Fuji to conduct an annual pilgrimage to an honorable mountain during the spring or summer.": "Es ist die Pflicht eines jeden Fuji-Anhängers, im Frühjahr oder Sommer eine jährliche Pilgerreise zu einem ehrwürdigen Berg zu unternehmen.",
	"Priests and priestesses of Fuji are contemplative and solitary, focusing their mental energies on meditation and the mountain. In this way, they are more like monks, focusing inward on their own progression. However, when driven to extremes, the leaders of the faith can assemble a force of soldiers quickly, bringing Fuji's wrath upon any foe of the faith. This quiet nature that can turn so quickly to violence is one of the faith's strongest tools, teaching others to leave the faithful alone. Fuji's warriors are skilled in numerous weapons and unarmed fighting techniques.": "Die Priester und Priesterinnen des Fuji sind kontemplativ und zurückgezogen und konzentrieren ihre geistigen Energien auf die Meditation und den Berg. In dieser Hinsicht ähneln sie eher Mönchen, die sich auf ihr eigenes Fortkommen konzentrieren. Wenn sie jedoch zum Äußersten getrieben werden, können die Anführer des Glaubens in kürzester Zeit eine Streitmacht zusammenstellen, die den Zorn des Fuji auf jeden Feind des Glaubens richtet. Diese ruhige Natur, die so schnell in Gewalt umschlagen kann, ist eines der stärksten Werkzeuge des Glaubens, das andere lehrt, die Gläubigen in Ruhe zu lassen. Fujis Krieger beherrschen zahlreiche Waffen und waffenlose Kampftechniken.",
	"Fuji's clergy are tasked with producing \"pure fire,\" the only type allowed in sacred ceremonies and rituals. Pure fire is produced by striking stone and steel together or by igniting a certain type of wood. The lighting of pure fire on new year's day is key to the survival of Fuji's followers. This fire is given to each follower and taken home to light their hearths, protecting them for one year.": "Die Kleriker von Fuji haben die Aufgabe, \"reines Feuer\" zu erzeugen, die einzige Art, die bei heiligen Zeremonien und Ritualen erlaubt ist. Reines Feuer wird durch das Zusammenschlagen von Stein und Stahl oder durch das Entzünden einer bestimmten Holzart erzeugt. Das Entzünden des reinen Feuers am Neujahrstag ist der Schlüssel für das Überleben der Anhänger des Fuji. Dieses Feuer wird den Anhängern mit nach Hause gegeben, wo sie ihre Feuerstellen entzünden und ein Jahr lang geschützt sind.",
	"The goddess's temples are built in hot places and at the bases of volcanic mountains. Each temple is a simple affair, with views toward the mountain and/or nature. A central hearth is key to the temple's design, providing a place to conduct rituals, cook, and provide warmth in winter.": "Die Tempel der Göttin werden an heißen Orten und am Fuße vulkanischer Berge errichtet. Jeder Tempel ist eine schlichte Angelegenheit, mit Blick auf den Berg und/oder die Natur. Ein zentraler Herd ist der Schlüssel zum Design des Tempels und bietet einen Ort, um Rituale durchzuführen, zu kochen und sich im Winter zu wärmen.",
	"Lo! Beneath the trembling earth,": "Siehe, unter der zitternden Erde,",
	"she is there!": "sie ist da!",
	"When lofty peaks touch the clouds of heaven,": "Wenn die hohen Gipfel die Wolken des Himmels berühren,",
	"Where fires consume the falling snow,": "Wo die Feuer den fallenden Schnee verzehren,",
	"She eludes the mind,": "Sie entzieht sich dem Verstand,",
	"her majesty cannot be held!": "Ihre Majestät ist nicht zu halten!",
	"She is a spirit-mysterious!": "Sie ist ein Geist - geheimnisvoll!",
	"Followers of the great fire goddess seek meditation and patience, inner strength and power over themselves. But this power also manifests in physical ways. Most of Fuji's worshippers learn to practice some kind of martial art, especially with their hands. Clerics and paladins learn to use Fuji's preferred weapons, but a large number of monks worship the goddess as well. In fact, fighting monks who worship the goddess learn a special technique unavailable to other monks.": "Die Anhänger der großen Feuergöttin suchen Meditation und Geduld, innere Stärke und Macht über sich selbst. Aber diese Kraft manifestiert sich auch auf körperliche Weise. Die meisten Fuji-Verehrer erlernen eine Art von Kampfkunst, vor allem mit den Händen. Kleriker und Paladine lernen den Umgang mit den von Fuji bevorzugten Waffen, aber auch eine große Zahl von Mönchen verehrt die Göttin. Kämpfende Mönche, die die Göttin verehren, erlernen sogar eine besondere Technik, die anderen Mönchen nicht zur Verfügung steht.",
	"Asgard": "Asgard",
	"The divine {@creature Freyja|GaGR} is a powerful deity, resembling something between a fair maiden and a lustful giant. Her arms are long and white, capable of lighting up the underworld. Freyja is the goddess of love, fertility, sorcery, and war. She rules over many aspects of the living world and the afterlife. In fact, Freyja rules over more domains than many other gods, being a source of inspiration for thousands. She is even the muse of sacred poetry. Those seeking meditative insight into their ills visit the churches of Freyja on a regular basis.": "Die Göttliche {@creature Freyja|GaGR} ist eine mächtige Gottheit, die wie eine Mischung aus einer holden Maid und einem lüsternen Riesen aussieht. Ihre Arme sind lang und weiß und können die Unterwelt erhellen. Freyja ist die Göttin der Liebe, der Fruchtbarkeit, der Zauberei und des Krieges. Sie herrscht über viele Aspekte der lebenden Welt und des Lebens nach dem Tod. In der Tat herrscht Freyja über mehr Bereiche als viele andere Götter und ist eine Quelle der Inspiration für Tausende. Sie ist sogar die Muse der heiligen Poesie. Diejenigen, die nach meditativer Einsicht in ihre Leiden suchen, besuchen regelmäßig die Kirchen der Freyja.",
	"She also serves those who have fought in war, especially conscripts and farmers who've been forced into battle. As such, those who die honorably in battle go to Fólkvangr (in Vanaheimr) with her {@creature valkyrie|GaGR|valkyries} instead of Valhalla. Once in Fólkvangr, the dead enjoy a peaceful rest of meadows and fields.": "Sie dient auch denen, die im Krieg gekämpft haben, insbesondere Wehrpflichtigen und Bauern, die in die Schlacht gezwungen wurden. Daher gehen diejenigen, die ehrenhaft im Kampf gestorben sind, mit ihr nach Fólkvangr (in Vanaheimr) {@creature valkyrie|GaGR|valkyries} anstatt nach Walhalla. In Fólkvangr genießen die Toten eine friedliche Ruhe auf Wiesen und Feldern.",
	"As a ruler of fertility and childbirth, she is praised for and is a protector of pregnant women. Of all her values, her followers most honor her power over births. Maidens (the names of her followers) often sing and chant around another follower who is giving birth to ease the child into the world. At the time of one's birth, a female child is given an animal totem as a guide through life, while a male child is given a small weapon as a trinket.": "Als Herrscherin über Fruchtbarkeit und Geburt wird sie für schwangere Frauen gepriesen und beschützt sie. Von all ihren Werten ehren ihre Anhängerinnen am meisten ihre Macht über Geburten. Jungfrauen (so heißen ihre Anhängerinnen) singen und singen oft um eine andere Anhängerin, die gebärt, um dem Kind die Geburt zu erleichtern. Zum Zeitpunkt der Geburt erhält ein weibliches Kind ein Tier-Totem als Wegweiser durch das Leben, während ein männliches Kind eine kleine Waffe als Schmuckstück erhält.",
	"The goddess rides a chariot pulled by two huge forest cats—{@creature Bygul|GaGR} and {@creature Trigul|GaGR|Trjegul}. She is also associated with the boar or swine because of the animal's fertile nature. However, the boar is often depicted charging into battle.": "Die Göttin reitet auf einem Wagen, der von zwei riesigen Waldkatzen - {@creature Bygul|GaGR} und {@creature Trigul|GaGR|Trjegul} - gezogen wird. Sie wird auch mit dem Eber oder Schwein assoziiert, weil dieses Tier fruchtbar ist. Das Wildschwein wird jedoch oft in der Schlacht dargestellt.",
	"Freyja is a truth seeker. She bestows insight and teaches her followers to look inward and explore their inner emotions, especially the parts they don't wish to acknowledge. Freyja's magical nature is dualistic, examining positive and dark magics. For some of her followers, this is a difficult balancing act. For others, they take one path over the other.": "Freyja ist eine Wahrheitssucherin. Sie schenkt Einsicht und lehrt ihre Anhänger, nach innen zu schauen und ihre inneren Emotionen zu erforschen, insbesondere die Teile, die sie nicht wahrhaben wollen. Freyjas magische Natur ist dualistisch, sie erforscht positive und dunkle Magie. Für einige ihrer Anhänger ist dies ein schwieriger Balanceakt. Für andere ist der eine Weg wichtiger als der andere.",
	"She harshly punishes those who abandon her teachings. Her followers are the first to exact vengeance based on the number of secrets a follower attempting to abandon the faith knows, going as far as to kill a follower who \"knows too much.\" If the followers are unable to exact justice, Freyja sends a massive wild boar to kill the heretic in the most heinous way possible.": "Sie bestraft diejenigen hart, die ihre Lehren aufgeben. Ihre Anhänger sind die ersten, die Rache üben, je nachdem, wie viele Geheimnisse ein Anhänger kennt, der versucht, den Glauben aufzugeben, und sie gehen sogar so weit, einen Anhänger zu töten, der \"zu viel weiß\". Wenn die Anhänger nicht in der Lage sind, für Gerechtigkeit zu sorgen, schickt Freyja ein riesiges Wildschwein, um den Ketzer auf die abscheulichste Weise zu töten.",
	"The clergy of Freyja are mostly women, priestesses who gather the flock into nature to experience the world and pay homage to Freyja. Her churches are simple and adhere to their natural surroundings: leaning trees, fallen rocks, waterfalls, and so on. A cleric of Freyja spends her morning praying in nature, near a brook or stream, trying to connect with her natural surroundings while being keenly aware of her inner self.": "Die Kleriker von Freyja sind meist Frauen, Priesterinnen, die die Herde in der Natur versammeln, um die Welt zu erleben und Freyja zu huldigen. Ihre Kirchen sind einfach und passen sich ihrer natürlichen Umgebung an: schiefe Bäume, umgestürzte Felsen, Wasserfälle und so weiter. Eine Freyja-Priesterin verbringt ihren Morgen betend in der Natur, in der Nähe eines Baches oder Flusses, und versucht, sich mit ihrer natürlichen Umgebung zu verbinden, während sie sich ihres inneren Selbst bewusst ist.",
	"The highest-ranking priestess of Freyja is known as the \"Mare,\" and there is only ever one at a time. The lead cleric of any temple bears no title. She is known simply as \"mother\" or \"sister.\"": "Die ranghöchste Priesterin der Freyja wird \"Stute\" genannt, und es gibt immer nur eine auf einmal. Die oberste Klerikerin eines Tempels trägt keinen Titel. Sie wird einfach als \"Mutter\" oder \"Schwester\" bezeichnet.",
	"Freyja's female clerics are called Spaekona (\"sorcerers\"), and female paladins are given the title of Eidrdrenger (\"oath warriors\"). Males of either class are extremely rare.": "Freyjas weibliche Klerikerinnen werden Spaekona (\"Zaubererinnen\") genannt, und weibliche Paladine tragen den Titel Eidrdrenger (\"Schwurkriegerinnen\"). Männliche Vertreter beider Klassen sind extrem selten.",
	"Triumph to some,": "Für manche ein Triumph,",
	"and treasure to others": "und Schätze für andere",
	"and to many, wisdom and skill in words.": "und für viele die Weisheit und das Geschick der Worte.",
	"Fair winds to the sailor,": "Viel Wind für den Segler,",
	"to the singer his art,": "dem Sänger seine Kunst,",
	"to the mother a healthy child,": "der Mutter ein gesundes Kind,",
	"and a courageous heart to many a hero.": "und ein mutiges Herz für so manchen Helden.",
	"Freyja's followers come from all walks of northern life, though most are peaceful and commonly. There are, however, warriors and mages who turn to Freyja for guidance and a better afterlife. But it is Freyja's clerics and paladins who form her dogmatic bulwark. Elves and humans are the only races allowed to worship Freyja, though rumor has it a few dwarves have slipped into some progressive temples. The majority of her followers are female as well, meaning that males rarely enter into the highest ranks of the faith.": "Freyjas Anhänger kommen aus allen Gesellschaftsschichten des Nordens, obwohl die meisten friedlich und gewöhnlich sind. Es gibt jedoch auch Krieger und Magier, die sich an Freyja wenden, um Führung und ein besseres Leben nach dem Tod zu erhalten. Aber es sind Freyjas Kleriker und Paladine, die ihr dogmatisches Bollwerk bilden. Elfen und Menschen sind die einzigen Rassen, die Freyja verehren dürfen, doch Gerüchten zufolge haben sich auch einige Zwerge in einige fortschrittliche Tempel eingeschlichen. Die Mehrheit ihrer Anhänger ist ebenfalls weiblich, was bedeutet, dass Männer nur selten in die höchsten Ränge des Glaubens vordringen.",
	"Sacrifices made in Freyja's name are simple. They can be the blood of her enemies, falcon eggs, flowers from the Fehu tree, secret words learned in study, a song, sweet honey, or even tears. There is little ceremony to it. Instead, Freyja rejoices in the gifts and time spent with her followers. So long as the gifts are given from the heart, she does not care. Ritual is for more ostentatious gods.": "Opfer, die in Freyjas Namen gebracht werden, sind einfach. Sie können das Blut ihrer Feinde sein, Falken-Eier, Blumen vom Fehu-Baum, geheime Worte, die sie im Studium gelernt hat, ein Lied, süßer Honig oder sogar Tränen. Es gibt wenig Zeremonien. Stattdessen erfreut sich Freyja an den Geschenken und der Zeit, die sie mit ihren Anhängern verbringt. Solange die Geschenke von Herzen kommen, ist es ihr egal. Rituale sind etwas für prunkvollere Götter.",
	"Just before winter, an old cow is sacrificed to Freyja. The animal is slaughtered then smoked and eaten as part of a massive feast.": "Kurz vor dem Winter wird eine alte Kuh an Freyja geopfert. Das Tier wird geschlachtet, geräuchert und im Rahmen eines großen Festmahls verspeist.",
	"Some make sure to pay homage to her when the constellations of Lady's Wain and Freyja's Girdle peak are in the night sky. Her sacred day is Monday (or Friday), and her sacred number is 9.": "Manche achten darauf, ihr zu huldigen, wenn die Sternbilder Frauenkranz und Freyjas Gürtelspitze am Nachthimmel stehen. Ihr heiliger Tag ist der Montag (oder Freitag), und ihre heilige Zahl ist die 9.",
	"The Underworld": "Die Unterwelt",
	"{@creature Batara Kala|GaGR}—the Lord of the Eight Hot Hells—is a god of the underworld, where he rules from a cave with his wife. He is also the god of destruction, earth, light, and time—the name Kala literally means time. He is a frightening, hideous, loathsome-looking, rude ogre. He is immensely tall, his hair is made of fire, his body is covered in fur, and his fingertips are knives.": "{@creature Batara Kala|GaGR} - der Herr der acht heißen Höllen - ist ein Gott der Unterwelt, wo er mit seiner Frau von einer Höhle aus regiert. Er ist auch der Gott der Zerstörung, der Erde, des Lichts und der Zeit - der Name Kala bedeutet wörtlich Zeit. Er ist ein furchterregender, hässlicher, abscheulich aussehender, ungehobelter Unhold. Er ist ungeheuer groß, sein Haar ist aus Feuer, sein Körper ist mit Fell bedeckt, und seine Fingerspitzen sind Messer.",
	"More demon than god, he is always hungry. Batara Kala chases the moon and sun each day in an attempt to eat both, but he only succeeds during an eclipse. In order to help the moon and sun escape Batara Kala's massive maw, the people bang pots and create noise during the eclipse. And each time, the moon and sun escape.": "Mehr Dämon als Gott, ist er immer hungrig. Batara Kala jagt jeden Tag den Mond und die Sonne, um beide zu fressen, was ihm aber nur während einer Sonnenfinsternis gelingt. Um dem Mond und der Sonne zu helfen, dem gewaltigen Rachen von Batara Kala zu entkommen, schlagen die Menschen während der Sonnenfinsternis auf Töpfe und machen Lärm. Und jedes Mal entkommen der Mond und die Sonne.",
	"Batara Kala also enjoys eating children, especially those who stray from home or who are born into bad families. Some people believe Batara Kala is the son of Shiva, conceived by a fish that swallowed Shiva's essence. Others believe he is an ogre who was mortal until he drank the waters of paradise so he could live forever. For doing so, he was punished, and his head was removed. But the immortal water allowed his head to live on without his body.": "Batara Kala frisst auch gerne Kinder, vor allem solche, die von zu Hause weggelaufen sind oder in schlechten Familien geboren wurden. Manche Menschen glauben, Batara Kala sei der Sohn Shivas, gezeugt von einem Fisch, der Shivas Essenz verschluckt hat. Andere glauben, er sei ein Unhold, der sterblich war, bis er das Wasser des Paradieses trank, um ewig leben zu können. Dafür wurde er bestraft, und sein Kopf wurde abgetrennt. Aber das unsterbliche Wasser erlaubte es seinem Kopf, ohne seinen Körper weiterzuleben.",
	"Batara Kala is not directly worshipped but is recognized by most people. He lives in the lower world, while humanity lives in the middle world, and the gods live in the numerous heavens and planes. Batara Kala is a dark and powerful force, either punished for his transgressions or sent here to punish humanity.": "Batara Kala wird nicht direkt verehrt, wird aber von den meisten Menschen anerkannt. Er lebt in der unteren Welt, während die Menschheit in der mittleren Welt lebt und die Götter in den zahlreichen Himmeln und Dimensionen leben. Batara Kala ist eine dunkle und mächtige Kraft, die entweder für ihre Verfehlungen bestraft oder hierher geschickt wurde, um die Menschheit zu bestrafen.",
	"This latter condition of the god is most important. Batara Kala serves two functions. First, he teaches people to fear the forces of the heavens. Batara Kala's rage is unmeasured, and it is unknown what will set him off. Second, he teaches against having children out of wedlock or through incest. This second lesson is a darker principle that keeps the peasantry in line. Those who fear the wrath of Batara Kala fall in line with the rest of the prevailing cultural mores.": "Diese letzte Bedingung des Gottes ist am wichtigsten. Batara Kala erfüllt zwei Funktionen. Erstens lehrt er die Menschen, die Kräfte des Himmels zu fürchten. Batara Kalas Wut ist unermesslich, und man weiß nicht, was ihn auslösen wird. Zweitens lehrt er die Menschen, keine unehelichen oder durch Inzest entstandenen Kinder zu haben. Diese zweite Lektion ist ein dunkleres Prinzip, das die Bauernschaft in Schach hält. Diejenigen, die den Zorn von Batara Kala fürchten, fügen sich in den Rest der vorherrschenden kulturellen Sitten ein.",
	"There are few devoted followers of Batara Kala. Most are afraid of his wrath and give lip service through ritual and music. Those zealous enough to serve the god are angry and bitter people themselves. Clerics who worship Batara Kala are not fascinated with death but with darker emotions, and paladins are more likely to lash out in rage rather than religious devotion.": "Es gibt nur wenige hingebungsvolle Anhänger von Batara Kala. Die meisten haben Angst vor seinem Zorn und geben Lippenbekenntnisse durch Rituale und Musik ab. Diejenigen, die eifrig genug sind, dem Gott zu dienen, sind selbst wütende und verbitterte Menschen. Kleriker, die Batara Kala verehren, sind nicht vom Tod, sondern von dunkleren Gefühlen fasziniert, und Paladine schlagen eher aus Wut als aus religiöser Hingabe um sich.",
	"Batara Kala is worshipped openly during specific festivals. There are few churches erected in his honor. However, some clerics gather their small flocks into dark caves.": "Batara Kala wird während bestimmter Feste öffentlich verehrt. Es gibt nur wenige Kirchen, die zu seinen Ehren errichtet wurden. Einige Kleriker versammeln jedoch ihre kleinen Scharen in dunklen Höhlen.",
	"Time is the destroyer of all things;": "Die Zeit ist der Zerstörer aller Dinge;",
	"For nothing can ever last,": "Denn nichts kann jemals von Dauer sein,",
	"in flesh, blood, or even stone.": "in Fleisch, Blut oder sogar Stein.",
	"Batara Kala, King of the Underworld": "Batara Kala, König der Unterwelt",
	"will inevitably come for you,": "wird unweigerlich auf Sie zukommen,",
	"as sure as the sun rises in the morning.": "so sicher wie die Sonne am Morgen aufgeht.",
	"Traditionally, people seek out Batara Kala's favor in order to prevent their children's misfortune. Ruwatan (exorcism rituals) are performed for children born under unfortunate circumstances or under ill omens. These ceremonies involve a large feast and wayang (shadow puppets) to satiate Batara Kala and prevent him from devouring the children.": "Traditionell suchen die Menschen die Gunst von Batara Kala, um das Unglück ihrer Kinder zu verhindern. Ruwatan (Exorzismusrituale) werden für Kinder durchgeführt, die unter unglücklichen Umständen oder schlechten Vorzeichen geboren wurden. Diese Zeremonien beinhalten ein großes Fest und Wayang (Schattenpuppen), um Batara Kala zu besänftigen und ihn davon abzuhalten, die Kinder zu verschlingen.",
	"So afraid are the people of Batara Kala that pregnant women hide under their beds during an eclipse to avoid his anger and hunger.": "Die Menschen in Batara Kala haben solche Angst, dass sich schwangere Frauen während einer Sonnenfinsternis unter ihren Betten verstecken, um seinem Zorn und Hunger zu entgehen.",
	"all forests": "alle Wälder",
	"{@creature Baba Yaga|GaGR|Baba Yaga's} story starts at the beginning of time—perhaps even before. She was born of stone, or turned to stone by her own magic—this remains a mystery. She comes from a time when mankind was rough but wise and honored their elders, a time when the word \"witch\" meant \"wise\" and when grandmothers taught their tribes the art of giving birth. Baba Yaga is the first such woman who understood the mystery of birth and death. Baba Yaga (literally woman of stone) is as much an earth elemental as she is a goddess. Her wisdom endures now through nature, and her original form is still rumored to reside in a craggy mountainside in the cold northern lands.": "{@creature Baba Yaga|GaGR|Baba Yaga's} Geschichte beginnt am Anfang der Zeit - vielleicht sogar davor. Sie wurde aus Stein geboren oder durch ihre eigene Magie in Stein verwandelt - das bleibt ein Geheimnis. Sie stammt aus einer Zeit, in der die Menschen rau, aber weise waren und ihre Ältesten ehrten, einer Zeit, in der das Wort \"Hexe\" \"weise\" bedeutete und in der Großmütter ihre Stämme in der Kunst des Gebärens unterwiesen. Baba Yaga ist die erste dieser Frauen, die das Geheimnis von Geburt und Tod verstanden hat. Baba Yaga (wörtlich: \"Frau aus Stein\") ist ebenso sehr ein Erd-Elementar wie eine Göttin. Ihre Weisheit lebt heute in der Natur weiter, und man sagt, dass ihre ursprüngliche Gestalt immer noch in einem zerklüfteten Berghang im kalten Norden wohnt.",
	"Baba Yaga's power is immense and endless. She rules over the four elements of air, earth, fire, and water. She also keeps many faithful servants and surrounds herself with unseen wailing spirits. Among her servants are the {@creature horseman (black, red and white)|GaGR|White Horseman, Red Horseman, and Black Horseman}, which she refers to as her \"bright dawn, red sun, and dark midnight\" (respectively). There is also a herdsman, {@creature Koschei Bessmertny|GaGR}, who cannot be killed. He is a tall, boney, evil sorcerer who rides through the mountains on his black steed. Koschei can shapeshift into a whirlwind, summoning thunder and lightning at will.": "Baba Yagas Macht ist unermesslich und endlos. Sie herrscht über die vier Elemente Luft, Erde, Feuer und Wasser. Außerdem hat sie viele treue Diener und umgibt sich mit unsichtbaren, klagenden Geistern. Zu ihren Dienern gehören die {@creature horseman (black, red and white)|GaGR|White Horseman, Red Horseman, and Black Horseman}, die sie als ihre \"helle Morgenröte, rote Sonne und dunkle Mitternacht\" bezeichnet. Außerdem gibt es einen Hirten, {@creature Koschei Bessmertny|GaGR}, der nicht getötet werden kann. Er ist ein großer, knochiger, böser Zauberer, der auf seinem schwarzen Ross durch die Berge reitet. Koschei kann sich in einen Wirbelwind verwandeln und nach Belieben Donner und Blitze herbeirufen.",
	"Baba Yaga is depicted as the deformed-looking crone with a large nose and teeth of iron. Sometimes she haunts stories of children being taken into the forest and baked into bread. But sometimes she is depicted as the helpful old woman who guides lost travelers home. She is enigmatic, complicated, and inconsistent. Like nature itself, Baba Yaga is a force beyond measure. She is the perennial witch and mother of winter. She is the birds, clouds, death, matriarch, mermaids (rusalka), moon, pelicans, and snakes. She is the watcher of wicked thoughts. Baba Yaga guards over what she considers her people. Unlike most gods, she has no temples nor proselytizers who spread the word of her faith. Rather, she is the shepherd of the weak, teaching them to grow strong and punishing those who grow arrogant or wicked.": "Baba Yaga wird als verunstaltetes Weib mit einer großen Nase und Zähnen aus Eisen dargestellt. Manchmal spukt sie in Geschichten von Kindern, die in den Wald entführt und zu Brot gebacken werden. Manchmal wird sie aber auch als hilfreiche alte Frau dargestellt, die verirrten Reisenden den Weg nach Hause weist. Sie ist rätselhaft, kompliziert und widersprüchlich. Wie die Natur selbst, ist Baba Yaga eine unermessliche Kraft. Sie ist die immerwährende Hexe und Mutter des Winters. Sie ist die Vögel, die Wolken, der Tod, die Matriarchin, die Meerjungfrauen (rusalka), der Mond, die Pelikane und die Schlangen. Sie ist die Wächterin der bösen Gedanken. Baba Yaga wacht über das, was sie als ihr Volk betrachtet. Im Gegensatz zu den meisten Göttern hat sie weder Tempel noch Bekehrer, die ihren Glauben verbreiten. Vielmehr ist sie die Hüterin der Schwachen, lehrt sie, stark zu werden, und bestraft diejenigen, die arrogant oder böse werden.",
	"Unlike other deities, she lives among the people in a tiny hut in the woods. She is everywhere at once, and her presence is always felt. Even if she is not seen, people entering the forest know she sees them. The old crone is a feared and respected watcher, only revealing herself when necessary.": "Im Gegensatz zu anderen Gottheiten lebt sie mitten unter den Menschen in einer kleinen Hütte im Wald. Sie ist überall gleichzeitig, und ihre Anwesenheit ist immer spürbar. Selbst wenn sie nicht gesehen wird, wissen die Menschen, die den Wald betreten, dass sie sie sieht. Die alte Krone ist eine gefürchtete und geachtete Wächterin, die sich nur zeigt, wenn es nötig ist.",
	"Whether or not a peasant knows the name Baba Yaga, they all know the stories of the wicked old witch, the enduring spirit of the forest who punishes the foolhardy and arrogant while vexing the innocent and lost. Baba Yaga is an eternal force of nature, not too far removed from {@deity Hekate|GaGR}, but less primordial and less self-interested. Those who obey Baba Yaga are rewarded, often with wisdom, but sometimes with a more tangible gift. But those who defy her are eaten. This parable reflects the old crone's duality. Those who honor nature benefit from it; those who fight it surely perish.": "Egal, ob ein Bauer den Namen Baba Yaga kennt oder nicht, sie alle kennen die Geschichten von der bösen alten Hexe, dem beständigen Geist des Waldes, der die Tollkühnen und Arroganten bestraft und die Unschuldigen und Verirrten ärgert. Baba Yaga ist eine ewige Naturgewalt, nicht allzu weit entfernt von {@deity Hekate|GaGR}, aber weniger ursprünglich und weniger eigennützig. Diejenigen, die Baba Yaga gehorchen, werden belohnt, oft mit Weisheit, manchmal aber auch mit einem handfesteren Geschenk. Diejenigen aber, die sich ihr widersetzen, werden gefressen. Dieses Gleichnis spiegelt die Dualität der alten Hexe wider. Diejenigen, die die Natur ehren, profitieren von ihr; diejenigen, die sie bekämpfen, gehen mit Sicherheit zugrunde.",
	"Baba Yaga has no temples and demands no worship. She commands respect and fear, and this is enough. Clerics and paladins honor her through wisdom and teaching, imparting lost knowledge to others who pay homage to the old crone.": "Baba Yaga hat keine Tempel und verlangt keine Anbetung. Sie verlangt Respekt und Furcht, und das ist genug. Kleriker und Paladine ehren sie durch Weisheit und Lehre, indem sie verlorenes Wissen an andere weitergeben, die der alten Krone huldigen.",
	"Wisdom is the most important tool of Baba Yaga's followers, who have taken it upon themselves to serve her. Because she demands nothing, her followers serve her of their own accord out of a sense of their own duty.": "Die Weisheit ist das wichtigste Werkzeug der Anhänger von Baba Yaga, die es sich zur Aufgabe gemacht haben, ihr zu dienen. Da sie nichts verlangt, dienen ihre Anhänger ihr aus eigenem Antrieb und aus Pflichtgefühl.",
	"Do you know what it means to have a wicked thought enter your heart?": "Wissen Sie, was es bedeutet, wenn ein böser Gedanke in Ihr Herz eindringt?",
	"A wicked thought grows like a poison plant and slowly strangles the good.": "Ein böser Gedanke wächst wie eine giftige Pflanze und erwürgt langsam das Gute.",
	"And any poison plant must be plucked from the heart's forest with haste, because the old Witch will surely punish those who allow them to flourish.": "Und jede Giftpflanze muss schnell aus dem Wald des Herzens gepflückt werden, denn die alte Hexe wird diejenigen bestrafen, die sie gedeihen lassen.",
	"Baba Yaga's faith is strongest among rural people struggling against the forces of nature. They know the value of the wise witch's teachings and apply her lessons—or suffer the consequences. Arrogance is not tolerated by Baba Yaga, nor do her followers brook offenses against the community. Those who think themselves better than others (and especially nature) are punished accordingly.": "Baba Yagas Glaube ist am stärksten bei der Landbevölkerung, die gegen die Naturgewalten kämpft. Sie kennen den Wert der Lehren der weisen Hexe und wenden sie an - oder sie tragen die Konsequenzen. Arroganz wird von Baba Yaga nicht geduldet, und auch ihre Anhänger dulden keine Verstöße gegen die Gemeinschaft. Wer sich für etwas Besseres hält als andere (und vor allem die Natur), wird entsprechend bestraft.",
	"Olypmia": "Olypmia",
	"{@creature Athena|GaGR} sprang forth from the mind of Zeus, cracking open his head as she emerged regal, composed, and gleaming in full armor. Born fully formed from the king of gods, Athena stood stoic and tall as the goddess of war. Athena presented humanity with a gift—the olive tree—from which they reaped wood, oil, food, and prosperity. Thus, Athena became the goddess of civilization and a beacon of all that lends a city its strength: law, justice, craft, courage, war, and wisdom.": "{@creature Athena|GaGR} entsprang dem Geist des Zeus und zerbrach seinen Kopf, als sie königlich, gelassen und in glänzender Rüstung auftauchte. Athene wurde in voller Form vom König der Götter geboren und stand stoisch und hoch aufgerichtet als Kriegsgöttin. Athene beschenkte die Menschen mit einem Geschenk - dem Olivenbaum -, aus dem sie Holz, Öl, Nahrung und Wohlstand ernteten. So wurde Athene zur Göttin der Zivilisation und zum Symbol für alles, was einer Stadt ihre Stärke verleiht: Recht, Gerechtigkeit, Handwerk, Mut, Krieg und Weisheit.",
	"Although some gods of war rely on savagery, bloodlust, and destruction, Athena is shrewd and disciplined. She teaches instead calm and cunning tactics, strategic warfare, and keenly honed battle skills. As such, she's recognized as a guardian and ally of warriors, rulers, and heroes. Athena is known to send adventurers with valiant aspirations on quests that test their brilliance and bravery. When heroes thrust themselves into dire straits in the name of justice, Athena might intervene to turn the tides in their favor. At the very least, her presence is believed to bestow or bolster courage among honorable hearts.": "Obwohl manche Kriegsgötter auf Wildheit, Blutrausch und Zerstörung setzen, ist Athena klug und diszipliniert. Sie lehrt stattdessen ruhige und schlaue Taktiken, strategische Kriegsführung und scharfsinnige Kampffertigkeiten. Als solche ist sie als Beschützerin und Verbündete von Kriegern, Herrschern und Helden anerkannt. Athena ist dafür bekannt, dass sie Abenteurer mit tapferen Ambitionen auf Quests schickt, die ihre Brillanz und Tapferkeit auf die Probe stellen. Wenn Helden sich im Namen der Gerechtigkeit in eine schwierige Lage begeben, kann Athena eingreifen und das Blatt zu ihren Gunsten wenden. Zumindest wird geglaubt, dass ihre Anwesenheit ehrbaren Herzen Mut verleiht oder sie stärkt.",
	"Athena appears as a gray-eyed female human warrior cloaked and armed with a spear, feathered helmet, and a shield adorned with the image of a gorgon's head. She is often accompanied by a snowy-white owl whose ability to see through darkness mirrors the insight of Athena's godly wisdom.": "Athena erscheint als grauäugige menschliche Kriegerin, die mit einem Speer, einem gefiederten Helm und einem Schild mit dem Abbild eines Gorgonenschädels bewaffnet ist. Sie wird oft von einer schneeweißen Eule begleitet, deren Fähigkeit, durch die Dunkelheit zu sehen, die Einsicht von Athenas göttlicher Weisheit widerspiegelt.",
	"Beyond warfare, Athena is a goddess of the arts and crafts. She herself invented the first ship, the flute, the chariot, the plow, the potter's wheel, and other useful tools. She's also patron to metalworkers who forge armor and weapons.": "Neben der Kriegsführung ist Athena auch eine Göttin der Künste und des Handwerks. Sie selbst erfand das erste Schiff, die Flöte, den Streitwagen, den Pflug, die Töpferscheibe und andere nützliche Werkzeuge. Sie ist auch die Schutzherrin der Metallarbeiter, die Rüstungen und Waffen schmieden."
}