{
	"Chikyuu": "Chikyuu",
	"{@creature Fuji|GaGR} is the almighty goddess of Mount Fuji, fire, and all volcanoes. Her followers depend on her favor to endure the cold winters. Though destructive and powerful, Fuji is beautiful and soft. And like a volcano, she is calm until angered, destroying all that stand in her way. In this regard, her power is unmatched. Those who worship her draw upon her strength to carry them through difficult times when calm is needed or to find the inner strength to strike down those who would hurt them.": "{@creature Fuji|GaGR} ist die allmächtige Göttin des Berges Fuji, des Feuers und aller Vulkane. Ihre Anhänger sind auf ihre Gunst angewiesen, um die kalten Winter zu überstehen. Obwohl sie zerstörerisch und mächtig ist, ist der Fuji schön und sanft. Und wie ein Vulkan ist sie ruhig, bis sie wütend wird und alles vernichtet, was sich ihr in den Weg stellt. In dieser Hinsicht ist ihre Macht unübertroffen. Diejenigen, die sie verehren, schöpfen aus ihrer Kraft, um schwierige Zeiten zu überstehen, wenn sie Ruhe brauchen, oder um die innere Stärke zu finden, diejenigen niederzuschlagen, die sie verletzen wollen.",
	"Fire rituals to honor Fuji can be as simple as a candle or as destructive as a forest fire, though the latter is rare. A bonfire or brazier fire is the most common way to honor Fuji. These fire rituals are utilized to bless harvests, promote general wellness in the body, and help protect from evil spirits.": "Feuerrituale zu Ehren des Fuji können so einfach sein wie eine Kerze oder so zerstörerisch wie ein Waldbrand, obwohl letzteres selten ist. Ein Lagerfeuer oder ein Kohlenfeuer ist die häufigste Art, Fuji zu ehren. Diese Feuerrituale dienen dazu, die Ernte zu segnen, das allgemeine Wohlbefinden des Körpers zu fördern und vor bösen Geistern zu schützen.",
	"Fuji demands little from her followers. The faith promotes inner strength, independence, and a calm spirit. Rules would detract from her objective. That said, Fuji does ask her followers to stretch their limits and remove themselves from comfort zones. Each cycle is designed to bring renewal, but also new strengths. Fall and winter are times of rest and contemplation, while spring and summer are times of devotion and learning. Even into old age, a follower of Fuji is expected to ever grow.": "Fuji verlangt wenig von ihren Anhängern. Der Glaube fördert innere Stärke, Unabhängigkeit und einen ruhigen Geist. Regeln würden von ihrem Ziel ablenken. Dennoch verlangt Fuji von ihren Anhängern, ihre Grenzen zu erweitern und sich aus ihrer Komfortzone zu entfernen. Jeder Zyklus soll Erneuerung, aber auch neue Kräfte bringen. Herbst und Winter sind Zeiten der Ruhe und Kontemplation, während Frühling und Sommer Zeiten der Hingabe und des Lernens sind. Selbst bis ins hohe Alter wird von einem Fuji-Anhänger erwartet, dass er sich ständig weiterentwickelt.",
	"It is the duty of every follower of Fuji to conduct an annual pilgrimage to an honorable mountain during the spring or summer.": "Es ist die Pflicht eines jeden Fuji-Anhängers, im Frühjahr oder Sommer eine jährliche Pilgerreise zu einem ehrwürdigen Berg zu unternehmen.",
	"Priests and priestesses of Fuji are contemplative and solitary, focusing their mental energies on meditation and the mountain. In this way, they are more like monks, focusing inward on their own progression. However, when driven to extremes, the leaders of the faith can assemble a force of soldiers quickly, bringing Fuji's wrath upon any foe of the faith. This quiet nature that can turn so quickly to violence is one of the faith's strongest tools, teaching others to leave the faithful alone. Fuji's warriors are skilled in numerous weapons and unarmed fighting techniques.": "Die Priester und Priesterinnen des Fuji sind kontemplativ und zurückgezogen und konzentrieren ihre geistigen Energien auf die Meditation und den Berg. In dieser Hinsicht ähneln sie eher Mönchen, die sich auf ihr eigenes Fortkommen konzentrieren. Wenn sie jedoch zum Äußersten getrieben werden, können die Anführer des Glaubens in kürzester Zeit eine Streitmacht zusammenstellen, die den Zorn des Fuji auf jeden Feind des Glaubens richtet. Diese ruhige Natur, die so schnell in Gewalt umschlagen kann, ist eines der stärksten Werkzeuge des Glaubens, das andere lehrt, die Gläubigen in Ruhe zu lassen. Fujis Krieger beherrschen zahlreiche Waffen und waffenlose Kampftechniken.",
	"Fuji's clergy are tasked with producing \"pure fire,\" the only type allowed in sacred ceremonies and rituals. Pure fire is produced by striking stone and steel together or by igniting a certain type of wood. The lighting of pure fire on new year's day is key to the survival of Fuji's followers. This fire is given to each follower and taken home to light their hearths, protecting them for one year.": "Die Kleriker von Fuji haben die Aufgabe, \"reines Feuer\" zu erzeugen, die einzige Art, die bei heiligen Zeremonien und Ritualen erlaubt ist. Reines Feuer wird durch das Zusammenschlagen von Stein und Stahl oder durch das Entzünden einer bestimmten Holzart erzeugt. Das Entzünden des reinen Feuers am Neujahrstag ist der Schlüssel für das Überleben der Anhänger des Fuji. Dieses Feuer wird den Anhängern mit nach Hause gegeben, wo sie ihre Feuerstellen entzünden und ein Jahr lang geschützt sind.",
	"The goddess's temples are built in hot places and at the bases of volcanic mountains. Each temple is a simple affair, with views toward the mountain and/or nature. A central hearth is key to the temple's design, providing a place to conduct rituals, cook, and provide warmth in winter.": "Die Tempel der Göttin werden an heißen Orten und am Fuße vulkanischer Berge errichtet. Jeder Tempel ist eine schlichte Angelegenheit, mit Blick auf den Berg und/oder die Natur. Ein zentraler Herd ist der Schlüssel zum Design des Tempels und bietet einen Ort, um Rituale durchzuführen, zu kochen und sich im Winter zu wärmen.",
	"Lo! Beneath the trembling earth,": "Siehe, unter der zitternden Erde,",
	"she is there!": "sie ist da!",
	"When lofty peaks touch the clouds of heaven,": "Wenn die hohen Gipfel die Wolken des Himmels berühren,",
	"Where fires consume the falling snow,": "Wo die Feuer den fallenden Schnee verzehren,",
	"She eludes the mind,": "Sie entzieht sich dem Verstand,",
	"her majesty cannot be held!": "Ihre Majestät ist nicht zu halten!",
	"She is a spirit-mysterious!": "Sie ist ein Geist - geheimnisvoll!",
	"Followers of the great fire goddess seek meditation and patience, inner strength and power over themselves. But this power also manifests in physical ways. Most of Fuji's worshippers learn to practice some kind of martial art, especially with their hands. Clerics and paladins learn to use Fuji's preferred weapons, but a large number of monks worship the goddess as well. In fact, fighting monks who worship the goddess learn a special technique unavailable to other monks.": "Die Anhänger der großen Feuergöttin suchen Meditation und Geduld, innere Stärke und Macht über sich selbst. Aber diese Kraft manifestiert sich auch auf körperliche Weise. Die meisten Fuji-Verehrer erlernen eine Art von Kampfkunst, vor allem mit den Händen. Kleriker und Paladine lernen den Umgang mit den von Fuji bevorzugten Waffen, aber auch eine große Zahl von Mönchen verehrt die Göttin. Kämpfende Mönche, die die Göttin verehren, erlernen sogar eine besondere Technik, die anderen Mönchen nicht zur Verfügung steht.",
	"Asgard": "Asgard",
	"The divine {@creature Freyja|GaGR} is a powerful deity, resembling something between a fair maiden and a lustful giant. Her arms are long and white, capable of lighting up the underworld. Freyja is the goddess of love, fertility, sorcery, and war. She rules over many aspects of the living world and the afterlife. In fact, Freyja rules over more domains than many other gods, being a source of inspiration for thousands. She is even the muse of sacred poetry. Those seeking meditative insight into their ills visit the churches of Freyja on a regular basis.": "Die Göttliche {@creature Freyja|GaGR} ist eine mächtige Gottheit, die wie eine Mischung aus einer holden Maid und einem lüsternen Riesen aussieht. Ihre Arme sind lang und weiß und können die Unterwelt erhellen. Freyja ist die Göttin der Liebe, der Fruchtbarkeit, der Zauberei und des Krieges. Sie herrscht über viele Aspekte der lebenden Welt und des Lebens nach dem Tod. In der Tat herrscht Freyja über mehr Bereiche als viele andere Götter und ist eine Quelle der Inspiration für Tausende. Sie ist sogar die Muse der heiligen Poesie. Diejenigen, die nach meditativer Einsicht in ihre Leiden suchen, besuchen regelmäßig die Kirchen der Freyja.",
	"She also serves those who have fought in war, especially conscripts and farmers who've been forced into battle. As such, those who die honorably in battle go to Fólkvangr (in Vanaheimr) with her {@creature valkyrie|GaGR|valkyries} instead of Valhalla. Once in Fólkvangr, the dead enjoy a peaceful rest of meadows and fields.": "Sie dient auch denen, die im Krieg gekämpft haben, insbesondere Wehrpflichtigen und Bauern, die in die Schlacht gezwungen wurden. Daher gehen diejenigen, die ehrenhaft im Kampf gestorben sind, mit ihr nach Fólkvangr (in Vanaheimr) {@creature valkyrie|GaGR|valkyries} anstatt nach Walhalla. In Fólkvangr genießen die Toten eine friedliche Ruhe auf Wiesen und Feldern.",
	"As a ruler of fertility and childbirth, she is praised for and is a protector of pregnant women. Of all her values, her followers most honor her power over births. Maidens (the names of her followers) often sing and chant around another follower who is giving birth to ease the child into the world. At the time of one's birth, a female child is given an animal totem as a guide through life, while a male child is given a small weapon as a trinket.": "Als Herrscherin über Fruchtbarkeit und Geburt wird sie für schwangere Frauen gepriesen und beschützt sie. Von all ihren Werten ehren ihre Anhängerinnen am meisten ihre Macht über Geburten. Jungfrauen (so heißen ihre Anhängerinnen) singen und singen oft um eine andere Anhängerin, die gebärt, um dem Kind die Geburt zu erleichtern. Zum Zeitpunkt der Geburt erhält ein weibliches Kind ein Tier-Totem als Wegweiser durch das Leben, während ein männliches Kind eine kleine Waffe als Schmuckstück erhält.",
	"The goddess rides a chariot pulled by two huge forest cats—{@creature Bygul|GaGR} and {@creature Trigul|GaGR|Trjegul}. She is also associated with the boar or swine because of the animal's fertile nature. However, the boar is often depicted charging into battle.": "Die Göttin reitet auf einem Wagen, der von zwei riesigen Waldkatzen - {@creature Bygul|GaGR} und {@creature Trigul|GaGR|Trjegul} - gezogen wird. Sie wird auch mit dem Eber oder Schwein assoziiert, weil dieses Tier fruchtbar ist. Das Wildschwein wird jedoch oft in der Schlacht dargestellt.",
	"Freyja is a truth seeker. She bestows insight and teaches her followers to look inward and explore their inner emotions, especially the parts they don't wish to acknowledge. Freyja's magical nature is dualistic, examining positive and dark magics. For some of her followers, this is a difficult balancing act. For others, they take one path over the other.": "Freyja ist eine Wahrheitssucherin. Sie schenkt Einsicht und lehrt ihre Anhänger, nach innen zu schauen und ihre inneren Emotionen zu erforschen, insbesondere die Teile, die sie nicht wahrhaben wollen. Freyjas magische Natur ist dualistisch, sie erforscht positive und dunkle Magie. Für einige ihrer Anhänger ist dies ein schwieriger Balanceakt. Für andere ist der eine Weg wichtiger als der andere.",
	"She harshly punishes those who abandon her teachings. Her followers are the first to exact vengeance based on the number of secrets a follower attempting to abandon the faith knows, going as far as to kill a follower who \"knows too much.\" If the followers are unable to exact justice, Freyja sends a massive wild boar to kill the heretic in the most heinous way possible.": "Sie bestraft diejenigen hart, die ihre Lehren aufgeben. Ihre Anhänger sind die ersten, die Rache üben, je nachdem, wie viele Geheimnisse ein Anhänger kennt, der versucht, den Glauben aufzugeben, und sie gehen sogar so weit, einen Anhänger zu töten, der \"zu viel weiß\". Wenn die Anhänger nicht in der Lage sind, für Gerechtigkeit zu sorgen, schickt Freyja ein riesiges Wildschwein, um den Ketzer auf die abscheulichste Weise zu töten.",
	"The clergy of Freyja are mostly women, priestesses who gather the flock into nature to experience the world and pay homage to Freyja. Her churches are simple and adhere to their natural surroundings: leaning trees, fallen rocks, waterfalls, and so on. A cleric of Freyja spends her morning praying in nature, near a brook or stream, trying to connect with her natural surroundings while being keenly aware of her inner self.": "Die Kleriker von Freyja sind meist Frauen, Priesterinnen, die die Herde in der Natur versammeln, um die Welt zu erleben und Freyja zu huldigen. Ihre Kirchen sind einfach und passen sich ihrer natürlichen Umgebung an: schiefe Bäume, umgestürzte Felsen, Wasserfälle und so weiter. Eine Freyja-Priesterin verbringt ihren Morgen betend in der Natur, in der Nähe eines Baches oder Flusses, und versucht, sich mit ihrer natürlichen Umgebung zu verbinden, während sie sich ihres inneren Selbst bewusst ist.",
	"The highest-ranking priestess of Freyja is known as the \"Mare,\" and there is only ever one at a time. The lead cleric of any temple bears no title. She is known simply as \"mother\" or \"sister.\"": "Die ranghöchste Priesterin der Freyja wird \"Stute\" genannt, und es gibt immer nur eine auf einmal. Die oberste Klerikerin eines Tempels trägt keinen Titel. Sie wird einfach als \"Mutter\" oder \"Schwester\" bezeichnet.",
	"Freyja's female clerics are called Spaekona (\"sorcerers\"), and female paladins are given the title of Eidrdrenger (\"oath warriors\"). Males of either class are extremely rare.": "Freyjas weibliche Klerikerinnen werden Spaekona (\"Zaubererinnen\") genannt, und weibliche Paladine tragen den Titel Eidrdrenger (\"Schwurkriegerinnen\"). Männliche Vertreter beider Klassen sind extrem selten.",
	"Triumph to some,": "Für manche ein Triumph,",
	"and treasure to others": "und Schätze für andere",
	"and to many, wisdom and skill in words.": "und für viele die Weisheit und das Geschick der Worte.",
	"Fair winds to the sailor,": "Viel Wind für den Segler,",
	"to the singer his art,": "dem Sänger seine Kunst,",
	"to the mother a healthy child,": "der Mutter ein gesundes Kind,",
	"and a courageous heart to many a hero.": "und ein mutiges Herz für so manchen Helden.",
	"Freyja's followers come from all walks of northern life, though most are peaceful and commonly. There are, however, warriors and mages who turn to Freyja for guidance and a better afterlife. But it is Freyja's clerics and paladins who form her dogmatic bulwark. Elves and humans are the only races allowed to worship Freyja, though rumor has it a few dwarves have slipped into some progressive temples. The majority of her followers are female as well, meaning that males rarely enter into the highest ranks of the faith.": "Freyjas Anhänger kommen aus allen Gesellschaftsschichten des Nordens, obwohl die meisten friedlich und gewöhnlich sind. Es gibt jedoch auch Krieger und Magier, die sich an Freyja wenden, um Führung und ein besseres Leben nach dem Tod zu erhalten. Aber es sind Freyjas Kleriker und Paladine, die ihr dogmatisches Bollwerk bilden. Elfen und Menschen sind die einzigen Rassen, die Freyja verehren dürfen, doch Gerüchten zufolge haben sich auch einige Zwerge in einige fortschrittliche Tempel eingeschlichen. Die Mehrheit ihrer Anhänger ist ebenfalls weiblich, was bedeutet, dass Männer nur selten in die höchsten Ränge des Glaubens vordringen.",
	"Sacrifices made in Freyja's name are simple. They can be the blood of her enemies, falcon eggs, flowers from the Fehu tree, secret words learned in study, a song, sweet honey, or even tears. There is little ceremony to it. Instead, Freyja rejoices in the gifts and time spent with her followers. So long as the gifts are given from the heart, she does not care. Ritual is for more ostentatious gods.": "Opfer, die in Freyjas Namen gebracht werden, sind einfach. Sie können das Blut ihrer Feinde sein, Falken-Eier, Blumen vom Fehu-Baum, geheime Worte, die sie im Studium gelernt hat, ein Lied, süßer Honig oder sogar Tränen. Es gibt wenig Zeremonien. Stattdessen erfreut sich Freyja an den Geschenken und der Zeit, die sie mit ihren Anhängern verbringt. Solange die Geschenke von Herzen kommen, ist es ihr egal. Rituale sind etwas für prunkvollere Götter.",
	"Just before winter, an old cow is sacrificed to Freyja. The animal is slaughtered then smoked and eaten as part of a massive feast.": "Kurz vor dem Winter wird eine alte Kuh an Freyja geopfert. Das Tier wird geschlachtet, geräuchert und im Rahmen eines großen Festmahls verspeist.",
	"Some make sure to pay homage to her when the constellations of Lady's Wain and Freyja's Girdle peak are in the night sky. Her sacred day is Monday (or Friday), and her sacred number is 9.": "Manche achten darauf, ihr zu huldigen, wenn die Sternbilder Frauenkranz und Freyjas Gürtelspitze am Nachthimmel stehen. Ihr heiliger Tag ist der Montag (oder Freitag), und ihre heilige Zahl ist die 9.",
	"The Underworld": "Die Unterwelt",
	"{@creature Batara Kala|GaGR}—the Lord of the Eight Hot Hells—is a god of the underworld, where he rules from a cave with his wife. He is also the god of destruction, earth, light, and time—the name Kala literally means time. He is a frightening, hideous, loathsome-looking, rude ogre. He is immensely tall, his hair is made of fire, his body is covered in fur, and his fingertips are knives.": "{@creature Batara Kala|GaGR} - der Herr der acht heißen Höllen - ist ein Gott der Unterwelt, wo er mit seiner Frau von einer Höhle aus regiert. Er ist auch der Gott der Zerstörung, der Erde, des Lichts und der Zeit - der Name Kala bedeutet wörtlich Zeit. Er ist ein furchterregender, hässlicher, abscheulich aussehender, ungehobelter Unhold. Er ist ungeheuer groß, sein Haar ist aus Feuer, sein Körper ist mit Fell bedeckt, und seine Fingerspitzen sind Messer.",
	"More demon than god, he is always hungry. Batara Kala chases the moon and sun each day in an attempt to eat both, but he only succeeds during an eclipse. In order to help the moon and sun escape Batara Kala's massive maw, the people bang pots and create noise during the eclipse. And each time, the moon and sun escape.": "Mehr Dämon als Gott, ist er immer hungrig. Batara Kala jagt jeden Tag den Mond und die Sonne, um beide zu fressen, was ihm aber nur während einer Sonnenfinsternis gelingt. Um dem Mond und der Sonne zu helfen, dem gewaltigen Rachen von Batara Kala zu entkommen, schlagen die Menschen während der Sonnenfinsternis auf Töpfe und machen Lärm. Und jedes Mal entkommen der Mond und die Sonne.",
	"Batara Kala also enjoys eating children, especially those who stray from home or who are born into bad families. Some people believe Batara Kala is the son of Shiva, conceived by a fish that swallowed Shiva's essence. Others believe he is an ogre who was mortal until he drank the waters of paradise so he could live forever. For doing so, he was punished, and his head was removed. But the immortal water allowed his head to live on without his body.": "Batara Kala frisst auch gerne Kinder, vor allem solche, die von zu Hause weggelaufen sind oder in schlechten Familien geboren wurden. Manche Menschen glauben, Batara Kala sei der Sohn Shivas, gezeugt von einem Fisch, der Shivas Essenz verschluckt hat. Andere glauben, er sei ein Unhold, der sterblich war, bis er das Wasser des Paradieses trank, um ewig leben zu können. Dafür wurde er bestraft, und sein Kopf wurde abgetrennt. Aber das unsterbliche Wasser erlaubte es seinem Kopf, ohne seinen Körper weiterzuleben.",
	"Batara Kala is not directly worshipped but is recognized by most people. He lives in the lower world, while humanity lives in the middle world, and the gods live in the numerous heavens and planes. Batara Kala is a dark and powerful force, either punished for his transgressions or sent here to punish humanity.": "Batara Kala wird nicht direkt verehrt, wird aber von den meisten Menschen anerkannt. Er lebt in der unteren Welt, während die Menschheit in der mittleren Welt lebt und die Götter in den zahlreichen Himmeln und Dimensionen leben. Batara Kala ist eine dunkle und mächtige Kraft, die entweder für ihre Verfehlungen bestraft oder hierher geschickt wurde, um die Menschheit zu bestrafen.",
	"This latter condition of the god is most important. Batara Kala serves two functions. First, he teaches people to fear the forces of the heavens. Batara Kala's rage is unmeasured, and it is unknown what will set him off. Second, he teaches against having children out of wedlock or through incest. This second lesson is a darker principle that keeps the peasantry in line. Those who fear the wrath of Batara Kala fall in line with the rest of the prevailing cultural mores.": "Diese letzte Bedingung des Gottes ist am wichtigsten. Batara Kala erfüllt zwei Funktionen. Erstens lehrt er die Menschen, die Kräfte des Himmels zu fürchten. Batara Kalas Wut ist unermesslich, und man weiß nicht, was ihn auslösen wird. Zweitens lehrt er die Menschen, keine unehelichen oder durch Inzest entstandenen Kinder zu haben. Diese zweite Lektion ist ein dunkleres Prinzip, das die Bauernschaft in Schach hält. Diejenigen, die den Zorn von Batara Kala fürchten, fügen sich in den Rest der vorherrschenden kulturellen Sitten ein.",
	"There are few devoted followers of Batara Kala. Most are afraid of his wrath and give lip service through ritual and music. Those zealous enough to serve the god are angry and bitter people themselves. Clerics who worship Batara Kala are not fascinated with death but with darker emotions, and paladins are more likely to lash out in rage rather than religious devotion.": "Es gibt nur wenige hingebungsvolle Anhänger von Batara Kala. Die meisten haben Angst vor seinem Zorn und geben Lippenbekenntnisse durch Rituale und Musik ab. Diejenigen, die eifrig genug sind, dem Gott zu dienen, sind selbst wütende und verbitterte Menschen. Kleriker, die Batara Kala verehren, sind nicht vom Tod, sondern von dunkleren Gefühlen fasziniert, und Paladine schlagen eher aus Wut als aus religiöser Hingabe um sich.",
	"Batara Kala is worshipped openly during specific festivals. There are few churches erected in his honor. However, some clerics gather their small flocks into dark caves.": "Batara Kala wird während bestimmter Feste öffentlich verehrt. Es gibt nur wenige Kirchen, die zu seinen Ehren errichtet wurden. Einige Kleriker versammeln jedoch ihre kleinen Scharen in dunklen Höhlen.",
	"Time is the destroyer of all things;": "Die Zeit ist der Zerstörer aller Dinge;",
	"For nothing can ever last,": "Denn nichts kann jemals von Dauer sein,",
	"in flesh, blood, or even stone.": "in Fleisch, Blut oder sogar Stein.",
	"Batara Kala, King of the Underworld": "Batara Kala, König der Unterwelt",
	"will inevitably come for you,": "wird unweigerlich auf Sie zukommen,",
	"as sure as the sun rises in the morning.": "so sicher wie die Sonne am Morgen aufgeht.",
	"Traditionally, people seek out Batara Kala's favor in order to prevent their children's misfortune. Ruwatan (exorcism rituals) are performed for children born under unfortunate circumstances or under ill omens. These ceremonies involve a large feast and wayang (shadow puppets) to satiate Batara Kala and prevent him from devouring the children.": "Traditionell suchen die Menschen die Gunst von Batara Kala, um das Unglück ihrer Kinder zu verhindern. Ruwatan (Exorzismusrituale) werden für Kinder durchgeführt, die unter unglücklichen Umständen oder schlechten Vorzeichen geboren wurden. Diese Zeremonien beinhalten ein großes Fest und Wayang (Schattenpuppen), um Batara Kala zu besänftigen und ihn davon abzuhalten, die Kinder zu verschlingen.",
	"So afraid are the people of Batara Kala that pregnant women hide under their beds during an eclipse to avoid his anger and hunger.": "Die Menschen in Batara Kala haben solche Angst, dass sich schwangere Frauen während einer Sonnenfinsternis unter ihren Betten verstecken, um seinem Zorn und Hunger zu entgehen.",
	"all forests": "alle Wälder",
	"{@creature Baba Yaga|GaGR|Baba Yaga's} story starts at the beginning of time—perhaps even before. She was born of stone, or turned to stone by her own magic—this remains a mystery. She comes from a time when mankind was rough but wise and honored their elders, a time when the word \"witch\" meant \"wise\" and when grandmothers taught their tribes the art of giving birth. Baba Yaga is the first such woman who understood the mystery of birth and death. Baba Yaga (literally woman of stone) is as much an earth elemental as she is a goddess. Her wisdom endures now through nature, and her original form is still rumored to reside in a craggy mountainside in the cold northern lands.": "{@creature Baba Yaga|GaGR|Baba Yaga's} Geschichte beginnt am Anfang der Zeit - vielleicht sogar davor. Sie wurde aus Stein geboren oder durch ihre eigene Magie in Stein verwandelt - das bleibt ein Geheimnis. Sie stammt aus einer Zeit, in der die Menschen rau, aber weise waren und ihre Ältesten ehrten, einer Zeit, in der das Wort \"Hexe\" \"weise\" bedeutete und in der Großmütter ihre Stämme in der Kunst des Gebärens unterwiesen. Baba Yaga ist die erste dieser Frauen, die das Geheimnis von Geburt und Tod verstanden hat. Baba Yaga (wörtlich: \"Frau aus Stein\") ist ebenso sehr ein Erd-Elementar wie eine Göttin. Ihre Weisheit lebt heute in der Natur weiter, und man sagt, dass ihre ursprüngliche Gestalt immer noch in einem zerklüfteten Berghang im kalten Norden wohnt.",
	"Baba Yaga's power is immense and endless. She rules over the four elements of air, earth, fire, and water. She also keeps many faithful servants and surrounds herself with unseen wailing spirits. Among her servants are the {@creature horseman (black, red and white)|GaGR|White Horseman, Red Horseman, and Black Horseman}, which she refers to as her \"bright dawn, red sun, and dark midnight\" (respectively). There is also a herdsman, {@creature Koschei Bessmertny|GaGR}, who cannot be killed. He is a tall, boney, evil sorcerer who rides through the mountains on his black steed. Koschei can shapeshift into a whirlwind, summoning thunder and lightning at will.": "Baba Yagas Macht ist unermesslich und endlos. Sie herrscht über die vier Elemente Luft, Erde, Feuer und Wasser. Außerdem hat sie viele treue Diener und umgibt sich mit unsichtbaren, klagenden Geistern. Zu ihren Dienern gehören die {@creature horseman (black, red and white)|GaGR|White Horseman, Red Horseman, and Black Horseman}, die sie als ihre \"helle Morgenröte, rote Sonne und dunkle Mitternacht\" bezeichnet. Außerdem gibt es einen Hirten, {@creature Koschei Bessmertny|GaGR}, der nicht getötet werden kann. Er ist ein großer, knochiger, böser Zauberer, der auf seinem schwarzen Ross durch die Berge reitet. Koschei kann sich in einen Wirbelwind verwandeln und nach Belieben Donner und Blitze herbeirufen.",
	"Baba Yaga is depicted as the deformed-looking crone with a large nose and teeth of iron. Sometimes she haunts stories of children being taken into the forest and baked into bread. But sometimes she is depicted as the helpful old woman who guides lost travelers home. She is enigmatic, complicated, and inconsistent. Like nature itself, Baba Yaga is a force beyond measure. She is the perennial witch and mother of winter. She is the birds, clouds, death, matriarch, mermaids (rusalka), moon, pelicans, and snakes. She is the watcher of wicked thoughts. Baba Yaga guards over what she considers her people. Unlike most gods, she has no temples nor proselytizers who spread the word of her faith. Rather, she is the shepherd of the weak, teaching them to grow strong and punishing those who grow arrogant or wicked.": "Baba Yaga wird als verunstaltetes Weib mit einer großen Nase und Zähnen aus Eisen dargestellt. Manchmal spukt sie in Geschichten von Kindern, die in den Wald entführt und zu Brot gebacken werden. Manchmal wird sie aber auch als hilfreiche alte Frau dargestellt, die verirrten Reisenden den Weg nach Hause weist. Sie ist rätselhaft, kompliziert und widersprüchlich. Wie die Natur selbst, ist Baba Yaga eine unermessliche Kraft. Sie ist die immerwährende Hexe und Mutter des Winters. Sie ist die Vögel, die Wolken, der Tod, die Matriarchin, die Meerjungfrauen (rusalka), der Mond, die Pelikane und die Schlangen. Sie ist die Wächterin der bösen Gedanken. Baba Yaga wacht über das, was sie als ihr Volk betrachtet. Im Gegensatz zu den meisten Göttern hat sie weder Tempel noch Bekehrer, die ihren Glauben verbreiten. Vielmehr ist sie die Hüterin der Schwachen, lehrt sie, stark zu werden, und bestraft diejenigen, die arrogant oder böse werden.",
	"Unlike other deities, she lives among the people in a tiny hut in the woods. She is everywhere at once, and her presence is always felt. Even if she is not seen, people entering the forest know she sees them. The old crone is a feared and respected watcher, only revealing herself when necessary.": "Im Gegensatz zu anderen Gottheiten lebt sie mitten unter den Menschen in einer kleinen Hütte im Wald. Sie ist überall gleichzeitig, und ihre Anwesenheit ist immer spürbar. Selbst wenn sie nicht gesehen wird, wissen die Menschen, die den Wald betreten, dass sie sie sieht. Die alte Krone ist eine gefürchtete und geachtete Wächterin, die sich nur zeigt, wenn es nötig ist.",
	"Whether or not a peasant knows the name Baba Yaga, they all know the stories of the wicked old witch, the enduring spirit of the forest who punishes the foolhardy and arrogant while vexing the innocent and lost. Baba Yaga is an eternal force of nature, not too far removed from {@deity Hekate|GaGR}, but less primordial and less self-interested. Those who obey Baba Yaga are rewarded, often with wisdom, but sometimes with a more tangible gift. But those who defy her are eaten. This parable reflects the old crone's duality. Those who honor nature benefit from it; those who fight it surely perish.": "Egal, ob ein Bauer den Namen Baba Yaga kennt oder nicht, sie alle kennen die Geschichten von der bösen alten Hexe, dem beständigen Geist des Waldes, der die Tollkühnen und Arroganten bestraft und die Unschuldigen und Verirrten ärgert. Baba Yaga ist eine ewige Naturgewalt, nicht allzu weit entfernt von {@deity Hekate|GaGR}, aber weniger ursprünglich und weniger eigennützig. Diejenigen, die Baba Yaga gehorchen, werden belohnt, oft mit Weisheit, manchmal aber auch mit einem handfesteren Geschenk. Diejenigen aber, die sich ihr widersetzen, werden gefressen. Dieses Gleichnis spiegelt die Dualität der alten Hexe wider. Diejenigen, die die Natur ehren, profitieren von ihr; diejenigen, die sie bekämpfen, gehen mit Sicherheit zugrunde.",
	"Baba Yaga has no temples and demands no worship. She commands respect and fear, and this is enough. Clerics and paladins honor her through wisdom and teaching, imparting lost knowledge to others who pay homage to the old crone.": "Baba Yaga hat keine Tempel und verlangt keine Anbetung. Sie verlangt Respekt und Furcht, und das ist genug. Kleriker und Paladine ehren sie durch Weisheit und Lehre, indem sie verlorenes Wissen an andere weitergeben, die der alten Krone huldigen.",
	"Wisdom is the most important tool of Baba Yaga's followers, who have taken it upon themselves to serve her. Because she demands nothing, her followers serve her of their own accord out of a sense of their own duty.": "Die Weisheit ist das wichtigste Werkzeug der Anhänger von Baba Yaga, die es sich zur Aufgabe gemacht haben, ihr zu dienen. Da sie nichts verlangt, dienen ihre Anhänger ihr aus eigenem Antrieb und aus Pflichtgefühl.",
	"Do you know what it means to have a wicked thought enter your heart?": "Wissen Sie, was es bedeutet, wenn ein böser Gedanke in Ihr Herz eindringt?",
	"A wicked thought grows like a poison plant and slowly strangles the good.": "Ein böser Gedanke wächst wie eine giftige Pflanze und erwürgt langsam das Gute.",
	"And any poison plant must be plucked from the heart's forest with haste, because the old Witch will surely punish those who allow them to flourish.": "Und jede Giftpflanze muss schnell aus dem Wald des Herzens gepflückt werden, denn die alte Hexe wird diejenigen bestrafen, die sie gedeihen lassen.",
	"Baba Yaga's faith is strongest among rural people struggling against the forces of nature. They know the value of the wise witch's teachings and apply her lessons—or suffer the consequences. Arrogance is not tolerated by Baba Yaga, nor do her followers brook offenses against the community. Those who think themselves better than others (and especially nature) are punished accordingly.": "Baba Yagas Glaube ist am stärksten bei der Landbevölkerung, die gegen die Naturgewalten kämpft. Sie kennen den Wert der Lehren der weisen Hexe und wenden sie an - oder sie tragen die Konsequenzen. Arroganz wird von Baba Yaga nicht geduldet, und auch ihre Anhänger dulden keine Verstöße gegen die Gemeinschaft. Wer sich für etwas Besseres hält als andere (und vor allem die Natur), wird entsprechend bestraft.",
	"Olypmia": "Olypmia",
	"{@creature Athena|GaGR} sprang forth from the mind of Zeus, cracking open his head as she emerged regal, composed, and gleaming in full armor. Born fully formed from the king of gods, Athena stood stoic and tall as the goddess of war. Athena presented humanity with a gift—the olive tree—from which they reaped wood, oil, food, and prosperity. Thus, Athena became the goddess of civilization and a beacon of all that lends a city its strength: law, justice, craft, courage, war, and wisdom.": "{@creature Athena|GaGR} entsprang dem Geist des Zeus und zerbrach seinen Kopf, als sie königlich, gelassen und in glänzender Rüstung auftauchte. Athene wurde in voller Form vom König der Götter geboren und stand stoisch und hoch aufgerichtet als Kriegsgöttin. Athene beschenkte die Menschen mit einem Geschenk - dem Olivenbaum -, aus dem sie Holz, Öl, Nahrung und Wohlstand ernteten. So wurde Athene zur Göttin der Zivilisation und zum Symbol für alles, was einer Stadt ihre Stärke verleiht: Recht, Gerechtigkeit, Handwerk, Mut, Krieg und Weisheit.",
	"Although some gods of war rely on savagery, bloodlust, and destruction, Athena is shrewd and disciplined. She teaches instead calm and cunning tactics, strategic warfare, and keenly honed battle skills. As such, she's recognized as a guardian and ally of warriors, rulers, and heroes. Athena is known to send adventurers with valiant aspirations on quests that test their brilliance and bravery. When heroes thrust themselves into dire straits in the name of justice, Athena might intervene to turn the tides in their favor. At the very least, her presence is believed to bestow or bolster courage among honorable hearts.": "Obwohl manche Kriegsgötter auf Wildheit, Blutrausch und Zerstörung setzen, ist Athena klug und diszipliniert. Sie lehrt stattdessen ruhige und schlaue Taktiken, strategische Kriegsführung und scharfsinnige Kampffertigkeiten. Als solche ist sie als Beschützerin und Verbündete von Kriegern, Herrschern und Helden anerkannt. Athena ist dafür bekannt, dass sie Abenteurer mit tapferen Ambitionen auf Quests schickt, die ihre Brillanz und Tapferkeit auf die Probe stellen. Wenn Helden sich im Namen der Gerechtigkeit in eine schwierige Lage begeben, kann Athena eingreifen und das Blatt zu ihren Gunsten wenden. Zumindest wird geglaubt, dass ihre Anwesenheit ehrbaren Herzen Mut verleiht oder sie stärkt.",
	"Athena appears as a gray-eyed female human warrior cloaked and armed with a spear, feathered helmet, and a shield adorned with the image of a gorgon's head. She is often accompanied by a snowy-white owl whose ability to see through darkness mirrors the insight of Athena's godly wisdom.": "Athena erscheint als grauäugige menschliche Kriegerin, die mit einem Speer, einem gefiederten Helm und einem Schild mit dem Abbild eines Gorgonenschädels bewaffnet ist. Sie wird oft von einer schneeweißen Eule begleitet, deren Fähigkeit, durch die Dunkelheit zu sehen, die Einsicht von Athenas göttlicher Weisheit widerspiegelt.",
	"Beyond warfare, Athena is a goddess of the arts and crafts. She herself invented the first ship, the flute, the chariot, the plow, the potter's wheel, and other useful tools. She's also patron to metalworkers who forge armor and weapons.": "Neben der Kriegsführung ist Athena auch eine Göttin der Künste und des Handwerks. Sie selbst erfand das erste Schiff, die Flöte, den Streitwagen, den Pflug, die Töpferscheibe und andere nützliche Werkzeuge. Sie ist auch die Schutzherrin der Metallarbeiter, die Rüstungen und Waffen schmieden.",
	"Athena's demeanor is characterized by calm, compassion, and mercy, but the goddess does not tolerate disrespect. Legends say a weaver named Arachne insulted Athena by boasting of her skill and creating a tapestry that displayed the Olympian gods' failings. Athena lauded Arachne's craftsmanship—she is a lawful goddess, after all—and then turned Arachne into a spider.": "Athenas Verhalten zeichnet sich durch Ruhe, Mitgefühl und Barmherzigkeit aus, aber die Göttin duldet keine Respektlosigkeit. Die Legende besagt, dass eine Weberin namens Arachne Athene beleidigte, indem sie mit ihrem Können prahlte und einen Wandteppich schuf, auf dem die Schwächen der olympischen Götter dargestellt waren. Athene lobte Arachnes Kunstfertigkeit - schließlich ist sie eine rechtschaffene Göttin - und verwandelte Arachne dann in eine Spinne.",
	"Followers of Athena know this goddess of war prefers peace whenever possible. War is a tool, and often a last resort, to resolve conflict. Rather than brute strength, Athena teaches the values of ingenuity, invention, and intelligence. Calm, rational thought not only strengthens warriors in battle but furthers civilization.": "Die Anhänger der Athene wissen, dass die Kriegsgöttin den Frieden vorzieht, wann immer es möglich ist. Krieg ist ein Mittel und oft der letzte Ausweg, um einen Konflikt zu lösen. Statt roher Kraft lehrt Athena die Werte von Einfallsreichtum, Erfindung und Intelligenz. Ruhiges, rationales Denken stärkt nicht nur die Krieger im Kampf, sondern bringt auch die Zivilisation voran.",
	"Athena also taught her followers mathematics and household arts like spinning and weaving fabric. She empowers her followers that through hard work and action they can acquire knowledge and skill.": "Athena lehrte ihre Anhänger auch Mathematik und Haushaltskünste wie das Spinnen und Weben von Stoffen. Sie gibt ihren Anhängern zu verstehen, dass sie durch harte Arbeit und Handeln Wissen und Fähigkeiten erwerben können.",
	"The cults of Athena are led by priestesses who maintain her temples and tend her statues, which are thought to be hallowed artifacts of protection. To honor the goddess of craft, the priestesses weave fabric for sacred robes, which are processed through the city and draped protectively over Athena's statue.": "Die Kulte der Athene werden von Priesterinnen geleitet, die ihre Tempel instand halten und ihre Statuen pflegen, die als heilige Schutzobjekte gelten. Um die Göttin des Handwerks zu ehren, weben die Priesterinnen Stoffe für heilige Gewänder, die in der Stadt weiterverarbeitet und schützend über Athenas Statue drapiert werden.",
	"Powerful clerics of Athena are known as \"Athena Polias.\" They are Athena's right hand on the Material Plane and are held in the highest esteem among her followers, akin to incarnations of the goddess herself.": "Mächtige Kleriker der Athene sind als \"Athena Polias\" bekannt. Sie sind Athenas rechte Hand auf der materiellen Dimension und genießen bei ihren Anhängern höchstes Ansehen, gleichsam als Inkarnationen der Göttin selbst.",
	"Athena's worshippers are many and varied. Leaders of military ask for battle strategy and help in war. Artisans pray for guidance in their craft and study. Heroic adventurers request her vigilant guardianship and bolstered courage. Farmers thank her for her wisdom and invention. As goddess of civilization, her domains touch all aspects of life, especially urban life, and she is revered as a primary goddess in regions that worship her.": "Athenas Verehrer sind zahlreich und vielfältig. Anführer des Militärs bitten um Kampfstrategie und Hilfe im Krieg. Handwerker beten um Führung in ihrem Handwerk und Studium. Heldenhafte Abenteurer bitten um ihre wachsame Obhut und ihren gestärkten Mut. Landwirte danken ihr für ihre Weisheit und Erfindungen. Als Göttin der Zivilisation berührt ihr Bereich alle Aspekte des Lebens, insbesondere das städtische Leben, und sie wird in den Regionen, die sie verehren, als Hauptgöttin verehrt.",
	"Worshippers honor Athena with gifts and sacrifice. During festivals, they also honor the goddess with athletic competitions, poetry readings, and musical contests.": "Die Anbeter ehren Athena mit Geschenken und Opfern. Während der Feste ehren sie die Göttin auch mit sportlichen Wettkämpfen, Gedichtlesungen und Musikwettbewerben.",
	"Storm-eyed one, Athena, we sing of you;": "Sturmauge, Athene, wir singen von dir;",
	"This goddess, an unrelenting guardian of all cities.": "Diese Göttin, eine unerbittliche Wächterin aller Städte.",
	"Strong-armed, fair and just, fresh-born and wise;": "Kraftvoll, gerecht und fair, frisch geboren und weise;",
	"In Golden armor like the sun, bearing sharp spear.": "In goldener Rüstung wie die Sonne, mit scharfem Speer.",
	"How the mountains trembled when you were born,": "Wie die Berge erzitterten, als du geboren wurdest,",
	"And how sun itself marveled with your arrival.": "Und wie die Sonne selbst über deine Ankunft staunte.",
	"We hail you, Athena, to protect and advise.": "Wir rufen dich an, Athena, um dich zu schützen und zu beraten.",
	"Deep Jungle Realm": "Tiefes Dschungelreich",
	"{@creature Anansi|GaGR} is a trickster and the keeper of all knowledge and stories. He takes the form of a spider and spins giant webs in the forest. There, he catches all of the stories from people's dreams and gossip. Anansi sometimes keeps the stories for himself, but other times he shares the knowledge with the world so they might become wise.": "{@creature Anansi|GaGR} ist ein Trickster und der Hüter allen Wissens und aller Geschichten. Er nimmt die Gestalt einer Spinne an und spinnt riesige Netze im Wald. Dort fängt er alle Geschichten aus den Träumen und dem Geschwätz der Menschen auf. Manchmal behält Anansi die Geschichten für sich, aber manchmal teilt er das Wissen mit der Welt, damit sie weise wird.",
	"He acts as a go-between for humans and other gods, and he is the one responsible for tricking the divine into creating night, rain, and other natural phenomena. However, his aims are never noble. Anansi entertains himself by tricking humans (and the gods) through complicated pranks. Sometimes he gains nothing from the pranks other than the joy of having made people work harder. He's even gone so far as to trick followers into believing he created the world.": "Er fungiert als Vermittler zwischen den Menschen und den anderen Göttern und ist dafür verantwortlich, die Götter dazu zu bringen, die Nacht, den Regen und andere Naturphänomene zu erschaffen. Seine Ziele sind jedoch nie edel. Anansi vergnügt sich, indem er die Menschen (und die Götter) mit komplizierten Streichen hereinlegt. Manchmal bringen ihm diese Streiche nichts ein, außer der Freude darüber, dass er die Menschen dazu gebracht hat, härter zu arbeiten. Er ist sogar so weit gegangen, dass er seinen Anhängern vorgaukelt, er habe die Welt erschaffen.",
	"Anansi can also change into a fox, rabbit, or human at will. Unlike other gods whose deeds and prowess reside in a few stories about the creation of the world, Anansi's history rests in thousands of stories of trickery. Everything we know about the spider-god—parables that teach humanity how to be humble and learn their place in the world, or stories expanding humanity's realm of knowledge—stem from the word-of-mouth stories that are told in his name.": "Anansi kann sich auch nach Belieben in einen Fuchs, ein Kaninchen oder einen Menschen verwandeln. Im Gegensatz zu anderen Göttern, deren Taten und Fähigkeiten sich auf einige wenige Geschichten über die Erschaffung der Welt beschränken, beruht die Geschichte von Anansi auf Tausenden von Geschichten über Betrügereien. Alles, was wir über den Spinnengott wissen - Gleichnisse, die die Menschen lehren, bescheiden zu sein und ihren Platz in der Welt zu finden, oder Geschichten, die den Wissensbereich der Menschheit erweitern -, stammt aus den mündlich überlieferten Geschichten, die in seinem Namen erzählt werden.",
	"Anansi cares only for himself and expects nothing less from his subjects. However, there is a deeper lesson in Anansi's work that he expects his followers to understand. His lessons are a form of tough love stemming from the cultural climate of those who follow him. Life is unforgiving. Those who do not learn from their failings will surely die. Anansi is there to teach people these lessons without causing anyone harm. And if that leads to people being filled with fear of the gods, so be it. Better afraid than dead.": "Anansi kümmert sich nur um sich selbst und erwartet nichts anderes von seinen Untertanen. Es gibt jedoch eine tiefere Lektion in Anansis Werk, die er von seinen Anhängern erwartet. Seine Lektionen sind eine Form von harter Liebe, die sich aus dem kulturellen Klima derer ergibt, die ihm folgen. Das Leben ist unversöhnlich. Diejenigen, die nicht aus ihren Fehlern lernen, werden mit Sicherheit sterben. Anansi ist dazu da, den Menschen diese Lektionen beizubringen, ohne jemandem Schaden zuzufügen. Und wenn das dazu führt, dass die Menschen sich vor den Göttern fürchten, dann soll es so sein. Besser Angst als Tod.",
	"Anansi has no temples. Those who serve him do so to travel the world in search of knowledge, secrets, and stories. They have no other higher calling, are not concerned with saving innocent lives (unless it fits their purposes), and do not make oaths, except to their god and knowledge. Whatever the lesson, clerics and paladins of Anansi always recite a parable in which mortals (or the gods) were tricked by Anansi's cunning.": "Anansi hat keine Tempel. Diejenigen, die ihm dienen, tun dies, um die Welt auf der Suche nach Wissen, Geheimnissen und Geschichten zu bereisen. Sie haben keine andere höhere Berufung, kümmern sich nicht darum, unschuldige Leben zu retten (es sei denn, es passt zu ihren Zwecken), und legen keine Eide ab, außer auf ihren Gott und ihr Wissen. Was auch immer die Lektion ist, Kleriker und Paladine von Anansi rezitieren immer eine Parabel, in der Sterbliche (oder die Götter) von Anansis Gerissenheit getäuscht wurden.",
	"The trickster Spider fooled others in order to gather knowledge from the gods.": "Der Betrüger Spider täuschte andere, um Wissen von den Göttern zu erlangen.",
	"Greedy Anansi hoarded this wisdom and stories at the top of a very tall tree, until the knowledge grew so heavy, it came crashing to the ground, releasing all the wisdom within.": "Der gierige Anansi hortete diese Weisheit und die Geschichten in der Spitze eines sehr hohen Baumes, bis das Wissen so schwer wurde, dass es zu Boden stürzte und die ganze Weisheit darin freigesetzt wurde.",
	"It scattered to the corners of all the lands, and it was by this that man learned to fish, hunt, and farm.": "Sie verbreitete sich in alle Ecken des Landes, und durch sie lernten die Menschen zu fischen, zu jagen und zu wirtschaften.",
	"True and dedicated followers of Anansi honor the god for one of two reasons. The first is simple fear that the god will bring them harm. The second is a deep desire to trick others. This latter follower is one to be feared. Any person who would gladly worship the most cunning spirit of them all is one who does not understand Anansi's true meaning. Those who learn to beguile and trick others have no place among the community that raised them.": "Wahre und hingebungsvolle Anhänger von Anansi ehren den Gott aus einem von zwei Gründen. Der erste ist die schlichte Furcht, dass der Gott ihnen Schaden zufügen könnte. Der zweite ist der tiefe Wunsch, andere zu überlisten. Letzterer ist ein gefürchteter Anhänger. Wer den listigsten aller Geister anbeten will, hat die wahre Bedeutung von Anansi nicht verstanden. Wer lernt, andere zu betören und auszutricksen, hat keinen Platz in der Gemeinschaft, die ihn erzogen hat.",
	"Sages, elders, and parents all understand the value of Anansi's stories. They grow up fearing the spider-god but eventually learn the value of his teachings. If one lives long enough, one clearly knows the value of Anansi's stories. But the \"ruse\" is in using these stories to help children grow up in a hostile world. By extension, the strongest and smartest followers in the world worship Anansi and eventually learn the importance of his word.": "Die Weisen, die Ältesten und die Eltern verstehen alle den Wert von Anansis Geschichten. Sie wachsen mit der Angst vor dem Spinnengott auf, lernen aber schließlich den Wert seiner Lehren. Wenn man lange genug lebt, kennt man den Wert von Anansis Geschichten ganz klar. Aber die \"List\" besteht darin, diese Geschichten zu benutzen, um Kindern zu helfen, in einer feindlichen Welt aufzuwachsen. So verehren die stärksten und klügsten Anhänger der Welt Anansi und lernen schließlich die Bedeutung seines Wortes.",
	"Mankind is hardwired for faith. Before the invention of pottery and agriculture, humans had already invented the gods some 25,000 years before. The first deities were aspects of nature: animals spirits, tree spirits, the sea and sky, and so on. All of nature was to be revered.": "Der Glaube ist in der Menschheit fest verankert. Vor der Erfindung der Töpferei und des Ackerbaus hatten die Menschen bereits vor etwa 25.000 Jahren die Götter erfunden. Die ersten Gottheiten waren Aspekte der Natur: Tiergeister, Baumgeister, das Meer und der Himmel und so weiter. Die gesamte Natur sollte verehrt werden.",
	"Stories were handed down by word of mouth, and nature started to take on anthropomorphic form. A spider spirit morphed into a human god with spider legs. The trees and lakes became a goddess who could transform from human into water or water nymph.": "Die Geschichten wurden mündlich überliefert, und die Natur begann, anthropomorphe Formen anzunehmen. Ein Spinnengeist verwandelte sich in einen menschlichen Gott mit Spinnenbeinen. Die Bäume und Seen wurden zu einer Göttin, die sich von einem Menschen in ein Wasser oder eine Wassernymphe verwandeln konnte.",
	"The original stories were lost to time, but as mankind developed written languages, the gods took the forms we now understand. For centuries cultures collided, borrowing from one another's stories so that gods like Ishtar, Isis, Mithra, and Aphrodite all started to look alike. North Africa, the Middle East, the Mediterranean, and India all flourished with tales of thousands of gods and goddesses. As people migrated and cultures came in contact with one another, Europe and Asia added their tales to the growing tapestry of world religions.": "Die ursprünglichen Geschichten gingen im Laufe der Zeit verloren, aber als die Menschheit Schriftsprachen entwickelte, nahmen die Götter die Formen an, die wir heute kennen. Jahrhundertelang prallten die Kulturen aufeinander und übernahmen die Geschichten der anderen, so dass Götter wie Ishtar, Isis, Mithra und Aphrodite allmählich gleich aussahen. Nordafrika, der Nahe Osten, der Mittelmeerraum und Indien blühten mit Geschichten über Tausende von Göttern und Göttinnen auf. Als die Menschen wanderten und die Kulturen miteinander in Kontakt kamen, fügten Europa und Asien ihre Geschichten dem wachsenden Teppich der Weltreligionen hinzu.",
	"With the advent of monotheism, these religions became mythologies, and a single creator began to replace the scores of pantheons dotting the globe. Missionaries brought word of a single god to every society, and many cultures lost their spiritual heritage.": "Mit dem Aufkommen des Monotheismus wurden diese Religionen zu Mythologien, und ein einziger Schöpfer trat an die Stelle der zahlreichen Pantheons, die es auf der ganzen Welt gab. Missionare brachten das Wort von einem einzigen Gott in jede Gesellschaft, und viele Kulturen verloren ihr spirituelles Erbe.",
	"It would not be until the 18th century and the German advent of Religionsgeschichtliche that other faiths would be taken seriously as \"cultural phenomenon\" again. It is from this school of thought that so many stories were rescued and our modern snapshot of mythologies starts to take shape.": "Erst im 18. Jahrhundert und mit dem Aufkommen der deutschen Religionsgeschichte wurden andere Glaubensrichtungen wieder als \"kulturelles Phänomen\" ernst genommen. Aus dieser Schule des Denkens wurden so viele Geschichten gerettet, und unsere moderne Momentaufnahme der Mythologien nimmt Gestalt an.",
	"But this book is not about Western, arm-chair philosophers trying to make sense of the ancient world from their ivory watchtowers. This book is about the celebration of faiths from all corners of the globe, reimagined in a gaming context.": "Aber in diesem Buch geht es nicht um westliche Sesselphilosophen, die von ihren elfenbeinernen Wachtürmen aus versuchen, der antiken Welt einen Sinn zu geben. In diesem Buch geht es um die Feier von Glaubensrichtungen aus allen Teilen der Welt, die in einem Spielkontext neu interpretiert werden.",
	"These gods and goddesses are our nineteen favorites from a host of pantheons, spanning thousands of years of written and oral histories. Time has been spent not only examining them in their historical context, but also keeping as much of their genuine histories alive while still making them playable in a fantasy campaign world.": "Diese Götter und Göttinnen sind unsere neunzehn Favoriten aus einer Vielzahl von Pantheons, die Tausende von Jahren schriftlicher und mündlicher Überlieferungen überspannen. Wir haben uns die Zeit genommen, sie nicht nur in ihrem historischen Kontext zu untersuchen, sondern auch so viel wie möglich von ihrer echten Geschichte lebendig zu halten und sie dennoch in einer Fantasy-Kampagnenwelt spielbar zu machen.",
	"We've gone the extra mile of making them all part of the same cultural gestalt, putting African, meso-American, and even a Mongolian god right next to each other in a fantasy world. The dynamic environment here should be obvious. What happens when the followers of Shiva and Tengri meet each other, arguing over who invented the world?": "Wir haben uns die Mühe gemacht, sie alle der gleichen kulturellen Gestalt zuzuordnen, indem wir afrikanische, mesoamerikanische und sogar einen mongolischen Gott in einer Fantasiewelt direkt nebeneinander platziert haben. Das dynamische Umfeld sollte hier offensichtlich sein. Was passiert, wenn die Anhänger von Shiva und Tengri aufeinander treffen und sich darüber streiten, wer die Welt erfunden hat?",
	"Fantasy gaming has introduced many gods from the Western World time and again. But we think the material here, written in this manner, reveals the most important element of faith: respect for heritage. Where a god or goddess comes from is just as important as the ideas that are spawned from their philosophies.": "In Fantasy-Spielen wurden immer wieder Götter aus der westlichen Welt eingeführt. Aber wir sind der Meinung, dass das Material, das hier auf diese Weise geschrieben wurde, das wichtigste Element des Glaubens offenbart: den Respekt vor dem Erbe. Woher ein Gott oder eine Göttin kommt, ist genauso wichtig wie die Ideen, die aus ihren Philosophien hervorgehen.",
	"We hope these introductions to some amazing gods inspire you to dig deeper into the faiths of the ancient (and, in some cases, modern) world. And at the very least, may they lead to some great stories.": "Wir hoffen, dass diese Einführungen in einige erstaunliche Götter Sie dazu inspirieren, sich mit dem Glauben der antiken (und in einigen Fällen auch der modernen) Welt zu befassen. Und mögen sie zumindest zu einigen großartigen Geschichten führen.",
	"Onward": "Vorwärts",
	"Options for a Game Master (GM) are a wonderful thing. This book can assist you in bringing in new elements to your current campaign setting. Add them to an existing setting, or create an entirely new world based around these gods and goddesses.": "Optionen für einen Game Master (GM) sind eine wunderbare Sache. Dieses Buch kann Ihnen dabei helfen, neue Elemente in Ihr aktuelles Kampagnensetting einzubringen. Fügen Sie sie zu einem bestehenden Setting hinzu oder erschaffen Sie eine völlig neue Welt, die auf diesen Göttern und Göttinnen basiert.",
	"There is enough information presented here to have adventures for years to come—new cleric domains, paladin oaths, spells, special abilities, and much more.": "Hier gibt es genug Informationen, um auf Jahre hinaus Abenteuer zu erleben - neue Kleriker-Domänen, Paladin-Eide, Zauber, besondere Fähigkeiten und vieles mehr.",
	"What motivates your clerics and paladins? What new abilities and spells will your players use? If you are a GM, have new encounters for your players with an upstart religious group. Perhaps all these new gods and goddesses have recently appeared in the last dozen years or slowly built a following over the centuries. The possibilities are virtually endless.": "Was motiviert Ihre Kleriker und Paladine? Welche neuen Fähigkeiten und Zaubersprüche werden Ihre Spieler verwenden? Wenn Sie ein Spielleiter sind, sollten Sie Ihren Spielern neue Begegnungen mit einer aufstrebenden religiösen Gruppe ermöglichen. Vielleicht sind all diese neuen Götter und Göttinnen erst im letzten Dutzend Jahre aufgetaucht oder haben sich im Laufe der Jahrhunderte langsam eine Anhängerschaft aufgebaut. Die Möglichkeiten sind praktisch endlos.",
	"Has there ever been a time when a character could encounter such a divine being? While it would never be recommended to have a conflict with a deity's avatar, the gods' stats and other mechanicals info are provided. These are super-powered entities with which players should take extreme caution, even at levels 20 and beyond. Some deities are so powerful that they can wipe out an army or city in moments. Proceed with extreme caution when encountering any avatar.": "Hat es jemals eine Zeit gegeben, in der ein Charakter einem solchen göttlichen Wesen begegnen konnte? Obwohl es niemals empfohlen wird, einen Konflikt mit dem Avatar einer Gottheit zu haben, werden die Werte der Götter und andere mechanische Informationen zur Verfügung gestellt. Es handelt sich dabei um Wesen mit Superkräften, mit denen die Spieler äußerst vorsichtig umgehen sollten, selbst wenn sie Stufe 20 und mehr erreicht haben. Einige Götter sind so mächtig, dass sie eine Armee oder eine Stadt in wenigen Augenblicken auslöschen können. Gehen Sie mit äußerster Vorsicht vor, wenn Sie auf einen Avatar treffen.",
	"Additionally, the gods and goddesses within have at their disposal many companions who will assist them when called upon. These companion encounters are more likely for mortals. However, make no mistake—these are the most supreme powers in all of creation, and they will use all the tools at their disposal if their plans are disrupted. These deities can literally change the course of history overnight.": "Darüber hinaus stehen den Göttern und Göttinnen im Inneren viele Gefährten zur Verfügung, die sie unterstützen, wenn sie gerufen werden. Für Sterbliche sind solche Begegnungen mit Gefährten wahrscheinlicher. Aber täuschen Sie sich nicht - dies sind die höchsten Mächte der gesamten Schöpfung, und sie werden alle ihnen zur Verfügung stehenden Mittel einsetzen, wenn ihre Pläne durchkreuzt werden. Diese Gottheiten können den Lauf der Geschichte buchstäblich über Nacht ändern.",
	"The actions of the gods generally do not happen often at the cosmic level (thankfully), but more through the mortals who worship them. Conflicts like this are nothing new and have been around for eons. No one truly knows the motivations of the gods at any given time, but this is how characters can be conduits for their deities of choice and carry out their plans in your world.": "Die Handlungen der Götter finden im Allgemeinen nicht oft auf der kosmischen Ebene statt (zum Glück), sondern eher durch die Sterblichen, die sie verehren. Solche Konflikte sind nicht neu und gibt es schon seit Äonen. Niemand kennt wirklich die Beweggründe der Götter zu einem bestimmten Zeitpunkt, aber auf diese Weise können die Charaktere Kanäle für die Götter ihrer Wahl sein und ihre Pläne in deiner Welt ausführen.",
	"Fight for your god. Defend the name of your goddess. Dispatch all known enemies in the name of your chosen deity. Your characters have a higher purpose which will inevitably clash with others in the world. What better way to seek adventure and spread the word of your god or goddess? You now have many more options, so have fun on the journey.": "Kämpfe für deinen Gott. Verteidige den Namen deiner Göttin. Beseitigen Sie alle bekannten Feinde im Namen der von Ihnen gewählten Gottheit. Deine Charaktere haben ein höheres Ziel, das unweigerlich mit anderen in der Welt kollidieren wird. Gibt es einen besseren Weg, Abenteuer zu suchen und das Wort deines Gottes oder deiner Göttin zu verbreiten? Ihr habt jetzt viel mehr Möglichkeiten, also viel Spaß auf der Reise.",
	"When a creature first enters the area within 30 feet of Fuji, it must make a {@dc 14} Wisdom saving throw or be {@condition stunned} until the end of its next turn.": "Wenn eine Kreatur zum ersten Mal den Bereich innerhalb von 30 Fuß um Fuji betritt, muss sie einen {@dc 14} Rettungswurf in Weisheit machen oder bis zum Ende ihres nächsten Zuges {@condition stunned} sein.",
	"When Fuji's avatar drops to 0 hit points or dies, her body is destroyed but her essence travels back to Chikyuu, and she is unable to take physical form for a time.": "Wenn Fujis Avatar auf 0 Trefferpunkte fällt oder stirbt, wird ihr Körper zerstört, aber ihre Essenz reist zurück nach Chikyuu, und sie kann eine Zeit lang keine physische Form annehmen.",
	"When Fuji is subjected to an effect or spell which requires a Dexterity saving throw, if she succeeds, she takes no damage even if the spell or effect calls for half damage.": "Wenn Fuji einem Effekt oder Zauber ausgesetzt ist, der einen Rettungswurf in Geschicklichkeit erfordert, erleidet sie bei Erfolg keinen Schaden, selbst wenn der Zauber oder Effekt die Hälfte des Schadens vorsieht.",
	"When Fuji moves at laest 10 feet, she can then leap as a bonus action an additional 40 feet. This movement does not provoke {@action opportunity attack|phb|attacks of opportunity}.": "Wenn Fuji sich mindestens 10 Fuß bewegt, kann sie als Bonusaktion weitere 40 Fuß springen. Diese Bewegung provoziert nicht {@action opportunity attack|phb|attacks of opportunity}.",
	"As an action, Fuji can become {@condition invisible} for 1 minute with the same effects as the {@spell greater invisibility} spell.": "Als Aktion kann Fuji für 1 Minute in {@condition invisible} verwandelt werden, mit den gleichen Effekten wie der {@spell greater invisibility} Zauber.",
	"Fuji is attuned to the ki of others so that she understands all languages.": "Fuji hat sich auf das Ki der anderen eingestellt, so dass sie alle Sprachen versteht.",
	"All of Fuji's attacks are magical.": "Alle Angriffe von Fuji sind magisch.",
	"Normal or magical ranged weapons are at disadvantage to hit Fuji.": "Normale oder magische Fernkampfwaffen haben einen Nachteil, um Fuji zu treffen.",
	"Fuji's innate spellcasting ability is Wisdom (spell save {@dc 23}, {@hit 15} to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "Fujis angeborene Fähigkeit zur Zauberei ist Weisheit (Zauberschutz {@dc 23}, {@hit 15} um mit Zauberangriffen zu treffen). Sie kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"Fuji can make four attacks per round, or two attacks and one spell per round.": "Fuji kann vier Angriffe pro Runde oder zwei Angriffe und einen Zauber pro Runde ausführen.",
	"{@atk mw} {@hit 18} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) bludgeoning damage.": "{@atk mw} {@hit 18} Treffer, Reichweite 10 ft., ein Ziel. {@h}19 ({@damage 2d10 + 8}) Schaden durch Wucht.",
	"Fuji emits magical, divine energy. Each creature of her choice in a 20-foot radius must attempt a {@dc 24} Dexterity saving throw, taking 21 ({@damage 6d6}) fire damage plus 17 ({@damage 5d6}) radiant damage on a failed save, or half as much on a successful one.": "Fuji strahlt magische, göttliche Energie aus. Jede Kreatur ihrer Wahl in einem Umkreis von 20 Fuß muss einen {@dc 24} Rettungswurf in Geschicklichkeit versuchen und erleidet bei einem misslungenen Rettungswurf 21 ({@damage 6d6}) Feuerschaden plus 17 ({@damage 5d6}) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte davon.",
	"The targeted creature must succeed on a {@dc 24} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Die anvisierte Kreatur muss einen {@dc 24} Rettungswurf auf die Konstitution bestehen oder 1 Minute lang {@condition paralyzed} sein. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet.",
	"Fuji may choose to be immune to any spells of 3rd level or lower until the end of her next turn.": "Fuji kann sich dafür entscheiden, bis zum Ende ihres nächsten Zuges gegen alle Zauber der Stufe 3 oder niedriger immun zu sein.",
	"Fuji makes two melee weapon attacks.": "Fuji führt zwei Angriffe mit Nahkampfwaffen aus.",
	"Fuji may move 60 feet in any direction without provoking {@action opportunity attack|phb|attacks of opportunity}. This movement appears as basic flight parallel with the ground or even into the earth itself. Fuji is unaffected by any terrain. At the end of the movement, she softly lands or appears above ground on a surface.": "Fuji kann sich 60 Fuß in jede Richtung bewegen, ohne zu provozieren {@action opportunity attack|phb|attacks of opportunity}. Diese Bewegung erscheint als einfacher Flug parallel zum Boden oder sogar in die Erde selbst. Fuji ist von jeglichem Terrain unbeeinflusst. Am Ende der Bewegung landet sie sanft oder erscheint über dem Boden auf einer Fläche.",
	"serene mountain or erupting volcano": "ein ruhiger Berg oder ein ausbrechender Vulkan",
	"true neutral": "wirklich neutral",
	"Fuji is the almighty goddess of Mount Fuji, fire, and all volcanoes. Her followers depend on her favor to endure the cold winters. Though destructive and powerful, Fuji is beautiful and soft. And like a volcano, she is calm until angered, destroying all that stand in her way. In this regard, her power is unmatched. Those who worship her draw upon her strength to carry them through difficult times when calm is needed or to find the inner strength to strike down those who would hurt them.": "Fuji ist die allmächtige Göttin des Berges Fuji, des Feuers und aller Vulkane. Ihre Anhänger sind auf ihre Gunst angewiesen, um die kalten Winter zu überstehen. Obwohl sie zerstörerisch und mächtig ist, ist Fuji schön und sanft. Und wie ein Vulkan ist sie ruhig, bis sie wütend wird und alles vernichtet, was sich ihr in den Weg stellt. In dieser Hinsicht ist ihre Macht unübertroffen. Diejenigen, die sie verehren, schöpfen aus ihrer Kraft, um schwierige Zeiten zu überstehen, wenn sie Ruhe brauchen, oder um die innere Stärke zu finden, diejenigen niederzuschlagen, die sie verletzen wollen.",
	"When a creature first enters the area within 30 feet of Freyja, it must make a {@dc 15} Wisdom saving throw or be {@condition stunned} until the end of its next turn.": "Wenn eine Kreatur zum ersten Mal den Bereich innerhalb von 30 Fuß um Freyja betritt, muss sie einen {@dc 15} Rettungswurf in Weisheit machen oder bis zum Ende ihrer nächsten Runde {@condition stunned} sein.",
	"When this necklace is activated by using an action, it can cast any of the following spells once per round on a single target: {@spell greater restoration}, {@spell lesser restoration}, {@spell power word heal}, {@spell true resurrection}.": "Wenn diese Halskette durch eine Aktion aktiviert wird, kann sie einmal pro Runde einen der folgenden Zauber auf ein einzelnes Ziel wirken: {@spell greater restoration}, {@spell lesser restoration}, {@spell power word heal}, {@spell true resurrection}.",
	"As a bonus action, Freyja has the ability to control a creature of her choosing within 90 feet of her. The creature must make a {@dc 25} Wisdom saving throw or be under the effects of the {@spell command} spell until the end of its next turn.": "Als Bonusaktion hat Freyja die Fähigkeit, eine Kreatur ihrer Wahl im Umkreis von 90 Fuß von ihr zu kontrollieren. Die Kreatur muss einen {@dc 25} Rettungswurf in Weisheit ablegen oder steht bis zum Ende ihrer nächsten Runde unter der Wirkung des {@spell command} Zaubers.",
	"Freyja does not need to concentrate to maintain spell duration.": "Freyja muss sich nicht konzentrieren, um die Dauer des Zaubers aufrechtzuerhalten.",
	"When Feyja's avatar drops to 0 hit points or dies, her body is destroyed but her essence travels back to Sessrumnir, and she is unable to take physical form for a time.": "Wenn Feyjas Avatar auf 0 Trefferpunkte fällt oder stirbt, wird ihr Körper zerstört, aber ihre Essenz reist zurück nach Sessrumnir, und sie kann eine Zeit lang keine physische Form annehmen.",
	"A cloak of falcon feathres grants Freyja the ability to fly at a speed of 90 feet for 1 hour.": "Ein Umhang aus Falkenfeathres verleiht Freyja die Fähigkeit, 1 Stunde lang mit einer Geschwindigkeit von 90 Fuß zu fliegen.",
	"As a bonus action, Freyja can cast {@spell identify}, {@spell true seeing}, or {@spell legend lore}.": "Als Bonusaktion kann Freyja {@spell identify}, {@spell true seeing} oder {@spell legend lore} wirken.",
	"All of Freyja's attacks are magical.": "Alle Angriffe von Freyja sind magisch.",
	"Freyja can innately cast {@spell tongues} and {@spell comprehend languages} as a bonus action.": "Freyja kann von Natur aus {@spell tongues} und {@spell comprehend languages} als Bonusaktion wirken.",
	"Freyja's innate spellcasting ability is Wisdom (spell save {@dc 24}, {@hit 16} to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "Freyjas angeborene Fähigkeit zur Zauberei ist Weisheit (Zauberschutz {@dc 24}, {@hit 16} um mit Zauberangriffen zu treffen). Sie kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"Freyja can cast one spell and make two melee attacks per round, cast two spells per round, or make four melee attacks per round.": "Freyja kann einen Zauber wirken und zwei Nahkampfangriffe pro Runde ausführen, zwei Zauber pro Runde wirken oder vier Nahkampfangriffe pro Runde ausführen.",
	"{@atk mw} {@hit 18} to hit, reach 15 ft., one target. {@h}23 ({@damage 4d6 + 9}) slashing damage.": "{@atk mw} {@hit 18} bis zum Treffer, Reichweite 15 Fuß, ein Ziel. {@h}23 ({@damage 4d6 + 9}) Hiebschaden.",
	"Freyja may summon a {@creature valkyrie|GaGR} to fight for her or fulfill a desired action. The valkyrie appears in an unoccupied space within 10 feet of Freyja. The valkyrie disappears when she drops to 0 hit points or when Freyja dismisses her.": "Freyja kann eine {@creature valkyrie|GaGR} beschwören, die für sie kämpft oder eine gewünschte Aktion ausführt. Die Walküre erscheint in einem unbesetzten Raum innerhalb von 10 Fuß um Freyja. Die Walküre verschwindet, wenn sie auf 0 Trefferpunkte fällt oder wenn Freyja sie entlässt.",
	"The valkyrie is friendly to Freyja and her companions for the duration. Roll initiative for the valkyrie, who has her own turns. She obeys any commands telepathically that Freyja issues to her (no action required). If no commands are given to the valkyrie, she defends herself from hostile creatures but otherwise takes no actions.": "Die Walküre ist Freyja und ihren Begleitern für die Dauer des Spiels freundlich gesinnt. Würfle die Initiative für die Walküre, die ihre eigenen Züge hat. Sie gehorcht allen telepathischen Befehlen, die Freyja ihr erteilt (keine Aktion erforderlich). Wenn der Walküre keine Befehle gegeben werden, verteidigt sie sich gegen feindliche Kreaturen, führt aber ansonsten keine Aktionen durch.",
	"If the telepathic connection is broken by Freyja to the valkyrie, she disappears and returns Asgard immediately. The maximum number of valkyries summoned is four at any given time.": "Wird die telepathische Verbindung zwischen Freyja und der Walküre unterbrochen, verschwindet sie und kehrt sofort nach Asgard zurück. Es können maximal vier Walküren zu einem Zeitpunkt beschworen werden.",
	"Freyja emits magical, divine energy. Each creature of her choice in a 20-foot radius must make a {@dc 25} Dexterity saving throw, taking 17 ({@damage 5d6}) fire damage and 17 ({@damage 5d6}) radiant damage on a failed save, or half as much on a successful one.": "Freyja verströmt magische, göttliche Energie. Jede Kreatur ihrer Wahl in einem Umkreis von 20 Fuß muss einen {@dc 25} Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 17 ({@damage 5d6}) Feuerschaden und 17 ({@damage 5d6}) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte.",
	"Freyja targets one creature she can see within 50 feet of her. If the target can see, the target must succeed on a {@dc 18} Constitution saving throw or be {@condition blinded} until magic such as the {@spell lesser restoration} spell removes the blindness.": "Freyja zielt auf eine Kreatur, die sie im Umkreis von 50 Fuß sehen kann. Wenn das Ziel sehen kann, muss es einen {@dc 18} Rettungswurf auf die Konstitution bestehen oder {@condition blinded} erblinden, bis Magie wie ein {@spell lesser restoration} Zauber die Blindheit aufhebt.",
	"Freyja can magically teleport herself or any willing creature that she can see, along with any equipment being worn or carried, up to 150 feet to an unoccupied space she can see.": "Freyja kann sich selbst oder jede willige Kreatur, die sie sehen kann, zusammen mit getragener Ausrüstung auf magische Weise bis zu 150 Fuß weit in einen unbesetzten Raum teleportieren, den sie sehen kann.",
	"Freyja may choose to be immune to any spells of 3rd level or lower until the end of her next turn.": "Freyja kann sich entscheiden, bis zum Ende ihres nächsten Zuges gegen alle Zauber der Stufe 3 oder niedriger immun zu sein.",
	"falcon": "Falke",
	"chaotic good": "chaotisches Gut",
	"The divine Freyja is a powerful deity, resembling something between a fair maiden and a lustful giant. Her arms are long and white, capable of lighting up the underworld. Freyja is the goddess of love, fertility, sorcery, and war. She rules over many aspects of the living world and the afterlife. In fact, Freyja rules over more domains than many other gods, being a source of inspiration for thousands. She is even the muse of sacred poetry. Those seeking meditative insight into their ills visit the churches of Freyja on a regular basis.": "Die göttliche Freyja ist eine mächtige Gottheit, die einer holden Jungfrau und einem lüsternen Riesen ähnelt. Ihre Arme sind lang und weiß und können die Unterwelt erhellen. Freyja ist die Göttin der Liebe, der Fruchtbarkeit, der Zauberei und des Krieges. Sie herrscht über viele Aspekte der lebenden Welt und des Lebens nach dem Tod. In der Tat herrscht Freyja über mehr Bereiche als viele andere Götter und ist eine Quelle der Inspiration für Tausende. Sie ist sogar die Muse der heiligen Poesie. Diejenigen, die nach meditativer Einsicht in ihre Leiden suchen, besuchen regelmäßig die Kirchen der Freyja.",
	"When Batara Kala's avatar drops to 0 hit points or dies, his body is destroyed, but his essence travels back to the nearest deep forest, and he is unable to take physical form for a time.": "Wenn Batara Kalas Avatar auf 0 Trefferpunkte fällt oder stirbt, wird sein Körper zerstört, aber seine Essenz reist zurück in den nächstgelegenen tiefen Wald, und er kann eine Zeit lang keine physische Form annehmen.",
	"Batara Kala is immune to magical and nonmagical fear.": "Batara Kala ist immun gegen magische und nichtmagische Angst.",
	"If Bara Kala fails a saving throw, he can choose to succeed instead.": "Wenn Bara Kala ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Bara Kala has advantage on saving throws against spells and other magical effects.": "Bara Kala ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"While Batara Kala is in dim light or darkness, he can take the {@action Hide} action as a bonus action.": "Befindet sich Batara Kala im Dämmerlicht oder in der Dunkelheit, kann er die {@action Hide} Aktion als Bonusaktion ausführen.",
	"As a bonus action, Batara Kala can cast {@spell greater invisibility}.": "Als Bonusaktion kann Batara Kala {@spell greater invisibility} wirken.",
	"When a creature first enters the area within 30 feet of Batara Kala, it must make a {@dc 15} Wisdom saving throw or be {@condition frightened} for 1 minute.": "Wenn eine Kreatur zum ersten Mal den Bereich innerhalb von 30 Fuß um Batara Kala betritt, muss sie einen {@dc 15} Rettungswurf in Weisheit machen oder 1 Minute lang {@condition frightened} sein.",
	"While frightened, the creature's speed is 0, it can't benefit from any bonus to its speed, and it cannot take reactions. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this trait for the next 24 hours.": "Während die Kreatur verängstigt ist, ist ihre Geschwindigkeit 0, sie kann keinen Bonus auf ihre Geschwindigkeit erhalten und keine Reaktionen ausführen. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen diese Eigenschaft.",
	"Batara Kala's innate spellcasting ability is Intelligence (spell save {@dc 25}, {@hit 17} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Batara Kalas angeborene Fähigkeit zur Zauberei ist Intelligenz (Zauberschutz {@dc 25}, {@hit 17} um mit Zauberangriffen zu treffen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"Batara Kala can make four melee attacks per round, cast two spells per round, or cast one spell and make two melee attacks per round.": "Batara Kala kann vier Nahkampfangriffe pro Runde ausführen, zwei Zauber pro Runde wirken oder einen Zauber wirken und zwei Nahkampfangriffe pro Runde ausführen.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}20 ({@damage 4d6 + 6}) slashing damage.": "{@atk mw} {@hit 15} Treffer, Reichweite 10 ft., ein Ziel. {@h}20 ({@damage 4d6 + 6}) Hiebschaden.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}20 ({@damage 4d6 + 6}) piercing damage.": "{@atk mw} {@hit 15} Treffer, Reichweite 10 ft., ein Ziel. {@h}20 ({@damage 4d6 + 6}) Stich-Schaden.",
	"Batara Kala makes two Claw attacks.": "Batara Kala führt zwei Klauenangriffe aus.",
	"Batara Kala casts {@spell power word stun}.": "Batara Kala wirft {@spell power word stun}.",
	"Batara Kala gains advantage on his next saving throw.": "Batara Kala erhält einen Vorteil bei seinem nächsten Rettungswurf.",
	"Batara Kala may choose to be immune to spells of 3rd level or lower until the end of his next turn.": "Batara Kala kann sich dafür entscheiden, bis zum Ende seines nächsten Zuges gegen Zauber der Stufe 3 oder niedriger immun zu sein.",
	"Batara Kala can magically teleport himself or any willing target that he can see, along with any equipment being worn or carried by the target, to any unoccupied space within his cave.": "Batara Kala kann sich selbst oder jedes willige Ziel, das er sehen kann, zusammen mit jeglicher Ausrüstung, die das Ziel trägt, auf magische Weise in jeden unbesetzten Raum innerhalb seiner Höhle teleportieren.",
	"Batara Kala chooses a 20-foot radius area that he can see within 100 feet of him. The zone emanates with a sickly green light charged with unnatural rage, which causes creatures within it to be overwhelmed with dread. Creatures in the zone must succeed on a {@dc 23} Wisdom saving throw or be at a disadvantage on all attack rolls until the end of Batara Kala's next turn. Creatures that succeed on the save are unaffected by the zone until Batara Kala uses this legendary action again.": "Batara Kala wählt einen Bereich mit einem Radius von 20 Fuß, den er im Umkreis von 100 Fuß um sich herum sehen kann. Die Zone strahlt ein kränkliches, grünes Licht aus, das mit unnatürlicher Wut aufgeladen ist und Kreaturen in diesem Bereich vor Angst erstarren lässt. Kreaturen in der Zone müssen einen {@dc 23} Rettungswurf in Weisheit bestehen oder sie haben bis zum Ende von Batara Kalas nächstem Zug einen Nachteil bei allen Angriffswürfen. Kreaturen, die den Schutzwurf bestehen, werden von der Zone nicht beeinflusst, bis Batara Kala diese legendäre Aktion erneut einsetzt.",
	"demon eating the sun": "Dämon frisst die Sonne",
	"chaotic evil": "chaotisches Übel",
	"Batara Kala—the Lord of the Eight Hot Hells—is a god of the underworld, where he rules from a cave with his wife. He is also the god of destruction, earth, light, and time—the name Kala literally means time. He is a frightening, hideous, loathsome-looking, rude ogre. He is immensely tall, his hair is made of fire, his body is covered in fur, and his fingertips are knives.": "Batara Kala - der Herr der acht heißen Höllen - ist ein Gott der Unterwelt, wo er mit seiner Frau von einer Höhle aus regiert. Er ist auch der Gott der Zerstörung, der Erde, des Lichts und der Zeit - der Name Kala bedeutet wörtlich Zeit. Er ist ein furchterregender, hässlicher, abscheulich aussehender, ungehobelter Unhold. Er ist ungeheuer groß, sein Haar ist aus Feuer, sein Körper ist mit Fell bedeckt, und seine Fingerspitzen sind Messer.",
	"When Baba Yaga's avatar drops to 0 hit points or dies, her body is destroyed, but her essence travels back to the nearest deep forest, and she is unable to take physical form for a time.": "Wenn Baba Yagas Avatar auf 0 Trefferpunkte fällt oder stirbt, wird ihr Körper zerstört, aber ihre Essenz reist zurück in den nächstgelegenen tiefen Wald, und sie kann eine Zeit lang keine physische Form annehmen.",
	"Baba Yaga can burrow through nonmagical, unworked earth and stone. While doing so, she doesn't disturb the materials she moves through.": "Baba Yaga kann sich durch nichtmagische, unbearbeitete Erde und Stein wühlen. Dabei stört sie die Materialien, durch die sie sich bewegt, nicht.",
	"Baba Yaga is immune to all (including magical) air, fire, earth, and wind damage.": "Baba Yaga ist immun gegen jeglichen (auch magischen) Luft-, Feuer-, Erd- und Windschaden.",
	"Each creature of Baba Yaga's choice that is within 120 feet of her and aware is of her must succeed on a {@dc 18} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on a success. If a creature's saving throw is successful, or if the effect ends for it, the creature is immune to Baba Yaga's Frightful Presence for the next 24 hours.": "Jede Kreatur von Baba Yagas Wahl, die sich in einem Umkreis von 120 Fuß von ihr befindet und sich ihrer bewusst ist, muss einen Rettungswurf mit {@dc 18} Weisheit bestehen oder wird 1 Minute lang {@condition frightened}. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg beendet wird. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen Baba Yagas Schreckliche Gegenwart.",
	"If Baba Yaga fails a saving throw, she can choose to succeed instead.": "Wenn Baba Yaga ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen.",
	"Baba Yaga has advantage on saving throws against spells and other magical effects.": "Baba Yaga ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"Baba Yaga is able to fly at at a speed of 60 feet. She flies in on top of the Mortar and uses her Pestle as a rudder.": "Baba Yaga ist in der Lage, mit einer Geschwindigkeit von 60 Fuß zu fliegen. Sie fliegt auf dem Mörser und benutzt ihren Stößel als Ruder.",
	"Baba Yaga can choose to recover a spell slot of 4th level or lower by taking her action to do so.": "Baba Yaga kann sich dafür entscheiden, einen Zauberplatz der Stufe 4 oder niedriger wiederherzustellen, indem sie eine entsprechende Aktion ausführt.",
	"Baba Yaga has advantage on ability checks and saving throws that use her Wisdom.": "Baba Yaga hat einen Vorteil bei Fähigkeitsprüfungen und Rettungswürfen, die ihre Weisheit nutzen.",
	"Baba Yaga's innate spellcasting ability is Wisdom (spell save {@dc 26}, {@hit 18} to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "Baba Yagas angeborene Fähigkeit zur Zauberei ist Weisheit (Zauberschutz {@dc 26}, {@hit 18} um mit Zauberangriffen zu treffen). Sie kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"Baba Yaga can make 4 magic attacks per round.": "Baba Yaga kann 4 magische Angriffe pro Runde ausführen.",
	"Functions as if using the {@item +3 wand of the war mage|dmg|Wand of the War Mage, +3}.": "Funktioniert wie bei Verwendung der {@item +3 wand of the war mage|dmg|Wand of the War Mage, +3}.",
	"Baba Yaga belts out a hideous cackle. Any creatures within a 30-foot radius of Baba Yaga must succeed on a {@dc 24} Wisdom saving throw or be wracked with intense pain, taking 24 ({@damage 4d6 + 10}) radiant damage. Creatures who remain within 30 feet of Baba Yaga and failed the initial saving throw continue to take 13 ({@damage 1d6 + 10}) radiant damage until they succeed on the saving throw (which they can attempt at the start of each of their turns) or until they leave the area of effect. Creatures that cannot hear are unaffected.": "Baba Yaga stößt ein grässliches Gackern aus. Alle Kreaturen im Umkreis von 30 Fuß um Baba Yaga müssen einen {@dc 24} Rettungswurf in Weisheit bestehen oder sie werden von starken Schmerzen geplagt und erleiden 24 ({@damage 4d6 + 10}) Strahlungsschaden. Kreaturen, die sich im Umkreis von 30 Fuß um Baba Yaga aufhalten und den anfänglichen Rettungswurf nicht bestanden haben, erleiden weiterhin 13 ({@damage 1d6 + 10}) Strahlungsschaden, bis ihnen der Rettungswurf gelingt (was sie zu Beginn jeder ihrer Runden versuchen können) oder bis sie den Wirkungsbereich verlassen. Kreaturen, die nicht hören können, sind davon nicht betroffen.",
	"Until the end of her next turn, all of Baba Yaga's elemental spells ignore damage resistances and immunity.": "Bis zum Ende ihres nächsten Zuges ignorieren alle Elementarzauber von Baba Yaga Schadensresistenzen und Immunität.",
	"Baba Yaga can blast a 30-foot cone of incredibly cold wind, instantly freezing any creature in place. All creatures within the cone must succeed on a {@dc 20} Dexterity saving throw or be instantly frozen in place, as if {@condition petrified|phb|turned to stone}, until she ends the effect. Affected creatures are in a type of stasis, unaware of their surroundings. Frozen creatures do not age or take damage; the effect can only be ended by Baba Yaga or a {@spell wish} spell. Creatures who successfully save against Freezing Winds simply suffer a blast of cold air and are immune to the effect for 24 hours.": "Baba Yaga kann einen 30-Fuß-Kegel mit unglaublich kaltem Wind ausstoßen, der jede Kreatur sofort an Ort und Stelle einfriert. Alle Kreaturen innerhalb des Kegels müssen einen Rettungswurf mit {@dc 20} Geschicklichkeit bestehen oder werden sofort an Ort und Stelle eingefroren, als ob {@condition petrified|phb|turned to stone}, bis sie den Effekt beendet. Betroffene Kreaturen befinden sich in einer Art Stase und nehmen ihre Umgebung nicht wahr. Eingefrorene Kreaturen altern nicht und erleiden keinen Schaden; der Effekt kann nur durch Baba Yaga oder einen {@spell wish}-Zauber beendet werden. Kreaturen, die sich erfolgreich gegen Gefrierende Winde schützen, erleiden lediglich einen kalten Luftzug und sind für 24 Stunden immun gegen den Effekt.",
	"Baba Yaga gains advantage on her next saving throw.": "Baba Yaga erhält einen Vorteil bei ihrem nächsten Rettungswurf.",
	"Baba Yaga may choose to be immune to spells of 6th level or lower until the end of her next turn.": "Baba Yaga kann sich dafür entscheiden, bis zum Ende ihres nächsten Zuges gegen Zauber der Stufe 6 oder niedriger immun zu sein.",
	"Baba Yaga can magically teleport herself or any willing target that she can see, along with any equipment being worn or carried, to any unoccupied space on the Prime Material plane.": "Baba Yaga kann sich selbst oder ein williges Ziel, das sie sehen kann, mitsamt der getragenen Ausrüstung auf magische Weise an einen beliebigen unbesetzten Ort in der obersten materiellen Dimension teleportieren.",
	"mortar and pestle": "Mörser und Stößel",
	"Baba Yaga's story starts at the beginning of time—perhaps even before. She was born of stone, or turned to stone by her own magic—this remains a mystery. She comes from a time when mankind was rough but wise and honored their elders, a time when the word \"witch\" meant \"wise\" and when grandmothers taught their tribes the art of giving birth. Baba Yaga is the first such woman who understood the mystery of birth and death. Baba Yaga (literally woman of stone) is as much an earth elemental as she is a goddess. Her wisdom endures now through nature, and her original form is still rumored to reside in a craggy mountainside in the cold northern lands.": "Die Geschichte von Baba Yaga beginnt am Anfang der Zeit - vielleicht sogar davor. Sie wurde aus Stein geboren oder durch ihre eigene Magie in Stein verwandelt - das bleibt ein Geheimnis. Sie stammt aus einer Zeit, in der die Menschen rau, aber weise waren und ihre Ältesten ehrten, einer Zeit, in der das Wort \"Hexe\" \"weise\" bedeutete und in der Großmütter ihre Stämme in der Kunst des Gebärens unterwiesen. Baba Yaga ist die erste dieser Frauen, die das Geheimnis von Geburt und Tod verstanden hat. Baba Yaga (wörtlich: \"Frau aus Stein\") ist ebenso sehr ein Erd-Elementar wie eine Göttin. Ihre Weisheit lebt heute in der Natur weiter, und man sagt, dass ihre ursprüngliche Gestalt immer noch in einem zerklüfteten Berghang im kalten Norden wohnt.",
	"Whether or not a peasant knows the name Baba Yaga, they all know the stories of the wicked old witch, the enduring spirit of the forest who punishes the foolhardy and arrogant while vexing the innocent and lost. Baba Yaga is an eternal force of nature, not too far removed from {@creature Hekate|GaGR}, but less primordial and less self-interested. Those who obey Baba Yaga are rewarded, often with wisdom, but sometimes with a more tangible gift. But those who defy her are eaten. This parable reflects the old crone's duality. Those who honor nature benefit from it; those who fight it surely perish.": "Egal, ob ein Bauer den Namen Baba Yaga kennt oder nicht, sie alle kennen die Geschichten von der bösen alten Hexe, dem beständigen Geist des Waldes, der die Tollkühnen und Arroganten bestraft und die Unschuldigen und Verirrten ärgert. Baba Yaga ist eine ewige Naturgewalt, nicht allzu weit entfernt von {@creature Hekate|GaGR}, aber weniger ursprünglich und weniger eigennützig. Diejenigen, die Baba Yaga gehorchen, werden belohnt, oft mit Weisheit, manchmal aber auch mit einem handfesteren Geschenk. Diejenigen aber, die sich ihr widersetzen, werden gefressen. Dieses Gleichnis spiegelt die Dualität der alten Hexe wider. Diejenigen, die die Natur ehren, profitieren von ihr; diejenigen, die sie bekämpfen, gehen mit Sicherheit zugrunde.",
	"Athena's owl companion, {@creature Aoe|GaGR}, provides Athena with the following benefits when the owl is perched on her shoulder:": "Athenas Eulenbegleiter {@creature Aoe|GaGR} gewährt Athena die folgenden Vorteile, wenn die Eule auf ihrer Schulter sitzt:",
	"Athena may not be surprised or ambushed in any manner by an attacker. Athena always has advantage on initiative rolls.": "Athena darf in keiner Weise von einem Angreifer überrascht oder in einen Hinterhalt gelockt werden. Athena hat immer einen Vorteil bei Initiativwürfen.",
	"Once per round, Athena chooses a single target that becomes her prey. Athena and her allies have advantage on attacks against the target for that round. Athena's thrown spear does double damage if the selected prey fails a {@dc 18} Dexterity saving throw.": "Einmal pro Runde wählt Athena ein einzelnes Ziel, das zu ihrer Beute wird. Athena und ihre Verbündeten haben in dieser Runde Vorteil bei Angriffen gegen das Ziel. Athenas geworfener Speer verursacht doppelten Schaden, wenn die gewählte Beute einen {@dc 18} Rettungswurf für Geschicklichkeit nicht besteht.",
	"Aoe blesses Athena with exceptional sight, extending Athena's darkvision range to 120 feet.": "Aoe segnet Athena mit einer außergewöhnlichen Sehkraft und erweitert Athenas Dunkelsichtbereich auf 120 Fuß.",
	"Nonmagical weapon attacks (ranged and melee) made against Athena do no damage her while she holds her shield.": "Angriffe mit nichtmagischen Waffen (Fern- und Nahkampf) gegen Athena verursachen keinen Schaden, solange sie ihren Schild hält.",
	"When Athena makes a successful attack against a target with her spear, the target must succeed on a {@dc 23} Constitution saving throw or be {@condition stunned} until the end of the target's next turn.": "Wenn Athena einen erfolgreichen Angriff mit ihrem Speer gegen ein Ziel durchführt, muss das Ziel einen Rettungswurf {@dc 23} auf die Konstitution bestehen oder {@condition stunned} bis zum Ende der nächsten Runde des Ziels leiden.",
	"If Athena fails a saving throw, she can choose to succeed instead.": "Wenn Athena ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen.",
	"Athena has advantage on saving throws against spells and other magical effects.": "Athena ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"When Athena's avatar drops to 0 hit points or dies, her body reforms at the next sunrise. Before sunrise, her owl Aoe attacks the one responsible for the destruction of Athena's avatar until it does damage; the target is marked for 48 hours and cannot hide from Athena during this time anywhere on the Material Plane.": "Wenn Athenas Avatar auf 0 Trefferpunkte fällt oder stirbt, formt sich ihr Körper beim nächsten Sonnenaufgang neu. Vor Sonnenaufgang greift ihre Eule Aoe denjenigen an, der für die Zerstörung von Athenas Avatar verantwortlich ist, bis sie ihm Schaden zufügt; das Ziel wird für 48 Stunden markiert und kann sich während dieser Zeit nirgendwo auf der Materiellen Dimension vor Athena verstecken.",
	"In combat, Athena examines the tactics of her opponents and may use her Intelligence ability modifier when making her next attack with her spear or shield. On a successful strike, the target must attempt a {@dc 23} Intelligence saving throw. On a failure, Athena has advantage against that target until combat ends or until the target succeeds on a {@dc 23} Intelligence saving throw, which it can attempt at the end of each of its turns.": "Im Kampf untersucht Athena die Taktiken ihrer Gegner und kann ihren Intelligenz-Fähigkeitsmodifikator verwenden, wenn sie ihren nächsten Angriff mit ihrem Speer oder Schild ausführt. Bei einem erfolgreichen Treffer muss das Ziel einen {@dc 23} Intelligenz-Rettungswurf versuchen. Bei einem Fehlschlag ist Athena gegen dieses Ziel im Vorteil, bis der Kampf endet oder bis das Ziel einen {@dc 23} Intelligenz-Rettungswurf schafft, den es am Ende jeder seiner Runden versuchen kann.",
	"In combat, Athena can use her Wisdom to attempt saving throws of any kind. Additionally, at the start of Athena's turn, she may examine the battlefield and select a target. The target must succeed on a {@dc 23} Wisdom saving throw or its intentions become known; the target's next non-move action is at disadvantage if it is made against Athena or any of her allies.": "Im Kampf kann Athena ihre Weisheit einsetzen, um Rettungswürfe jeglicher Art zu versuchen. Zusätzlich kann Athena zu Beginn ihres Zuges das Schlachtfeld untersuchen und ein Ziel auswählen. Das Ziel muss einen {@dc 23} Rettungswurf in Weisheit bestehen, oder seine Absichten werden bekannt. Die nächste Aktion des Ziels, die keine Bewegung ist, hat einen Nachteil, wenn sie gegen Athena oder einen ihrer Verbündeten gerichtet ist.",
	"Athena may make two attacks with her spear followed by a single Shield Slam. Or Athena may choose to throw her spear once instead, and she throws at advantage. On either a hit or a miss, the spear disappears and reappears in her hand at the start of her next turn.": "Athena kann zwei Angriffe mit ihrem Speer ausführen, gefolgt von einem einzigen Schildschlag. Oder Athena kann sich entscheiden, ihren Speer stattdessen einmal zu werfen, und zwar mit Vorteil. Bei einem Treffer oder Fehlwurf verschwindet der Speer und taucht zu Beginn ihres nächsten Zuges wieder in ihrer Hand auf.",
	"{@atk mw,rw} {@hit 15} to hit, reach 5 ft. or ranged 20/60 ft., one target. {@h}41 ({@damage 10d6 + 6}) piercing damage.": "{@atk mw,rw} {@hit 15} auf Treffer, Reichweite 5 ft. oder auf Distanz 20/60 ft., ein Ziel. {@h}41 ({@damage 10d6 + 6}) Stich-Schaden.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}37 ({@damage 7d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 15} Treffer, Reichweite 5 ft., ein Ziel. {@h}37 ({@damage 7d8 + 6}) Schaden durch Wucht.",
	"Athena requests assistance from her uncle, Hades, in dealing with adversaries in her presence. For two rounds, Hades sends a {@creature lich} bodyguard that follows her every command.": "Athene bittet ihren Onkel Hades um Hilfe bei der Bekämpfung von Gegnern in ihrer Gegenwart. Zwei Runden lang schickt Hades einen {@creature lich} Leibwächter, der jedem ihrer Befehle folgt.",
	"Athena's shield turns reflective and displays the sneering face of a medusa. All targets within a 30-foot cone must attempt a {@dc 24} Constitution saving throw. If a target fails the save by 10 or more, it is {@condition petrified}. A target may choose to avert its eyes as its only action; this target may take no actions until the end of its next turn when it may safely look in the direction of Athena once again.": "Athenas Schild wird reflektierend und zeigt das höhnische Gesicht einer Medusa. Alle Ziele in einem Umkreis von 30 Fuß müssen einen Rettungswurf auf Konstitution {@dc 24} versuchen. Wenn ein Ziel den Schutzwurf um 10 oder mehr verfehlt, ist es {@condition petrified}. Ein Ziel kann als einzige Aktion seine Augen abwenden; dieses Ziel kann bis zum Ende seines nächsten Zuges keine Aktionen ausführen, bis es wieder gefahrlos in die Richtung von Athena schauen kann.",
	"Additionally, spectral vipers lash out in all directions at any targets within 10 feet of the shield. Targets must attempt a {@dc 20} Dexterity saving throw, taking 36 ({@damage 8d8}) poison damage on a failure, or half as much on a success.": "Zusätzlich stürzen sich die Spektralvipern in alle Richtungen auf alle Ziele im Umkreis von 10 Fuß um den Schild. Die Ziele müssen einen {@dc 20} Rettungswurf in Geschicklichkeit absolvieren und erleiden bei einem Fehlschlag 36 ({@damage 8d8}) Giftschaden, bei einem Erfolg die Hälfte davon.",
	"Athena appeals to her uncle, Poseidon, for his intervention on the battlefield. A wave of water 100 feet long, 10 feet wide, and 10 feet tall forms at a point of Athena's choosing within 100 feet of her (the wave is centered at this point), and it immediately moves away from her in a direction of her choice a distance of 60 feet before dissipating. All non-allies in the water's path must succeed on a {@dc 20} Strength saving throw or take 36 ({@damage 8d8}) bludgeoning damage and be pushed back 30 feet and knocked {@condition prone}.": "Athene bittet ihren Onkel Poseidon um sein Eingreifen auf dem Schlachtfeld. Eine Wasserwelle von 100 Fuß Länge, 10 Fuß Breite und 10 Fuß Höhe bildet sich an einem von Athena gewählten Punkt in einem Umkreis von 100 Fuß von ihr (die Welle wird an diesem Punkt zentriert) und bewegt sich sofort in einer von ihr gewählten Richtung eine Entfernung von 60 Fuß von ihr weg, bevor sie sich auflöst. Alle Nicht-Verbündeten im Weg des Wassers müssen einen {@dc 20} Rettungswurf auf Stärke bestehen oder erleiden 36 ({@damage 8d8}) Wucht-Schaden und werden 30 Fuß zurückgestoßen und {@condition prone} umgeworfen.",
	"Athena calls upon her father, Zeus, and directs two bolts of lightning to strike up to two targets. Each target must succeed on a {@dc 20} Dexterity saving throw or take 45 ({@damage 10d8}) lightning damage per strike and become {@condition stunned} until the end of the target's next turn. On a success, the target takes half damage and is knocked {@condition prone} rather than {@condition stunned}.": "Athene ruft ihren Vater Zeus an und befiehlt zwei Blitze, die bis zu zwei Ziele treffen. Jedes Ziel muss einen {@dc 20} Rettungswurf in Geschicklichkeit bestehen oder 45 ({@damage 10d8}) Blitzschaden pro Treffer erleiden und bis zum Ende der nächsten Runde des Ziels {@condition stunned} werden. Bei einem Erfolg erleidet das Ziel die Hälfte des Schadens und wird {@condition prone} statt {@condition stunned} niedergeschlagen.",
	"owl, olive trees, snakes, gorgon's head": "Eule, Olivenbäume, Schlangen, Gorgonenkopf",
	"lawful good": "rechtschaffenes Gut",
	"Athena sprang forth from the mind of Zeus, cracking open his head as she emerged regal, composed, and gleaming in full armor. Born fully formed from the king of gods, Athena stood stoic and tall as the goddess of war. Athena presented humanity with a gift—the olive tree—from which they reaped wood, oil, food, and prosperity. Thus, Athena became the goddess of civilization and a beacon of all that lends a city its strength: law, justice, craft, courage, war, and wisdom.": "Athene entsprang dem Geist des Zeus und zerbrach seinen Kopf, als sie königlich, gelassen und in glänzender Rüstung auftauchte. Aus dem König der Götter geboren, stand Athene stoisch und hoch aufgerichtet als Göttin des Krieges. Athene beschenkte die Menschen mit einem Geschenk - dem Olivenbaum -, aus dem sie Holz, Öl, Nahrung und Wohlstand ernteten. So wurde Athene zur Göttin der Zivilisation und zum Symbol für alles, was einer Stadt ihre Stärke verleiht: Recht, Gerechtigkeit, Handwerk, Mut, Krieg und Weisheit.",
	"When a creature first enters the area within 30 feet of Anansi, it must succeed on a {@dc 15} Wisdom saving throw or be {@condition stunned} until the end of its next turn. On a success, the creature is immune to this effect for the next 24 hours.": "Wenn eine Kreatur zum ersten Mal den Bereich innerhalb von 30 Fuß um Anansi betritt, muss sie einen {@dc 15} Rettungswurf in Weisheit bestehen oder bis zum Ende ihres nächsten Zuges {@condition stunned} sein. Bei einem Erfolg ist die Kreatur für die nächsten 24 Stunden immun gegen diesen Effekt.",
	"Anansi is aware of the location of any hidden or {@condition invisible} creatures within 30 feet of him.": "Anansi kennt den Aufenthaltsort aller versteckten oder {@condition invisible} Kreaturen im Umkreis von 30 Fuß um ihn.",
	"Anansi can take a bonus action on each of his turns. The action can be used to {@action Dash}, {@action Disengage}, or {@action Hide}.": "Anansi kann in jedem seiner Spielzüge eine Bonusaktion ausführen. Die Aktion kann für {@action Dash}, {@action Disengage} oder {@action Hide} verwendet werden.",
	"When Anansi's avatar drops to 0 hit points or dies, his body is destroyed, but his essence travels back to the Deep Jungle Realm, and he is unable to take physical form for a time.": "Wenn Anansis Avatar auf 0 Trefferpunkte fällt oder stirbt, wird sein Körper zerstört, aber seine Essenz reist zurück ins Reich des tiefen Dschungels, und er kann für eine gewisse Zeit keine physische Form annehmen.",
	"If Anansi fails a saving throw, he can choose to succeed instead.": "Wenn Anansi ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"If Anansi's attack misses, he can choose to turn the miss into a hit.": "Wenn Anansis Angriff daneben geht, kann er den Fehlschuss in einen Treffer verwandeln.",
	"Anansi has advantage on saving throws against spells and other magical effects.": "Anansi ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"All of Anansi's attacks are considered magical.": "Alle Angriffe von Anansi gelten als magisch.",
	"Anansi can scale walls and sheer vertical surfaces as if they are normal terrain.": "Anansi kann Wände und schier senkrechte Flächen erklimmen, als wären sie normales Gelände.",
	"While Anansi is using stealth or is {@condition invisible}, creatures have disadvantage on {@skill Perception} checks to detect him.": "Solange Anansi Tarnung einsetzt oder {@condition invisible} ist, haben Kreaturen einen Nachteil bei {@skill Perception}-Überprüfungen, ihn zu entdecken.",
	"Anansi can use his reaction to halve an attack's damage against him.": "Anansi kann seine Reaktion nutzen, um den Schaden eines Angriffs gegen ihn zu halbieren.",
	"Anansi can make four melee attacks per round.": "Anansi kann vier Nahkampfangriffe pro Runde ausführen.",
	"{@atk mw} {@hit 19} to hit, reach 10 ft., one target. {@h}20 ({@damage 3d6 + 10}) piercing damage.": "{@atk mw} {@hit 19} Treffer, Reichweite 10 ft., ein Ziel. {@h}20 ({@damage 3d6 + 10}) Stich-Schaden.",
	"Anansi turns {@condition invisible} until the end of his next turn, or until he makes an attack or casts a spell.": "Anansi verwandelt sich {@condition invisible} bis zum Ende seines nächsten Zuges oder bis er einen Angriff ausführt oder einen Zauber wirkt.",
	"Anansi gains advantage on his next saving throw.": "Anansi erhält einen Vorteil bei seinem nächsten Rettungswurf.",
	"Anansi makes a melee attack.": "Anansi führt einen Nahkampfangriff aus.",
	"Anansi may attack a distracted or flanked creature with a {@hit 19} to hit. On a hit, this attack deals 24 ({@damage 4d6 + 10}) damage.": "Anansi kann eine abgelenkte oder flankierte Kreatur mit einem {@hit 19} Treffer angreifen. Bei einem Treffer verursacht dieser Angriff 24 ({@damage 4d6 + 10}) Schaden.",
	"Anansi may choose to be immune to spells of 3rd level or lower until the end of his next turn.": "Anansi kann sich dafür entscheiden, bis zum Ende seines nächsten Zuges gegen Zauber der Stufe 3 oder niedriger immun zu sein.",
	"Any single creature within sight of Anansi must attempt a {@dc 24} Wisdom saving throw. On a failed save, the target is friendly to Anansi and compelled to follow any directions he commands. While the target is so {@condition charmed}, Anansi has a telepathic link with it as long as the two are on the same plane of existence. Anansi can use this telepathic link to issue commands to the creature while he is conscious (no action required), which it does its best to obey. Anansi can specify a simple and general course of action such as \"attack that creature,\" \"run over there,\" or \"fetch that object.\" If the creature completes the order and doesn't receive further direction from Anansi, it defends and preserves itself to the best of its ability.": "Jede einzelne Kreatur in Sichtweite von Anansi muss einen {@dc 24} Rettungswurf in Weisheit versuchen. Bei einem fehlgeschlagenen Rettungswurf ist das Ziel mit Anansi befreundet und gezwungen, seinen Befehlen zu folgen. Solange das Ziel {@condition charmed} freundlich gesinnt ist, hat Anansi eine telepathische Verbindung mit ihm, solange sich die beiden auf derselben Dimension befinden. Anansi kann diese telepathische Verbindung nutzen, um der Kreatur Befehle zu erteilen, während sie bei Bewusstsein ist (keine Aktion erforderlich), die sie nach Kräften befolgt. Anansi kann eine einfache und allgemeine Handlungsanweisung geben, wie z. B. \"greif diese Kreatur an\", \"lauf dorthin\" oder \"hol diesen Gegenstand\". Wenn die Kreatur den Befehl ausführt und keine weiteren Anweisungen von Anansi erhält, verteidigt und bewahrt sie sich nach besten Kräften.",
	"The affected creature is {@condition charmed} for up to 1 minute. Anansi can charm one evil creature per round, up to a maximum of eight creatures.": "Die betroffene Kreatur ist {@condition charmed} für bis zu 1 Minute. Anansi kann eine böse Kreatur pro Runde verzaubern, bis zu einem Maximum von acht Kreaturen.",
	"On a successful save, the creature takes 10 ({@damage 3d6}) radiant damage, but it is immune to the charm effect for 24 hours.": "Bei einem erfolgreichen Schutz erleidet die Kreatur 10 ({@damage 3d6}) Strahlenschaden, ist aber 24 Stunden lang immun gegen den Zaubereffekt.",
	"Anansi can magically teleport himself or any willing target that he can see, along with any equipment being worn or carried, to any unoccupied space within five miles.": "Anansi kann sich selbst oder ein williges Ziel, das er sehen kann, zusammen mit der getragenen Ausrüstung auf magische Weise an jeden unbesetzten Ort innerhalb von fünf Meilen teleportieren.",
	"spider, spider web": "Spinne, Spinnennetz",
	"chaotic neutral": "chaotisch neutral",
	"Anansi is a trickster and the keeper of all knowledge and stories. He takes the form of a spider and spins giant webs in the forest. There, he catches all of the stories from people's dreams and gossip. Anansi sometimes keeps the stories for himself, but other times he shares the knowledge with the world so they might become wise.": "Anansi ist ein Trickster und der Hüter allen Wissens und aller Geschichten. Er nimmt die Gestalt einer Spinne an und spinnt riesige Netze im Wald. Dort fängt er alle Geschichten aus den Träumen und dem Geschwätz der Menschen auf. Manchmal behält Anansi die Geschichten für sich selbst, aber manchmal teilt er das Wissen mit der Welt, damit sie weise werden kann."
}