{
	"Silva emerge from their pods fully grown, and live an average of 150-250 years.": "Silva schlüpfen ausgewachsen aus ihren Schoten und werden durchschnittlich 150-250 Jahre alt.",
	"Most silva are good, and many lean towards lawfulness. Most city-folk are lawful, though a few adventurers may be chaotic.": "Die meisten Silva sind gut, und viele neigen zur Rechtschaffenheit. Die meisten Stadtbewohner sind rechtschaffen, obwohl einige Abenteurer chaotisch sein können.",
	"Silva are about 6 feet tall. Their bodies are lightweight, weighing 100-130 pounds. Your size is Medium.": "Silva sind etwa 1,80 m groß. Ihre Körper sind leicht und wiegen 100-130 Pfund. Ihre Größe ist Medium.",
	"You do not need to sleep while in sunlight. Instead, you can choose to sunbathe for 4 hours a day. While sunbathing, you can dream after a fashion; such dreams are actually mental exercises that have become reflexive through years of practice. After resting in this way, you gain the same benefit that a human does from 8 hours of sleep, and you are considered fully nourished for the rest of the day.": "Sie brauchen nicht zu schlafen, wenn Sie sich in der Sonne aufhalten. Stattdessen können Sie sich entscheiden, 4 Stunden am Tag ein Sonnenbad zu nehmen. Während des Sonnenbads können Sie auf eine gewisse Weise träumen; solche Träume sind eigentlich mentale Übungen, die durch jahrelange Übung reflexartig geworden sind. Wenn Sie sich auf diese Weise ausgeruht haben, haben Sie den gleichen Nutzen wie ein Mensch nach 8 Stunden Schlaf, und Sie sind für den Rest des Tages gut genährt.",
	"If you do not get the opportunity to sunbathe, you can still sleep and eat normally. When you do so, you consume the same amount of food and sleep for the same length as a human.": "Wenn Sie keine Gelegenheit haben, sich zu sonnen, können Sie trotzdem normal schlafen und essen. Wenn du das tust, nimmst du die gleiche Menge an Nahrung zu dir und schläfst genauso lange wie ein Mensch.",
	"You know the {@spell druidcraft} cantrip. Once you reach 3rd level, you can cast the {@spell entangle} spell once. Once you reach 5th level, you can also cast the {@spell plant growth} spell once. You regain the ability to cast them this way when you finish a long rest. Wisdom is your spellcasting ability for these spells.": "Du kennst den {@spell druidcraft} Zaubertrick. Sobald du die 3. Stufe erreicht hast, kannst du den {@spell entangle}-Zauberspruch einmal wirken. Sobald du die 5. Stufe erreicht hast, kannst du auch den {@spell plant growth}-Zauber einmal wirken. Du erlangst die Fähigkeit, sie auf diese Weise zu wirken, wieder, wenn du eine lange Ruhepause beendest. Weisheit ist deine Zauberfertigkeit für diese Zauber.",
	"You have a climbing speed of 30 feet.": "Du hast eine Klettergeschwindigkeit von 30 Fuß.",
	"You can speak, read, and write Common and Sylvan.": "Du kannst Common und Sylvan sprechen, lesen und schreiben.",
	"Living in grand cities atop the tallest forests, the Silva, often misnamed as \"Green Elves,\" are an ancient race that look like tall, humanoid half-plant, half-elves. In actuality, they are far more similar to the former than the latter. They hail from only the greatest forests and jungles - the only places that can support their Mother Trees.": "Die Silva, die oft fälschlicherweise als \"Grüne Elfen\" bezeichnet werden, sind eine uralte Rasse, die wie hochgewachsene, humanoide Halb-Pflanzen und Halb-Elfen aussieht, und leben in großen Städten auf den höchsten Wäldern. In Wirklichkeit sind sie den ersteren weitaus ähnlicher als den letzteren. Sie stammen nur aus den größten Wäldern und Dschungeln - den einzigen Orten, die ihre Mutterbäume ernähren können.",
	"The Silva do not reproduce like the other races. Instead, they are born from the seed-pods of giant trees, called \"Mother Trees.\" These trees average around 400 to 500 feet in height, with the base of the trunk being about 20-25 feet in diameter. Each Silva city has one or two of these trees, which are always positioned near the center of the city. These trees grow a new Silva once a month, for an average of 12 a year. When a Silva is released from their seed pod, which they stay in for about a year, they are already fully grown.": "Die Silva pflanzen sich nicht wie die anderen Rassen fort. Stattdessen werden sie aus den Samenschoten von riesigen Bäumen, den so genannten \"Mutterbäumen\", geboren. Diese Bäume sind im Durchschnitt 400 bis 500 Fuß hoch und haben an der Basis einen Stammdurchmesser von etwa 20-25 Fuß. Jede Silva-Stadt hat einen oder zwei dieser Bäume, die immer in der Nähe des Stadtzentrums stehen. Diese Bäume lassen einmal im Monat einen neuen Silva wachsen, also durchschnittlich 12 pro Jahr. Wenn ein Silva aus seiner Samenkapsel entlassen wird, in der er etwa ein Jahr lang bleibt, ist er bereits ausgewachsen.",
	"The Silva do not merely look like plants - they are plants. They do not need to consume food to survive, and they wither when they are without water and sunlight for a long period of time. They can consume food, but they prefer to get their nourishment from photosynthesis.": "Die Silva sehen nicht nur wie Pflanzen aus - sie sind Pflanzen. Sie müssen keine Nahrung aufnehmen, um zu überleben, und sie verwelken, wenn sie längere Zeit ohne Wasser und Sonnenlicht sind. Sie können zwar Nahrung zu sich nehmen, ziehen es aber vor, sich durch Photosynthese zu ernähren.",
	"Silva biology is very different from any other race. They do not have internal organs, but instead are formed from growing plant matter, with sap for blood, and leaves and bark for skin. A jaw, for example, can be formed by leaves, vines, or even shards of bark that grow and press together to form the silhouette of a jaw, but if you look closely you can still see the fibers and holes of the structure. Instead of bones, an arm is a mass of tightly-woven stems and leaves that work together to do the work of such a limb.": "Die Biologie der Silva unterscheidet sich stark von der anderer Rassen. Sie haben keine inneren Organe, sondern sind aus wachsender Pflanzenmaterie geformt, mit Saft als Blut und Blättern und Rinde als Haut. Ein Kiefer zum Beispiel kann aus Blättern, Ranken oder sogar Rindenstücken bestehen, die wachsen und sich zu einer Kiefersilhouette zusammenfügen, aber wenn man genau hinsieht, kann man immer noch die Fasern und Löcher der Struktur erkennen. Anstelle von Knochen ist ein Arm eine Ansammlung von eng verwobenen Stängeln und Blättern, die zusammenarbeiten, um die Arbeit eines solchen Gliedes zu erledigen.",
	"As the year goes on, the Silva change with the season. During the winter, their leaves go brown and their limbs become stiff. In the fall, they become a vibrant display of reds and yellows.": "Im Laufe des Jahres verändern sich die Silva mit der Jahreszeit. Im Winter werden ihre Blätter braun und ihre Gliedmaßen steif. Im Herbst färben sie sich in leuchtende Rot- und Gelbtöne.",
	"When they approach a Silva city, a ground-dweller might not even notice. Their cities exist high within the canopies of the forest, dominated by their Mother Tree. Under the shelter of their lush foliage, the Silva have made their homes in these verdant, multi-level cities composed entirely of plants.": "Wenn sie sich einer Silva-Stadt nähern, bemerkt das ein Bodenbewohner vielleicht gar nicht. Ihre Städte liegen hoch oben in den Baumkronen des Waldes, beherrscht von ihrem Mutterbaum. Im Schutz ihres üppigen Blattwerks haben die Silva in diesen grünen, mehrstöckigen Städten, die ausschließlich aus Pflanzen bestehen, ihr Zuhause errichtet.",
	"The Nine are the first Silva, initially born over 4000 years ago. Although they live to the normal age of Silva, about 150-250 years, their memories are passed on when they die. Whenever one of the Nine dies, they will be reborn exactly one year later. When they are reborn, they do not initially remember their past lives. If they are discovered early, they can be \"trained\" to remember their past lives within a month. For those that aren't found early, they slowly regain memories over the course of 2-5 years.": "Die Neun sind die ersten Silva, die vor über 4000 Jahren geboren wurden. Obwohl sie das normale Alter der Silva erreichen, etwa 150-250 Jahre, werden ihre Erinnerungen weitergegeben, wenn sie sterben. Wann immer einer der Neun stirbt, wird er genau ein Jahr später wiedergeboren. Wenn sie wiedergeboren werden, erinnern sie sich zunächst nicht an ihr früheres Leben. Wenn sie frühzeitig entdeckt werden, kann man ihnen innerhalb eines Monats beibringen, sich an ihr früheres Leben zu erinnern. Diejenigen, die nicht rechtzeitig entdeckt werden, gewinnen ihre Erinnerungen im Laufe von 2-5 Jahren langsam zurück.",
	"The Nine are considered gods on earth, and they are given the divine right to rule, considering their millennia of experience. They rule from the largest Mother Tree, whose branches reach heights of 700 feet or more.": "Die Neun gelten als Götter auf Erden, und angesichts ihrer jahrtausendelangen Erfahrung wird ihnen das göttliche Recht zu herrschen zugesprochen. Sie herrschen vom größten Mutterbaum aus, dessen Äste eine Höhe von 700 Fuß oder mehr erreichen.",
	"The Silva have short, concise names, merely used as identifiers more than anything. They do not have family or clan names, though some popular names are reused often.": "Die Silva haben kurze, prägnante Namen, die vor allem als Erkennungszeichen dienen. Sie haben keine Familien- oder Clannamen, obwohl einige beliebte Namen häufig wiederverwendet werden.",
	"Abur, Banua, Chonai, Dampunts, Gutai, Jara, Magny, Qachaa, Tachu, Targay.": "Abur, Banua, Chonai, Dampunts, Gutai, Jara, Magny, Qachaa, Tachu, Targay.",
	"Choque, Chuaca, Coca, Cuilla, Cura, Ollssill, Pola, Rima, Sica, Sisuyo.": "Choque, Chuaca, Coca, Cuilla, Cura, Ollssill, Pola, Rima, Sica, Sisuyo.",
	"Blights become awakened a few years after they are grown, if they become awakened at all. They generally live under 60 years after they are awakened.": "Blights erwachen ein paar Jahre nach ihrer Aufzucht, wenn sie überhaupt erwachen. Sie leben in der Regel weniger als 60 Jahre, nachdem sie erweckt wurden.",
	"Most Awakened Blights retain their evil nature, still serving their ancient evils. They are generally neutral, not tending towards either chaotic or lawful.": "Die meisten erweckten Blights behalten ihre böse Natur bei und dienen immer noch ihren alten Übeln. Sie sind im Allgemeinen neutral und neigen weder zum Chaotischen noch zum Rechtschaffenen.",
	"Awakened Blights are about 5-6 feet tall. They weigh about 150-200 pounds. Your size is Medium.": "Erweckte Blights sind etwa 5-6 Fuß groß. Sie wiegen etwa 150-200 Pfund. Ihre Größe ist Medium.",
	"Possessing no real eyes, Awakened Blights have adapted to see without them. You gain Blindsight with a radius of 30 feet, and you are unaffected by the blinded condition within the area of your blindsight. However, you are blind beyond this radius.": "Da du keine echten Augen hast, haben sich die Erwachten Blights daran gewöhnt, ohne sie zu sehen. Du erlangst Blindsight mit einem Radius von 30 Fuß, und du bist innerhalb des Bereichs deines Blindsight nicht vom Zustand \"geblendet\" betroffen. Jenseits dieses Radius bist du jedoch blind."
}