{
	"Any fool can swing a sword. It takes a rare individual to bend the forces of magic to his or her will. Rarer still are those who combine that talent with a study of war. While raining down fire and lightning can decimate an enemy's forces, even more damage can be done to a foe by a well-placed defensive structure, the quick movement of allies, or a curse that impedes the enemy's will to fight. Battle magic is not just about killing your enemy; its true power is in controlling the flow of a conflict so that the spellcaster's allies can seize the moment and win the day.": "Jeder Narr kann ein Schwert schwingen. Nur selten gelingt es einem Menschen, die Kräfte der Magie nach seinem Willen zu lenken. Noch seltener sind diejenigen, die dieses Talent mit dem Studium des Krieges verbinden. Feuer und Blitze können die gegnerischen Streitkräfte dezimieren, aber noch mehr Schaden kann dem Feind durch eine gut platzierte Verteidigungsanlage, die schnelle Bewegung von Verbündeten oder einen Fluch zugefügt werden, der den Kampfeswillen des Feindes hemmt. Bei der Kampfmagie geht es nicht nur darum, den Feind zu töten; ihre wahre Macht besteht darin, den Verlauf eines Konflikts so zu steuern, dass die Verbündeten des Zaubernden den Moment nutzen und den Sieg davontragen können.",
	"From its very beginnings, magic has been used to shift the tide of conflict, whether that's the conflict of man versus nature, man versus monster, or man versus man. Knowing a few spells is one thing; having the ability to manipulate arcane power in a multitude of ways is the real measure of might. Feats enable a battle mage to amplify his or her own effectiveness, or do the same for allies.": "Seit ihren Anfängen wird die Magie eingesetzt, um Konflikte zu lösen, sei es der Konflikt zwischen Mensch und Natur, Mensch und Monster oder Mensch und Mensch. Ein paar Zaubersprüche zu kennen ist eine Sache; die Fähigkeit, arkane Macht auf vielfältige Weise zu manipulieren, ist das wahre Maß der Macht. Feats ermöglichen es einem Kampfmagier, seine eigene Effektivität zu verstärken oder das Gleiche für Verbündete zu tun.",
	"{@i Prerequisite}: The ability to cast at least one cantrip.}": "{@i Prerequisite}: Die Fähigkeit, mindestens einen Zaubertrick zu wirken.}",
	"When you use your action to Dash, you can cast a cantrip with a range of touch by using your bonus action. If you move at least 10 feet in a straight line and hit with your cantrip, you can either add a +5 bonus to the spell's damage roll or push the target 10 feet away from you.": "Wenn du deine Aktion zum Sprinten benutzt, kannst du mit deiner Bonusaktion einen Zaubertrick mit einer Reichweite von Berührung wirken. Wenn du dich mindestens 10 Fuß in einer geraden Linie bewegst und mit deinem Zaubertrick triffst, kannst du entweder einen Bonus von +5 auf den Schadenswurf des Zaubers geben oder das Ziel 10 Fuß von dir wegstoßen.",
	"You can channel the power of your spells into an ally's weapon. By touching a weapon and expending a spell slot of 1st level or higher as an action, the weapon becomes temporarily magical for a number of rounds equal to the level of the spell slot expended. The weapon counts as magical and gains a +1 bonus to damage rolls but gains no bonus to attack rolls. This effect ends when the duration expires, when you lose your concentration, or when you cast a spell that requires your concentration. You must complete a short or long rest before you can use arcane infusion again.": "Du kannst die Macht deiner Zauber auf die Waffe eines Verbündeten übertragen. Indem du eine Waffe berührst und als Aktion einen Zauberslot der 1. Stufe oder höher ausgibst, wird die Waffe vorübergehend für eine Anzahl von Runden magisch, die der Stufe des ausgegebenen Zauberslots entspricht. Die Waffe gilt als magisch und erhält einen Bonus von +1 auf Schadenswürfe, aber keinen Bonus auf Angriffswürfe. Dieser Effekt endet, wenn die Dauer abläuft, wenn du deine Konzentration verlierst oder wenn du einen Zauber sprichst, der deine Konzentration erfordert. Du musst eine kurze oder lange Ruhepause einlegen, bevor du Arkane Infusion erneut einsetzen kannst.",
	"You are skilled at casting spells with a weapon in hand.": "Du bist geschickt darin, mit einer Waffe in der Hand zu zaubern.",
	"You can use a weapon that you're proficient with as a spellcasting focus.": "Du kannst eine Waffe, die du gut beherrschst, als Zauberfokus verwenden.",
	"When wielding a magical weapon that you're proficient with and that provides a bonus to hit and damage, you can also add that weapon's bonus to damage rolls for spells you cast.": "Wenn du eine magische Waffe führst, die du beherrschst und die einen Bonus auf Treffer und Schaden gewährt, kannst du den Bonus dieser Waffe auch zu Schadenswürfen für Zauber addieren, die du wirkst.",
	"You gain proficiency with a simple or martial weapon of your choice. ": "Du erlangst Fertigkeit im Umgang mit einer einfachen oder kriegerischen Waffe deiner Wahl.",
	"You've learned to cannibalize the power of your spells to reinvigorate your allies. As a bonus action, you can expend a spell slot of 1st level or higher to heal yourself or an ally within 30 feet. The number of hit points healed equals the level of the expended slot. In addition, the target gains temporary hit points equal to your spellcasting ability modifier. You must finish a long rest before you can use eldritch lifesaver again.": "Du hast gelernt, die Macht deiner Zauber auszuschlachten, um deine Verbündeten wieder zu stärken. Als Bonusaktion kannst du einen Zauberslot der Stufe 1 oder höher aufwenden, um dich selbst oder einen Verbündeten innerhalb von 30 Fuß zu heilen. Die Anzahl der geheilten Trefferpunkte entspricht der Stufe des verbrauchten Slots. Außerdem erhält das Ziel vorübergehend Trefferpunkte in Höhe deines Modifikators für die Zauberfähigkeit. Du musst eine lange Ruhepause einlegen, bevor du den Eldritch-Lebensretter erneut einsetzen kannst.",
	"Your spells that do elemental damage leave a lingering danger on the battlefield. When you gain this feat, choose one of the following damage types: acid, cold, fire, lightning, or thunder. When you cast a spell of 1st level or higher that does the chosen type of damage, you can choose to leave behind an elemental cloud that fills the same area as the original spell. Spells that target individuals create a 5-foot-diameter cloud in the target's space. The cloud is stationary and lasts until the start of your next turn. Creatures that end their turn inside an elemental cloud take damage of the cloud's type equal to your spellcasting ability modifier + the level of the spell slot expended when the spell was cast.": "Deine Zauber, die Elementarschaden verursachen, hinterlassen eine bleibende Gefahr auf dem Schlachtfeld. Wenn du diese Fähigkeit erhältst, wähle eine der folgenden Schadensarten: Säure, Kälte, Feuer, Blitz oder Donner. Wenn du einen Zauber der 1. Stufe oder höher wirkst, der die gewählte Schadensart verursacht, kannst du eine Elementarwolke zurücklassen, die dasselbe Gebiet wie der ursprüngliche Zauber ausfüllt. Zauber, die auf Einzelpersonen abzielen, erzeugen eine Wolke mit einem Durchmesser von 1,5 Metern im Raum des Ziels. Die Wolke ist stationär und bleibt bis zum Beginn deines nächsten Zuges bestehen. Kreaturen, die ihren Zug innerhalb einer Elementarwolke beenden, erleiden Schaden des Wolkentyps in Höhe deines Zauberfähigkeitsmodifikators + der Stufe des Zauberplatzes, der beim Wirken des Zaubers verbraucht wurde.",
	"Your impressive and inspiring spells rally allies to your cause.": "Ihre beeindruckenden und inspirierenden Zaubersprüche bringen Verbündete für Ihre Sache zusammen.",
	"You gain proficiency in your choice of Intimidation or Persuasion.": "Du erhältst eine Befähigung in Einschüchterung oder Überredung deiner Wahl."
}