{
	"Written by E.L. Thomas": "Geschrieben von E.L. Thomas",
	"You will need a copy of the 5E core rulebooks to fully utilize this adventure. You also should familiarize yourself with the adventure and the map to fully enjoy this adventure. You should familiarize yourself with the spells used by the foes prior to playing the adventure.": "Sie benötigen ein Exemplar der 5E-Kernregelwerke, um dieses Abenteuer vollständig nutzen zu können. Sie sollten sich auch mit dem Abenteuer und der Karte vertraut machen, um dieses Abenteuer voll genießen zu können. Sie sollten sich vor dem Spielen des Abenteuers mit den von den Gegnern verwendeten Zaubern vertraut machen.",
	"PC: Playable Characters. GM: Game Master. DC: Difficulty Class. HP: Hit Points. NPC: Non-Player Character.": "PC: Spielbare Charaktere. GM: Spielleiter. DC: Schwierigkeitsklasse. HP: Trefferpunkte. NPC: Nicht-Spieler-Charakter.",
	"This adventure is designed for a group of four or five 2nd-3rd level characters, though it is easily modifiable for 4th-5th level PCs by making all the goblin whelps regular goblins and adding +2 to the skill challenge DCs. To enjoy with even higher level PCs, turn all the whelps to goblins, maximize the HP of all the other foes, and increase the DC of all tests by +5 (to a max {@dc 20}). The adventure should get a group of 2nd level PCs to 3rd level.": "Dieses Abenteuer ist für eine Gruppe von vier oder fünf Charakteren der 2. bis 3. Stufe gedacht, obwohl es leicht für PCs der 4. bis 5. Stufe modifiziert werden kann, indem man alle Goblin-Welpen zu normalen Goblins macht und die DCs der Fertigkeitsproben um +2 erhöht. Um es mit noch höherstufigen PCs zu genießen, verwandeln Sie alle Welpen in Goblins, maximieren Sie die HP aller anderen Feinde und erhöhen Sie die DC aller Tests um +5 (bis zu einem Maximum {@dc 20}). Das Abenteuer sollte eine Gruppe von PCs der Stufe 2 auf die Stufe 3 bringen.",
	"What happens when a tribe of goblins stumbles upon a downed gnomish airship? Nothing good, especially since they can't land it and can hardly control it. The PCs are called upon by a gnomish clan to try not only to stop the goblins, but also to save the ship and the gnomish prisoners the goblins have aboard it. To do so, the PCs will have to fly in a hot air balloon or some gnomish sprocket gliders (rudimentary magic-mechanical biplanes) and dog-fight goblins riding giant wasps to accomplish the task.": "Was passiert, wenn ein Stamm von Goblins auf ein abgestürztes gnomisches Luftschiff stößt? Nichts Gutes, vor allem, weil sie es nicht landen und kaum kontrollieren können. Die PCs werden von einem gnomischen Clan aufgefordert, nicht nur die Goblins aufzuhalten, sondern auch das Schiff und die gnomischen Gefangenen, die die Goblins an Bord haben, zu retten. Um dies zu erreichen, müssen die PCs in einem Heißluftballon oder einigen gnomischen Stachelgleitern (rudimentäre magisch-mechanische Doppeldecker) fliegen und gegen Goblins kämpfen, die auf riesigen Wespen reiten, um die Aufgabe zu erfüllen.",
	"The gnomes of Cogclatter are tinkerers, every one. All are famous (in some cases, infamous) for their inventions. Many of said inventions are no more than curiosities, trinkets, or are outright junk. Though a few are revolutionary, none compare to their massive cloud-schooner airship {@item The Soaring Jabberwock|RolledTold1} (a flying vehicle far larger than any other known airship). Still in the gnomish-try-it-prototype stage of development (meaning they are using it, even though it is untested and most likely will end in disastrous results), a band of gnomes took the ungainly airship for a long-range test flight.": "Die Zwerge von Cogclatter sind Tüftler, jeder von ihnen. Alle sind berühmt (in manchen Fällen berüchtigt) für ihre Erfindungen. Viele dieser Erfindungen sind nicht mehr als Kuriositäten, Krimskrams oder schlichtweg Schrott. Obwohl einige von ihnen revolutionär sind, kommt keine an ihr gewaltiges Wolkenschoner-Luftschiff {@item The Soaring Jabberwock|RolledTold1} heran (ein fliegendes Fahrzeug, das weit größer ist als jedes andere bekannte Luftschiff). Eine Gruppe von Gnomen, die sich noch in der Entwicklungsphase eines Prototyps befinden (was bedeutet, dass sie ihn benutzen, obwohl er noch nicht getestet wurde und höchstwahrscheinlich katastrophale Ergebnisse zeitigen wird), hat das unbeholfene Luftschiff für einen Langstrecken-Testflug mitgenommen.",
	"As with most things in the gnomish-try-it-prototype stage, things went badly. The airship began losing height as one of the four balloons that keep it aloft lost pressure at an alarming rate. Being quick-witted, the skeleton test crew managed to put the airship down safely and went about making repairs. Trying to solve the pressure problem, the gnomes opted for using giant floating fungus creatures. The floating fungus creatures, known as gas spores, are easily popped, so to fix that issue, a rather potent adhesive was mixed up. Coating the fungus spores in the protective adhesive would keep the gas spores from bursting when the gnomes herded them to the airship. The adhesive also aided in \"installing\" the glue-treated gas spores inside the original balloon of the vessel. Discovering that their intimal calculations were a few gas spores shy of the needed lift to fly the airship, the gnomes sent a small band to gather the necessary spores. This is where the Deathsting goblin tribe comes into the story. The goblins went to the gas spore caverns for sport at popping the spores without being killed. They found the gnomes as they were leaving with the needed spores. The goblins stealthily followed the gnomes back to the airship. A handful of the goblins stayed to keep watch as the rest went back to gather the rest of the tribe to attack the strange gnomes and their boat. The sizable goblin mob easily took the ship and captured the gnomes. However, as the tribe began looting the ship, one goblin mistakenly cut the airship loose with most of the tribe onboard.": "Wie bei den meisten Dingen in der gnomischen Versuchs- und Prototypenphase ging alles schief. Das Luftschiff begann an Höhe zu verlieren, da einer der vier Ballons, die es in der Luft hielten, in alarmierendem Tempo an Druck verlor. Dank ihrer Schlagfertigkeit gelang es der Notbesatzung, das Luftschiff sicher zu landen, und sie machte sich an die Reparaturen. Um das Druckproblem zu lösen, entschieden sich die Zwerge für den Einsatz riesiger schwimmender Pilzkreaturen. Die schwimmenden Pilzkreaturen, die als Gassporen bekannt sind, können leicht platzen, und um dieses Problem zu lösen, wurde ein ziemlich starker Klebstoff gemischt. Die Beschichtung der Pilzsporen mit dem schützenden Klebstoff sollte verhindern, dass die Gassporen zerplatzen, wenn die Zwerge sie zum Luftschiff trieben. Der Klebstoff half auch dabei, die mit Klebstoff behandelten Gassporen in den ursprünglichen Ballon des Schiffes \"einzubauen\". Als die Zwerge feststellten, dass ihre Berechnungen nicht ausreichten, um das Luftschiff in die Luft zu bringen, schickten sie eine kleine Gruppe los, um die nötigen Sporen zu sammeln. An dieser Stelle kommt der Stamm der todbringenden Kobolde ins Spiel. Die Kobolde begaben sich zu den Gassporenhöhlen, um sich einen Spaß daraus zu machen, die Sporen zu knacken, ohne getötet zu werden. Sie entdeckten die Zwerge, als sie mit den benötigten Sporen aufbrechen wollten. Die Kobolde folgten den Zwergen heimlich zurück zum Luftschiff. Eine Handvoll Goblins blieb zurück, um Wache zu halten, während der Rest zurückging, um den Rest des Stammes zu versammeln und die seltsamen Zwerge und ihr Boot anzugreifen. Die große Gruppe von Goblins konnte das Schiff leicht einnehmen und die Zwerge gefangen nehmen. Als der Stamm jedoch begann, das Schiff zu plündern, schnitt ein Goblin versehentlich das Luftschiff mit dem größten Teil des Stammes an Bord los.",
	"All this misfortune and mischief occurred two weeks ago, and the now-flying goblins have been marauding about the area, attacking, robbing, looting, or just destroying anything that ends up in their flightpath. Being unable to land has done nothing to deter the goblins from utilizing their flying prize. They drop objects-goblins, or, in some cases, livestock-onto targets below them as mobs of goblins slide down ropes or fly down on their giant wasp mounts to overwhelm any travelers, caravans, farmsteads, or small settlements encountered.": "All dieses Unglück und der Unfug ereigneten sich vor zwei Wochen, und die nun fliegenden Goblins marodieren in der Gegend herum, greifen an, rauben, plündern oder zerstören einfach alles, was in ihre Flugbahn gerät. Dass sie nicht landen können, hat die Goblins nicht davon abgehalten, ihre fliegende Beute zu nutzen. Sie lassen Objekte - Goblins oder in einigen Fällen auch Vieh - auf Ziele unter ihnen fallen, während Scharen von Goblins an Seilen herunterrutschen oder auf ihren riesigen Wespenreitern herunterfliegen, um Reisende, Karawanen, Gehöfte oder kleine Siedlungen zu überwältigen.",
	"During the goblin sky-pirate chaos, the gnomes of Cogclatter have been hard at work on a plan to take back the airship, save the captive gnomes aboard, and spare the countryside from future goblin piracy. The plan they have come up with will require the help of adventurers to pull off and that is where the PCs come in.": "Während des Goblin-Piraten-Chaos haben die Zwerge von Cogclatter hart an einem Plan gearbeitet, um das Luftschiff zurückzuerobern, die gefangenen Zwerge an Bord zu retten und das Land vor zukünftigen Goblin-Piraten zu bewahren. Der Plan, den sie sich ausgedacht haben, erfordert die Hilfe von Abenteurern, um ihn durchzuführen, und hier kommen die PCs ins Spiel.",
	"\"The Super Heroic, Wildly Witty Jabberwock Aerial Siege Theory Almost Plan,\" as the gnomes call it, will require the PCs, along with a small group of gnomish engineers, to fly a hot air balloon and a handful of prototype magic-mechanical biplanes called Sprocket Gliders to the airship and take it back from the goblins, thus saving the airship, its crew, and the day. Simple, right?": "Der \"superheldenhafte, wahnsinnig witzige Jabberwock-Luftbelagerungstheorie-nahe-Plan\", wie ihn die Gnomen nennen, erfordert, dass die PCs zusammen mit einer kleinen Gruppe gnomischer Ingenieure einen Heißluftballon und eine Handvoll Prototypen magisch-mechanischer Doppeldecker, die Sprocket Gliders genannt werden, zum Luftschiff fliegen und es von den Goblins zurückholen, um das Luftschiff, seine Besatzung und den Tag zu retten. Einfach, oder?",
	"The easiest way to start such a wild and nonsense-filled adventure is to start in the middle of the action as they are traveling along a road or overland. In this case... Just drop a cow on them! (See {@adventure The Sky is Falling|JollyGobbler|1|The Sky Is Falling}.)": "Der einfachste Weg, ein solch wildes und unsinniges Abenteuer zu beginnen, ist, mitten im Geschehen zu beginnen, wenn sie auf einer Straße oder auf dem Landweg unterwegs sind. In diesem Fall... Lass einfach eine Kuh auf sie fallen! (Siehe {@adventure The Sky is Falling|JollyGobbler|1|The Sky Is Falling}.)",
	"You have heard rumors that the gnomes of Cogclatter are in the market for adventurers to deal with some sort of goblin problem. Being in need of coin and always seeking adventure, you hit the road en route to the gnomish city. The trek to the lake-bound trade city has thus far proved to be an easy one, since the floating settlement sits at a hub of waterways, well-maintained roadways, and trade routes. Even the weather seems to want to make your trek enjoyable as a warm sun washes down from a clear blue sky. Just as that thought settles in, a heavy shadow washes over you, and strangely, a panicked mooing seems to be coming closer rather quickly.": "Du hast Gerüchte gehört, dass die Zwerge von Cogclatter Abenteurer suchen, um ein Goblinproblem zu lösen. Da ihr Münzen braucht und immer auf der Suche nach Abenteuern seid, macht ihr euch auf den Weg in die Gnomenstadt. Die Reise zu der am See gelegenen Handelsstadt hat sich bisher als einfach erwiesen, da die schwimmende Siedlung an einem Knotenpunkt von Wasserwegen, gut ausgebauten Straßen und Handelsrouten liegt. Sogar das Wetter scheint die Reise angenehm zu gestalten, denn die warme Sonne strahlt von einem strahlend blauen Himmel herab. Gerade als du dich mit diesem Gedanken anfreunden kannst, fällt ein schwerer Schatten auf dich, und seltsamerweise scheint ein panisches Muhen ziemlich schnell näher zu kommen.",
	"The shadow is the airship passing overhead and the mooing is an unfortunate milk cow that the goblin bombardier has decided to drop on the PCs.": "Der Schatten ist das Luftschiff, das über uns hinwegfliegt, und das Muhen ist eine unglückliche Milchkuh, die der Goblin-Bombenschütze auf die PCs werfen will.",
	"Targets a 10x10 ft. area, anything in the area and the cow suffers {@damage 10d6} bludgeoning damage unless they succeed on a Dexterity Saving Throw {@dc 12}—the cow takes damage regardless. Creatures with a Passive Perception 12 or better gain advantage on the initial Dexterity save to avoid the plummeting cow. Immediately after, all creatures within 30 ft. of the impact area must succeed on an additional Dexterity Saving Throw {@dc 15} or suffer {@damage 2d6} piercing damage (half damage on a successful save) from the bones and gore of the exploded cow.": "Zielt auf einen Bereich von 10x10 Fuß, alles in diesem Bereich und die Kuh erleidet {@damage 10d6} Wuchtschaden, es sei denn, es gelingt ein Rettungswurf in Geschicklichkeit {@dc 12} - die Kuh erleidet trotzdem Schaden. Kreaturen mit einem passiven Wahrnehmungswert von 12 oder besser haben einen Vorteil bei der anfänglichen Geschicklichkeits-Probe, um der herabstürzenden Kuh auszuweichen. Unmittelbar danach müssen alle Kreaturen im Umkreis von 30 Fuß um den Aufprallbereich einen zusätzlichen Rettungswurf in Geschicklichkeit {@dc 15} ablegen oder sie erleiden {@damage 2d6} Stich-Schaden (halber Schaden bei erfolgreichem Rettungswurf) durch die Knochen und das Blut der explodierten Kuh.",
	"At this time, have the wounded and gore-soaked players roll initiative. The goblins aboard the airship 100 feet above will rain down objects until it flies out of range to do so.": "Lasst die verwundeten und blutüberströmten Spieler zu diesem Zeitpunkt die Initiative ergreifen. Die Goblins an Bord des Luftschiffs, das sich 100 Fuß über dem Spielfeld befindet, lassen Gegenstände auf das Luftschiff regnen, bis es außer Reichweite fliegt.",
	"{@vehicle The Soaring Jabberwock|RolledTold1} is a unique Galley-sized airship/ Speed: 8 mph/ Fly speed: 80 feet (currently 70 feet due to being overloaded with goblins, hostages, and loot); Crew: 20; Passengers: 20; Cargo: 5 tons; AC 15/ HP 350/ Damage Threshold 15.": "{@vehicle The Soaring Jabberwock|RolledTold1} ist ein einzigartiges Luftschiff in Galeerengröße/ Geschwindigkeit: 8 mph/ Fluggeschwindigkeit: 80 Fuß (derzeit 70 Fuß, da es mit Goblins, Geiseln und Beute überladen ist); Besatzung: 20; Passagiere: 20; Fracht: 5 Tonnen; AC 15/ HP 350/ Schadensschwelle 15.",
	"On initiative 20, 10, and 1 each while the vessel remains over the PCs or another target/ Effect: On each of the above listed initiatives the mob of goblins aboard the airship hurls a mass of random-sized items. Any creatures beneath the airship at the time must succeed at the listed Saving Throw or suffer the listed damage/ effect (see Junk Rain Chart below). Creatures that take the {@action Dodge} action gain advantage on the saves.": "Auf Initiative 20, 10 und 1, jeweils solange das Schiff über den PCs oder einem anderen Ziel verweilt: Bei jeder der oben aufgeführten Initiativen schleudert die Goblinbande an Bord des Luftschiffs eine Masse von Gegenständen beliebiger Größe. Alle Kreaturen, die sich zu diesem Zeitpunkt unter dem Luftschiff befinden, müssen den angegebenen Rettungswurf schaffen oder den angegebenen Schaden/Effekt erleiden (siehe Schrottregen-Tabelle unten). Kreaturen, die die {@action Dodge}-Aktion durchführen, erhalten einen Vorteil bei den Rettungswürfen.",
	"{@b Rotten vegetables and fruit} Dexterity Save {@dc 15} or {@damage 2d4} bludgeoning damage. If the save is failed by more than 5, target creature is subject to the {@condition blinded} condition until they can take an action to clean the rotten matter from their eyes and face.": "{@b Rotten vegetables and fruit} Geschicklichkeits-Save {@dc 15} oder {@damage 2d4} Schaden durch Wucht. Wenn der Schutz um mehr als 5 verfehlt wird, unterliegt die Zielkreatur dem Zustand {@condition blinded}, bis sie eine Aktion durchführen kann, um die faulige Substanz aus ihren Augen und ihrem Gesicht zu entfernen.",
	"{@b Crates and Crockery} Dexterity Save {@dc 14} or {@damage 1d6 + 10} bludgeoning damage, if saved failed by more than 5, target is also knocked {@condition prone}.": "{@b Crates and Crockery} Geschicklichkeits-Save {@dc 14} oder {@damage 1d6 + 10} Wucht-Schaden, bei einem Fehlschlag von mehr als 5 wird das Ziel zusätzlich niedergeschlagen {@condition prone}.",
	"{@b Cookware and Tools} Dexterity Save {@dc 13} or {@damage 2d6 + 10} bludgeoning damage and knocked {@condition prone}.": "{@b Cookware and Tools} Dexterity Save {@dc 13} oder {@damage 2d6 + 10} Schaden durch Wucht und Klopfen {@condition prone}.",
	"Another poor milk cow (see {@adventure The Dropped Cow|JollyGobbler|1|The Dropped Cow} entry).": "Eine weitere arme Milchkuh (siehe Eintrag {@adventure The Dropped Cow|JollyGobbler|1|The Dropped Cow}).",
	"The goblin pirates and their hijacked airship move out of range after 1 round. First-tier PCs should have no reasonable way to catch a vessel that has a base speed of 70 and is currently locked into taking the {@action Dash} action each round (so 140 feet every combat round). As the PCs try to gather themselves form the rain of goblin junk, read the following.": "Die Goblin-Piraten und ihr gekapertes Luftschiff entfernen sich nach 1 Runde aus der Reichweite. PCs der ersten Stufe sollten keine vernünftige Möglichkeit haben, ein Schiff zu fangen, das eine Grundgeschwindigkeit von 70 hat und derzeit jede Runde eine {@action Dash} Aktion ausführen muss (also 140 Fuß pro Kampfrunde). Während die PCs versuchen, sich aus dem Regen von Goblinschrott zu befreien, lesen Sie das Folgende.",
	"You stumble clear of piles of refuse and gore, trying to make sense of what had just transpired—somehow, scores of goblins just randomly assaulted you with a deluge of junk, garbage, and livestock. Even harder for your ringing heads to contemplate, the goblins had a flying schooner. Just as that strangeness sinks in, a roaring clamor of rumbling mechanical sounds and a steam whistle fills the air, quickly followed by a sight even stranger than goblins with an airship. Through a cloud of dust, smoke, and steam, four massive covered wagons—devoid of any draft animals—rumble past at breakneck speed, nearly bowling you over. As you leap to safety, the first massive rumbling six-wheeled monstrosity comes to a grinding, sliding halt directly where you had been seconds earlier, as you are enveloped in a massive exhale of hot steam. Atop the still-chugging mechanical wagon, a wild bearded gnome, bedecked in numerous jingling tools and pouches, squints down at you through his dust-smeared goggles, gives you and appraising nod, and then hoots, \"You lot will have ta do. So no time to dawdle. Clamber on aboard, we got thrill'n heroics at pull off and a whole passle of goblins ta put in their places!\" With a wild series of undecipherable hand signals, the gnome appears to want you to climb aboard the wagon.": "Du stolperst über Haufen von Müll und Blut und versuchst, dir einen Reim auf das zu machen, was gerade passiert ist - irgendwie haben dich Dutzende von Goblins einfach wahllos mit einer Flut von Schrott, Müll und Vieh angegriffen. Noch schwieriger für eure klingelnden Köpfe zu begreifen: Die Kobolde hatten einen fliegenden Schoner. In dem Moment, in dem ihr diese Merkwürdigkeit begreift, ertönt ein dröhnender Lärm mit rumpelnden mechanischen Geräuschen und einer Dampfpfeife in der Luft, gefolgt von einem Anblick, der noch merkwürdiger ist als Kobolde mit einem Luftschiff. Durch eine Wolke aus Staub, Rauch und Dampf rasen vier riesige Planwagen - ohne Zugtiere - mit halsbrecherischer Geschwindigkeit an Ihnen vorbei und werfen Sie beinahe um. Während Sie sich in Sicherheit bringen, kommt das erste riesige, rumpelnde, sechsrädrige Ungetüm genau dort zum Stehen, wo Sie Sekunden zuvor gestanden hatten, und Sie werden von einem gewaltigen Ausstoß heißen Dampfes umhüllt. Auf dem immer noch tuckernden mechanischen Wagen blinzelt ein wilder, bärtiger Gnom, der mit zahlreichen klimpernden Werkzeugen und Beuteln behängt ist, durch seine staubverschmierte Brille auf euch herab, nickt euch abschätzend zu und ruft dann: \"Ihr müsst es schaffen. Also keine Zeit zum Trödeln. Klettert an Bord, wir haben aufregende Heldentaten vor uns und eine ganze Reihe von Goblins, die wir in die Schranken weisen müssen!\" Mit einer Reihe wilder, nicht zu entziffernder Handzeichen scheint der Gnom zu wollen, dass ihr auf den Wagen klettert.",
	"All four of these massive six-wheeled, magic-mechanical steam wagons are manned by gnomes of Cogclatter who are in pursuit of the airship. They have a plan to try and take it back; though they require adventurers such as the PCs to pull it off since there is a horde of goblins to deal with.": "Alle vier dieser massiven, sechsrädrigen, magisch-mechanischen Dampfwagen sind von Gnomen aus Cogclatter bemannt, die das Luftschiff verfolgen. Sie haben einen Plan, um es zurückzuerobern; allerdings brauchen sie Abenteurer wie die PCs, um es zu schaffen, da sie es mit einer Horde von Goblins zu tun haben.",
	"The rock gnome driving the lead steam wagon is Tinko \"Mousetrap\" Sparkfizzle, current lead tinkerer of the gnomes. He's tasked with stopping the Deathsting tribe, retrieving the ship, and rescuing the prisoners held aboard.": "Der Felsenzwerg, der den führenden Dampfwagen steuert, ist Tinko \"Mausefalle\" Sparkfizzle, der derzeitige Chefbastler der Zwerge. Seine Aufgabe ist es, den Deathsting-Stamm aufzuhalten, das Schiff zu bergen und die Gefangenen an Bord zu befreien.",
	"In the unlikely scenario the PCs don't immediately jump onto the wagons, \"Mousetrap\" tries to hurry them along with panicked pleas of: \"Ya got ta hurry, before we lose that ship!\" or: \"No time for chitchat we got goblins to stop!\" If that doesn't work, he and several other gnomes will leap off the wagons and try to usher the PCs aboard all while explaining in rushed and panicked tones what has happened, and that they have a plan, though they require the PC's help. Also, that part of the plan requires them to get these four wagons to a high point further down the road and into the path of the airship.": "Für den unwahrscheinlichen Fall, dass die PCs nicht sofort auf die Waggons aufspringen, versucht \"Mausefalle\", sie mit panischen Aufrufen zur Eile zu bewegen: \"Ihr müsst euch beeilen, bevor wir das Schiff verlieren!\" oder: \"Keine Zeit für Geplauder, wir müssen die Goblins aufhalten!\" Wenn das nicht klappt, springen er und mehrere andere Gnome von den Wagen und versuchen, die PCs an Bord zu bringen, während sie in eiligem und panischem Ton erklären, was passiert ist und dass sie einen Plan haben, für den sie allerdings die Hilfe der PCs benötigen. Teil des Plans ist auch, dass sie die vier Wagen zu einem hohen Punkt weiter unten an der Straße und in die Flugbahn des Luftschiffs bringen müssen.",
	"Paraphrase the information from the background section and make sure that \"Mousetrap\" highlights the fact that the goblins have the ship's crew and several farm families as prisoners. Also, that the PCs have to try to take the ship back instead of bringing it down—for the safety of those prisoners, as well as the safety of their airship. \"Mousetrap\" should keep the particulars of the plan vague until the PCs agree to aid him, and only answer questions with hints like: \"Oh, those goblins will never see it coming,\" or: \"We shall see how those wasps of theirs like our stings,\" or: \"Well, some might call it crazy, but just wait 'til after it works!\" or: \"A solid theory is twice as good as a solid plan!\"": "Fassen Sie die Informationen aus dem Hintergrundkapitel zusammen und stellen Sie sicher, dass \"Mausefalle\" die Tatsache hervorhebt, dass die Kobolde die Schiffsbesatzung und mehrere Bauernfamilien als Gefangene haben. Außerdem müssen die PCs versuchen, das Schiff zurückzuerobern, anstatt es zu versenken - zur Sicherheit der Gefangenen und des Luftschiffs. \"Mausefalle\" sollte die Einzelheiten des Plans vage halten, bis die PCs zustimmen, ihm zu helfen, und Fragen nur mit Andeutungen beantworten wie: \"Oh, diese Kobolde werden es nie kommen sehen\", oder: \"Wir werden sehen, wie diese Wespen unsere Stiche mögen\", oder: \"Nun, manche mögen es verrückt nennen, aber wartet nur, bis es funktioniert!\" oder: \"Eine solide Theorie ist doppelt so gut wie ein solider Plan!\"",
	"Tell the PCs only enough to get them involved, and keep telling them the longer they delay, the less chance they have of stopping the goblins and saving the prisoners.": "Erzählen Sie den PCs nur so viel, dass sie sich engagieren, und sagen Sie ihnen immer wieder, dass sie umso weniger Chancen haben, die Goblins aufzuhalten und die Gefangenen zu retten, je länger sie zögern.",
	"After the PCs agree, or at least climb aboard the steam wagons, go to {@adventure The Super Heroic, Wildly Witty Jabberwock Aerial Siege Theory Almost-Plan|JollyGobbler|1|The Super Heroic, Wildly Witty Jabberwock Aerial Siege Theory Almost-Plan}.": "Nachdem die PCs zugestimmt oder zumindest die Dampfwagen bestiegen haben, gehen Sie zu {@adventure The Super Heroic, Wildly Witty Jabberwock Aerial Siege Theory Almost-Plan|JollyGobbler|1|The Super Heroic, Wildly Witty Jabberwock Aerial Siege Theory Almost-Plan}.",
	"The effort of hanging on to the wildly bucking and jostling steam wagons as they careen down the rutted roadway and then off of it prevents much conversation with the gnomes. It doesn't take long to realize the wagons are headed towards what looks to be the edge of a sizable canyon and, in the far distance, the hijacked airship. The rumbling wagons come to a screeching halt on the canyon rim and the gnomes rush into the action. They begin ripping tarps off the wagons to reveal what looks to be three huge ballistae. Instead of bolts, the siege weapons are loaded with what can only be described as a trio of clockwork bi-winged flying contraptions. The fourth wagon has a sizable woven basket attached to a gigantic patchwork bladder. \"We got ta hurry and decide who is flying in what before those nasty goblins get within range,\" \"Mousetrap\" hoots as he hurriedly beings cranking one of the ballistae to aim in the general direction of the oncoming airship.": "Die Anstrengung, sich an den wild ruckelnden und schlingernden Dampfwagen festzuhalten, während sie die zerfurchte Fahrbahn hinunter- und dann von ihr herunterrasen, verhindert ein Gespräch mit den Gnomen. Es dauert nicht lange, bis sie erkennen, dass die Wagen auf etwas zusteuern, das der Rand einer großen Schlucht zu sein scheint, und in der Ferne das gekaperte Luftschiff. Die rumpelnden Wagen kommen am Rande der Schlucht zum Stehen, und die Zwerge stürzen sich ins Getümmel. Sie beginnen, die Planen von den Wagen zu reißen, um drei riesige Ballisten zum Vorschein zu bringen. Anstelle von Bolzen sind die Belagerungswaffen mit etwas beladen, das man nur als ein Trio von uhrwerkartigen, zweiflügeligen Fluggeräten bezeichnen kann. Der vierte Wagen hat einen großen geflochtenen Korb, der an einer gigantischen Patchworkblase befestigt ist. \"Wir müssen uns beeilen und entscheiden, wer mit was fliegt, bevor diese fiesen Goblins in Reichweite kommen\", brüllt \"Mausefalle\", während er eilig an einer der Ballisten kurbelt, um in die allgemeine Richtung des entgegenkommenden Luftschiffs zu zielen.",
	"The flying contraptions loaded into the ballistae are gnomish sprocket gliders (rudimentary magic-mechanical biplanes). The basket and bladder is a hot air balloon. At this time, \"Mousetrap\" fully, if hurriedly, explains the \"plan\" to try and take back the airship.": "Die in die Ballisten geladenen Fluggeräte sind gnomische Ritzelgleiter (rudimentäre magisch-mechanische Doppeldecker). Der Korb mit Blase ist ein Heißluftballon. Zu diesem Zeitpunkt erklärt \"Mausefalle\" ausführlich, wenn auch in aller Eile, den \"Plan\", zu versuchen, das Luftschiff zurückzuerobern.",
	"The airship is currently in a wide, circular pattern and going full speed (the {@action Dash} Action each round), and the goblins appear unable to change it. It has been going full speed ever since the goblins took the ship, which is extremely dangerous. The airship was not designed to go fully out for weeks at a time and there are already signs that it is quickly becoming unstable (sparks and crackling lightning coming from the magical engines). The gnomes have estimated that it is now or never to take the airship back, or at least rescue the prisoners. The airship will explode in the next {@dice 1d4} days, give or take three days if nothing damages it and if the badly strained engines are not slowed.": "Das Luftschiff befindet sich derzeit in einem weiten, kreisförmigen Muster und fährt mit voller Geschwindigkeit (die {@action Dash} Aktion jede Runde), und die Goblins scheinen nicht in der Lage zu sein, dies zu ändern. Seit die Goblins das Schiff übernommen haben, fährt es mit voller Geschwindigkeit, was extrem gefährlich ist. Das Luftschiff war nicht dafür ausgelegt, wochenlang auf Hochtouren zu fahren, und es gibt bereits Anzeichen dafür, dass es schnell instabil wird (Funken und knisternde Blitze aus den magischen Motoren). Die Zwerge sind der Meinung, dass es jetzt oder nie darum geht, das Luftschiff zurückzubringen oder zumindest die Gefangenen zu retten. Das Luftschiff wird in den nächsten {@dice 1d4} Tagen explodieren, plus/minus drei Tage, wenn es nicht beschädigt wird und die stark beanspruchten Triebwerke nicht gebremst werden.",
	"They plan to use the sprocket gliders to assault the giant wasp riders the goblins have to make it safe for the more fragile hot air balloon to land upon the airship.": "Sie planen, die Stachelradgleiter zu benutzen, um die riesigen Wespenreiter anzugreifen, die die Goblins haben, damit der zerbrechlichere Heißluftballon sicher auf dem Luftschiff landen kann.",
	"This is for three reasons—1: It will take time to air up the balloon ({@dice 1d6} combat rounds); 2: the hot air balloon can be used to ferry the prisoners safely to the ground if the airship cannot be saved; 3: the sprocket gliders have no safe way to land on the airship.": "Dafür gibt es drei Gründe: 1. Es wird einige Zeit dauern, den Ballon aufzulüften ({@dice 1d6} Kampfrunden); 2. der Heißluftballon kann benutzt werden, um die Gefangenen sicher auf den Boden zu bringen, wenn das Luftschiff nicht gerettet werden kann; 3. die Stachelradgleiter haben keine sichere Möglichkeit, auf dem Luftschiff zu landen.",
	"Once the hot air balloon has landed, as many gnomes and PCs as possible will abandon their sprocket gliders using {@i Patented Hip-Hop-Juice Draughts} ({@item Potion of Jumping|RolledTold1|Potions of Jumping}: see below) and jump onto the airship deck to join the fight with the goblins to try and take back the airship, or at least rescue as many prisoners as they can.": "Sobald der Heißluftballon gelandet ist, werden so viele Zwerge und PCs wie möglich ihre Stachelgleiter mit {@i Patented Hip-Hop-Juice Draughts} ({@item Potion of Jumping|RolledTold1|Potions of Jumping}: siehe unten) verlassen und auf das Deck des Luftschiffs springen, um sich dem Kampf mit den Goblins anzuschließen und zu versuchen, das Luftschiff zurückzuerobern oder zumindest so viele Gefangene wie möglich zu retten.",
	"There are currently six gnomes with the PCs.": "Derzeit befinden sich sechs Gnome bei den PCs.",
	"Buckeye": "Buckeye",
	"Squint": "Schielen",
	"Greasy": "Fettig",
	"Pinwheel": "Pinwheel",
	"Spoons": "Löffel",
	"\"Mousetrap\"": "\"Mausefalle\"",
	"Use the {@creature Rock Gnome Arcane Tinkerer|RolledTold1} stat block at the end of this adventure for all of them. \"Mousetrap\" also has an innate ability that makes him uncharacteristically less accident prone than the other gnomes. Use the {@race Halfling} trait Lucky for this.": "Verwende den {@creature Rock Gnome Arcane Tinkerer|RolledTold1}-Statistikblock am Ende des Abenteuers für alle diese Zwerge. \"Mausefalle\" hat außerdem eine angeborene Fähigkeit, die ihn untypischerweise weniger unfallanfällig macht als die anderen Zwerge. Verwende dafür die {@race Halfling} Eigenschaft Glücklich.",
	"Each of the (3) sprocket gliders seats three (a pilot, a gunner, and mechanic, in that order). The hot air balloon basket can take four (1 crew and 3 passengers). They are willing to let the PCs make the battle plan (since none of them are warriors) and determine who is doing what jobs. They do recommend that one of the gnomes is the pilot of each of the vehicles, since they are most likely the only ones with the proficiency {@filter Vehicle (Air)|items|type=vehicle (air)}. Any decisions that have to be made must be made quickly. The sprocket gliders need to be launched to give the balloon the time it needs ({@dice 1d6} rounds) to fully inflate before the airship reaches where they plan to launch from, which will occur in {@dice 1d8 + 5} rounds from when the first sprocket glider launches.": "In jedem der (3) Triebwerksgleiter finden drei Personen Platz (ein Pilot, ein Bordschütze und ein Mechaniker, in dieser Reihenfolge). Der Korb des Heißluftballons kann vier Personen aufnehmen (1 Besatzung und 3 Passagiere). Sie sind bereit, den PC den Schlachtplan erstellen zu lassen (da keiner von ihnen ein Krieger ist) und zu bestimmen, wer welche Aufgaben übernimmt. Sie empfehlen, dass einer der Zwerge der Pilot jedes Fahrzeugs ist, da sie höchstwahrscheinlich die einzigen sind, die über die entsprechenden Fähigkeiten verfügen {@filter Vehicle (Air)|items|type=vehicle (air)}. Alle Entscheidungen, die zu treffen sind, müssen schnell getroffen werden. Die Stachelgleiter müssen gestartet werden, um dem Ballon die Zeit zu geben, die er braucht ({@dice 1d6} Runden), um sich vollständig aufzublasen, bevor das Luftschiff den Ort erreicht, von dem aus gestartet werden soll, was in {@dice 1d8 + 5} Runden nach dem Start des ersten Stachelgleiters geschehen wird.",
	"Do not let your players debate too long as to who will fly in the sprocket gliders and who will be in the balloon. If they do, describe how the gnomes panic as the airship looms ever closer. If this still does not spur the players into action, roll the {@dice 1d8 + 5} in front of the players and tell them that is how long they have until the airship is over them and launching the rescue balloon will be almost impossible.": "Lassen Sie Ihre Spieler nicht zu lange darüber diskutieren, wer in den Stachelradgleitern und wer im Ballon fliegen wird. Wenn sie es doch tun, beschreiben Sie, wie die Zwerge in Panik geraten, als das Luftschiff immer näher kommt. Wenn dies die Spieler immer noch nicht zum Handeln anspornt, würfeln Sie die {@dice 1d8 + 5} vor den Spielern und sagen Sie ihnen, dass dies die Zeit ist, die sie haben, bis das Luftschiff über ihnen ist und das Starten des Rettungsballons fast unmöglich sein wird.",
	"There are {@item Potion of Jumping|RolledTold1|Potions of Jumping} enough for all the gnomes and each PC to have one. In addition, the gnomes have the following items that the PCs can use to aid in the attack on the airship.": "Es gibt {@item Potion of Jumping|RolledTold1|Potions of Jumping} genug für alle Zwerge und jeden PC, um einen zu haben. Außerdem haben die Zwerge die folgenden Gegenstände, die die PCs für den Angriff auf das Luftschiff verwenden können.",
	"(6) 100 ft. coils of {@item silk rope (50 feet)|phb|silk rope}, each with a {@item grappling hook|phb}": "(6) 100-Fuß-Spulen aus {@item silk rope (50 feet)|phb|silk rope}, jeweils mit {@item grappling hook|phb}",
	"Once the Players organize themselves and the gnomes as best they can and begin launching the sprocket gliders, go to {@adventure Swarm from the Jabberwock|JollyGobbler|1|Swarm from the Jabberwock}.": "Sobald die Spieler sich und die Zwerge so gut wie möglich organisieren und mit dem Start der Ritzelgleiter beginnen, gehen Sie auf {@adventure Swarm from the Jabberwock|JollyGobbler|1|Swarm from the Jabberwock}.",
	"As you hustle to clamber into the sprocket gliders and the balloon is just beginning to fill, a dozen black dots erupt form the deck of the airship. As you squint your eyes, you see those dozen dots are giant wasps and each has a pair of goblins astride it. \"Mousetrap\" decrees, \"Time we face the swarm and take that ship!\" and the first glider is launched skywards with a whoosting twang.": "Während du dich beeilst, in die Stachelradgleiter zu klettern und der Ballon sich gerade zu füllen beginnt, tauchen ein Dutzend schwarzer Punkte auf dem Deck des Luftschiffs auf. Wenn du die Augen zusammenkneifst, siehst du, dass diese Punkte riesige Wespen sind, auf denen jeweils ein Paar Kobolde sitzt. \"Mausefalle\" befiehlt: \"Es ist Zeit, dass wir uns dem Schwarm stellen und das Schiff einnehmen\", und der erste Gleiter wird mit einem röhrenden Knall in den Himmel geschossen.",
	"with the following changes: While a goblin is controlling them, the goblin can make the wasp take the {@classFeature Cunning Action|Rogue||2}, exactly like that of a Rogue; each giant wasp is mounted by two of the (24) {@creature goblin whelp|RolledTold1|goblin whelps}.": "mit den folgenden Änderungen: Während ein Goblin sie kontrolliert, kann der Goblin die Wespe dazu bringen, die {@classFeature Cunning Action|Rogue||2} zu nehmen, genau wie die eines Schurken; jede Riesenwespe wird von zwei der (24) {@creature goblin whelp|RolledTold1|goblin whelps} getragen.",
	", {@creature goblin||Goblins} with the following changes: 1 HP; on any attack they do the minimum amount of damage; worth 10 XP each.": "{@creature goblin||Goblins} mit den folgenden Änderungen: 1 HP; bei jedem Angriff verursachen sie den Mindestschaden; jeweils 10 XP wert.",
	"Two goblin whelps mount each giant wasp; one is armed with a bow, both have scimitars. The goblins on their giant wasps will attack in three waves of four wasps, staggering themselves.": "Auf jeder Riesenwespe sitzen zwei Goblin-Welpen; einer ist mit einem Bogen bewaffnet, beide haben Krummsäbel. Die Goblins auf ihren Riesenwespen greifen in drei Wellen zu je vier Wespen an und taumeln dabei selbst.",
	"(4) Wasps will stay around the airship.": "(4) Die Wespen bleiben in der Nähe des Luftschiffs.",
	"(4) Wasps take up position halfway between the airship and the launch point.": "(4) Die Wespen beziehen ihre Position auf halbem Weg zwischen dem Luftschiff und dem Startplatz.",
	"(4) Wasps come straight at the launch site and will engage the three gliders one round after they launch. If the gliders move into the next zone without dealing with the prior wave, things can get very bad very quickly.": "(4) Die Wespen kommen direkt zum Startplatz und greifen die drei Gleiter eine Runde nach dem Start an. Wenn sich die Gleiter in die nächste Zone bewegen, ohne sich um die vorherige Welle zu kümmern, kann es sehr schnell sehr schlimm werden.",
	"If the gliders head towards the airship without attacking the first wave, those goblins attack the balloon crew before they can make lift off, if possible.": "Wenn sich die Gleiter auf das Luftschiff zubewegen, ohne die erste Welle anzugreifen, greifen diese Goblins die Ballonbesatzung an, bevor sie abheben können, falls möglich.",
	"The goblins will try to stay at range as long as the goblin with the bow lives. Once only a single goblin is astride the giant wasp, it will attack in melee until the wasp or goblin is dead. If both goblins riding a wasp are slain, the giant wasp will fly away. When they engage in melee, the giant wasp will watch onto gliders and the balloon, stabbing at creatures with its stinger if possible, or attacking the aircraft if not.": "Die Goblins werden versuchen, so lange auf Distanz zu bleiben, wie der Goblin mit dem Bogen lebt. Sobald sich nur noch ein einziger Goblin rittlings auf der Riesenwespe befindet, greift sie im Nahkampf an, bis die Wespe oder der Goblin tot ist. Wenn beide Goblins, die auf einer Wespe reiten, getötet werden, fliegt die Riesenwespe davon. Wenn sie in den Nahkampf gehen, beobachtet die Riesenwespe die Gleiter und den Ballon und sticht, wenn möglich, mit ihrem Stachel auf die Kreaturen ein, wenn nicht, greift sie das Fluggerät an.",
	"The airship is teeming with goblins. The vicious little creatures are wildly clambering through the rigging, cheering and jeering on the deck. Everywhere your eyes land you find goblin pirates. What looks truly life-threatening is the crackling magical lightning licking out from the airship engines, coming dangerously close to the balloons with one stroke and then whipping close to the ship's deck with another. The wild-eyed goblins seem thrilled by the sizzling death, even to the point of cheering it on as the unpredictable energy weaves a shimmering web of electric blue death about them on the airship.": "Auf dem Luftschiff wimmelt es nur so von Goblins. Die bösartigen kleinen Kreaturen klettern wild durch die Takelage, jubeln und spotten auf dem Deck. Überall, wo dein Blick hinfällt, findest du Goblinpiraten. Was wirklich lebensbedrohlich aussieht, sind die knisternden magischen Blitze, die aus den Motoren des Luftschiffs lecken und mit einem Schlag gefährlich nahe an die Ballons herankommen, um dann mit einem weiteren Schlag dicht an das Schiffsdeck zu peitschen. Die wilden Kobolde scheinen von dem zischenden Tod begeistert zu sein, ja, sie feuern ihn sogar an, während die unberechenbare Energie ein schimmerndes Netz aus elektro-blauem Tod um sie herum auf dem Luftschiff webt.",
	"Not only are the masses of wild and slightly mad goblins dangerous, but the arcing magic lightning emanating from the now overworked engines of the airship has made this encounter twice as deadly. Firstly, it has invigorated and mentally unhinged the already soft-brained, fungus-and toxin-addicted goblins to the point that all the goblins have, in addition to anything listed on their stat blocks, {@i Resistant to Poison} and {@i Advantage on Intelligence and Wisdom Saving Throws}.": "Nicht nur die Massen wilder und leicht verrückter Goblins sind gefährlich, sondern auch die magischen Blitze, die von den inzwischen überlasteten Motoren des Luftschiffs ausgehen, machen diese Begegnung doppelt tödlich. Erstens hat er die ohnehin schon weichgespülten, pilz- und toxinsüchtigen Goblins gestärkt und geistig aus dem Gleichgewicht gebracht, so dass alle Goblins zusätzlich zu den Angaben auf ihren Statusblöcken über {@i Resistant to Poison} und {@i Advantage on Intelligence and Wisdom Saving Throws} verfügen.",
	"As with the goblin whelps riding the wasps, use the standard goblin stat block from the core rulebooks, but they only have 1 HP each. Also, they are only worth 10 XP each. This way you can seem to have overwhelming odds and still give your PCs a change, though they don't need to know that.": "Wie bei den Goblin-Welpen, die auf den Wespen reiten, verwendest du den Standard-Goblin-Statusblock aus den Grundregelbüchern, aber sie haben jeweils nur 1 HP. Außerdem sind sie jeweils nur 10 EP wert. Auf diese Weise können Sie den Eindruck erwecken, dass die Chancen überwältigend sind, und Ihren PCs trotzdem eine Abwechslung bieten, obwohl sie das nicht wissen müssen.",
	"Threats: (15) {@creature goblin whelp|RolledTold1|Goblin Whelps (Minions)}; (5) {@creature goblin||Goblins}, (2) {@creature Goblin Brute|RolledTold1|Goblin Brutes}; (1) {@creature Goblin Hulk|RolledTold1}; (1) {@i Bloat-Gut}—{@creature Goblin Chief|RolledTold1}; (1) {@i Mother Mudroot}—The {@creature Goblin Hedge Witch|RolledTold1}.": "Bedrohungen: (15) {@creature goblin whelp|RolledTold1|Goblin Whelps (Minions)}; (5) {@creature goblin||Goblins}, (2) {@creature Goblin Brute|RolledTold1|Goblin Brutes}; (1) {@creature Goblin Hulk|RolledTold1}; (1) {@i Bloat-Gut}-{@creature Goblin Chief|RolledTold1}; (1) {@i Mother Mudroot}-die {@creature Goblin Hedge Witch|RolledTold1}.",
	"Initiative 20 each round until the engines are repaired or shut down (every {@dice 1d4} rounds), the engines of the airship let loose an arc of arcane lightning towards a random target or targets. Each time the arcane lightning is triggered, roll on the chart below.": "Initiative 20 Jede Runde, bis die Triebwerke repariert oder abgeschaltet sind (alle {@dice 1d4} Runden), lassen die Triebwerke des Luftschiffs einen Bogen aus arkanen Blitzen auf ein zufälliges Ziel oder zufällige Ziele los. Jedes Mal, wenn der arkane Blitz ausgelöst wird, wirfst du auf der folgenden Tabelle.",
	"{@b Lightning Lick}—a single string of lightning licks out at a single target within 20 feet of the airship. The target must succeed a Dexterity saving throw {@dc 10} or suffer 3 ({@damage 1d6}) magic lightning damage.": "{@b Lightning Lick}-Ein einzelner Blitz leckt ein einzelnes Ziel im Umkreis von 20 Fuß um das Luftschiff an. Das Ziel muss einen Rettungswurf für Geschicklichkeit {@dc 10} bestehen oder 3 ({@damage 1d6}) magischen Blitzschaden erleiden.",
	"{@b Lightning Snap}—A single stroke of lightning targets a random target (roll {@dice 1d4}, even the heroes or their allies, odd the goblins) on the airship deck or rigging. {@atk r} {@hit 5} to hit, {@h} 8 ({@damage 2d6 + 2}) magic lightning damage.": "{@b Lightning Snap}-Ein einzelner Blitzschlag trifft ein zufälliges Ziel (würfle {@dice 1d4}, auch die Helden oder ihre Verbündeten, ungerade die Goblins) auf dem Luftschiffdeck oder der Takelage. {@atk r} {@hit 5} bis zum Treffer, {@h} 8 ({@damage 2d6 + 2}) magischer Blitzschaden.",
	"{@b Chain Strikes}—{@dice 1d6 + 1} targets on or within 30 ft. of the airship. Roll {@dice 1d4} to determine the first target—an even result for the heroes or their allies, odd the goblins, while the next target is the closest (friend or foe) with 10 feet to the previously targeted creature that round. Each target must succeed at a {@dc 12} Dexterity saving throw or suffer 6 ({@damage 2d10}) magic lightning damage.": "{@b Chain Strikes}-{@dice 1d6 + 1} Ziele auf oder innerhalb von 30 Fuß um das Luftschiff. Wirf einen Wurf {@dice 1d4}, um das erste Ziel zu bestimmen - ein gerades Ergebnis für die Helden oder ihre Verbündeten, außer den Goblins, während das nächste Ziel dasjenige ist, das in dieser Runde der zuvor anvisierten Kreatur am nächsten ist (Freund oder Feind) und sich innerhalb von 10 Fuß befindet. Jedes Ziel muss einen {@dc 12} Rettungswurf in Geschicklichkeit bestehen oder 6 ({@damage 2d10}) magischen Blitzschaden erleiden.",
	"{@b Internal Strike}—the airship suffers 5 ({@damage 1d10}) automatic lightning damage. Disregard the airship's damage threshold since the ship is degrading from the inside.": "{@b Internal Strike}-das Luftschiff erleidet 5 ({@damage 1d10}) automatischen Blitzschaden. Die Schadensschwelle des Luftschiffs wird nicht berücksichtigt, da das Schiff von innen her zerfällt.",
	"As the PCs approach, only the {@creature goblin whelp|RolledTold1|goblin whelps} are on deck and in the rigging. All the goblins on deck will shoot short bows at any incoming targets.": "Wenn sich die PCs nähern, sind nur die {@creature goblin whelp|RolledTold1|goblin whelps} an Deck und in der Takelage. Alle Goblins an Deck schießen mit Kurzbögen auf alle ankommenden Ziele.",
	"{@i Bloat-Gut} the {@creature Goblin Chief|RolledTold1}, the (5) {@creature goblin||Goblins}, and (2) {@creature Goblin Brute|RolledTold1|Goblin Brutes} rush out of the ship's cabin the round after any PC reaches the airship deck.": "{@i Bloat-Gut} die {@creature Goblin Chief|RolledTold1}, die (5) {@creature goblin||Goblins} und die (2) {@creature Goblin Brute|RolledTold1|Goblin Brutes} stürmen in der Runde, in der ein PC das Luftschiffdeck erreicht, aus der Schiffskabine.",
	"One round after {@i Bloat-Gut} and company join the fray, {@i Mother Mudroot} the {@creature Goblin Hedge Witch|RolledTold1}, along with her {@creature Goblin Hulk|RolledTold1} bodyguard will follow. All the goblins, save {@i Mother Mudroot}, fight to the death. If things are not going in the goblins' favor, the {@creature Goblin Hedge Witch|RolledTold1} will try to make her way back to the ship's cabin and begin executing the prisoners there: (10) {@creature rock gnome arcane tinkerer|RolledTold1|gnome crewmen} and (10) {@creature commoner||commoners} that the goblins have captured. She will execute one prisoner each round after she makes it back to the ship's cabin. The mean old goblin witch will begin with the gnomes out of spite.": "Eine Runde nachdem {@i Bloat-Gut} und Co. in den Kampf eingetreten sind, folgt {@i Mother Mudroot} die {@creature Goblin Hedge Witch|RolledTold1} mit ihrer {@creature Goblin Hulk|RolledTold1} Leibwache. Alle Goblins, außer {@i Mother Mudroot}, kämpfen bis zum Tod. Wenn die Dinge nicht zu Gunsten der Goblins laufen, wird die {@creature Goblin Hedge Witch|RolledTold1} versuchen, zurück in die Schiffskabine zu gelangen und dort mit der Hinrichtung der Gefangenen beginnen: (10) {@creature rock gnome arcane tinkerer|RolledTold1|gnome crewmen} und (10) {@creature commoner||commoners}, die die Goblins gefangen genommen haben. Sie wird jede Runde einen Gefangenen hinrichten, nachdem sie es zurück zur Schiffskajüte geschafft hat. Die fiese alte Goblinhexe wird aus Bosheit mit den Gnomen beginnen.",
	"After a wild battle and the last goblin is thwarted, things are far from over. The airship careens violently to port as tendrils of lightning erupt form the shuddering engines. By the ear-splitting whine of the arcane mechanics, it is evident that if the engine isn't shut down soon, it will explode!": "Nach einem wilden Kampf ist auch der letzte Goblin besiegt, aber die Dinge sind noch lange nicht vorbei. Das Luftschiff kippt heftig nach Backbord, während aus den zitternden Triebwerken Ranken von Blitzen hervorschießen. Am ohrenbetäubenden Heulen der arkanen Mechanik ist zu erkennen, dass der Motor explodieren wird, wenn er nicht bald abgeschaltet wird!",
	"After reading the boxed text, have all conscious PCs and NPCs make a {@dc 15} Dexterity saving throw; those that fail lose their footing as the ship veers sharply and are knocked {@condition prone}. Any prone creature at the end of battle slides {@dice 1d4 × 5} feet to the left (port side) of the airship. If this causes any creature to reach the edge of the ship, they must succeed on a Strength (Athletics) or Dexterity (Acrobatics) {@dc 10} or fall off the ship to their deaths. Should any ally be within reach of them, they can grant the {@action Help} Action to this roll and Advantage if they have a Reaction.": "Nachdem du den Text im Kasten gelesen hast, lass alle bewussten PCs und NSCs einen {@dc 15} Rettungswurf für Geschicklichkeit machen; diejenigen, die versagen, verlieren den Halt, wenn das Schiff scharf kippt, und werden {@condition prone} umgestoßen. Jede liegende Kreatur am Ende des Kampfes rutscht {@dice 1d4 × 5} Fuß nach links (Backbordseite) des Luftschiffs. Wenn dadurch eine Kreatur den Rand des Schiffes erreicht, muss sie einen Stärke- (Athletik) oder Geschicklichkeits- (Akrobatik) Test bestehen {@dc 10} oder sie fällt vom Schiff in den Tod. Sollte sich ein Verbündeter in ihrer Reichweite befinden, kann er die {@action Help} Aktion auf diesen Wurf gewähren und einen Vorteil, wenn er eine Reaktion hat.",
	"At the same time, roll four results of the {@adventure Arcane Lightning Attacks/Effects table|JollyGobbler|1|Arcane Energy Lightning Discharge} and resolve them before allowing the PCs and gnomes to go about trying to save the ship.": "Gleichzeitig würfeln Sie vier Ergebnisse der {@adventure Arcane Lightning Attacks/Effects table|JollyGobbler|1|Arcane Energy Lightning Discharge} und lösen sie auf, bevor Sie den PCs und den Zwergen erlauben, sich um die Rettung des Schiffes zu bemühen.",
	"The PCs and gnomes must stop the airship from tearing itself apart and get the engines under control. Getting them under control will only guarantee them time enough to safely get themselves and the former captives off the vessel. If they want to try and save the airship itself, that is a far harder task and may cost everyone their lives. The PCs must choose which they wish to do, because they do not have time enough to do both.": "Die PCs und die Zwerge müssen verhindern, dass das Luftschiff auseinanderreißt, und die Triebwerke unter Kontrolle bringen. Wenn sie diese unter Kontrolle bringen, bleibt ihnen nur genug Zeit, um sich selbst und die ehemaligen Gefangenen sicher von Bord zu bringen. Wenn sie versuchen wollen, das Luftschiff selbst zu retten, ist das eine weitaus schwierigere Aufgabe, die allen das Leben kosten kann. Die PCs müssen sich entscheiden, was sie tun wollen, denn sie haben nicht genug Zeit, um beides zu tun.",
	"If the PCs decide to guarantee the safety of all aboard at the cost of the {@i Jabberwock}, they gain advantage on all skill tests used in the skill challenge. In addition, they only need four successes before three failures to do so. {@b XP reward 200.}": "Wenn die PCs beschließen, die Sicherheit aller an Bord auf Kosten der {@i Jabberwock} zu gewährleisten, erhalten sie einen Vorteil bei allen Fertigkeitsproben, die in der Fertigkeitsprobe verwendet werden. Außerdem brauchen sie dafür nur vier Erfolge und drei Fehlschläge. {@b XP reward 200.}",
	"If the PCs try and save both the captives and the airship, then they must face the skill challenge as written at the risk of all those aboard. This choice is only possible if at least one of the gnomes is still living. {@b XP Reward 400.}": "Wenn die PCs versuchen, sowohl die Gefangenen als auch das Luftschiff zu retten, müssen sie sich der Fertigkeitsherausforderung stellen, wie sie geschrieben steht, und dabei das Risiko aller an Bord befindlichen Personen eingehen. Diese Wahl ist nur möglich, wenn mindestens einer der Zwerge noch am Leben ist. {@b XP Reward 400.}",
	"(8) Successes before (3) failures": "(8) Erfolge vor (3) Misserfolgen",
	"Each of the below listed skills may be used only twice and each PC must attempt at least one skill check and no PC may test any of the skills more than once. The Player must give an explanation as to how it is being used to gain access to or prevent the engine from exploding. After each test, on a failure, one of the PCs or one of the gnomes must suffer {@damage 1d6} per cumulative failure of automatic magic lightning damage before the next test can be attempted. The PCs may choose to gain advantage on any of the skill tests, but doing so cause sone PC, other than the PC attempting the check, to suffer {@damage 2d6} automatic magic lightning damage before the test is made. All skill checks are {@dc 15}.": "Jede der unten aufgeführten Fertigkeiten darf nur zweimal verwendet werden, und jeder PC muss mindestens einen Fertigkeitstest durchführen. Der Spieler muss erklären, wie er die Fertigkeit einsetzt, um Zugang zum Motor zu erhalten oder dessen Explosion zu verhindern. Nach jeder Probe muss einer der PCs oder einer der Zwerge bei einem Fehlschlag {@damage 1d6} pro kumuliertem Fehlschlag automatischen magischen Blitzschaden erleiden, bevor die nächste Probe durchgeführt werden kann. Die PCs können sich dafür entscheiden, bei jeder Fertigkeitsprobe einen Vorteil zu erlangen, aber wenn sie das tun, erleidet ein anderer PC als der, der die Probe macht, {@damage 2d6} automatischen magischen Blitzschaden, bevor die Probe durchgeführt wird. Alle Fertigkeitsproben sind {@dc 15}.",
	"Strength ({@skill Athletics})": "Stärke ({@skill Athletics})",
	"Dexterity ({@skill Acrobatics})": "Geschicklichkeit ({@skill Acrobatics})",
	"Dexterity ({@skill Sleight of Hand})": "Geschicklichkeit ({@skill Sleight of Hand})",
	"Intelligence ({@skill Arcana})": "Intelligenz ({@skill Arcana})",
	"Intelligence ({@item Thieves' Tools|phb|Thieves'} or {@item Tinker's Tools|phb})": "Intelligenz ({@item Thieves' Tools|phb|Thieves'} oder {@item Tinker's Tools|phb})",
	"Intelligence ({@skill Investigation})": "Intelligenz ({@skill Investigation})",
	"Wisdom ({@skill Insight})": "Weisheit ({@skill Insight})",
	"Additionally, the PCs can use any skill that they can give the GM good reason as to how it would apply to the events at hand.": "Darüber hinaus können die PCs jede beliebige Fertigkeit einsetzen, die sie dem Spielleiter gut begründen können und die für die vorliegenden Ereignisse von Bedeutung ist.",
	"Just as you think the shuddering airship will shake fully apart, the crackling surges of magical lightning finally ebbs and the ear-piercing whine of the engines lowers to a sickly chugging hum. By the expressions that slip onto all the gnomes' faces, you risk the thought that the airship may not explode, or, even better, may have been saved. Those thoughts are proven true by the time the hefty airship lands safely, all hand on board alive. Most of the gnomes hustle about to begin repairs and aid the farming families that were held captive by the goblins once on solid ground. {@i The Soaring Jabberwock} will have its chance to take to the skies once more, thanks to you and your efforts. Despite yourself, you give a low, sad chuckle at the thought of all this insanity starting with a cow being dropped on you.": "Gerade als du glaubst, das bebende Luftschiff würde völlig auseinanderbrechen, ebbt das Knistern der magischen Blitze endlich ab und das ohrenbetäubende Wimmern der Triebwerke geht in ein krankhaftes Brummen über. Den Gesichtsausdrücken der Zwerge nach zu urteilen, riskiert man den Gedanken, dass das Luftschiff vielleicht nicht explodiert oder, noch besser, gerettet wurde. Dieser Gedanke bewahrheitet sich, als das gewaltige Luftschiff sicher landet und alle an Bord lebendig sind. Die meisten Zwerge beeilen sich, um mit den Reparaturen zu beginnen und den Bauernfamilien zu helfen, die von den Goblins gefangen gehalten wurden, sobald sie wieder festen Boden unter den Füßen haben. {@i The Soaring Jabberwock} hat dank euch und eurer Bemühungen die Chance, sich wieder in die Lüfte zu erheben. Trotz allem lachen Sie leise und traurig bei dem Gedanken, dass dieser ganze Wahnsinn mit dem Abwurf einer Kuh auf Sie beginnt.",
	"The airship is far too damaged by the goblins to be saved. Bitterly, the gnomes agree to aid you getting all onboard to the safety of solid ground. As you and the last of the gnomes leap clear of the cargo line, the crackling and badly shuddering airship is consumed by the now uncontrollable stroking and crackling lightning. One stroke finally ruptures the main balloon and, in a blinding flash, the entire vessel is consumed in blazing fire. The gnomes weep because the {@i Jabberwock} will soar no more, you are just glad you and the former captive have survived. A hero makes choices, and sometimes those choices are costly.": "Das Luftschiff ist durch die Goblins viel zu sehr beschädigt, um gerettet zu werden. Verbittert erklären sich die Gnome bereit, euch zu helfen, alle an Bord in die Sicherheit des festen Bodens zu bringen. Als du und die letzten Zwerge sich von der Laderampe lösen, wird das knisternde und stark zitternde Luftschiff von den nun unkontrollierbaren Blitzen verschlungen. Mit einem Schlag platzt schließlich der Hauptballon, und in einem gleißenden Blitz geht das gesamte Schiff in loderndem Feuer auf. Die Zwerge weinen, weil der {@i Jabberwock} nicht mehr aufsteigen wird, du bist nur froh, dass du und der ehemalige Gefangene überlebt haben. Ein Held trifft Entscheidungen, und manchmal sind diese Entscheidungen kostspielig.",
	"Despite your best efforts, the shuddering airship could not be saved. Worse, the efforts of trying to do so has cost many lives. Now here, picking through the smoking ruins of {@i the Soaring Jabberwock} looking for survivors, you question over and over the choices you have made this day. The few gnomes who did manage to survive sit dumbfounded amongst the twisted wreckage. The poor little tinkerers stare in silent sorrow at what was their greatest invention and turned into the death of so many. It will be a long time before the bitterness of this failure fades from your memory. Sometimes the life of an adventurer is more horror than heroic.": "Trotz eurer größten Bemühungen konnte das zitternde Luftschiff nicht gerettet werden. Schlimmer noch, der Versuch, es zu retten, hat viele Menschenleben gekostet. Jetzt, da ihr hier in den rauchenden Ruinen von {@i the Soaring Jabberwock} nach Überlebenden sucht, hinterfragt ihr immer wieder die Entscheidungen, die ihr an diesem Tag getroffen habt. Die wenigen Zwerge, die es geschafft haben zu überleben, sitzen entgeistert zwischen den verdrehten Trümmern. Die armen kleinen Kesselflicker starren in stiller Trauer auf das, was ihre großartigste Erfindung war und zum Tod von so vielen wurde. Es wird lange dauern, bis die Bitterkeit dieses Scheiterns aus deinem Gedächtnis verschwunden ist. Manchmal ist das Leben eines Abenteurers eher schrecklich als heldenhaft.",
	"Foes total XP 2,890.": "Feinde insgesamt 2.890 XP.",
	"Skill challenge XP 400 or 200 (see the {@adventure skill challege|JollyGobbler|1|Keeping the Jabberwock Together Skill Challenge} entry for details).": "Geschicklichkeitsherausforderung XP 400 oder 200 (siehe den {@adventure skill challege|JollyGobbler|1|Keeping the Jabberwock Together Skill Challenge} Eintrag für Details).",
	"100 Bonus XP per PC if all the 20 captives survive.": "100 Bonus-EP pro PC, wenn alle 20 Gefangenen überleben.",
	"100 Bonus XP per PC if they save the airship.": "100 Bonus-EP pro PC, wenn sie das Luftschiff retten.",
	"100 Bonus XP per player if \"Mousetrap\" and his five gnomes all survive.": "100 Bonus-EP pro Spieler, wenn \"Mausefalle\" und seine fünf Zwerge alle überleben.",
	"—The gnomes reward each PC with either (1) {@item potion of healing||Healing Potion} and (6) {@item Lightning Bottle|RolledTold1|Lightning Bottles} or (1) {@item potion of healing||Healing Potion} and (1) {@item Potion of Jumping|RolledTold1|Jumping} or {@item potion of climbing||Climbing Potion} or 150 gp worth of 10 gp gems. In addition, each PC gets their choice of a {@i Clockwork Toy, Fire Starter,} or {@i Music Box} like those listed under the {@race gnome (rock)||Rock Gnome} racial entry in the core rulebooks, though with one difference—each time the gifted device is used, roll {@dice 1d6}; on a result of 1 it ceases to function after that use.<br />(Also if you wish, you can award your PCs {@dice 1d6} free trips on the airship, once it is repaired as a bonus reward.)": "—The gnomes reward each PC with either (1) {@item potion of healing||Healing Potion} and (6) {@item Lightning Bottle|RolledTold1|Lightning Bottles} or (1) {@item potion of healing||Healing Potion} and (1) {@item Potion of Jumping|RolledTold1|Jumping} or {@item potion of climbing||Climbing Potion} or 150 gp worth of 10 gp gems. In addition, each PC gets their choice of a {@i Clockwork Toy, Fire Starter,} or {@i Music Box} like those listed under the {@race gnome (rock)||Rock Gnome} racial entry in the core rulebooks, though with one difference—each time the gifted device is used, roll {@dice 1d6}; on a result of 1 it ceases to function after that use.<br />(Also if you wish, you can award your PCs {@dice 1d6} free trips on the airship, once it is repaired as a bonus reward.)",
	"—Each PC is awarded 50 gp worth of 10 gp gems for their efforts.": "-Jeder PC erhält für seine Bemühungen Edelsteine im Wert von 50 Gp. und 10 Gp.",
	"—The party is given 100 gp worth of 10 gp gems to divide amongst them. This is the only reward the now broken gnomes could muster.": "-Die Gruppe erhält Edelsteine im Wert von 100 gp, die sie unter sich aufteilen muss. Dies ist die einzige Belohnung, die die nun gebrochenen Gnome aufbringen konnten.",
	"Written by Tristan Tarwater": "Geschrieben von Tristan Tarwater",
	"You will need a copy of the 5E core rulebooks to fully utilize this adventure. You also should familiarize yourself with the adventure and the map to fully enjoy this adventure. It is intended for Low Tier characters (level 1-4), though it could be enjoyable for a mid-tier group if you increase the DCs by +5.": "Sie benötigen ein Exemplar der 5E-Kernregelwerke, um dieses Abenteuer vollständig nutzen zu können. Sie sollten sich auch mit dem Abenteuer und der Karte vertraut machen, um dieses Abenteuer voll genießen zu können. Es ist für niedrigstufige Charaktere (Stufe 1-4) gedacht, könnte aber auch für eine mittelstufige Gruppe unterhaltsam sein, wenn man die DCs um +5 erhöht.",
	"The world is falling apart. First came tremors, then earthquakes, then breaks in the earth. The citizens of Desech awoke to find their town floating two meters above the rest of the land. If the breakup of the world was slower, perhaps it could've been thwarted. If the palace of Monarch Maripos hadn't been torn in half, killing many of the leaders, maybe the denizens of the world wouldn't have flown into a hopeless panic. Alas, parts of the earth broke free from the rest, drifting up into the sky.": "Die Welt bricht auseinander. Erst gab es Erschütterungen, dann Erdbeben, dann Risse in der Erde. Die Bürger von Desech wachten auf und stellten fest, dass ihre Stadt zwei Meter über dem Rest des Landes schwebte. Wäre der Zusammenbruch der Welt langsamer gewesen, hätte man ihn vielleicht verhindern können. Wäre der Palast des Monarchen Maripos nicht in zwei Hälften gerissen worden, wobei viele der Anführer ums Leben kamen, wären die Bewohner der Welt vielleicht nicht in eine hoffnungslose Panik geraten. Doch leider lösten sich Teile der Erde vom Rest und trieben in den Himmel.",
	"Only those who were already panicked and flexible adapted to the quickly changing terrain. Many of them were shady individuals already accustomed to the ephemerality of rules and laws, and ruthless enough to adapt. And so, the first floating ships were made. Some of the floating islands can be used to lift ships, much like hot air balloons. Others, more innovative, have crafted engines which use processed stone. By extracting the essence that makes the earth float, they give their ships and edge and more maneuverability. Occasionally, chunks of stone float through the many random portals to the Plane of Air. These portals started to show up when the world began to shatter. The stones from the Plane of Air are the best, purest form of fuel, but their potency degrades over time once they're brought to the Material Plane.": "Nur diejenigen, die bereits in Panik geraten und flexibel waren, passten sich dem schnell wechselnden Terrain an. Viele von ihnen waren zwielichtige Gestalten, die bereits an die Vergänglichkeit von Regeln und Gesetzen gewöhnt und skrupellos genug waren, sich anzupassen. Und so wurden die ersten schwimmenden Schiffe gebaut. Einige der schwimmenden Inseln können zum Heben von Schiffen verwendet werden, ähnlich wie Heißluftballons. Andere, die innovativer sind, haben Motoren entwickelt, die mit verarbeitetem Stein betrieben werden. Indem sie die Essenz extrahieren, die die Erde schwimmen lässt, verleihen sie ihren Schiffen einen Vorteil und mehr Manövrierfähigkeit. Gelegentlich schweben Steinbrocken durch die vielen zufälligen Portale zur Dimension der Luft. Diese Portale tauchten auf, als die Welt zu zerbrechen begann. Die Steine aus der Luftebene sind die beste und reinste Form von Treibstoff, aber ihre Kraft lässt mit der Zeit nach, wenn sie in die materielle Dimension gebracht werden.",
	"That's where our adventurers come in.": "Hier kommen unsere Abenteurer ins Spiel.",
	"Which is more infamous? The {@i Gossamer Cutlass}, the sleek framed airship which cuts through clouds like a sharpened scimitar? Or its captain, Yosu Noobay, over six feet tall, skin like night with pale freckles splashed across her face like the Starry Road? The {@i Gossamer Cutlass} is said to have once attacked six ships from sundown to sunup, plundering their holds and leaving every captive hanging off the sides of their ships. Yosu Noobay is said to be bald and wears a gorgeous wig spun of spider silk. She's so skilled with the sword she can cut storm clouds in half and send their lightning scattering. Those who remain on the unsteady earth throw words of cursing and wonder upwards whenever the {@i Gossamer Cutlass} emerges from the clouds.": "Was ist berüchtigter? Die {@i Gossamer Cutlass}, das schnittige Luftschiff, das wie ein geschliffener Krummsäbel durch die Wolken schneidet? Oder sein Kapitän, Yosu Noobay, über zwei Meter groß, mit Haut wie die Nacht und blassen Sommersprossen, die über ihr Gesicht verteilt sind wie die Sternenstraße? Die {@i Gossamer Cutlass} soll einmal sechs Schiffe von Sonnenuntergang bis Sonnenaufgang angegriffen, ihre Laderäume geplündert und alle Gefangenen an den Bordwänden hängen lassen haben. Yosu Noobay soll kahlköpfig sein und eine prächtige Perücke aus Spinnenseide tragen. Sie ist so geschickt im Umgang mit dem Schwert, dass sie Gewitterwolken in zwei Hälften schneiden und deren Blitze in die Luft schicken kann. Diejenigen, die auf der unsicheren Erde bleiben, werfen Flüche und Verwunderung in die Höhe, wenn die {@i Gossamer Cutlass} aus den Wolken auftaucht.",
	"Noobay guides the boat with her steady hand and takes care of her crew. The land below could be floating tomorrow, with no way to direct and no way to get it down or stabilize it.": "Noobay steuert das Boot mit ruhiger Hand und kümmert sich um ihre Mannschaft. Das Land unter uns könnte morgen schon schwimmen, ohne dass wir es lenken oder stabilisieren könnten.",
	"At the GM's discretion, with input from the players, here are some options as to why the adventurers wish to gain the trust of Noobay and access to the {@i Gossamer Cutlass}:": "Nach dem Ermessen des Spielleiters und unter Einbeziehung der Spieler gibt es einige Möglichkeiten, warum die Abenteurer das Vertrauen von Noobay und den Zugang zu den {@i Gossamer Cutlass} gewinnen wollen:",
	"The PCs are tired of living on the unstable ground and hope to establish themselves in the air. With everything heading skyward, why not work for the best sky pirate there is?": "Die PCs sind es leid, auf dem unbeständigen Boden zu leben, und hoffen, sich in der Luft zu etablieren. Warum sollten sie nicht für den besten Himmelspiraten arbeiten, wenn sich alles in den Himmel bewegt?",
	"The PCs see harvesting the stone as a way to make money and connections to the pirates and the slowly growing federation trying to curtail mercenary activity. If the PCs can supply fuel to both sides, they'll have their pick of allies if things get worse. Helping Captain Noobay specifically would cement their reputations among all who see the chaos of the clouds as the new order.": "Die PCs sehen in der Gewinnung des Steins eine Möglichkeit, Geld zu verdienen und Verbindungen zu den Piraten und der langsam wachsenden Föderation zu knüpfen, die versucht, das Söldnerwesen einzudämmen. Wenn die PCs beide Seiten mit Treibstoff versorgen können, haben sie die Wahl unter den Verbündeten, falls sich die Lage verschlechtert. Insbesondere die Hilfe für Kapitän Noobay würde ihren Ruf bei all jenen festigen, die das Chaos der Wolken als die neue Ordnung ansehen.",
	"The PCs believe that during her pirating Noobay obtained an object of great importance. If she doesn't have it now, she and her crew are the people to find it and secure it. By becoming part of her crew, the adventurers hope to influence her to gain it or take it from her themselves.": "Die PCs glauben, dass Noobay während ihrer Piraterie einen Gegenstand von großer Bedeutung erlangt hat. Wenn sie ihn jetzt noch nicht hat, sind sie und ihre Mannschaft diejenigen, die ihn finden und sicherstellen können. Indem sie Teil ihrer Mannschaft werden, hoffen die Abenteurer, sie dahingehend zu beeinflussen, den Gegenstand zu erlangen oder ihn ihr selbst abzunehmen.",
	"GMs should familiarize themselves with the following:": "GMs sollten sich mit den folgenden Punkten vertraut machen:",
	"Elemental Plane of Air": "Elementarebene der Luft",
	"Regardless of their reasons, the PCs gain access to Noobay's ship.": "Unabhängig von ihren Gründen erhalten die PCs Zugang zu Noobays Schiff.",
	"The freshly washed deck of the {@i Gossamer Cutlass} stretches before you. Any distinctions between race, culture, gender, class, or background are washed clean by the brisk air. Humanoids of all kinds walk the deck and leap between the sails. The fact that her first mate, Lus, is a Dragonborn may be funny to some, but anyone who makes a comment within earshot of the high-ranking sailor is received with the sound of a crossbow being cocked. If you can keep the {@i Gossamer Cutlass} afloat, you're welcome aboard.": "Das frisch gewaschene Deck der {@i Gossamer Cutlass} erstreckt sich vor Ihnen. Alle Unterschiede zwischen Rasse, Kultur, Geschlecht, Klasse oder Herkunft werden von der frischen Luft weggespült. Humanoide aller Art laufen über das Deck und springen zwischen den Segeln umher. Die Tatsache, dass ihr erster Offizier, Lus, ein Drachengeborener ist, mag für einige lustig sein, aber jeder, der in Hörweite des hochrangigen Seemanns einen Kommentar abgibt, wird mit dem Geräusch einer gespannten Armbrust empfangen. Wenn du die {@i Gossamer Cutlass} über Wasser halten kannst, bist du an Bord willkommen.",
	"Noobay makes her criteria clear. If the PCs can gather ten times their mass in floating earth from the Plane of Air, they can have what they wish. Naturally, Noobay has a beam balance on board to determine how much the PCs need to gather. One gram less than requested and the PCs will be left on the nearest bit of land.": "Noobay stellt ihre Kriterien klar. Wenn die PCs das Zehnfache ihrer Masse an schwebender Erde aus der Dimension der Luft sammeln können, können sie haben, was sie wollen. Natürlich hat Noobay eine Balkenwaage an Bord, um festzustellen, wie viel die PCs sammeln müssen. Ein Gramm weniger als verlangt, und die PCs werden auf dem nächsten Stück Land zurückgelassen.",
	"The crew of the {@i Gossamer Cutlass} consists of {@creature Captain Yosu Noobay|RolledTold1}, First Mate Lus the Dragonborn (use the {@creature Spy} stat block), 10 {@creature Bandit||Bandits} and 10 {@creature Thug||Thugs}.": "Die Besatzung der {@i Gossamer Cutlass} besteht aus {@creature Captain Yosu Noobay|RolledTold1}, dem Ersten Maat Lus dem Drachengeborenen (benutze den {@creature Spy} Stat-Block), 10 {@creature Bandit||Bandits} und 10 {@creature Thug||Thugs}.",
	"The {@i Gossamer Cutlass} navigates to an outcropping of floating island guarded by several crew members. What they're really guarding is access to a portal to the Plane of Air. Noobay pulls out her weapon: a {@item Fan of Air Portal Opening|RolledTold1|fan} of feathers pulled from Bird-Folk. With one beat of the fan, a swirl of clouds manifests, the clean, pure smell of ozone wafting through. With a gesture of her hand, Noobay invites the party to leap through.": "Der {@i Gossamer Cutlass} navigiert zu einer schwimmenden Insel, die von mehreren Besatzungsmitgliedern bewacht wird. Was sie wirklich bewachen, ist der Zugang zu einem Portal zur Dimension der Luft. Noobay holt ihre Waffe hervor: einen {@item Fan of Air Portal Opening|RolledTold1|fan} aus Federn, die von Vogel-Völkern stammen. Mit einem Schlag des Fächers manifestiert sich ein Wolkenwirbel, durch den der saubere, reine Geruch von Ozon weht. Mit einer Handbewegung lädt Noobay die Gruppe ein, hindurchzuspringen.",
	"Each player is tethered to a 100-ft. {@item hempen rope (50 feet)|phb|rope}, anchored to the bow of the ship. They must succeed a Jump check ({@skill Athletics} {@dc 10}) to clear the edge of the ship, leap through the portal and onto the floating island. If they fall, they fall short of the portal and fall 100 ft, taking {@damage 1d4} damage (bludgeoning) from the force of being jerked by the rope.": "Jeder Spieler ist an einem 100-Fuß-Seil {@item hempen rope (50 feet)|phb|rope} festgebunden, das am Bug des Schiffes verankert ist. Er muss einen Sprungtest ({@skill Athletics} {@dc 10}) bestehen, um den Rand des Schiffes zu überwinden, durch das Portal zu springen und auf die schwimmende Insel zu gelangen. Wenn sie fallen, fallen sie kurz vor dem Portal und fallen 100 Fuß tief, wobei sie {@damage 1d4} Schaden (Wucht) durch die Wucht des Rucks am Seil erleiden.",
	"On the other side of the portal is the Plane of Air. You gently tumble across land—light, powdery, and brown. Thick-leaved airplants spread across the surface of the hunks of land on all sides. Also visible are the straight sides of the rocks that have been harvested. They've been cleaved clean with silvery-blue veins of elemental energy snaking through the powdery brown earth. The stone beneath your feet comes apart easily; care must be taken to carve the stone so it doesn't crumble underneath you.": "Auf der anderen Seite des Portals befindet sich die Dimension der Luft. Du gleitest sanft über das helle, pulverige und braune Land. Dickblättrige Luftpflanzen breiten sich auf der Oberfläche der Landstücke auf allen Seiten aus. Ebenfalls sichtbar sind die geraden Seiten der abgeernteten Felsen. Sie wurden sauber aufgespalten, und silbrig-blaue Adern elementarer Energie schlängeln sich durch die pulverige braune Erde. Der Stein unter euren Füßen löst sich leicht; ihr müsst darauf achten, den Stein zu bearbeiten, damit er nicht unter euch zerbröckelt.",
	"Players can make a {@book Group Check|PHB|7|Ability Checks|5} or may use individual checks to accomplish the task of gathering the stone. The following checks and DCs must be met to succeed.": "Die Spieler können eine {@book Group Check|PHB|7|Ability Checks|5} oder einzelne Würfe machen, um die Aufgabe des Sammelns des Steins zu erfüllen. Die folgenden Checks und DCs müssen erfüllt werden, um erfolgreich zu sein.",
	"Determine how much stone is needed: (Intelligence: {@skill Nature} or {@skill Investigation}; Wisdom: {@skill Survival}) {@dc 10}.": "Bestimme, wie viel Stein benötigt wird: (Intelligenz: {@skill Nature} oder {@skill Investigation}; Weisheit: {@skill Survival}) {@dc 10}.",
	"Cleave it cleanly (Dexterity: {@skill Sleight of Hand}) {@dc 15}.": "Spalte es sauber (Geschicklichkeit: {@skill Sleight of Hand}) {@dc 15}.",
	"Remove the stone (Strength) {@dc 15} (The rock is light but awkward and must be brought through the portal).": "Entferne den Stein (Stärke) {@dc 15} (Der Stein ist leicht, aber unhandlich und muss durch das Portal gebracht werden).",
	"Proficiency with any tools used to perform the task grants advantage to the player.": "Die Beherrschung von Werkzeugen, die zur Durchführung der Aufgabe verwendet werden, verschafft dem Spieler einen Vorteil.",
	"However, the activity of the adventurers attracts the attention of Mephits—evil elementals from the Plane of Air.": "Die Aktivitäten der Abenteurer erregen jedoch die Aufmerksamkeit der Mephits - böse Elementare aus der Dimension der Luft.",
	"The work of cleaving the rock is tedious, as the plants must be moved to expose the stone underneath. The sound of metallic tools against stone seems to be drowned out by the whistling wind. The scene is unnerving: an endless void of mostly empty space. The small outcropping of stones you find yourself on is the only land you see. The world fades form blue sky to white oblivion, clouds racing by on invisible currents. Looking down, there is only the gape of air, endless and cold. At times chittering can be heard on the wind, cruel laughter. Perhaps the sailors are correct, and the wind is not kind.": "Die Arbeit, den Felsen zu spalten, ist mühsam, da die Pflanzen bewegt werden müssen, um den darunter liegenden Stein freizulegen. Das Geräusch der metallischen Werkzeuge auf dem Stein scheint vom pfeifenden Wind übertönt zu werden. Die Szenerie ist beunruhigend: eine endlose Leere, die größtenteils leer ist. Der kleine Steinhaufen, auf dem Sie sich befinden, ist das einzige Land, das Sie sehen. Die Welt verblasst vom blauen Himmel zu weißer Vergessenheit, Wolken ziehen auf unsichtbaren Strömungen vorbei. Wenn du nach unten blickst, ist da nur die klaffende Luft, endlos und kalt. Manchmal hört man im Wind ein Gekrächze, ein grausames Lachen. Vielleicht haben die Matrosen recht, und der Wind ist nicht freundlich.",
	"The Mephits attack in waves; each new wave is triggered when all the Mephits from the previous attack have been defeated.": "Die Mephits greifen in Wellen an; jede neue Welle wird ausgelöst, wenn alle Mephits des vorherigen Angriffs besiegt worden sind.",
	"Mephits will spare no tool at their disposal when attacking the players. Each has a specific Innate Spellcasting Ability which allows them to cast a spell once per day. All three types of Mephits speak {@language Primordial||Auran} and communicate with each other to better harry the players. With a fly speed, they have advantage on some/all rolls against the players (at the GM's discretion). The players may not be the only targets of the Mephits' attack; they may also target the stone the players are trying to transport, breaking it up or trying to break the ropes which carry it.": "Die Mephits scheuen kein Mittel, wenn sie die Spieler angreifen. Jeder von ihnen verfügt über eine spezielle angeborene Zauberfähigkeit, die es ihnen erlaubt, einmal pro Tag einen Zauber zu wirken. Alle drei Arten von Mephits sprechen {@language Primordial||Auran} und kommunizieren miteinander, um die Spieler besser zu schikanieren. Mit ihrer Fluggeschwindigkeit haben sie einen Vorteil bei einigen/allen Würfen gegen die Spieler (nach Ermessen des Spielleiters). Die Spieler können nicht das einzige Ziel der Mephits sein; sie können auch den Stein angreifen, den die Spieler zu transportieren versuchen, indem sie ihn zerbrechen oder versuchen, die Seile zu zerreißen, die ihn tragen.",
	"With the Mephits vanquished, the party may now escort the mass of stone through the portal, back to the {@i Gossamer Cutlass}. The stone is evaluated and quickly taken on board to be processed. On board the players can mingle or take a short rest (1 hour) to regain hit points and get a feel for the ship and its crew. There are beers and snacks in the galley and a healer who can restore hit points (for a fee, of course) if the players are in a bad way.": "Nachdem die Mephits besiegt sind, kann die Gruppe nun die Steinmasse durch das Portal zurück zum {@i Gossamer Cutlass} eskortieren. Der Stein wird bewertet und schnell an Bord gebracht, um verarbeitet zu werden. An Bord können sich die Spieler unter die Leute mischen oder eine kurze Pause (1 Stunde) einlegen, um ihre Trefferpunkte wiederzuerlangen und ein Gefühl für das Schiff und seine Besatzung zu bekommen. In der Kombüse gibt es Bier und Snacks und einen Heiler, der die Trefferpunkte wiederherstellen kann (natürlich gegen Bezahlung), wenn es den Spielern schlecht geht.",
	"After the hour mark, an alarming cry goes out.": "Nach einer Stunde ertönt ein alarmierender Schrei.",
	"The portal has opened, the cold winds of the Plane of Air blasting from the otherworldly opening. From the portal emerges a number of Bird-Folk, weapons in hand, the sound of their massive wings rapidly approaching. They fly in formation, powerful talons glinting in the backlight of the portal, throwing shadows as they fly overhead.": "Das Portal hat sich geöffnet, und die kalten Winde der Dimension der Luft blasen aus der jenseitigen Öffnung. Aus dem Portal tritt eine Reihe von Vogelvölkern hervor, die Waffen in der Hand, das Geräusch ihrer gewaltigen Flügel schnell näher kommend. Sie fliegen in Formation, ihre mächtigen Krallen glitzern im Gegenlicht des Portals und werfen Schatten, während sie über uns hinwegfliegen.",
	"Their javelins bite into the wood of the deck, the piercing cry of the Bird-Folk colder than the winds of the Elemental Plane of Air.": "Ihre Speere bohren sich in das Holz des Decks, der stichelnde Schrei des Vogelvolks ist kälter als die Winde der Dimension der Luft.",
	"4 waves of Bird-Folk (see {@adventure stat block|PullUrWeight|3}). Each following wave is triggered when the wave's Summoner is defeated.": "4 Wellen von Vogel-Volk (siehe {@adventure stat block|PullUrWeight|3}). Jede folgende Welle wird ausgelöst, wenn der Beschwörer der Welle besiegt wird.",
	"9 {@creature Bird-Folk Warrior|RolledTold1|Bird-Folk Warriors} (2 armed with short bows, 7 with 4 javelins each)": "9 {@creature Bird-Folk Warrior|RolledTold1|Bird-Folk Warriors} (2 mit Kurzbögen bewaffnet, 7 mit je 4 Wurfspeeren)",
	"1 {@creature Bird-Folk Summoner|RolledTold1}. The Summoner in the second wave also has an {@item Elemental Gem, Blue Sapphire||Elemental Gem of Air}.": "1 {@creature Bird-Folk Summoner|RolledTold1}. Der Beschwörer in der zweiten Welle hat auch einen {@item Elemental Gem, Blue Sapphire||Elemental Gem of Air}.",
	"The Bird-Folk attack in waves, utilizing their weapons first before employing their Dive Attack. PCs should take advantage of retreating Bird-Folk, as they provoke an {@action Opportunity Attack} when they leave the space. The Bird-Folk attack everyone on the ship, crew members included.": "Das Vogelvolk greift in Wellen an, wobei es zuerst seine Waffen einsetzt, bevor es seine Sturzflugattacke einsetzt. PCs sollten sich zurückziehende Bird-Folks zu ihrem Vorteil nutzen, da sie einen {@action Opportunity Attack} provozieren, wenn sie den Raum verlassen. Die Bird-Folks greifen jeden auf dem Schiff an, auch die Besatzungsmitglieder.",
	"The battle begins with 5 crew members on deck, in addition to the PCs, Captain Yosu Noobay, and Lus the First Mate. At the start of each round, 5 more crew members make their way to the deck to fight until all 20 members are on deck, partaking in the fray!": "Die Schlacht beginnt mit 5 Besatzungsmitgliedern an Deck, zusätzlich zu den PCs, Kapitän Yosu Noobay und Lus, dem Ersten Offizier. Zu Beginn jeder Runde kommen 5 weitere Besatzungsmitglieder an Deck, um zu kämpfen, bis alle 20 Mitglieder an Deck sind und sich am Kampf beteiligen!",
	"If any Bird-Folk can make a successful {@action Grapple} check against a pirate ({@skill Athletics} vs {@skill Athletics}/{@skill Acrobatics}), followed by a Strength check, they can lift a pirate up into the air and fly off, dropping them off the side of the ship to their doom.": "Wenn ein Vogelvolk eine erfolgreiche {@action Grapple}-Prüfung gegen einen Piraten ({@skill Athletics} gegen {@skill Athletics}/{@skill Acrobatics}) und eine anschließende Stärkeprüfung schafft, kann es den Piraten in die Luft heben und wegfliegen, wobei es ihn von der Seite des Schiffes ins Verderben stürzt.",
	"At the GM's discretion, the second Bird-Folk summoner may use their {@item Elemental Gem, Blue Sapphire||Elemental Gemstone} to summon 1 {@creature Air Elemental}. Being a CR 5 creature, the Elemental can be summoned for higher level parties or if the Bird-Folk waves are dispatched quickly.": "Nach dem Ermessen des Spielleiters kann der zweite Vogelvolk-Beschwörer seine {@item Elemental Gem, Blue Sapphire||Elemental Gemstone} verwenden, um 1 {@creature Air Elemental} zu beschwören. Da es sich um eine Kreatur mit CR 5 handelt, kann der Elementar für höherstufige Gruppen beschworen werden oder wenn die Vogelvolk-Wellen schnell abgewickelt werden.",
	"Anyone with {@language Primordial||Auran} as a language can speak to the Bird-Folk, though attempting to use {@skill Deception} (CHA), {@skill Performance} (CHA), or {@skill Persuasion} (CHA) will be at disadvantage during the battle ({@dc 20}). Anyone with {@skill Arcana} (INT) can make a check to identify the Bird-Folk as good creature from the Plane of Air who patrol it for evil interlopers.": "Jeder, der {@language Primordial||Auran} als Sprache beherrscht, kann mit dem Vogelvolk sprechen, obwohl der Versuch, {@skill Deception} (CHA), {@skill Performance} (CHA) oder {@skill Persuasion} (CHA) zu verwenden, während des Kampfes einen Nachteil bedeutet ({@dc 20}). Jeder mit {@skill Arcana} (INT) kann einen Check machen, um das Vogelvolk als gute Kreatur aus der Dimension der Luft zu identifizieren, die dort nach bösen Eindringlingen patrouilliert.",
	"To stop the fighting, a {@skill Persuasion} (CHA) check may be made ({@dc 20}) against the Bird-Folk AND the crew (as the crew must be convinced not to fight their avian adversaries). The battle is completed when:": "Um den Kampf zu beenden, kann eine {@skill Persuasion} (CHA)-Prüfung ({@dc 20}) gegen das Vogelvolk UND die Besatzung durchgeführt werden (da die Besatzung überzeugt werden muss, nicht gegen ihre vogelartigen Gegner zu kämpfen). Der Kampf ist beendet, wenn:",
	"All the Bird-Folk are dead: Noobay congratulates them and welcomes them as part of the crew.": "Alle Bird-Folks sind tot: Noobay beglückwünscht sie und heißt sie als Teil der Crew willkommen.",
	"All members of the party are dead.": "Alle Mitglieder der Gruppe sind tot.",
	"All members of the crew (excluding the PCs and captain) are dead: the Bird-Folk take what remains of the stone, leaving the ship stranded.": "Alle Besatzungsmitglieder (mit Ausnahme der PCs und des Kapitäns) sind tot: Das Vogelvolk nimmt sich die Überreste des Steins und lässt das Schiff gestrandet zurück.",
	"Both parties are convinced to put down their weapons and talk. The Bird-Folk reveal there have been an uptick in incursions in the Plane of Air, and that several of their temples have been desecrated: missing entire walls, altars, foundations, etc. The freshly removed rock alerted them to activity and so they attacked, assuming the {@i Gossamer Cutlass'} crew were wrong-doers. The Bird-Folk don't care if the land is removed; they care about the temples. If Noobay and the crew can convince them they had no part in the desecration, the Bird-Folk will leave. If Noobay can be persuaded ({@dc 15}), she reveals a rumor: several nations have banded together to form a sky armada to fight the pirates and have made great, quick advances in their lift technology. The Bird-Folk leave, saying perhaps they can work together soon to get what they desire.": "Beide Parteien lassen sich überzeugen, ihre Waffen niederzulegen und zu reden. Das Vogelvolk enthüllt, dass es in der Dimension der Luft vermehrt zu Übergriffen gekommen ist und dass mehrere ihrer Tempel entweiht wurden: ganze Wände, Altäre, Fundamente usw. fehlen. Das frisch entfernte Gestein hat sie auf die Aktivitäten aufmerksam gemacht, und so griffen sie an, in der Annahme, dass die {@i Gossamer Cutlass'} Besatzung die Übeltäter waren. Dem Vogelvolk ist es egal, ob das Land abgetragen wird; ihnen geht es um die Tempel. Wenn Noobay und die Besatzung sie davon überzeugen können, dass sie nichts mit der Schändung zu tun haben, wird das Vogelvolk gehen. Wenn Noobay überzeugt werden kann ({@dc 15}), verrät sie ein Gerücht: Mehrere Nationen haben sich zu einer Himmelsarmada zusammengeschlossen, um die Piraten zu bekämpfen, und haben große, schnelle Fortschritte in ihrer Aufzugstechnologie gemacht. Das Vogelvolk reist ab und sagt, dass sie vielleicht bald zusammenarbeiten können, um das zu bekommen, was sie wollen.",
	"Feathers and crushed stone litter the deck of the {@i Gossamer Cutlass}, still suspended in the air. Noobay looks over the party, no longer sizing them up, triumph in her eyes. \"I suppose you do have what it takes to sail the skies. Welcome aboard.\" She begins to walk away, casting a glance over her shoulder as she addresses them again. \"Though I do reserve the right to throw you overboard the minute you don't pull your weight.\"": "Federn und Schotter liegen auf dem Deck der {@i Gossamer Cutlass}, die immer noch in der Luft schwebt. Noobay schaut die Gruppe an, ohne sie weiter zu beurteilen, mit Triumph in ihren Augen. \"Ich nehme an, ihr habt das Zeug dazu, die Lüfte zu befahren. Willkommen an Bord.\" Sie beginnt zu gehen und wirft einen Blick über die Schulter, als sie sich wieder an sie wendet. \"Allerdings behalte ich mir das Recht vor, euch über Bord zu werfen, sobald ihr euch nicht an die Regeln haltet.\"",
	"Feathers and crushed stone litter the deck of the {@i Gossamer Cutlass}, still suspended in the air. Noobay looks over the party, still sizing them up, eyes narrowed. \"Do as I say and we may survive the trip to ground.\" She begins to walk away, casting a cool glance over her shoulder as she addresses them again. \"Though I do reserve the right to throw you overboard the minute you don't pull your weight.\"": "Federn und Schotter liegen auf dem Deck der {@i Gossamer Cutlass}, die immer noch in der Luft schwebt. Noobay mustert die Gruppe mit zusammengekniffenen Augen, während er sie abschätzt. \"Tut, was ich sage, und wir überleben vielleicht die Reise zur Erde.\" Sie beginnt zu gehen und wirft einen kühlen Blick über ihre Schulter, als sie sich wieder an die Gruppe wendet. \"Allerdings behalte ich mir das Recht vor, euch über Bord zu werfen, sobald ihr euch nicht an die Regeln haltet.",
	"600 XP (for defeating Mephits and getting stone transported)": "600 XP (für das Besiegen von Mephits und den Transport von Steinen)",
	"1 gemstone ({@item quartz}, 50 gp) (found while securing stone for transport)": "1 Edelstein ({@item quartz}, 50 gp) (gefunden beim Sichern des Steins für den Transport)",
	"4 {@item Potion of Healing||Potions of Healing} from the Summoners' bodies": "4 {@item Potion of Healing||Potions of Healing} aus den Körpern der Beschwörer",
	"4 {@item Ribbon crown with gemstone chips|RolledTold1|ribbon crowns, with gemstone chips}. (Art Object, 100 gp each, worn by Summoners)": "4 {@item Ribbon crown with gemstone chips|RolledTold1|ribbon crowns, with gemstone chips}. (Kunstobjekt, 100 gp pro Stück, getragen von Beschwörern)",
	"1200 XP, + 100 XP bonus per Player Character": "1200 XP, + 100 XP Bonus pro Spielercharakter",
	"10 XP bonus for every pirate who survives the attack": "10 XP Bonus für jeden Piraten, der den Angriff überlebt",
	"2 {@item Potion of Healing||Potions of Healing} (from the Bird-Folk)": "2 {@item Potion of Healing||Potions of Healing} (vom Vogel-Volk)",
	"This adventure is designed to be highly challenging for a group of 3rd-5th level players, though it can easily be challenging for a larger group or a group of upper 2nd tier characters by giving all the foes maximum hit points and adding +2 to the DC of tests and saves.": "Dieses Abenteuer ist so konzipiert, dass es für eine Gruppe von Spielern der 3. bis 5. Stufe eine große Herausforderung darstellt, obwohl es auch für eine größere Gruppe oder eine Gruppe von Charakteren der oberen 2. Stufe leicht herausfordernd sein kann, indem man allen Gegnern maximale Trefferpunkte gibt und den DC von Tests und Rettungsaktionen um +2 erhöht.",
	"An extremely sizable and nasty marauding band of {@creature ogre||ogres} has swept down and taken over a small town. Instead of raiding, they plan to set up camp here and throw their chieftain a big feast, and all of the villagers are on the menu. They are in midst of gaining full control of the settlement when the PCs are awakened from their previous night of revelry by the sounds of the ogre invasion.": "Eine extrem große und böse marodierende Bande von {@creature ogre||ogres} hat eine kleine Stadt überfallen und eingenommen. Anstatt zu plündern, wollen sie hier ihr Lager aufschlagen und ihrem Häuptling ein großes Festmahl geben, bei dem alle Dorfbewohner auf der Speisekarte stehen. Sie sind gerade dabei, die volle Kontrolle über die Siedlung zu erlangen, als die PCs durch die Geräusche der Ogerinvasion aus ihrer Nacht des Feierns geweckt werden.",
	"The Big Nosh ogre tribe has been on a raiding rampage. Unlike most savage bands, they don't swoop in, take what they can grab, and run back to their lair. The Big Nosh are led by a foul hearted ogress—Mama Yum-Yum—who got tired of living in caves. So she decided her ogres would just move into whatever settlement they raided, eat all the locals, livestock, and food stores, and then just head to the next settlement they find and do it again. That is the case with the small rural town of Springkernel. This back-country farming community, made up almost entirely of humans and halflings, is the third such town to face the Big Nosh. The ogres are thorough and have not yet left any soul able to give warning of their new pillaging methods. That is why no one in Springkernel ever saw the attack coming. There was no time to gather the militia and before anyone knew it, ogres were rampaging into the town market square, killing, capturing, or destroying everything in their wake. What the ogres don't know is that a group of adventurers spent the last night in town partying it up. So if they are not too hung over, the ogre tribe's plans might get thwarted.": "Der Ogerstamm der Big Nosh hat einen Raubzug unternommen. Anders als die meisten wilden Banden stürzen sie sich nicht auf die Menschen, nehmen sich, was sie kriegen können, und rennen zurück in ihre Höhle. Die Big Nosh werden von einer bösartigen Ogerin, Mama Yum-Yum, angeführt, die es leid war, in Höhlen zu leben. Also beschloss sie, dass ihre Oger einfach in jede Siedlung ziehen, die sie überfallen, alle Einwohner, das Vieh und die Lebensmittelvorräte auffressen und dann einfach in die nächste Siedlung ziehen, die sie finden, und es wieder tun. Das ist der Fall in der kleinen ländlichen Stadt Springkernel. Diese Bauerngemeinde im Hinterland, die fast ausschließlich aus Menschen und Halblingen besteht, ist die dritte Stadt, die mit dem Großen Nosh konfrontiert wurde. Die Unholde sind gründlich und haben bisher keine Seele zurückgelassen, die vor ihren neuen Plünderungsmethoden warnen könnte. Deshalb hat auch niemand in Springkernel den Angriff kommen sehen. Es blieb keine Zeit, die Miliz zu versammeln, und ehe man sich versah, wüteten die Oger auf dem Marktplatz der Stadt und töteten, nahmen gefangen oder zerstörten alles, was ihnen in die Quere kam. Was die Unholde nicht wissen, ist, dass eine Gruppe von Abenteurern die letzte Nacht in der Stadt verbracht und gefeiert hat. Wenn sie also nicht zu verkatert sind, könnten die Pläne des Oger-Stammes durchkreuzt werden.",
	"The PCs just happen to be in the small town of Springkernel and have spent the night in good-natured carousing, blowing off steam, and imbibing far too much of the local honeyed mead. They are all in some sort of drunken disarray when the massive ogre war band descends upon the town. This gives the PCs an additional challenge and makes for some inventive and entertaining encounters. The PCs being in multiple locations means the battles are more challenging for the GM as well, who will deal with running separate encounters as the PCs try to regroup and figure out what's going on. Switching back and forth between characters will be a good exercise for a new GM. Just make sure to give all the PCs equal time as best you can. Some of the PCs should end up in a combat no matter how you run the session. The combat should be hard for the PCs, btu doable, as the ogres are spread throughout the town in small groups when the game begins. Combats will get increasingly more challenging for the PCs as the ogres heard all the townsfolk they can find towards the central market—the site Mama Yum-Yum has chosen for her camp. She plans for the Town Hall in the central market to be the roasting building for her BBQ. By that time the PCs should have reunited or at least paired up. At least some of the PCs need to be together before you try to start the BBQ, because there are a lot of ogres to deal with in one place.": "Die PCs befinden sich zufällig in der kleinen Stadt Springkernel und haben die Nacht damit verbracht, gutmütig zu zechen, Dampf abzulassen und viel zu viel von dem örtlichen Honigmet zu trinken. Sie sind alle in einer Art betrunkener Verwirrung, als die riesige Oger-Kriegskapelle in die Stadt einfällt. Dies stellt eine zusätzliche Herausforderung für die PCs dar und sorgt für einige einfallsreiche und unterhaltsame Begegnungen. Da sich die PCs an verschiedenen Orten befinden, sind die Kämpfe auch für den Spielleiter eine größere Herausforderung, da er verschiedene Begegnungen leiten muss, während die PCs versuchen, sich neu zu formieren und herauszufinden, was vor sich geht. Das Hin- und Herwechseln zwischen den Charakteren ist eine gute Übung für einen neuen Spielleiter. Achten Sie nur darauf, dass Sie allen PCs so viel Zeit wie möglich geben. Einige der PCs sollten in einen Kampf verwickelt werden, egal wie Sie die Sitzung gestalten. Der Kampf sollte für die PCs schwierig, aber machbar sein, da die Oger zu Beginn des Spiels in kleinen Gruppen in der Stadt verteilt sind. Die Kämpfe werden für die PCs zunehmend schwieriger, da die Oger alle Stadtbewohner, die sie finden können, in Richtung des zentralen Marktes hören - dem Ort, den Mama Yum-Yum für ihr Lager ausgewählt hat. Sie plant, das Rathaus auf dem zentralen Markt als Grillgebäude zu nutzen. Bis dahin sollten sich die PCs wieder zusammengefunden haben oder sich zumindest zusammengetan haben. Zumindest einige der PCs müssen zusammen sein, bevor Sie mit dem Grillen beginnen, denn es gibt eine Menge Oger, mit denen man es an einem Ort zu tun hat.",
	"Give each PC or group of PCs enough time to have one or two encounter opportunities before they either meet up or head to {@area A|a|u} or {@area I|i|u}: The Town Hall (where the ogres plan to roast everyone inside) and the central market/well (where they have piled all their gathered loot). Also, there are almost all the residents of the town as well as visitors who were attending market day. Unless otherwise written as a specific encounter area for the PCs to come across or start at, use one or both Filler Encounters: {@adventure The Guard Ogres|MamaYumYum|1|The Guard Ogres} Encounter or {@adventure the Looting Ogre|MamaYumYum|1|The Looting Ogre} Encounter for the area (see below).": "Gib jedem PC oder jeder Gruppe von PCs genug Zeit, um ein oder zwei Begegnungen zu haben, bevor sie sich entweder treffen oder nach {@area A|a|u} oder {@area I|i|u} gehen: Das Rathaus (wo die Oger planen, alle zu rösten) und den zentralen Markt/Brunnen (wo sie ihre gesamte Beute aufgestapelt haben). Außerdem befinden sich dort fast alle Einwohner der Stadt sowie Besucher, die am Markttag teilgenommen haben. Wenn nicht anders angegeben, verwenden Sie einen oder beide Füllbegegnungen: {@adventure The Guard Ogres|MamaYumYum|1|The Guard Ogres} Begegnung oder {@adventure the Looting Ogre|MamaYumYum|1|The Looting Ogre} Begegnung für das Gebiet (siehe unten).",
	"Two hulking ogres draped in filthy, untanned hides held in place by a rope belt stalk purposefully about the area. They are bedecked with a grizzly collection of skulls, long bones, rusty trinkets, an a few children's ragdolls or toys that dangle like some form of haphazard wind chime around their thick middles. Both squint their beady eyes at any areas of merest shadow.": "Zwei grobschlächtige Oger, die in schmutzige, ungegerbte Felle gehüllt sind, die mit einem Seilgürtel zusammengehalten werden, schleichen zielstrebig durch die Gegend. Sie sind mit einem Sammelsurium von Schädeln, langen Knochen, rostigem Schmuck und ein paar Kinderpuppen oder Spielzeugen geschmückt, die wie eine Art Windspiel um ihre dicken Hüften baumeln. Beide blinzeln mit ihren wachen Augen, wenn sich auch nur der geringste Schatten zeigt.",
	"The two {@creature ogre||ogres} have been placed here to watch for any fleeing townsfolk or any semblance of resistance. They take their leader's orders very seriously, because otherwise she will eat them. This means that one is using the {@action help} action. So, they both have advantage on their passive {@skill Perception} of 8 (now 13). If they see any sign of movement other than another ogre, one will go check it out. So, if slipping past without fighting them is the PCs' goal, it can be accomplished with a decent {@skill Stealth} test ({@dc 13}) or via distraction so one moves a bit away and the passive {@skill Perception} of both drops to 8.": "Die beiden {@creature ogre||ogres} wurden hierher geschickt, um nach fliehenden Stadtbewohnern oder jeglichem Anschein von Widerstand Ausschau zu halten. Sie nehmen die Befehle ihrer Anführerin sehr ernst, weil sie sie sonst fressen würde. Das bedeutet, dass einer von ihnen die {@action help}-Aktion benutzt. Sie haben also beide einen Vorteil auf ihre passive {@skill Perception} von 8 (jetzt 13). Wenn sie ein anderes Zeichen von Bewegung als einen anderen Oger sehen, wird einer von ihnen nachsehen. Wenn es also das Ziel der PCs ist, sich vorbeizuschleichen, ohne sie zu bekämpfen, kann dies mit einer guten {@skill Stealth}-Probe ({@dc 13}) oder durch Ablenkung erreicht werden, so dass sich einer ein wenig entfernt und die Passivwerte {@skill Perception} beider auf 8 fallen.",
	"If engaged in combat, the ogres do their best to subdue, not slay, the PCs, because they want to cook them alive. If a PC is knocked {@condition unconscious} they will be taken to {@area I|i|u}, along with the rest of the captive townsfolk.": "Wenn sie in einen Kampf verwickelt werden, tun die Oger ihr Bestes, um die PCs zu überwältigen, nicht zu töten, weil sie sie lebendig kochen wollen. Wenn ein PC um {@condition unconscious} geschlagen wird, wird er zusammen mit dem Rest der gefangenen Stadtbewohner nach {@area I|i|u} gebracht.",
	"In addition, if a combat lasts more than 4 combat rounds, or if some showy magic is used (say like a {@spell fireball}), more ogres will come to investigate: {@dice 1d4} rounds after either occurs, {@dice 1d4} {@creature ogre||ogres} arrive and join the fight if it's still going.": "Wenn ein Kampf länger als 4 Kampfrunden dauert oder wenn auffällige Magie eingesetzt wird (z.B. ein {@spell fireball}), kommen weitere Oger, um den Kampf zu untersuchen: {@dice 1d4} Runden nach einem der beiden Ereignisse treffen {@dice 1d4} {@creature ogre||ogres} ein und nehmen am Kampf teil, wenn er noch andauert.",
	"A clamorous racket quickly draws your attention as a burly ogre toting a bloated sack hurriedly comes careening into view. The brute, in search of hidden loot, immediately smashes a rain barrel as if it was an eggshell.": "Ein lautes Getöse erregt Ihre Aufmerksamkeit, als ein stämmiger Oger mit einem aufgeblähten Sack im Schlepptau eilig in Sicht kommt. Auf der Suche nach versteckter Beute zertrümmert der Unhold sofort eine Regentonne, als wäre sie eine Eierschale.",
	"The {@creature ogre} is engrossed in searching for loot before any of its mates can get at any waiting loot. It's at disadvantage on passive {@skill Perception} when first encountered (dropping it to passive {@skill Perception} 3). Though if someone does not actively take the {@action hide} action, the ogre will spot them and try and capture them. If the combat ensues and lasts for more than four combat rounds, {@dice 1d4} more {@creature ogre||ogres} will come and investigate.": "Der {@creature ogre} ist mit der Suche nach Beute beschäftigt, bevor einer seiner Gefährten an die wartende Beute herankommt. Er hat einen Nachteil bei der passiven {@skill Perception}, wenn er zum ersten Mal auftaucht (er sinkt auf passive {@skill Perception} 3). Wenn jedoch jemand nicht aktiv die {@action hide} Aktion ausführt, wird der Oger ihn entdecken und versuchen, ihn zu fangen. Wenn der Kampf länger als vier Kampfrunden dauert, werden {@dice 1d4} weitere {@creature ogre||ogres} kommen und nachforschen.",
	"In addition to any loot you might find on the {@i What You Find on a Dead Ogre} chart (see below), the looting ogre has the following in his loot sack: {@dice 1d4} chickens, 4 {@item sack|PHB|sacks}, a meat cleaver (treat it as a {@item handaxe|PHB}), 6 {@item torch|PHB|torches}, {@dice 1d6} balls of colored yarn, 20 loose onions, {@dice 1d20} spoons, 4 wooden bowls, {@dice 1d8} skulls, a dead cat, a green apron, {@dice 1d12} pieces of hard candy, and {@dice 1d10} gp, or replace it with a similar collection of your own choosing. Add anything you deem would catch a greedy ogre's eye.": "Zusätzlich zu den Beutestücken, die ihr auf der {@i What You Find on a Dead Ogre}-Tabelle (siehe unten) finden könnt, hat der plündernde Oger Folgendes in seinem Beutesack: {@dice 1d4} Hühner, 4 {@item sack|PHB|sacks}, ein Fleischerbeil (behandle es als {@item handaxe|PHB}), 6 {@item torch|PHB|torches}, {@dice 1d6} bunte Garnknäuel, 20 lose Zwiebeln, {@dice 1d20} Löffel, 4 Holzschüsseln, {@dice 1d8} Schädel, eine tote Katze, eine grüne Schürze, {@dice 1d12} Bonbons und {@dice 1d10} Goldstücke, oder ersetze sie durch eine ähnliche Sammlung deiner Wahl. Füge alles hinzu, was einem gierigen Oger ins Auge fallen könnte.",
	"As far as anything of interest or individual treasure for any ogre that's not in {@area A|a|u} (where most of the loot is gathered), roll below.": "Wenn ihr etwas Interessantes oder einen individuellen Schatz für einen Oger sucht, der sich nicht in {@area A|a|u} befindet (wo die meiste Beute gesammelt wird), würfelt unten.",
	"{@b Ogre \"treasure\"}—Tankard or jug with a hole in it, dented helmet, rusty cooking pots and pans, humanoid or animal bones, a badly tanned animal pelt, filthy ragdoll, rotting animal carcass, moldy food": "{@b Ogre \"treasure\"}-Krug oder Krug mit Loch, verbeulter Helm, rostige Kochtöpfe und Pfannen, humanoide oder tierische Knochen, schlecht gegerbtes Tierfell, verdreckte Stoffpuppe, verrottender Tierkadaver, verschimmelte Lebensmittel",
	"{@b Looted foodstuffs}—{@dice 2d10} days of {@item rations (1 day)|PHB|rations} and {@dice 1d3} bottles of {@item common wine (pitcher)|PHB|cheap wine} or {@item ale (gallon)|PHB|jugs of mead}": "{@b Looted foodstuffs}-{@dice 2d10} Tage von {@item rations (1 day)|PHB|rations} und {@dice 1d3} Flaschen von {@item common wine (pitcher)|PHB|cheap wine} oder {@item ale (gallon)|PHB|jugs of mead}",
	"{@b Shiny}—1 rough-cut gem worth 10 gp": "{@b Shiny}-1 Rohschliff-Edelstein im Wert von 10 gp",
	"If any of the player characters are taken prisoner, they will end up in {@area I|i|u}, with the rest of those to be BBQ. Even if they should not regain consciousness, let them. It will be quite an encounter trying to break out of the roasting house and will make for a fun and challenging adventure.": "Wenn einer der Spielercharaktere gefangen genommen wird, landet er in {@area I|i|u}, der Rest in BBQ. Selbst wenn sie das Bewusstsein nicht wiedererlangen sollten, lasst sie. Der Versuch, aus der Braterei auszubrechen, wird ein spannendes und herausforderndes Abenteuer sein.",
	"Once the NPC joins the fight, give them to one of the players to control, which allows the PC to get the most out of the NPC. Ask for volunteers first, then draft someone if need be. Give the player a point of inspiration for taking on the job and bonus XP at the end if they play the NPCs well.": "Sobald der NSC in den Kampf eingreift, überlassen Sie ihn einem der Spieler zur Steuerung, so dass der PC das Beste aus dem NSC herausholen kann. Bitten Sie zunächst um Freiwillige, und setzen Sie dann bei Bedarf jemanden ein. Geben Sie den Spielern einen Inspirationspunkt für die Übernahme der Aufgabe und Bonus-EP am Ende, wenn sie die NSCs gut spielen.",
	"As adventurers are apt to do, you and your boon companions once again lived life to its fullest... To its fullest tankards, goblets, and pitchers. You seem to dimly recall more than a few dumb ideas, but they were indeed fun. Especially when you...": "Wie es bei Abenteurern üblich ist, haben du und deine Gefährten das Leben wieder einmal in vollen Zügen genossen... In vollen Krügen, Bechern und Kannen. Du erinnerst dich dunkel an mehr als nur ein paar dumme Ideen, aber sie haben wirklich Spaß gemacht. Vor allem, wenn du...",
	"Have each player roll 1d10 to see what carousing things happened to their PC before and how they ended up at {@adventure A Rude Awakening|MamaYumYum|1|A Rude Awakening}. Have each player fill in the details and describe all that occurred in a mini roleplay session before things kick off. The best tale told earns a player a point of inspiration.": "Lassen Sie jeden Spieler 1d10 würfeln, um herauszufinden, was mit seinem PC vorher passiert ist und wie er auf {@adventure A Rude Awakening|MamaYumYum|1|A Rude Awakening} gekommen ist. Lassen Sie jeden Spieler die Details ausfüllen und alles, was passiert ist, in einer Mini-Rollenspielsitzung beschreiben, bevor es losgeht. Für die beste Erzählung erhält der Spieler einen Inspirationspunkt.",
	"did something involving chickens.": "etwas mit Hühnern gemacht.",
	"did something where at least one wagon and two pigs were involved.": "etwas getan, an dem mindestens ein Wagen und zwei Schweine beteiligt waren.",
	"did something that involved the consumption of thirty (roll {@dice 1d6}: 1—pickled eggs, 2—copper pieces, 3—onions, 4-6—ales) before doing something that involved a shovel and a pretty dress.": "etwas getan hat, bei dem es um den Verzehr von dreißig (Rolle {@dice 1d6}: 1-Eingelegte Eier, 2-Kupferstücke, 3-Zwiebeln, 4-6-Maiskolben), bevor sie etwas mit einer Schaufel und einem hübschen Kleid gemacht hat.",
	"did something involving six farmers and a goat.": "hat etwas mit sechs Bauern und einer Ziege gemacht.",
	"did something that involved a ranged weapon, fruit, and a less-than-willing local participant.": "etwas mit einer Fernkampfwaffe, Obst und einem nicht ganz so willigen lokalen Teilnehmer gemacht.",
	"did something involving a dozen cats and a barrel of molasses.": "etwas mit einem Dutzend Katzen und einem Fass Melasse gemacht.",
	"did something involving cows, green paint, and fourteen pairs of shoes and boots.": "etwas mit Kühen, grüner Farbe und vierzehn Paar Schuhen und Stiefeln gemacht.",
	"did something involving an anvil, four cowbells, and four hundred feet of rope.": "machte etwas mit einem Amboss, vier Kuhglocken und vierhundert Fuß Seil.",
	"did something involving two hunting hounds, a bucket of buttermilk, and a hornet's nest.": "etwas mit zwei Jagdhunden, einem Eimer Buttermilch und einem Hornissennest gemacht.",
	"roll two results and combine them in your tale.": "würfle zwei Ergebnisse und kombiniere sie in deiner Erzählung.",
	"You think perhaps last night's carousing must have gone a bit too far. Your head is pounding as you are roused to groggy-eyed wakefulness by the pain. Then as your sleep-addled brain begins to register that the pounding sounds are not inside your head, terrified screams and cries of agony mix with the heavy pounding and are followed by a resounding crack of snapping wood.": "Du denkst, dass die Zecherei der letzten Nacht vielleicht ein bisschen zu weit gegangen ist. Ihr Kopf hämmert, als Sie durch den Schmerz aus dem Tiefschlaf geweckt werden. Als Ihr schlaftrunkenes Gehirn zu begreifen beginnt, dass die hämmernden Geräusche nicht in Ihrem Kopf zu hören sind, mischen sich erschrockene Schreie und Schmerzensschreie unter das heftige Hämmern, gefolgt von einem schallenden Knacken von splitterndem Holz.",
	"Have each PC make a Charisma ability check to determine their current condition, and a Wisdom ability check to determine their current gear/weapons. Apply all three results to the {@i Rude Awakening Results Chart} on the next page.": "Lass jeden PC eine Charisma-Fähigkeitsprüfung machen, um seinen aktuellen Zustand zu bestimmen, und eine Weisheits-Fähigkeitsprüfung, um seine aktuelle Ausrüstung/Waffen zu bestimmen. Wendet alle drei Ergebnisse auf die {@i Rude Awakening Results Chart} auf der nächsten Seite an.",
	"Pigpens ({@area F|f|u}).": "Schweineställe ({@area F|f|u}).",
	"You have suffered {@damage 1d10} damage. You also have 1 level of {@condition exhaustion} and Sunlight Sensitivity until you take a short rest.": "Du hast {@damage 1d10} Schaden erlitten. Du hast außerdem 1 Stufe von {@condition exhaustion} und Sonnenlichtempfindlichkeit, bis du eine kurze Pause machst.",
	"You are naked and have none of your belongings. You must succeed on an Intelligence saving throw {@dc 15} to remember where you left your belongings. If successful, roll {@dice 1d20} to get the location of your gear.": "Du bist nackt und hast kein einziges Hab und Gut bei dir. Du musst einen Intelligenz-Rettungswurf {@dc 15} bestehen, um dich zu erinnern, wo du deine Sachen gelassen hast. Bei Erfolg würfelst du {@dice 1d20}, um den Standort deiner Ausrüstung zu ermitteln.",
	"{@dice 1d6}: 1-3 the graveyard ({@area G|g|u}) / 4-6 in a field ({@area H|h|u}).": "{@dice 1d6}: 1-3 auf dem Friedhof ({@area G|g|u}) / 4-6 auf einem Feld ({@area H|h|u}).",
	"You have suffered {@damage 1d8} damage. You also have 1 level of {@condition exhaustion} and have Sunlight Sensitivity until you take a short rest.": "Du hast {@damage 1d8} Schaden erlitten. Du hast außerdem 1 Stufe von {@condition exhaustion} und bist sonnenlichtempfindlich, bis du eine kurze Pause machst.",
	"You have none of your belongings. You must succeed on an Intelligence saving throw {@dc 15} to remember where you left your belongings. If successful roll {@dice 1d20} to get the location of your gear.": "Du hast nichts von deinen Habseligkeiten. Du musst einen Intelligenz-Rettungswurf {@dc 15} bestehen, um dich zu erinnern, wo du deine Sachen gelassen hast. Bei Erfolg würfelst du {@dice 1d20}, um den Standort deiner Ausrüstung zu ermitteln."
}