{
	"Technology is a skill that any character can choose to replace one of their other skill proficiencies during character creation. Your Intelligence (Technology) check measures your knowledge of information systems, machines, networks, or any other aspect of modern technology.": "Technologie ist eine Fertigkeit, die jeder Charakter bei der Charaktererschaffung als Ersatz für eine seiner anderen Fertigkeiten wählen kann. Deine Intelligenz (Technologie)-Prüfung misst dein Wissen über Informationssysteme, Maschinen, Netzwerke oder andere Aspekte der modernen Technologie.",
	"A creature that is immune to fire damage is immune to the burning condition.": "Eine Kreatur, die immun gegen Feuerschaden ist, ist auch immun gegen den Zustand \"Brennen\".",
	"A burning target takes damage at the start of each of its turns. The amount of damage is determined by the source of the burning. A creature that is grappling a burning creature or carrying a burning object takes the same amount of damage at the start of each of its turns.": "Ein brennendes Ziel erleidet zu Beginn jeder seiner Runden Schaden. Die Höhe des Schadens wird durch die Quelle der Verbrennung bestimmt. Eine Kreatur, die eine brennende Kreatur umklammert oder einen brennenden Gegenstand trägt, erleidet zu Beginn jeder ihrer Runden den gleichen Schaden.",
	"The condition ends if a gallon of water is splashed on the burning target, or if an effect would extinguish flames in the burning creature's space.": "Der Zustand endet, wenn eine Gallone Wasser auf das brennende Ziel gespritzt wird, oder wenn ein Effekt die Flammen im Raum der brennenden Kreatur löschen würde.",
	"The condition also ends if a creature within 5 feet of the burning target uses its action to extinguish the flames.": "Der Zustand endet auch, wenn eine Kreatur im Umkreis von 5 Fuß um das brennende Ziel ihre Aktion nutzt, um die Flammen zu löschen.",
	"If the burning target is an object or a vehicle, the target takes damage on initiative count 0.": "Handelt es sich bei dem brennenden Ziel um einen Gegenstand oder ein Fahrzeug, so erleidet das Ziel Schaden mit dem Initiativewert 0.",
	"When a vehicle would be knocked {@condition prone}, it is instead flipped unless it has a trait that says otherwise.": "Wenn ein Fahrzeug umgeworfen werden würde {@condition prone}, wird es stattdessen umgedreht, es sei denn, es hat eine Eigenschaft, die etwas anderes besagt.",
	"A flipped vehicle has disadvantage on attack rolls and can't move.": "Ein umgekipptes Fahrzeug hat einen Nachteil bei Angriffswürfen und kann sich nicht bewegen.",
	"The vehicle has disadvantage on Strength checks and saving throws, and automatically fails Dexterity checks and saving throws.": "Das Fahrzeug hat einen Nachteil bei Stärkeproben und Rettungswürfen und versagt automatisch bei Geschicklichkeitsproben und Rettungswürfen.",
	"The condition ends if the vehicle is pushed or rolled upright.": "Der Zustand endet, wenn das Fahrzeug geschoben oder aufgerichtet wird.",
	"A vehicle with a flying speed that is flipped and currently falling can use its action to make a DC 12 Dexterity ({@skill Acrobatics}) check at disadvantage. On a success, the condition ends.": "Ein Fahrzeug mit Fluggeschwindigkeit, das umgekippt ist und gerade fällt, kann seine Aktion nutzen, um eine DC 12 Geschicklichkeitsüberprüfung ({@skill Acrobatics}) mit Nachteil zu machen. Bei einem Erfolg endet der Zustand.",
	"Certain areas, objects, and creatures may be irradiated, and touching or standing near them can be harmful to a creature's health. Irradiated is measured in six levels. An effect can give a creature one or more levels of irradiated. Creatures that are immune to the {@condition poisoned} condition are also immune to the irradiated condition.": "Bestimmte Gebiete, Gegenstände und Lebewesen können verstrahlt sein, und wenn man sie berührt oder sich in ihrer Nähe aufhält, kann das für die Gesundheit der Lebewesen schädlich sein. Die Bestrahlung wird in sechs Stufen gemessen. Ein Effekt kann einer Kreatur eine oder mehrere Stufen der Bestrahlung verleihen. Kreaturen, die immun gegen den Zustand {@condition poisoned} sind, sind auch immun gegen den Zustand verstrahlt.",
	"When the creature makes an ability check, the creature must roll a {@dice d4} and subtract the number rolled from the ability check.": "Wenn die Kreatur eine Fähigkeitsprüfung macht, muss sie einen {@dice d4} würfeln und die gewürfelte Zahl von der Fähigkeitsprüfung abziehen.",
	"Long rest, {@spell lesser restoration}": "Lange Pause, {@spell lesser restoration}",
	"When the creature makes an attack roll or saving throw, the creature must roll a {@dice d4} and subtract the number rolled from the attack roll or saving throw.": "Wenn die Kreatur einen Angriffswurf oder Rettungswurf macht, muss sie einen {@dice d4} würfeln und die gewürfelte Zahl vom Angriffswurf oder Rettungswurf abziehen.",
	"The creature cannot use reactions.": "Die Kreatur kann keine Reaktionen einsetzen.",
	"At the start its first turn in any combat, the creature must make a DC 16 Constitution saving throw or the creature spends its action that turn retching and reeling.": "Zu Beginn ihres ersten Zuges in einem beliebigen Kampf muss die Kreatur einen Rettungswurf von DC 16 für die Konstitution ablegen oder sie verbringt ihre Aktion in diesem Zug mit Würgen und Taumeln.",
	"When another creature spends a total of 1 hour within 30 feet of the irradiated creature, it must succeed on a DC 12 Constitution saving throw or gain 1 level of irradiated, to a maximum of level 5.": "Wenn eine andere Kreatur sich insgesamt 1 Stunde lang in einem Umkreis von 30 Fuß um die bestrahlte Kreatur aufhält, muss sie einen Rettungswurf der Konstitution DC 12 bestehen oder sie wird um 1 Stufe bestrahlt, maximal jedoch um Stufe 5.",
	"The creature dies. For 1 week, any creature that spends a total of 1 hour within 30 feet of its corpse must succeed on a DC 15 Constitution saving throw or gain 1 level of irradiated.": "Die Kreatur stirbt. 1 Woche lang muss jede Kreatur, die sich insgesamt 1 Stunde lang in einem Umkreis von 30 Fuß um ihre Leiche aufhält, einen Rettungswurf der Konstitution DC 15 bestehen oder 1 Stufe verstrahlt erhalten.",
	"{@spell raise dead} or similar magic": "{@spell raise dead} oder ähnliche Magie",
	"If an already irradiated creature suffers another effect that causes irradiation, its current level of irradiation increases by the amount specified in the effect's description. A creature suffers the effects of its current level of irradiated as well as all lower levels.": "Wenn eine bereits bestrahlte Kreatur einen anderen Effekt erleidet, der Bestrahlung verursacht, erhöht sich ihr aktueller Bestrahlungsgrad um den in der Beschreibung des Effekts angegebenen Wert. Eine Kreatur erleidet die Auswirkungen ihrer aktuellen Stufe der Bestrahlung sowie alle niedrigeren Stufen.",
	"A creature's irradiated level can be reduced by 1 by finishing a long rest for level 1 or 2 irradiated, or by casting the spell listed in the Cure column. All irradiated effects end if a creature's irradiated level is reduced below 1.": "Die Bestrahlungsstufe einer Kreatur kann um 1 verringert werden, indem sie eine lange Ruhepause für die Bestrahlungsstufe 1 oder 2 beendet oder den in der Spalte Heilung aufgeführten Zauber wirkt. Alle Bestrahlungseffekte enden, wenn die Bestrahlungsstufe einer Kreatur unter 1 gesenkt wird.",
	"An overdosing creature must make a DC 15 Constitution saving throw at the end of each of its turns for 1 minutes. The DC increases by 3 for every additional dose of drugs consumed while overdosing. On a failed save, the creature takes {@dice 1d10} poison damage. Failing the save by 5 or more causes the creature to fall {@condition unconscious} until this condition ends.": "Eine Kreatur, die eine Überdosis konsumiert, muss am Ende jeder ihrer Runden 1 Minute lang einen Rettungswurf der Konstitution DC 15 ablegen. Der DC erhöht sich um 3 für jede zusätzliche Dosis Drogen, die während der Überdosis konsumiert wird. Bei einem misslungenen Schutzwurf erleidet die Kreatur {@dice 1d10} Giftschaden. Bei einem Fehlschlag von 5 oder mehr fällt die Kreatur um {@condition unconscious}, bis dieser Zustand endet.",
	"A creature cannot be affected by multiple instances of this condition.": "Eine Kreatur kann nicht von mehreren Instanzen dieses Zustandes betroffen sein.",
	"The condition ends after succeeding on three of these saving throws.": "Der Zustand endet, wenn drei dieser Rettungswürfe erfolgreich absolviert wurden.",
	"All effects of withdrawal are linked to the drug that the creature is currently in withdrawal from. Withdrawal with one drug does not affect addiction from other drugs, and a creature can be in withdrawal from multiple drugs at once. See the Drug section in Chapter 5 for more information about going into withdrawal.": "Alle Auswirkungen des Entzugs sind mit der Droge verbunden, von der das Wesen gerade auf Entzug ist. Der Entzug einer Droge wirkt sich nicht auf die Abhängigkeit von anderen Drogen aus, und eine Kreatur kann sich von mehreren Drogen gleichzeitig auf Entzug befinden. Siehe den Abschnitt Drogen in Kapitel 5 für weitere Informationen über den Entzug.",
	"Upon gaining this condition, or upon finishing a long rest with this condition while a creature has at least 1 level of addiction, a creature gains 1 level of {@condition exhaustion} and reduces their addiction level by 1. These levels of exhaustion do not get reduced by finishing a long rest until the creature has reduced their addiction level below 1. Levels of exhaustion from other sources, if the creature has any, can still be reduced by finishing a long rest.": "Wenn eine Kreatur diesen Zustand erlangt oder eine lange Ruhepause mit diesem Zustand beendet, während sie mindestens eine Stufe der Sucht hat, gewinnt sie 1 Stufe von {@condition exhaustion} und verringert ihre Suchtstufe um 1. Diese Stufen der Erschöpfung werden durch das Beenden einer langen Ruhepause nicht verringert, bis die Kreatur ihre Suchtstufe unter 1 gesenkt hat. Stufen der Erschöpfung aus anderen Quellen, falls die Kreatur welche hat, können immer noch durch das Beenden einer langen Ruhepause verringert werden.",
	"The condition ends for a creature if it consumes a dose, and the creature immediately recovers from all levels of exhaustion caused by the condition. However, the creature returns to the level of addiction it had before entering withdrawal.": "Der Zustand endet für eine Kreatur, wenn sie eine Dosis konsumiert, und die Kreatur erholt sich sofort von allen Stufen der durch den Zustand verursachten Erschöpfung. Allerdings kehrt die Kreatur auf den Grad der Abhängigkeit zurück, den sie vor dem Entzug hatte.",
	"The condition also ends for a creature when their addiction levels and the exhaustion levels caused by this condition are both reduced below 1.": "Der Zustand endet auch für eine Kreatur, wenn ihre Suchtstufen und die durch diesen Zustand verursachten Erschöpfungsstufen beide unter 1 sinken.",
	"Mastery of the modern battlefield requires a hybrid approach of technology and magic, and no combat specialist epitomizes this approach better than the Mech Pilot. Armed and armored in an enchanted mobile suit, the battle mech isa flexible weapons platform built to be reconfigurable. This allows it to fit into any tactical situation on evolving battlefields.": "Die Beherrschung des modernen Schlachtfelds erfordert einen hybriden Ansatz aus Technologie und Magie, und kein Kampfspezialist verkörpert diesen Ansatz besser als der Mech-Pilot. Bewaffnet und gepanzert in einem verzauberten mobilen Anzug, ist der Kampfmech eine flexible Waffenplattform, die rekonfigurierbar ist. Dadurch kann er sich an jede taktische Situation auf sich verändernden Schlachtfeldern anpassen.",
	"The Mech Pilot's bond to their battle mech is critical to their success. The battle mech is attuned to their pilot's magic, and strong fluctuations of that power source can cause instability, desynchronization, and mission failure. However, a Mech Pilot with mind and mech united can become an unstoppable force.": "Die Bindung des Mech-Piloten an seinen Battle Mech ist entscheidend für seinen Erfolg. Der Mech ist auf die Magie seines Piloten abgestimmt, und starke Schwankungen dieser Energiequelle können zu Instabilität, Desynchronisation und Missionsversagen führen. Ein Mech-Pilot, dessen Geist und Mech vereint sind, kann jedoch zu einer unaufhaltsamen Kraft werden.",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Mech Pilot Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "Ab der 3. Stufe hast du immer bestimmte Zauber vorbereitet, nachdem du bestimmte Stufen in dieser Klasse erreicht hast, wie in der Tabelle Mech-Piloten-Zauber dargestellt. Diese Zauber zählen für dich als Artificer-Zauber, aber sie werden nicht auf die Anzahl der Artificer-Zauber angerechnet, die du vorbereitest.",
	"At 3rd level, your knowledge of arcane mechanics has allowed you to develop a sophisticated mechanical suit that you pilot into battle. Over the course of a long rest, you can use your {@item tinker's tools|phb} to create a battle mech, which functions as a magical suit of medium armor. The armor weighs 200 pounds, which you can ignore while you wear it.": "Auf der 3. Stufe hast du mit deinem Wissen über arkane Mechanik einen hochentwickelten mechanischen Anzug entwickelt, den du in die Schlacht steuerst. Während einer langen Ruhepause kannst du deine {@item tinker's tools|phb} einsetzen, um einen Kampf-Mech zu erschaffen, der wie eine magische, mittelschwere Rüstung funktioniert. Die Rüstung wiegt 200 Pfund, was du ignorieren kannst, während du sie trägst.",
	"The armor can be the target of one of your artificer infusions.": "Die Rüstung kann das Ziel einer deiner Künstlertränke sein.",
	"You gain the following benefits while wearing the battle mech:": "Während du den Battle Mech trägst, erhältst du die folgenden Vorteile:",
	"When you attack with a weapon, you can use your Intelligence modifier, instead of Strength or Dexterity modifier, for the attack and damage rolls.": "Wenn du mit einer Waffe angreifst, kannst du deinen Intelligenzmodifikator anstelle des Stärke- oder Geschicklichkeitsmodifikators für die Angriffs- und Schadenswürfe verwenden.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "Bei der Bestimmung Ihrer Tragfähigkeit und des Gewichts, das Sie schieben, ziehen oder heben können, gelten Sie als eine Nummer größer.",
	"You gain proficiency with martial weapons.": "Du erlangst Fertigkeit im Umgang mit Kampfwaffen.",
	"The armor is powered by your magic, and any creature other than you that dons the battle mech receives no benefits and their movement speed becomes 0.": "Die Rüstung wird durch deine Magie angetrieben, und jede Kreatur außer dir, die den Battle Mech anlegt, erhält keine Vorteile und ihre Bewegungsgeschwindigkeit wird auf 0 gesetzt.",
	"Also at 3rd level, you can adjust your armor for a given combat situation. When you create your battle mech, choose one of the following modes: hellion, valkyrie, or titan. The mode you choose gives you special benefits while you wear the battle mech, and determines its properties as armor per the Battle Mech Armor table.": "Ab der 3. Stufe kannst du deine Rüstung auch an die jeweilige Kampfsituation anpassen. Wenn du deinen Battle Mech erstellst, wähle einen der folgenden Modi: Hellion, Valkyrie oder Titan. Der gewählte Modus gibt dir besondere Vorteile, während du den Battle Mech trägst, und bestimmt seine Eigenschaften als Rüstung gemäß der Battle Mech Rüstungstabelle.",
	"You can change your battle mech's mode whenever you finish a short or long rest, provided you have tinker's tools in hand.": "Du kannst den Modus deines Kampfmechs ändern, wenn du eine kurze oder lange Pause einlegst, vorausgesetzt, du hast Bastelwerkzeug zur Hand.",
	"Hellion": "Hellion",
	"12 + Dex modifier": "12 + Dex-Modifikator",
	"Valkyrie": "Walküre",
	"14 + Dex modifier (max 2)": "14 + Dex-Modifikator (maximal 2)",
	"Titan": "Titan",
	"Disadvantage": "Nachteil",
	"This battle mech mode sacrifices armor and mobility, preferring instead to rain destruction on foes from long range with heavy weaponry. It has the following features:": "Dieser Battle Mech-Modus verzichtet auf Panzerung und Beweglichkeit und zieht es stattdessen vor, mit schweren Waffen aus großer Entfernung Zerstörung auf seine Feinde herabregnen zu lassen. Er hat die folgenden Eigenschaften:",
	"You can ignore the massive property on firearms.": "Sie können den massiven Besitz an Feuerwaffen ignorieren.",
	"{@bold Bombardment.} As a bonus action, you can assume a braced firing stance if you are standing on a solid surface. While in this stance, you can use a bonus action to make a ranged weapon attack. Additionally, attacking at long range doesn't impose disadvantage on your ranged weapon attack rolls, your speed becomes 0, you can't be knocked prone, and you cannot be pushed or pulled by any effect. As a bonus action, you can exit this stance.": "{@bold Bombardment.} Als Bonusaktion kannst du eine verstärkte Feuerstellung einnehmen, wenn du auf einer festen Oberfläche stehst. In dieser Haltung kannst du mit einer Bonusaktion einen Angriff mit einer Fernkampfwaffe durchführen. Außerdem hast du bei Angriffen mit Fernkampfwaffen keinen Nachteil auf deine Angriffswürfe mit Fernkampfwaffen, deine Geschwindigkeit wird auf 0 gesetzt, du kannst nicht umgeworfen werden und du kannst nicht durch irgendeinen Effekt geschoben oder gezogen werden. Als Bonusaktion kannst du diese Haltung verlassen.",
	"This battle mech mode is adept at skirmishing in mobile battlefronts. It has the following feature:": "Dieser Battle Mech-Modus eignet sich für Gefechte auf mobilen Schlachtfeldern. Er hat die folgenden Eigenschaften:",
	"{@bold Blitz.} You can Dash or Disengage as a bonus action. When you Dash, you gain the effects of the jump spell until the end of your turn, and if you move at least 10 feet in a straight line straight toward a target before hitting it with a weapon attack, it takes an extra {@dice 1d8} lightning damage. You can deal this extra damage only once on each of your turns. This extra damage increases to {@dice 2d8} at level 9.": "{@bold Blitz.} Du kannst als Bonusaktion \"Hetzen\" oder \"Ausklinken\" wählen. Wenn du rennst, erhältst du bis zum Ende deines Zuges die Effekte des Sprungzaubers, und wenn du dich mindestens 10 Fuß in einer geraden Linie auf ein Ziel zubewegst, bevor du es mit einem Waffenangriff triffst, erleidet es zusätzlichen {@dice 1d8} Blitzschaden. Du kannst diesen zusätzlichen Schaden nur einmal in jedem deiner Züge zufügen. Dieser zusätzliche Schaden erhöht sich auf {@dice 2d8} auf Stufe 9.",
	"This battle mech mode is focused on close quarters combat with its ironclad defense. It has the following features:": "Dieser Battle Mech-Modus ist mit seiner eisernen Verteidigung auf den Nahkampf ausgerichtet. Er hat die folgenden Eigenschaften:",
	"You can ignore the two-handed property on a single melee weapon you're holding. Your current and maximum hit points increase by an amount equal to your artificer level.": "Du kannst die Eigenschaft \"Zweihändig\" für eine einzelne Nahkampfwaffe ignorieren, die du in der Hand hältst. Deine aktuellen und maximalen Trefferpunkte erhöhen sich um einen Betrag, der deiner Kunstfertigkeitsstufe entspricht.",
	"{@bold Rebuff.} When you hit a creature that is no more than two sizes larger than you with a melee weapon attack, you can immediately use a bonus action to force it to make a Strength saving throw against your spell save DC. On a failed save, you can push the creature up to 15 feet away from you.": "{@bold Rebuff.} Wenn du eine Kreatur, die nicht mehr als zwei Größen größer ist als du, mit einem Nahkampfwaffenangriff triffst, kannst du sofort eine Bonusaktion einsetzen, um sie zu einem Rettungswurf in Stärke gegen den Schutz-DC deines Zaubers zu zwingen. Bei einem misslungenen Schutzwurf kannst du die Kreatur bis zu 15 Fuß von dir wegstoßen.",
	"{@bold Bulwark.} When a creature you can see attacks a target other than you, you can use your reaction to move up to half your movement speed. At the end of this movement, if you are within 5 feet of the target of the attack, you can force the attack to target you instead. This movement doesn't provoke opportunity attacks.": "{@bold Bulwark.} Wenn eine Kreatur, die du sehen kannst, ein anderes Ziel als dich angreift, kannst du deine Reaktion nutzen, um dich bis zur Hälfte deiner Bewegungsgeschwindigkeit zu bewegen. Wenn du dich am Ende dieser Bewegung innerhalb von 5 Fuß um das Ziel des Angriffs befindest, kannst du den Angriff zwingen, stattdessen dich zu treffen. Diese Bewegung provoziert keine Gelegenheitsangriffe.",
	"This mode's AC increases by 1 when you reach 5th level, and again when you reach 9th level.": "Der AC-Wert dieses Modus erhöht sich um 1, wenn du die 5. Stufe erreichst, und erneut, wenn du die 9.",
	"Starting at 5th level, you can attack twice, rather than once, whenever you take the Attack action on your turn.": "Ab der 5. Stufe kannst du zweimal statt einmal angreifen, wenn du in deinem Zug die Aktion \"Angriff\" ausführst.",
	"At 9th level, you can push your battle mech to its limits. As an action, you can activate your battle mech's Overdrive ability, which grants you effects based on its mode, as shown below. This ability requires a loud vocal component. Once you have used a mode's Overdrive ability, you cannot use that mode's Overdrive ability again until you have finished a long rest.": "Auf Stufe 9 kannst du deinen Battle Mech bis an seine Grenzen bringen. Als Aktion kannst du die Fähigkeit Overdrive deines Battle Mechs aktivieren, die dir je nach Modus Effekte gewährt, wie unten dargestellt. Diese Fähigkeit erfordert eine lautstarke Stimmkomponente. Sobald du die Overdrive-Fähigkeit eines Modus eingesetzt hast, kannst du die Overdrive-Fähigkeit dieses Modus erst wieder einsetzen, wenn du eine lange Pause gemacht hast.",
	"You gain advantage on your ranged weapon attacks for 1 minute.": "Du erhältst 1 Minute lang einen Vorteil bei deinen Angriffen mit Fernkampfwaffen.",
	"You cast the {@spell haste} spell on yourself without verbal, somatic, or material components and without requiring your concentration.": "Du wirkst den {@spell haste}-Zauber auf dich selbst, ohne verbale, somatische oder materielle Komponenten und ohne deine Konzentration zu benötigen.",
	"You cast the {@spell enlarge/reduce} spell on yourself without verbal, somatic, or material components and without requiring your concentration. While you are under the effect of the spell, you gain temporary hit points equal to your artificer level at the end of each turn. When you use your Rebuff feature against a target, you can deal {@dice 1d6} thunder damage to every target of your choice within 10 feet of it.": "Du wirkst den {@spell enlarge/reduce}-Zauber auf dich selbst ohne verbale, somatische oder materielle Komponenten und ohne dass du dich konzentrieren musst. Solange du unter der Wirkung des Zaubers stehst, erhältst du am Ende jeder Runde vorübergehend Trefferpunkte in Höhe deiner Kunstfertigkeitsstufe. Wenn du deine Eigenschaft \"Aufputschen\" gegen ein Ziel einsetzt, kannst du {@dice 1d6} Donnerschaden an jedem Ziel deiner Wahl im Umkreis von 10 Fuß verursachen.",
	"At 15th level, your battle mech can take to the skies and unleash its full potential. You have a flying speed equal to your current walking speed.": "Auf der 15. Stufe kann sich dein Kampfmech in die Lüfte erheben und sein volles Potenzial entfalten. Du hast eine Fluggeschwindigkeit, die deiner aktuellen Gehgeschwindigkeit entspricht.",
	"Additionally, your battle mech gains benefits based on its mode, as shown below.": "Außerdem erhält euer Kampfmech je nach Modus Vorteile, wie unten dargestellt.",
	"When you hit a target with a ranged weapon attack, you can deal an extra {@dice 1d4} cold, fire, lightning or thunder damage (your choice) to that target.": "Wenn du ein Ziel mit einem Fernkampfwaffenangriff triffst, kannst du diesem Ziel einen zusätzlichen {@dice 1d4} Kälte-, Feuer-, Blitz- oder Donnerschaden (nach deiner Wahl) zufügen.",
	"When you use your Blitz feature, you instead deal an extra {@dice 1d8} lightning damage for every 10 feet you move in a straight line straight toward a target before hitting it with a weapon attack, to a maximum of {@dice 4d8}.": "Wenn du deine Eigenschaft Blitz einsetzt, fügst du stattdessen für alle 10 Fuß, die du dich in gerader Linie auf ein Ziel zubewegst, bevor du es mit einem Waffenangriff triffst, zusätzlichen {@dice 1d8} Blitzschaden zu, bis zu einem Maximum von {@dice 4d8}.",
	"When you use your Rebuff feature to push a creature away from you, you can instead choose to knock them {@condition prone}.": "Wenn du deine Rebuff-Fähigkeit einsetzt, um eine Kreatur von dir wegzustoßen, kannst du stattdessen wählen, sie zu stoßen {@condition prone}.",
	"Heavy metal, rusty junkyard scrap, and a bad attitude all wrapped into one package. The Street Savage is one mean motherfucker who specializes in launching as much lead as possible at any stupid sonnofabitch that looks at you cross- eyed. Preferably from a monster truck.": "Schwermetall, rostiger Schrott vom Schrottplatz und eine böse Einstellung - alles in einem Paket. Der Street Savage ist ein fieser Motherfucker, der sich darauf spezialisiert hat, so viel Blei wie möglich auf jeden dummen Sonnofabitch zu schießen, der dich schief anschaut. Vorzugsweise von einem Monstertruck aus.",
	"More cunning than one might give them credit for, the Street Savage is adept at attaching all manner of brutal instruments to their weapons. Does this gatling gun need a chainsaw? Should I mount a rocket launcher on my flamethrower? When I die, should I go to hell with friends? The answer is always, \"YES!\"": "Die Street Savage ist schlauer, als man ihr zutrauen würde, denn sie kann alle möglichen brutalen Instrumente an ihren Waffen befestigen. Braucht diese Gatling Gun eine Kettensäge? Sollte ich einen Raketenwerfer an meinen Flammenwerfer montieren? Wenn ich sterbe, soll ich dann mit Freunden zur Hölle fahren? Die Antwort lautet immer: \"JA!\"",
	"Starting when you choose this path at 3rd level, you can leverage your ferocious strength and rage into your firearms. You gain the following benefits:": "Ab der 3. Stufe, wenn du diesen Pfad wählst, kannst du deine wilde Stärke und Wut in deine Schusswaffen einfließen lassen. Du erhältst die folgenden Vorteile:",
	"When you attack with a heavy firearm, you can use your Strength modifier instead of your Dexterity modifier for the attack roll.": "Wenn du mit einer schweren Schusswaffe angreifst, kannst du deinen Stärke-Modifikator anstelle deines Geschicklichkeits-Modifikators für den Angriffswurf verwenden.",
	"Where your Barbarian features apply to melee weapon attacks, they now also apply to ranged weapon attacks with heavy firearms.": "Die Eigenschaften des Barbaren, die bisher für Angriffe mit Nahkampfwaffen galten, gelten nun auch für Angriffe mit Fernkampfwaffen und schweren Feuerwaffen.",
	"At 3rd level, you can modify your firearms to be more useful in brutal combat. You gain proficiency with {@item tinker's tools|phb} and land or water vehicles (your choice). If you already have either of these proficiencies, you instead gain proficiency with one other type of artisan's tools of your choice.": "Auf der 3. Stufe kannst du deine Schusswaffen modifizieren, um im brutalen Kampf nützlicher zu sein. Du erhältst die Beherrschung von {@item tinker's tools|phb} und Land- oder Wasserfahrzeugen (nach deiner Wahl). Wenn du bereits eine dieser Fertigkeiten besitzt, erhältst du stattdessen die Fertigkeit für eine andere Art von Handwerkszeug deiner Wahl.",
	"Over the course of a long rest, you can add one of the following savage accessories to a two-handed, heavy firearm.": "Während einer langen Ruhepause kannst du einer schweren Zweihandwaffe eines der folgenden wilden Zubehörteile hinzufügen.",
	"If this firearm lacks the blast property, it ignores the reload property. You can swap ammo types loaded into this firearm on your turn (no action required).": "Wenn diese Waffe nicht über die Eigenschaft \"Explosion\" verfügt, ignoriert sie die Eigenschaft \"Nachladen\". Du kannst die Munitionstypen, die in dieser Waffe geladen sind, in deinem Zug austauschen (keine Aktion erforderlich).",
	"While you are holding this weapon you are not affected by the blast property on weapons and you have resistance to thunder damage.": "Solange du diese Waffe in der Hand hältst, bist du nicht von der Explosionseigenschaft von Waffen betroffen und du hast Widerstand gegen Donnerschaden.",
	"As an attack with this firearm, you can launch a bola at a creature. A bola functions similarly to a net, except that it is range 20/60, and you can make your normal number of attacks. You can reload this launcher over the course of a short or long rest.": "Als Angriff mit dieser Waffe kannst du eine Bola auf eine Kreatur werfen. Eine Bola funktioniert ähnlich wie ein Netz, mit dem Unterschied, dass sie eine Reichweite von 20/60 hat und du deine normale Anzahl von Angriffen durchführen kannst. Du kannst diese Wurfwaffe während einer kurzen oder langen Ruhepause nachladen.",
	"The firearm also functions as a {@item chainsaw|TTT} for melee attack purposes, including opportunity attacks, except that it does not require a pull start in order to be used.": "Die Feuerwaffe funktioniert auch als {@item chainsaw|TTT} für Nahkampfangriffe, einschließlich Gelegenheitsangriffen, mit dem Unterschied, dass sie nicht durch Ziehen gestartet werden muss, um benutzt zu werden.",
	"You can attach an explosive that requires an action to use to this firearm. If you are holding the firearm when you are reduced to 0 hit points, you can activate the explosive at your location. You can replace the explosive over the course of a short or long rest.": "Du kannst an dieser Waffe einen Sprengstoff anbringen, dessen Einsatz eine Aktion erfordert. Wenn du die Feuerwaffe in der Hand hältst, während du auf 0 Trefferpunkte reduziert bist, kannst du den Sprengstoff an deinem Standort aktivieren. Du kannst den Sprengstoff im Laufe einer kurzen oder langen Pause austauschen.",
	"This weapon can launch a harpoon at a target. It functions similarly to a {@item spear gun|TTT} except that it is range 30/60. When you hit a creature with a harpoon from this weapon, and the target is a creature your size or smaller, you can make a contested Strength (Athletics) check to pull it next to you and grapple it with a free hand. If there is no open adjacent space, then the creature stops in the nearest available open space and is not grappled. Alternatively, if the target is larger than you, you can choose to be pulled to it. However, this does not grapple it.": "Diese Waffe kann eine Harpune auf ein Ziel abfeuern. Sie funktioniert ähnlich wie eine {@item spear gun|TTT}, mit dem Unterschied, dass sie eine Reichweite von 30/60 hat. Wenn du eine Kreatur mit einer Harpune aus dieser Waffe triffst und das Ziel eine Kreatur deiner Größe oder kleiner ist, kannst du einen Stärke-(Athletik-)Check machen, um die Kreatur zu dir zu ziehen und sie mit einer freien Hand zu packen. Wenn es in der Nähe keine freie Fläche gibt, bleibt die Kreatur in der nächstgelegenen freien Fläche stehen und wird nicht gepackt. Wenn das Ziel größer ist als du, kannst du dich auch zu ihm ziehen lassen. Dadurch wird es jedoch nicht gepackt.",
	"Adds an under-barrel rocket launcher which functions similarly to the {@item rocket launcher|TTT}. This accessory is not compatible with other under-barrel accessories.": "Fügt einen Unterlauf-Raketenwerfer hinzu, der ähnlich wie der {@item rocket launcher|TTT} funktioniert. Dieses Zubehör ist nicht mit anderem Unterlauf-Zubehör kompatibel.",
	"A firearm can have only 1 savage accessory, and you can maintain a number of savage accessories equal to your Rage Damage. If you attempt to add a savage accessory beyond your limit, you can choose which of your current savage accessories will break and become unusable.": "Eine Feuerwaffe kann nur 1 Wildnis-Zubehör haben, und du kannst eine Anzahl von Wildnis-Zubehör behalten, die deinem Wut-Schaden entspricht. Wenn du versuchst, ein Wildnis-Zubehörteil über dein Limit hinaus hinzuzufügen, kannst du wählen, welches deiner aktuellen Wildnis-Zubehörteile zerbrechen und unbrauchbar werden soll."
}