{
	"Humans reach adulthood in their late teens and live less than a century.": "Der Mensch erreicht das Erwachsenenalter im späten Teenageralter und lebt weniger als ein Jahrhundert.",
	"Humans tend toward no particular alignment. The best and the worst are found among them.": "Die Menschen neigen nicht zu einer bestimmten Ausrichtung. Die Besten und die Schlechtesten sind unter ihnen zu finden.",
	"Humans vary widely in height and build, from barely 5 feet to well over 6 feet tall. Regardless of your position in that range, your size is Medium.": "Die Menschen sind sehr unterschiedlich in Größe und Körperbau, von knapp 1,80 m bis weit über 1,80 m groß. Unabhängig von deiner Position in diesem Bereich ist deine Größe mittelgroß.",
	"You can speak, read, and write Common and one extra language of your choice. Humans typically learn the languages of other peoples they deal with, including obscure dialects. They are fond of sprinkling their speech with words borrowed from other tongues: Orc curses, Elvish musical expressions, Dwarvish military phrases, and so on.": "Du kannst Common und eine weitere Sprache deiner Wahl sprechen, lesen und schreiben. Menschen lernen normalerweise die Sprachen anderer Völker, mit denen sie zu tun haben, einschließlich obskurer Dialekte. Sie lieben es, ihre Sprache mit Wörtern aus anderen Sprachen zu vermischen: Flüche der Orks, musikalische Ausdrücke der Elben, militärische Ausdrücke der Zwerge und so weiter.",
	"You have resistance to lightning damage.": "Du hast eine Resistenz gegen Blitzschaden.",
	"Starting at 3rd level, you can use your action to unleash the divine energy within yourself, causing your eyes to glimmer and lightning to crackle around you.": "Ab der 3. Stufe kannst du deine Aktion nutzen, um die göttliche Energie in dir zu entfesseln, wodurch deine Augen schimmern und Blitze um dich herum zucken.",
	"Your transformation lasts for 1 minute or until you end it as a bonus action. During it you can add your Strength modifier twice to Strength Checks and Strength Saving Throws. Your weapon attacks deal additional lightning damage equal to your proficiency bonus on a hit.": "Deine Verwandlung dauert 1 Minute oder bis du sie als Bonusaktion beendest. Während der Verwandlung kannst du deinen Stärkemodifikator zweimal auf Stärkeprüfungen und Rettungswürfe auf Stärke addieren. Deine Waffenangriffe fügen bei einem Treffer zusätzlichen Blitzschaden in Höhe deines Beherrschungsbonus zu.",
	"Once you use this trait, you can't use it again until you finish a long rest.": "Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie erst wieder nach einer langen Pause einsetzen."
}