{
	"A common misconception regarding traps is that their purpose is solely to inflict damage on characters. This is a very limited view. A trap that is blundered into, goes off, injures a few characters, and then is forgotten can be a wasted opportunity. The best traps are the ones that characters find and then spend time and brainpower trying to overcome in interesting ways, asking questions like: Can it be disabled? If not, can it be circumvented? Can its effect be minimized?": "Ein weit verbreiteter Irrglaube in Bezug auf Fallen ist, dass ihr Zweck ausschließlich darin besteht, den Charakteren Schaden zuzufügen. Dies ist eine sehr eingeschränkte Sichtweise. Eine Falle, in die man hineingerät, die hochgeht, ein paar Charaktere verletzt und dann vergessen wird, kann eine verpasste Gelegenheit sein. Die besten Fallen sind die, die die Charaktere finden und dann Zeit und Gehirnschmalz darauf verwenden, sie auf interessante Weise zu überwinden, indem sie Fragen stellen wie: Kann sie ausgeschaltet werden? Wenn nicht, kann sie umgangen werden? Kann ihre Wirkung minimiert werden?",
	"One of our primary goals as storytellers is engagement, and traps can be an {@i excellent} tool for this! An adventuring party is made up of players who all have fun in different ways. As diverse as our players can be, so too are their characters, with different skills, proficiencies, and areas of expertise. Traps, when used well, can add to everyone's experience. A trap can allow a player to flex their roleplaying muscles or it can highlight a meticulously optimized character build. This book has hundreds of examples of ways to challenge players. When using them, consider the things your players enjoy, and what their characters can do, and use obstacles that play to these things. Be conscious of where they get invested, when they are having fun, and how they react. Give everyone opportunities to contribute and to overcome the challenges laid before them. This creates a satisfying experience for everyone.": "Eines unserer Hauptziele als Geschichtenerzähler ist das Engagement, und Fallen können ein {@i excellent} Werkzeug dafür sein! Eine Abenteurergruppe besteht aus Spielern, die alle auf unterschiedliche Weise Spaß haben. So unterschiedlich unsere Spieler sind, so unterschiedlich sind auch ihre Charaktere, mit unterschiedlichen Fähigkeiten, Fertigkeiten und Fachgebieten. Fallen können, wenn sie gut eingesetzt werden, die Erfahrung aller Spieler bereichern. Eine Falle kann es einem Spieler ermöglichen, seine Rollenspielmuskeln spielen zu lassen, oder sie kann einen sorgfältig optimierten Charakteraufbau hervorheben. Dieses Buch enthält Hunderte von Beispielen, wie man Spieler herausfordern kann. Überlegen Sie, was Ihren Spielern Spaß macht und was ihre Charaktere können, und setzen Sie Hindernisse ein, die diese Dinge ansprechen. Achten Sie darauf, wo sie sich engagieren, wann sie Spaß haben und wie sie reagieren. Geben Sie jedem die Möglichkeit, einen Beitrag zu leisten und die Herausforderungen zu meistern, die vor ihm liegen. Das schafft ein befriedigendes Erlebnis für alle.",
	"This book is the culmination of thousands of hours of combined game-mastering experience and the wisdom that those contributors have imparted to us. The traps and puzzles found herein are designed to fit many situations, but you will certainly find some you enjoy more than others. Some may be perfect for your campaigns, while some will almost certainly not be. Investigate, delve, and seek out those that are just the right fit for you. It is also our hope that as you read, you will be inspired to create your own. Use this book as a guide and as a companion on the hazard-strewn path that is the craft of trap-and-puzzle-making.": "Dieses Buch ist der Höhepunkt von Tausenden von Stunden gemeinsamer Erfahrung als Spielleiter und der Weisheit, die diese Autoren an uns weitergegeben haben. Die Fallen und Rätsel in diesem Buch sind für viele Situationen geeignet, aber Sie werden sicherlich einige finden, die Ihnen besser gefallen als andere. Einige mögen perfekt für eure Kampagnen sein, während andere es mit Sicherheit nicht sein werden. Untersucht, erforscht und sucht diejenigen, die genau das Richtige für euch sind. Wir hoffen auch, dass Sie sich beim Lesen inspirieren lassen, Ihre eigene Kampagne zu gestalten. Nehmt dieses Buch als Leitfaden und als Begleiter auf dem gefahrvollen Weg, der das Handwerk des Fallen- und Rätselbaus ist.",
	"It is with those words that we send you forth into the cobwebbed corridors, neglected crypts, and warrens of the dark unknown to find many hours of fun, tension, and excitement.": "Mit diesen Worten schicken wir Sie in die mit Spinnweben überzogenen Korridore, vernachlässigten Krypten und Höhlen des dunklen Unbekannten, um viele Stunden voller Spaß, Spannung und Aufregung zu erleben.",
	"Warmest Regards and Happy Gaming,": "Mit freundlichen Grüßen und viel Spaß beim Spielen,",
	"The Writers": "Die Schreiber",
	"Welcome to Treacherous Traps! If you're a GM (Game Master) looking to spice up your games with some unique, intriguing, and downright diabolical obstacles, you're in the right place.": "Willkommen bei Treacherous Traps! Wenn Sie ein GM (Game Master) sind und Ihre Spiele mit einzigartigen, faszinierenden und geradezu teuflischen Hindernissen aufpeppen wollen, sind Sie hier genau richtig.",
	"This book is a resource meant to aid you when creating traps, puzzles, riddles, and other exciting challenges for your players. Follow our charts, guidelines and tips to create your own, or drop any of our hundreds of pre-made traps and puzzles into your game at a moment's notice.": "Dieses Buch ist ein Hilfsmittel, das Ihnen bei der Erstellung von Fallen, Rätseln und anderen spannenden Herausforderungen für Ihre Spieler helfen soll. Befolgen Sie unsere Tabellen, Richtlinien und Tipps, um Ihre eigenen Fallen und Rätsel zu erstellen, oder fügen Sie eine unserer Hunderte von vorgefertigten Fallen und Rätseln in Ihr Spiel ein, wenn Sie gerade Zeit haben.",
	"Treacherous Traps is intended to be something you consult regularly, as opposed to something you read \"cover-to-cover\" (though you certainly could). It's very unlikely that you will need all the information in this book at once. Read this chapter first. Then, to help you maximize your time and efforts when accomplishing your goals, you can cherry-pick through the book's selections as needed. Here is a breakdown of what you can expect in each chapter:": "Treacherous Traps ist als regelmäßiges Nachschlagewerk gedacht, nicht als ein Buch, das man \"von vorne bis hinten\" liest (obwohl man das durchaus könnte). Es ist sehr unwahrscheinlich, dass Sie alle Informationen in diesem Buch auf einmal brauchen werden. Lesen Sie zuerst dieses Kapitel. Um Ihre Zeit und Ihre Bemühungen bei der Erreichung Ihrer Ziele zu maximieren, können Sie sich dann nach Bedarf durch die einzelnen Kapitel des Buches klicken. Hier ist eine Aufschlüsselung dessen, was Sie in den einzelnen Kapiteln erwarten können:",
	"This chapter breaks down the general philosophy of how to think about traps and other related subject matter. Detailed breakdowns of the topics in this chapter are found elsewhere in the book.": "In diesem Kapitel wird die allgemeine Philosophie des Denkens über Fallen und andere verwandte Themen dargelegt. Detaillierte Ausführungen zu den Themen dieses Kapitels finden Sie an anderer Stelle im Buch.",
	"These chapters are filled with pre-made simple traps. These are ready to be dropped into your game as they are, or with very little adaptation. Each chapter has 50 traps split into 5 levels of lethality (setback, moderate, dangerous, perilous, deadly), organized by level range (1-4, 5-8, 9-12, 13-16, 17-20).": "Diese Kapitel sind gefüllt mit vorgefertigten einfachen Fallen. Diese Fallen können so, wie sie sind, oder mit nur geringen Anpassungen in Ihr Spiel integriert werden. Jedes Kapitel besteht aus 50 Fallen, die in 5 Stufen der Tödlichkeit unterteilt sind (zurückhaltend, mäßig, gefährlich, gefährlich, tödlich), geordnet nach Stufenbereich (1-4, 5-8, 9-12, 13-16, 17-20).",
	"This chapter has 25 traps designed to be more elaborate than simple traps. They feature multiple elements that trigger in stages and present a range of obstacles for character to overcome. There are 5 complex traps per level range (1-4, 5-8, 9-12, 13-16, 17-20), one for each level of lethality (setback, moderate, dangerous, perilous, deadly).": "Dieses Kapitel enthält 25 Fallen, die aufwändiger als einfache Fallen sind. Sie bestehen aus mehreren Elementen, die stufenweise ausgelöst werden und dem Charakter eine Reihe von Hindernissen bieten, die er überwinden muss. Es gibt 5 komplexe Fallen pro Stufenbereich (1-4, 5-8, 9-12, 13-16, 17-20), eine für jede Stufe der Tödlichkeit (Rückschlag, mäßig, gefährlich, lebensgefährlich, tödlich).",
	"This is the perfect place to start when making your own traps. In it are general guidelines and best practices for trap design, tables that cover different variable elements of a trap, and suggested experience rewards if you choose to award experience for overcoming traps.": "Dies ist der perfekte Ausgangspunkt, um eigene Fallen zu bauen. Es enthält allgemeine Richtlinien und bewährte Praktiken für das Design von Fallen, Tabellen mit verschiedenen variablen Elementen einer Falle und Vorschläge für Erfahrungsbelohnungen, falls ihr euch dafür entscheidet, Erfahrung für das Überwinden von Fallen zu vergeben.",
	"This chapter contains a table to help you create a simple randomized trap that you can adjust and implement to fit your needs. Below the random table are sections that cover each of the 50 triggers and 50 effects in detail.": "Dieses Kapitel enthält eine Tabelle, die Ihnen hilft, eine einfache Zufallsfalle zu erstellen, die Sie an Ihre Bedürfnisse anpassen und implementieren können. Unterhalb der Zufallstabelle befinden sich Abschnitte, die jeden der 50 Auslöser und 50 Effekte im Detail behandeln.",
	"This chapter contains some general thoughts about designing dungeons focused on or built primarily around traps, as well as a few examples of how to accommodate traps of different types within certain spaces or corridors.": "Dieses Kapitel enthält einige allgemeine Überlegungen zur Gestaltung von Dungeons, die sich auf Fallen konzentrieren oder hauptsächlich um diese herum aufgebaut sind, sowie einige Beispiele dafür, wie man Fallen unterschiedlicher Art in bestimmten Räumen oder Korridoren unterbringen kann.",
	"This chapter contains brief guidelines on implementing puzzles and their solutions into your game. There are also 30 pre-made puzzles you can use in a variety of situations and settings. Almost all include tweaks and suggestions to alter their difficulty or customize them for your campaign.": "Dieses Kapitel enthält kurze Anleitungen zur Implementierung von Rätseln und deren Lösungen in Ihr Spiel. Außerdem gibt es 30 vorgefertigte Rätsel, die Sie in einer Vielzahl von Situationen und Settings verwenden können. Fast alle enthalten Verbesserungen und Vorschläge, um ihren Schwierigkeitsgrad zu verändern oder sie an Ihre Kampagne anzupassen.",
	"This brief chapter contains a selection of story, quest, and environmental secrets that can be used in your campaign.": "Dieses kurze Kapitel enthält eine Auswahl von Story-, Quest- und Umgebungsgeheimnissen, die Sie in Ihrer Kampagne verwenden können.",
	"This brief chapter contains general guidelines regarding the creation of riddles, as well as some example riddles.": "Dieses kurze Kapitel enthält allgemeine Richtlinien für die Erstellung von Rätseln sowie einige Beispielrätsel.",
	"This brief chapter introduces a new player background, the Trapsmith, who begins their journey with a new kind of tool: trapsmith's tools. The chapter also includes 3 NPCs with the Trapsmith background who specialise in creating and disarming traps. These Trapsmith Legends can be hired to accompany characters on their journey and come complete with stats for easy reference.": "In diesem kurzen Kapitel wird ein neuer Spielerhintergrund, der Fallenschmied, vorgestellt, der seine Reise mit einer neuen Art von Werkzeug beginnt: Fallenschmiedewerkzeug. Das Kapitel enthält auch 3 NSCs mit dem Fallenschmied-Hintergrund, die sich auf das Erstellen und Entschärfen von Fallen spezialisiert haben. Diese Fallenschmied-Legenden können angeheuert werden, um die Charaktere auf ihrer Reise zu begleiten, und sie sind zur besseren Übersicht mit ihren Werten ausgestattet.",
	"In either case, before you charge over and begin perusing the vast selection of ways in which you can hamper, harangue, and otherwise haze the poor characters about to encounter them, it is a good idea to understand the very basics of how and why traps work as they do.": "In jedem Fall ist es eine gute Idee, die Grundlagen zu verstehen, wie und warum Fallen funktionieren, bevor Sie sich auf die große Auswahl an Möglichkeiten stürzen, die armen Charaktere, die ihnen begegnen, zu behindern, zu schikanieren oder anderweitig zu belästigen.",
	"The traps in the following chapters will always contain the following elements:": "Die Fallen in den folgenden Kapiteln werden immer die folgenden Elemente enthalten:",
	"The type of trap (mechanical, magic, or hybrid)": "Die Art der Falle (mechanisch, magisch oder hybrid)",
	"The trap's level range, lethality, and any purpose keywords.": "Die Reichweite der Falle, die Tödlichkeit und die Schlüsselwörter für den Zweck der Falle.",
	"A description of the trap, providing its general layout and position.": "Eine Beschreibung der Falle mit Angabe ihrer allgemeinen Anordnung und Position.",
	"{@b {@i Trigger (Random Trap Entry).}} This is what triggers the trap. We've also noted what entry from Chapter {@homebrew 9} was used to make this trap, to give you an idea of how to use the triggers from that chapter.": "{@b {@i Trigger (Random Trap Entry).}} Das ist der Auslöser der Falle. Wir haben auch vermerkt, welcher Eintrag aus Kapitel {@homebrew 9} verwendet wurde, um diese Falle zu erstellen, damit Sie eine Vorstellung davon bekommen, wie Sie die Auslöser aus diesem Kapitel verwenden können.",
	"{@b {@i Effect (Random Trap Entry).}} This is what happens when the trigger conditions are met. Again, there's a reference to the table in Chapter 9. Most of the time, trap effects require a saving throw or make an attack roll and have instantaneous results. But if there are lingering effects that the characters can deal with, information about that is listed here.": "{@b {@i Effect (Random Trap Entry).}} Dies geschieht, wenn die Auslösebedingungen erfüllt sind. Auch hier gibt es einen Verweis auf die Tabelle in Kapitel 9. Die meiste Zeit erfordern Fallen-Effekte einen Rettungswurf oder einen Angriffswurf und haben sofortige Ergebnisse. Wenn es jedoch verweilende Effekte gibt, mit denen die Charaktere umgehen können, sind die Informationen darüber hier aufgeführt.",
	"{@b {@i Countermeasures (Trait).}} Options for what characters can do to find, notice, or disarm the trap are provided in this section. If the trap has any traits (like {@b difficult} or {@b sensitive}) those are noted here.": "{@b {@i Countermeasures (Trait).}} In diesem Abschnitt werden Optionen dafür angegeben, was Charaktere tun können, um die Falle zu finden, zu bemerken oder zu entschärfen. Wenn die Falle irgendwelche Eigenschaften hat (wie {@b difficult} oder {@b sensitive}), werden diese hier vermerkt.",
	"In the following chapters, you will find traps in 3 categories:": "In den folgenden Kapiteln werden Sie Fallen in 3 Kategorien finden:",
	"These are traps where the trigger and effect are both mundane.": "Es handelt sich um Fallen, deren Auslöser und Wirkung banal sind.",
	"These are traps where the trigger and effect are both magic, and are usually spell traps.": "Das sind Fallen, bei denen sowohl der Auslöser als auch die Wirkung magisch sind, und die in der Regel durch Zauberei ausgelöst werden.",
	"These are traps where either the trigger is magic and the effect is mundane, or vice versa.": "Das sind Fallen, bei denen entweder der Auslöser magisch und die Wirkung profan ist oder umgekehrt.",
	"Many of the magic and hybrid traps described in this book could be a {@spell glyph of warding} {@i (spell trap)} or the {@spell symbol} spell. These spells each have their own specific rules for detection and disarming. A {@spell glyph of warding} or {@spell symbol} can only be found with an Intelligence ({@skill Investigation}) check, using the caster's spell save DC, and can only be disabled with {@spell dispel magic}. You can use the DC determined by the trap's lethality, or if you knokw that an NPC wizard cast the spell you can use their spell save DC.": "Viele der in diesem Buch beschriebenen magischen und hybriden Fallen könnten ein {@spell glyph of warding} {@i (spell trap)} oder der {@spell symbol} Zauberspruch sein. Diese Zauber haben jeweils ihre eigenen Regeln für die Entdeckung und Entschärfung. Ein {@spell glyph of warding} oder {@spell symbol} kann nur mit einer Intelligenzprüfung ({@skill Investigation}) unter Verwendung des Schutz-DCs des Zaubernden gefunden und nur mit {@spell dispel magic} entschärft werden. Du kannst den DC verwenden, der durch die Tödlichkeit der Falle bestimmt wird, oder wenn du weißt, dass ein NSC-Zauberer den Zauber gewirkt hat, kannst du dessen Zaubersicherungs-DC verwenden.",
	"As an optional rule you can allow a character to use a successful Intelligence ({@skill Arcana}) check to disable a {@spell glyph of warding} or {@spell symbol} as well as {@spell dispel magic}. When we present these kinds of traps throughout, we assume that this optional rule is in effect.": "Als optionale Regel kannst du einem Charakter erlauben, eine erfolgreiche Intelligenzprüfung ({@skill Arcana}) zu benutzen, um eine {@spell glyph of warding} oder {@spell symbol} sowie {@spell dispel magic} auszuschalten. Wenn wir diese Arten von Fallen vorstellen, gehen wir davon aus, dass diese optionale Regel in Kraft ist.",
	"Whether or not creatures can use {@skill Investigation} passively is up to you; if you decide to allow for passive {@skill Investigation} to discover a {@spell glyph of warding} that can make them less theatening. However, if a glyph can only be found with an active check, you might consider allowing for a Wisdom ({@skill Perception}) check or leaving some clues in the trapped area to let the characters know that something might be hidden.": "Ob Kreaturen {@skill Investigation} passiv nutzen können oder nicht, bleibt dir überlassen; wenn du dich dafür entscheidest, passive {@skill Investigation} zuzulassen, um eine {@spell glyph of warding} zu entdecken, kann das ihre Wirkung verringern. Wenn eine Glyphe jedoch nur mit einer aktiven Prüfung gefunden werden kann, könntest du in Erwägung ziehen, eine Weisheitsprüfung ({@skill Perception}) zuzulassen oder einige Hinweise in dem gefangenen Gebiet zu hinterlassen, um die Charaktere wissen zu lassen, dass etwas versteckt sein könnte.",
	"These kinds of taps combine mundane triggers and magic effects, or magic triggers and mundane effects, and this can lead to some interesting combinations. Hybrid traps can usually be detected with Wisdom ({@skill Perception}) or Intelligence ({@skill Arcana}), and they can also be found with {@spell detect magic}.": "Diese Arten von Fallen kombinieren weltliche Auslöser und magische Effekte oder magische Auslöser und weltliche Effekte, was zu einigen interessanten Kombinationen führen kann. Hybride Fallen können in der Regel mit Weisheit ({@skill Perception}) oder Intelligenz ({@skill Arcana}) entdeckt werden, und sie können auch mit {@spell detect magic} gefunden werden.",
	"When a mundane trigger activates a magic effect, the trapped area or object is enchanted with a spell effect but just waiting for input from the trigger to complete the arcane circuit. When activated, the trap targets the creature that triggered it with the effect. If the trap affects an area, the area is centred on that creature. If the trap summons hostile creatures or creates harmful objects, they appear as close as possible to the triggering and attack it. If the effect requires concentration, it lasts until the end of its full duration.": "Wenn ein weltlicher Auslöser einen magischen Effekt aktiviert, ist der gefangene Bereich oder Gegenstand mit einem Zaubereffekt verzaubert, wartet aber nur auf die Eingabe des Auslösers, um den arkanen Kreislauf zu schließen. Wenn die Falle aktiviert wird, zielt sie auf die Kreatur, die sie mit dem Effekt ausgelöst hat. Wirkt die Falle auf ein Gebiet, so ist das Gebiet auf diese Kreatur zentriert. Wenn die Falle feindliche Kreaturen beschwört oder schädliche Objekte erzeugt, erscheinen diese so nah wie möglich am Auslöser und greifen ihn an. Wenn der Effekt Konzentration erfordert, hält er bis zum Ende seiner vollen Dauer an.",
	"When viewed with {@spell detect magic}, this kind of hybrid traps usually have an aura that reflects the school of magic for the effect. A trap that creates a blast of fire usually slows up with an evocation aura when looked at with {@spell detect magic}.": "Wenn sie mit {@spell detect magic} betrachtet werden, haben diese Art von hybriden Fallen normalerweise eine Aura, die die Schule der Magie für den Effekt widerspiegelt. Eine Falle, die einen Feuerstoß erzeugt, wird normalerweise mit einer Aura der Beschwörung versehen, wenn sie mit {@spell detect magic} betrachtet wird.",
	"If a magic trigger activates a mechanical effect, the trap usually has some sort of rune or sigil that acts as a detector. When activated, the rune creates a Tiny, {@condition invisible}, mindless, shapeless force that only lasts long enough to interact with the mechanical elements of the trap, setting off the mundane effect. If you'd like, you can add the following spell to your game to provide a way for spellcasters (usually sorcerers and wizards, or clerics of deities devoted to protection) to make these sorts of detectors.": "Wenn ein magischer Auslöser einen mechanischen Effekt aktiviert, hat die Falle normalerweise eine Art Rune oder Siegel, die als Detektor fungiert. Wenn die Rune aktiviert wird, erzeugt sie eine winzige {@condition invisible}, geist- und gestaltlose Kraft, die nur lange genug anhält, um mit den mechanischen Elementen der Falle zu interagieren und den weltlichen Effekt auszulösen. Wenn ihr wollt, könnt ihr den folgenden Zauberspruch in euer Spiel einbauen, damit Zauberwirker (normalerweise Zauberer und Magier oder Kleriker von Gottheiten, die sich dem Schutz verschrieben haben) diese Art von Detektoren herstellen können.",
	"When you cast this spell, you inscribe a rune upon a surface (such as a table or a section of floor or wall), or on an object. If you choose a surface, the rune can cover an area of the surface no larger than 10 feet in diameter. If you choose an object, that object must remain in its place; if the object is moved more than 10 feet from where you cast this spell, the rune burns away, and the spell ends without being triggered.": "Wenn du diesen Zauber sprichst, schreibst du eine Rune auf eine Oberfläche (z.B. einen Tisch, einen Teil des Bodens oder der Wand) oder auf einen Gegenstand. Wenn du eine Fläche wählst, kann die Rune einen Bereich der Fläche mit einem Durchmesser von maximal 10 Fuß bedecken. Wenn du einen Gegenstand wählst, muss dieser Gegenstand an seinem Platz bleiben; wenn der Gegenstand mehr als 10 Fuß von der Stelle entfernt wird, an der du den Zauber gewirkt hast, verbrennt die Rune und der Zauber endet, ohne ausgelöst worden zu sein.",
	"You can hide the rune in a larger design, but the rune is visible and can be spotted with a successful Wisdom ({@skill Perception}) check. With a successful Intelligence ({@skill Arcana}) check, a creature that spots the rune can erase a portion of it, ending the spell without triggering it. The DC for both these checks is your spell save DC.": "Du kannst die Rune in einem größeren Design verstecken, aber die Rune ist sichtbar und kann mit einer erfolgreichen Weisheitsprobe ({@skill Perception}) entdeckt werden. Mit einer erfolgreichen Intelligenzüberprüfung ({@skill Arcana}) kann eine Kreatur, die die Rune entdeckt, einen Teil davon auslöschen und den Zauber beenden, ohne ihn auszulösen. Der DC für diese beiden Überprüfungen ist der Schutz-DC deines Zaubers.",
	"You decide what triggers the rune when you cast this spell. For rune inscribed on a surface, the most typical triggers include touching or standing on the rune, removing another object covering the rune, approaching within a certain distance of the rune, or manipulating the object on which the rune is inscribed. For glyphs inscribed on an object, the most common triggers include approaching within a certain distance of the object, or seeing or reading the rune.": "Du entscheidest, was die Rune auslöst, wenn du diesen Zauber sprichst. Bei Runen, die auf einer Oberfläche eingraviert sind, sind die typischsten Auslöser das Berühren oder Stehen auf der Rune, das Entfernen eines anderen Objekts, das die Rune verdeckt, das Annähern an die Rune in einer bestimmten Entfernung oder das Manipulieren des Objekts, auf dem die Rune eingraviert ist. Bei Glyphen, die auf einem Gegenstand eingraviert sind, gehören zu den häufigsten Auslösern die Annäherung an den Gegenstand in einer bestimmten Entfernung oder das Sehen oder Lesen der Rune.",
	"You can further refine the trigger so the rune activates only under certain circumstances or according to physical characteristics (such as height or weight), creature kind (for example, the ward could be set to affect aberrations or drow), or alignment. You can also set conditions for creatures that don't trigger the rune, such as those who say a certain password.": "Du kannst den Auslöser weiter verfeinern, so dass die Rune nur unter bestimmten Umständen oder in Abhängigkeit von körperlichen Merkmalen (wie Größe oder Gewicht), der Art der Kreatur (z. B. könnte der Schutz auf Aberrationen oder Drow wirken) oder der Ausrichtung aktiviert wird. Ihr könnt auch Bedingungen für Kreaturen festlegen, die die Rune nicht auslösen, z. B. für diejenigen, die ein bestimmtes Passwort sagen.",
	"When the rune is triggered, it creates a Tiny, {@condition invisible}, mindless, shapeless force that only lasts long enough to interact with a nearby mechanical element, such as the workings of a trap, a lever, or a button. The mechanical element must be within 10 feet of the rune. Once the force interacts in this way, the spell ends and the rune fades away.": "Wenn die Rune ausgelöst wird, erzeugt sie eine winzige {@condition invisible}, geistlose, formlose Kraft, die nur lange genug anhält, um mit einem mechanischen Element in der Nähe zu interagieren, z.B. mit einer Falle, einem Hebel oder einem Knopf. Das mechanische Element muss sich im Umkreis von 10 Fuß um die Rune befinden. Sobald die Kraft auf diese Weise interagiert, endet der Zauber und die Rune verblasst.",
	"The pre-made traps in this book are arranged by level and lethality. These are used to together to determine things such as the variables of the trap, such as appropriate damage output, spell level, duration of effects, and (if needed) appropriate experience reward.": "Die vorgefertigten Fallen in diesem Buch sind nach Stufe und Tödlichkeit geordnet. Diese werden zusammen verwendet, um Dinge wie die Variablen der Falle zu bestimmen, wie z.B. den angemessenen Schadensoutput, die Zauberstufe, die Dauer der Effekte und (falls nötig) die angemessene Erfahrungsbelohnung.",
	"A trap's level is expressed as one of five ranges: 1-4, 5-8, 9-12, 13-16, and 17-20. An appropriate trap will be in the range that includes the average level of your characters.": "Das Niveau einer Falle wird in einem von fünf Bereichen angegeben: 1-4, 5-8, 9-12, 13-16, und 17-20. Eine geeignete Falle liegt in dem Bereich, der die durchschnittliche Stufe eurer Charaktere umfasst.",
	"Variable statistics of a given trap, such as attack bonus, the DC for a saving throw to resist its effects or an ability check to overcome it, and the damage it deals all depend on the trap's lethality. A trap intended to be a {@b setback} is unlikely to seriously harm the characters of the indicated levels, but a {@b moderate} trap likely will. A {@b dangerous} trap is likely to seriously injure (and potentially kill) characters of the indicated levels and a {@b perilous} trap almost definitely will. A {@b deadly} trap is likely to kill characters of the indicated levels.": "Die variablen Statistiken einer bestimmten Falle, wie z.B. der Angriffsbonus, der DC für einen Rettungswurf, um ihren Effekten zu widerstehen oder eine Fähigkeitsprüfung, um sie zu überwinden, und der Schaden, den sie verursacht, hängen alle von der Tödlichkeit der Falle ab. Es ist unwahrscheinlich, dass eine {@b setback}-Falle den Charakteren der angegebenen Stufen ernsthaften Schaden zufügt, aber eine {@b moderate}-Falle wird es wahrscheinlich. Eine {@b dangerous}-Falle wird wahrscheinlich Charaktere der angegebenen Stufen ernsthaft verletzen (und möglicherweise töten), eine {@b perilous}-Falle mit ziemlicher Sicherheit. Eine {@b deadly}-Falle wird wahrscheinlich Charaktere der angegebenen Stufen töten.",
	"A trap's purpose keyword describes its primary usage in the area, including the reasoning behind its placement and the overall goal of the trap. Some traps may do more than one of the following, but their primary purpose is reflected in the keyword.": "Das Zweck-Schlüsselwort einer Falle beschreibt ihre primäre Verwendung in dem Gebiet, einschließlich der Gründe für ihre Platzierung und das Gesamtziel der Falle. Einige Fallen können mehr als eine der folgenden Aufgaben erfüllen, aber ihr Hauptzweck wird durch das Schlüsselwort beschrieben.",
	"These traps notify someone or something to the presence of intruders. The alert need not only {@homebrew be} in the form of a sound.": "Diese Fallen benachrichtigen jemanden oder etwas über die Anwesenheit von Eindringlingen. Der Alarm muss nicht nur {@homebrew be} in Form eines Geräusches erfolgen.",
	"These traps impede creatures from proceeding in a particular direction. The trap could stand in the way of multiple avenues, not only one. It could also prevent retreat.": "Diese Fallen hindern Lebewesen daran, sich in eine bestimmte Richtung zu bewegen. Die Falle kann mehrere Wege versperren, nicht nur einen. Sie kann auch den Rückzug verhindern.",
	"Traps intended to cause damage or possibly kill creatures have this keyword.": "Fallen, die Schaden verursachen oder Kreaturen töten können, haben dieses Schlüsselwort.",
	"These kinds of traps disable or hamper creatures, damaging their senses or imposing conditions": "Diese Fallen machen Lebewesen unfähig oder behindern sie, indem sie ihre Sinne schädigen oder ihnen Bedingungen auferlegen",
	"A trap that captures creatures alive, either by containing them physically or with magic, has this keyword.": "Eine Falle, die Kreaturen lebendig einfängt, indem sie sie entweder physisch oder mit Magie einschließt, hat dieses Schlüsselwort.",
	"A trap is easily thought of as an \"if/then\" statement: \"If this happens, then that happens.\" This means that the most basic components of a trap are its trigger and its effect. Every trap has at least one of each.": "Eine Falle kann man sich leicht als eine \"wenn/dann\"-Anweisung vorstellen: \"Wenn dies geschieht, dann geschieht das\". Das bedeutet, dass die grundlegendsten Komponenten einer Falle ihr Auslöser und ihre Wirkung sind. Jede Falle hat mindestens eine von beiden.",
	"Triggers come in all shapes and sizes. They can be as basic as a tripwire strung across a path, but they can be more complex, such as a weight-sensitive floor which only activates when a certain amount of weight, or more, is placed on it. Triggers come in three varieties.": "Auslöser gibt es in allen Formen und Größen. Sie können so einfach sein wie ein Stolperdraht, der quer über einen Weg gespannt ist, aber sie können auch komplexer sein, wie z. B. ein gewichtsempfindlicher Fußboden, der nur aktiviert wird, wenn ein bestimmtes Gewicht oder mehr auf ihn gelegt wird. Auslöser gibt es in drei Varianten.",
	"The trigger has some sort of mechanical apparatus or it relies on things like gravity and momentum.": "Der Auslöser hat eine Art mechanischen Apparat oder beruht auf Dingen wie Schwerkraft und Schwungkraft.",
	"The trigger could be created using mundane or magical means and functions respectively (i.e., a \"wrong key\" trap could detect a wrong key using internal pins and mechanisms, or simply with an arcane enchantment).": "Der Auslöser könnte mit weltlichen oder magischen Mitteln bzw. Funktionen erzeugt werden (z. B. könnte eine \"Falscher-Schlüssel-Falle\" einen falschen Schlüssel mit Hilfe interner Stifte und Mechanismen oder einfach mit einer arkanen Verzauberung erkennen).",
	"The trigger functions purely by magical means.": "Der Auslöser funktioniert mit rein magischen Mitteln.",
	"No matter the type, all triggers share a common trait: if their requirements are met, they activate.": "Unabhängig von der Art der Auslöser haben alle ein gemeinsames Merkmal: Wenn die Voraussetzungen erfüllt sind, werden sie aktiviert.",
	"Effects come in the same three varieties that triggers do:": "Effekte gibt es in denselben drei Varianten wie Auslöser:",
	"The effect functions via mechanical maens, or relies on things such as gravity or momentum. No part of the effect is magical (fire comes from a natural source, real rocks fall down, etc).": "Der Effekt funktioniert über mechanische Mechanismen oder beruht auf Dingen wie Schwerkraft oder Impuls. Kein Teil des Effekts ist magisch (Feuer kommt aus einer natürlichen Quelle, echte Felsen fallen herunter usw.).",
	"The effect could be created using mundane or magical means and functions respectively (i.e., poison gas could start filling the room, but the gas could be created with either chemicals or magic).": "Der Effekt könnte mit weltlichen oder magischen Mitteln bzw. Funktionen erzeugt werden (z. B. könnte Giftgas den Raum zu füllen beginnen, aber das Gas könnte entweder mit Chemikalien oder Magie erzeugt werden).",
	"The effect is created purely with magic.": "Der Effekt wird durch reine Magie erzeugt.",
	"No matter the type, all effects common trait, if their trigger is activated, the effect occurs.": "Unabhängig vom Typ haben alle Effekte eine gemeinsame Eigenschaft: Wenn ihr Auslöser aktiviert wird, tritt der Effekt ein.",
	"No one likes being hit with something they had no chance to see coming. When it comes to traps, it is important to always know what the characters can do to detect elements of the trap. Each trap entry will provide options like:": "Niemand mag es, von etwas getroffen zu werden, das er nicht hat kommen sehen. Wenn es um Fallen geht, ist es wichtig zu wissen, was die Charaktere tun können, um Elemente der Falle zu entdecken. Jeder Falleneintrag bietet Optionen wie:",
	"Ability checks to notice elements of a trap.": "Fähigkeitsprüfungen, um Elemente einer Falle zu erkennen.",
	"If necessary, ability checks to understand how the trap works and how to disable it.": "Falls erforderlich, werden die Fähigkeiten überprüft, um zu verstehen, wie die Falle funktioniert und wie man sie ausschaltet.",
	"Different ways in which the creatures involved can slow, stop, or otherwise interfere with the trigger or effect.": "Verschiedene Möglichkeiten, wie die beteiligten Lebewesen den Auslöser oder die Wirkung verlangsamen, aufhalten oder anderweitig beeinträchtigen können.",
	"Not all trap triggers can be detected in the same ways, and some can be more difficult to detect than others. A trigger housed within the doorjamb of a closed door is very difficult to find, but a pressure plate might be much easier to spot.": "Nicht alle Fallenauslöser lassen sich auf dieselbe Weise aufspüren, und einige sind schwieriger zu entdecken als andere. Ein Auslöser, der sich im Türrahmen einer geschlossenen Tür befindet, ist sehr schwer zu finden, aber eine Druckplatte ist möglicherweise viel leichter zu entdecken.",
	"The following are some concepts to consider when it comes to how characters detect traps in your game.": "Im Folgenden sind einige Konzepte aufgeführt, die Sie berücksichtigen sollten, wenn es darum geht, wie Charaktere in Ihrem Spiel Fallen entdecken.",
	"There may be times when using a skill with an unorthodox ability may be appropriate, depending on the task. Consider the situation and your players' levels of creativity to determine whether doing something like this would be appropriate. Some tables also allow for something called the \"Rule of Cool\"; {@homebrew the|the the} GM will allow something that the system typically does not, simply because it makes the game more fun or adds to the situation in a way that makes for a better experience.": "Je nach Aufgabe kann es sinnvoll sein, eine Fertigkeit mit einer unorthodoxen Fähigkeit einzusetzen. Berücksichtigen Sie die Situation und den Grad der Kreativität Ihrer Spieler, um zu entscheiden, ob so etwas angemessen wäre. Manche Tabellen erlauben auch die so genannte \"Rule of Cool\": {@homebrew the|the the} Der Spielleiter erlaubt etwas, was das System normalerweise nicht zulässt, einfach weil es das Spiel unterhaltsamer macht oder die Situation auf eine Art und Weise verbessert, die für ein besseres Erlebnis sorgt.",
	"Have players describe what senses their characters are using to detect traps, instead of simply listing the skills they have on their character sheet. This can help engage the players and paint a more vivid picture of the scene in their mind's eye. Try to be aware of each creature's passive Perception": "Lassen Sie die Spieler beschreiben, welche Sinne ihre Charaktere zum Aufspüren von Fallen benutzen, anstatt einfach die Fähigkeiten auf ihrem Charakterbogen aufzulisten. Dies kann den Spielern helfen, sich zu engagieren und ein lebendigeres Bild der Szene vor ihrem geistigen Auge zu zeichnen. Versuchen Sie, die passive Wahrnehmungsfähigkeit jeder Kreatur zu berücksichtigen",
	"Think about how much time is passing as the characters find and deal with traps. Even though it may only take a few minutes of real-world time, it may have been hours or even days in game time (or vice versa).": "Denken Sie daran, wie viel Zeit vergeht, wenn die Figuren Fallen finden und damit umgehen. Auch wenn es in der realen Welt nur ein paar Minuten dauert, kann es in der Spielzeit Stunden oder sogar Tage dauern (oder umgekehrt).",
	"Don't just let every player roll dice until someone detects and/or disarms the trap. Have the players describe, with some specifics, how they are attempting to detect or disarm the trap. This can slow things down just enough to add a bit of tension and get the players thinking, instead of just rolling until they win. Also consider that it rarely makes sense for every character to take turns attempting to disarm a trap. This is especially true if someone particularly suited to the task has already failed. Instead, characters can use things like the {@action Help} action, class features like {@class bard|phb|Bardic Inspiration}, or spells like {@spell guidance}. This will allow most everyone to participate, even if there is a specialist.": "Lassen Sie nicht einfach jeden Spieler würfeln, bis jemand die Falle entdeckt und/oder entschärft hat. Lassen Sie die Spieler beschreiben, wie sie versuchen, die Falle zu entdecken oder zu entschärfen, und zwar mit einigen Details. Das kann die Dinge gerade so weit verlangsamen, dass ein wenig Spannung entsteht und die Spieler zum Nachdenken angeregt werden, anstatt nur zu würfeln, bis sie gewinnen. Bedenken Sie auch, dass es selten sinnvoll ist, dass jeder Charakter abwechselnd versucht, eine Falle zu entschärfen. Das gilt vor allem dann, wenn jemand, der für diese Aufgabe besonders geeignet ist, bereits versagt hat. Stattdessen können Charaktere Dinge wie die {@action Help} Aktion, Klassenmerkmale wie {@class bard|phb|Bardic Inspiration} oder Zauber wie {@spell guidance} verwenden. So kann fast jeder mitmachen, auch wenn es einen Spezialisten gibt.",
	"If you're designing or including traps that relate to the overall story of your campaign, such as a ritual or important location within the dungeon, make sure to leave clues sprinkled throughout the rest of your adventure. If the players get their characters to this important spot and have no idea how to prevent a deadly trap, then it's not going to be very fun springing it on them unexpectedly. However, if they arrive armed with at least {@i some} information about the trap (how to detect it, or at least how to survive it) the experience will be far more memorable for all involved. You can also throw out subtle clues to trap triggers or effects, such as an odd smell, things out of place, or marks on the walls. How much information you put into your clue will impact what your players immediately decide to do.": "Wenn Sie Fallen entwerfen oder einbauen, die sich auf die allgemeine Geschichte Ihrer Kampagne beziehen, z. B. ein Ritual oder einen wichtigen Ort innerhalb des Verlieses, dann stellen Sie sicher, dass Sie Hinweise über den Rest Ihres Abenteuers verstreut lassen. Wenn die Spieler ihre Charaktere an diesen wichtigen Ort bringen und keine Ahnung haben, wie sie eine tödliche Falle verhindern können, wird es nicht sehr lustig sein, wenn sie unerwartet damit konfrontiert werden. Wenn sie jedoch mit mindestens {@i some} Informationen über die Falle bewaffnet ankommen (wie man sie aufspürt oder zumindest überlebt), wird das Erlebnis für alle Beteiligten viel einprägsamer sein. Sie können auch subtile Hinweise auf Fallenauslöser oder -effekte geben, z. B. einen merkwürdigen Geruch, Dinge, die nicht an ihrem Platz sind, oder Spuren an den Wänden. Wie viele Informationen Sie in Ihren Hinweis einbauen, wird sich darauf auswirken, was Ihre Spieler sofort zu tun beschließen.",
	"In some cases a trap's trigger or effect may be extremely difficult to detect. It may be appropriate to use an Intelligence ({@skill History}, {@skill Nature}, or {@skill Religion}) check in order to reveal lore about the trap and its location within the surrounding area.": "In manchen Fällen kann der Auslöser oder Effekt einer Falle extrem schwer zu erkennen sein. Es kann sinnvoll sein, eine Intelligenzprüfung ({@skill History}, {@skill Nature} oder {@skill Religion}) durchzuführen, um Informationen über die Falle und ihren Standort in der Umgebung zu erhalten.",
	"Once a trigger has been detected, it usually needs to be disarmed (unless it can simply be avoided, like a tripwire). Depending on the type of trap, disarming tends to work in different ways.": "Sobald ein Auslöser entdeckt wurde, muss er in der Regel entschärft werden (es sei denn, er kann einfach umgangen werden, wie bei einem Stolperdraht). Je nach Art der Falle funktioniert die Entschärfung auf unterschiedliche Weise.",
	"Mundane triggers, or ambiguous triggers that are being used as mundane, are usually disarmed with a successful Dexterity check while using {@item thieves' tools|phb} or {@homebrew {@item trapmaker's tools|TreTra}|trapsmiths' tools}. The main objective when disarming a trap is to do so without accidentally setting it off.": "Weltliche Auslöser oder zweideutige Auslöser, die als weltlich verwendet werden, werden in der Regel mit einer erfolgreichen Geschicklichkeitsprobe unter Verwendung von {@item thieves' tools|phb} oder {@homebrew {@item trapmaker's tools|TreTra}|Fallenschmiedewerkzeug} entschärft. Das Hauptziel beim Entschärfen einer Falle ist es, sie nicht versehentlich auszulösen.",
	"Magic triggers, or ambiguous triggers used as magic ones, are usually disarmed with {@spell dispel magic}. In the following chapters, if a trap can be disabled this way and the spell effect would be 4th level or higher, the DC for the {@spell dispel magic} ability check is noted. If there is no DC provided, the spell effect is 3rd level or lower.": "Magische Auslöser oder zweideutige Auslöser, die als magische Auslöser verwendet werden, werden normalerweise mit {@spell dispel magic} entschärft. Wenn eine Falle auf diese Weise entschärft werden kann und der Zaubereffekt die 4. Stufe oder höher wäre, wird in den folgenden Kapiteln der DC für die {@spell dispel magic} Fähigkeitsprüfung angegeben. Wenn kein DC angegeben ist, ist die Wirkung des Zaubers 3.",
	"Sometimes a magic trigger can be disarmed by erasing a rune on the wall or otherwise disrupting the magic of a trap. A successful Intelligence ({@skill Arcana} or {@skill Religion}) check can disable a magic trap in this way, or reveal how it might be done. Optionally, another method could be allowing a spellcaster to make a spellcasting ability check to disarm a magic trap with intuitive knowledge of a small burst of magic.": "Manchmal kann ein magischer Auslöser entschärft werden, indem man eine Rune an der Wand auslöscht oder die Magie einer Falle auf andere Weise unterbricht. Eine erfolgreiche Intelligenzprüfung ({@skill Arcana} oder {@skill Religion}) kann eine magische Falle auf diese Weise entschärfen oder aufdecken, wie dies geschehen könnte. Optional könnte eine andere Methode darin bestehen, dass ein Zaubernder eine Überprüfung seiner Zauberfähigkeiten durchführt, um eine magische Falle mit intuitivem Wissen über einen kleinen Zauberstoss zu entschärfen.",
	"Encourage players to be creative when dealing with traps. They may come up with a way of disabling or circumventing a trap that is not listed in the trap's entry. It's up to you to determine if this method could work, and what rolls or actions are required.": "Ermutigen Sie die Spieler, beim Umgang mit Fallen kreativ zu sein. Sie können einen Weg finden, eine Falle auszuschalten oder zu umgehen, der nicht im Falleneintrag aufgeführt ist. Es liegt an euch, zu entscheiden, ob diese Methode funktionieren könnte und welche Würfe oder Aktionen dafür erforderlich sind.",
	"When players think outside the box to disarm or avoid a trap, consider rewarding them with something they can use later. This will help encourage players to bring their creativity to the table. Granting {@variantrule Inspiration|phb} or advantage on the character's next trap-related roll can be great motivation.": "Wenn die Spieler über den Tellerrand schauen, um eine Falle zu entschärfen oder zu vermeiden, sollten sie mit etwas belohnt werden, das sie später verwenden können. Dies wird die Spieler dazu ermutigen, ihre Kreativität einzubringen. Die Gewährung von {@variantrule Inspiration|phb} oder eines Vorteils auf den nächsten fallenbezogenen Wurf des Charakters kann eine gute Motivation sein.",
	"Some traps are rigged to activate on a failed attempt to disarm them, no matter the result of the ability check, while other traps are only triggered if the final result is particularly low. A critical failure (rolling a natural 1) when disarming a trap may result in additional hardships, at your discretion.": "Manche Fallen werden bei einem misslungenen Entschärfungsversuch unabhängig vom Ergebnis der Fähigkeitsprüfung aktiviert, während andere Fallen nur dann ausgelöst werden, wenn das Endergebnis besonders niedrig ist. Ein kritischer Fehlschlag (Würfeln einer natürlichen 1) beim Entschärfen einer Falle kann nach eigenem Ermessen zusätzliche Härten nach sich ziehen.",
	"If a character has encoutnered a particular type of trap before, they may gain advantage when it comes to dealing with that kind of trap. If they have been successful in dealing with a particular trap (or type of rtap) in meaningful ways, they could slowly move toward gaining a bonus to disarming traps of that type. This is something that the player would need to keep track of on their character sheet, but it could be a raelistic way to mechanically represent expertise. Characters that have dealt with a kind of trap many times could get advantage or a bonus die (such as a {@dice d4} or {@dice d6}) to roll when making ability checks to detect or disarm that kind of trap.": "Wenn ein Charakter schon einmal in eine bestimmte Art von Falle geraten ist, kann er sich einen Vorteil verschaffen, wenn es darum geht, mit dieser Art von Falle umzugehen. Wenn er mit einer bestimmten Falle (oder einem bestimmten Fallentyp) erfolgreich umgegangen ist, könnte er langsam einen Bonus auf die Entschärfung von Fallen dieses Typs erhalten. Dies ist etwas, das der Spieler auf seinem Charakterbogen festhalten müsste, aber es könnte eine raelistische Methode sein, um Expertise mechanisch darzustellen. Charaktere, die schon oft mit einer bestimmten Art von Fallen zu tun hatten, könnten einen Vorteil oder einen Bonuswürfel (z.B. {@dice d4} oder {@dice d6}) erhalten, wenn sie Fähigkeitsprüfungen zum Aufspüren oder Entschärfen dieser Art von Fallen machen.",
	"Sometimes a trap's effect stands out more than its trigger. In any case, detection still often uses the same skills as when detecting triggers, though a few more skills become relevant. Wisdom ({@skill Perception}) accoutns for the five senses and can be used actively or passively. Depending on the effect, other applicable skills are Intelligence ({@skill Arcana}, {@skill History}, and {@skill Religion}). And for magic effects, there is always {@spell detect magic}.": "Manchmal sticht der Effekt einer Falle mehr hervor als ihr Auslöser. In jedem Fall werden bei der Erkennung oft dieselben Fertigkeiten eingesetzt wie bei der Erkennung von Auslösern, obwohl ein paar weitere Fertigkeiten relevant werden. Weisheit ({@skill Perception}) ist für die fünf Sinne zuständig und kann aktiv oder passiv genutzt werden. Je nach Effekt sind weitere anwendbare Fertigkeiten Intelligenz ({@skill Arcana}, {@skill History} und {@skill Religion}). Und für magische Effekte gibt es immer {@spell detect magic}.",
	"Not all trap effects are hidden. Sometimes a nasty wall of spikes or a pendulum blade hanging from the ceiling in plain sight is enough to stop intruders in their tracks.": "Nicht alle Falleneffekte sind versteckt. Manchmal reicht schon eine fiese Stachelwand oder eine von der Decke hängende Pendelklinge aus, um Eindringlinge in die Flucht zu schlagen.",
	"Sometimes the only option to deal with a trap is to disable or negate its effects. Wedging climbing {@item piton|phb|pitons} between cracks of a trapdoor, packing dart holes with wooden dowels, or affixing a {@item bag of holding} to the water inlet of a flooding chamber are all ways to negate a trap's effects instead of disarming its trigger.": "Manchmal besteht die einzige Möglichkeit, eine Falle zu umgehen, darin, ihre Wirkung zu deaktivieren oder zu negieren. Das Einklemmen von {@item piton|phb|pitons} zwischen den Ritzen einer Falltür, das Verstopfen von Pfeilöffnungen mit Holzdübeln oder das Anbringen eines {@item bag of holding} am Wassereinlass einer Überschwemmungskammer sind alles Möglichkeiten, um die Wirkung einer Falle zu negieren, anstatt ihren Auslöser zu entschärfen.",
	"When designing or placing a trap, it is important to consider whether the trap would be able to reset itself or not.": "Bei der Konstruktion oder Aufstellung einer Falle muss berücksichtigt werden, ob die Falle sich selbst zurücksetzen kann oder nicht.",
	"{@b Mechanical traps} may or may not reset, depending on the elements of the trap itself. Very basic traps, such as a tripwire or a leaf-covered pit break or fall apart when activated. On the other hand, something like a swinging blade attached to a pressure plate may reset, depending on how well-engineered its internal mechanisms are.": "{@b Mechanical traps} kann je nach den Elementen der Falle selbst zurückgesetzt werden oder nicht. Sehr einfache Fallen wie ein Stolperdraht oder eine mit Laub bedeckte Grube zerbrechen oder fallen auseinander, wenn sie aktiviert werden. Andererseits kann eine schwingende Klinge, die an einer Druckplatte befestigt ist, zurückgesetzt werden, je nachdem, wie ausgeklügelt ihre internen Mechanismen sind.",
	"{@b Magic traps} may reset depending on the parameters of the trap. A {@spell glyph of warding} spell trap only casts a spell once, but a room enchanted to consistently affect a type of creature does so until dispelled or disarmed.": "{@b Magic traps} kann je nach den Parametern der Falle zurückgesetzt werden. Eine {@spell glyph of warding}-Zauberfalle wirkt einen Zauber nur einmal, aber ein Raum, der so verzaubert ist, dass er eine bestimmte Art von Kreatur dauerhaft beeinflusst, tut dies, bis er gebannt oder entschärft wird.",
	"{@b Hybrid traps} factor in mechanical and magic elements, so may or may not reset based on the design of their component elements.": "{@b Hybrid traps} sind mechanische und magische Elemente enthalten, die je nach Konstruktion der einzelnen Elemente zurückgesetzt werden können oder nicht.",
	"{@b Complex traps} usually reset automatically after a period of time, whether with magic or by mechanical means.": "{@b Complex traps} werden in der Regel nach einer gewissen Zeit automatisch zurückgesetzt, sei es durch Magie oder durch mechanische Mittel.",
	"The pre-generated traps in the following chapters are designed to be as usable in multiple settings and situations, but there is no reason that you cannot make changes to them to suit your needs. Some of the traps may have slight bits of flavor, mentions of certain detection criteria, or other elements that are specific about one thing or another. These can be easily changed. For example, a trap could describe a room decorated with tapestries of dwarven war victories, with a magic trigger that activates whenever an elf walkes into the room. Instead, you can change this trap to be set in a forest clearing with trees carved to depict elven victories, with a magic trigger that activates whenever a dwarf enters the clearing.": "Die vorgefertigten Fallen in den folgenden Kapiteln sind so konzipiert, dass sie in verschiedenen Situationen einsetzbar sind, aber es gibt keinen Grund, warum du sie nicht nach deinen Bedürfnissen verändern kannst. Einige der Fallen enthalten kleine Hinweise auf bestimmte Erkennungsmerkmale oder andere Elemente, die für die eine oder andere Sache spezifisch sind. Diese können leicht geändert werden. Eine Falle könnte zum Beispiel einen Raum beschreiben, der mit Wandteppichen von Zwergenkriegssiegen geschmückt ist und einen magischen Auslöser hat, der aktiviert wird, sobald ein Elf den Raum betritt. Stattdessen kann man diese Falle so ändern, dass sie auf einer Waldlichtung mit Bäumen aufgestellt wird, in die elfische Siege geschnitzt sind, mit einem magischen Auslöser, der aktiviert wird, sobald ein Zwerg die Lichtung betritt.",
	"We were heading to a centuries-old abandoned temple deep in the jungle. The whole place has been swallowed up by vines, lichen, and saplings. The trail we chose was well used, but as we got deeper into the jungle, it got uncomfortably narrow. Scattered throughout the undergrowth were vestiges of strange shrines and crudely constructed altars made of stone, wood, and animal parts.": "Wir waren auf dem Weg zu einem jahrhundertealten, verlassenen Tempel tief im Dschungel. Der ganze Ort wurde von Lianen, Flechten und Schösslingen verschluckt. Der von uns gewählte Weg war gut begangen, aber als wir tiefer in den Dschungel eindrangen, wurde er unangenehm schmal. Überall im Unterholz verstreut lagen die Überreste seltsamer Schreine und grob konstruierter Altäre aus Stein, Holz und Tierteilen.",
	"It bears mentioning that, given the unnerving nature of all of this,—not to mention the admonishments from the locals that went something like \"don't visit the temple,\" and \"you could be taken captive by ancient sorceries,\" and \"you'll surely perish,\"—we were a bit on edge. Our ranger, keenly interested by the shrines and altars, inspected them but could not discern their purpose. That doesn't mean they didn't have one.": "Es ist erwähnenswert, dass wir angesichts der beunruhigenden Natur all dessen - ganz zu schweigen von den Ermahnungen der Einheimischen, die in etwa lauteten: \"Besuchen Sie den Tempel nicht\", \"Sie könnten von uralten Zaubereien gefangen genommen werden\" und \"Sie werden sicher umkommen\" - etwas nervös waren. Unser Ranger, der sich sehr für die Schreine und Altäre interessierte, untersuchte sie, konnte aber ihren Zweck nicht erkennen. Das heißt aber nicht, dass sie keinen hatten.",
	"Of course, per usual, our big barbarian took the lead because should an axe, spear, or wave of arries fly at us, it's better to have someone up front who can take it. Myself and the ranger were behind him and the cleric and wizard were at back, discussing the artifact we were looking for, thoughts about the temple, and what challenges might lie inside.": "Natürlich übernahm unser großer Barbar wie üblich die Führung, denn sollte eine Axt, ein Speer oder eine Welle von Waffen auf uns zufliegen, ist es besser, jemanden an der Spitze zu haben, der das aushalten kann. Ich und der Waldläufer waren hinter ihm und der Kleriker und der Zauberer waren hinten, um das Artefakt zu besprechen, nach dem wir suchten, und um uns Gedanken über den Tempel und die Herausforderungen zu machen, die darin liegen könnten.",
	"So there we were, walking down this dense, green, throat of a path through the jungle when I noticed something. A little play of light near the ground caught my eye, and there before my eyes was a tripwire. And sure enough, just as I realized what I was seeing, the big man's foot ran right into it...": "Wir gingen also diesen dichten, grünen Pfad durch den Dschungel entlang, als ich etwas bemerkte. Ein kleines Lichtspiel in Bodennähe fiel mir auf, und vor meinen Augen war ein Stolperdraht. Und tatsächlich, gerade als ich begriff, was ich da sah, rannte der Fuß des großen Mannes genau hinein...",
	"Who needs a rogue when you've got a barbarian that \"detects traps\"?": "Wer braucht schon einen Schurken, wenn man einen Barbaren hat, der \"Fallen aufspürt\"?",
	"The traps in this chapter are designed to challenge characters who are levels 1-4 and are grouped by their lethality. Any of these traps can be dropped right into a dungeon or similar adventure and shouldn't require any preparation. For more information on customizing traps, go to {@book Chapter 8: Designing Traps|TreTra|9}, or for a completely random and unexpected trap, go to {@book Chapter 9: Random Trap Generator|TreTra|10}.": "Die Fallen in diesem Kapitel sind so konzipiert, dass sie Charaktere der Stufen 1-4 herausfordern und sind nach ihrer Tödlichkeit gruppiert. Jede dieser Fallen kann direkt in einen Dungeon oder ein ähnliches Abenteuer eingebaut werden und sollte keine Vorbereitung erfordern. Weitere Informationen zum Anpassen von Fallen findet ihr unter {@book Chapter 8: Designing Traps|TreTra|9}, und eine völlig zufällige und unerwartete Falle findet ihr unter {@book Chapter 9: Random Trap Generator|TreTra|10}.",
	"Roll a {@dice d100} on the table below to choose a random trap appropriate for {@homebrew level} 1-4 characters, or select a desired lethality and roll a {@dice d10}.": "Würfle eine {@dice d100} auf der untenstehenden Tabelle, um eine zufällige Falle zu wählen, die für {@homebrew level} 1-4 Charaktere geeignet ist, oder wähle eine gewünschte Tödlichkeit und würfle eine {@dice d10}.",
	"These traps should present a minor inconvenience to characters of this level range.": "Diese Fallen sollten für Charaktere dieses Stufenbereichs eine kleine Unannehmlichkeit darstellen.",
	"These traps will probably harm characters of this level.": "Diese Fallen werden wahrscheinlich Charakteren dieser Stufe schaden.",
	"These traps are likely to seriously injure (and potentially kill) characters of these levels.": "Diese Fallen sind geeignet, Charaktere dieser Stufen ernsthaft zu verletzen (und möglicherweise zu töten).",
	"These traps will almost certainly kill characters of these levels.": "Diese Fallen werden mit ziemlicher Sicherheit Charaktere dieser Stufen töten.",
	"So, we were finally out of that godforsaken jungle and into the somewhat cooler interior of the temple. After cleraing aside some cobwebs and most certainly disturbing more insects than I care to think about, we sallied forth into the bowels of the temple, ready to get our hands on this artifact we've been hearing so much about.": "So kamen wir endlich aus dem gottverlassenen Dschungel heraus und in das etwas kühlere Innere des Tempels. Nachdem wir einige Spinnweben beiseite gewischt und mit Sicherheit mehr Insekten aufgescheucht hatten, als mir lieb war, stürmten wir in die Eingeweide des Tempels, bereit, das Artefakt in die Finger zu bekommen, von dem wir schon so viel gehört hatten.",
	"We head along down a corridor and, in retrospect, I feel like I should have known something was up. Long abandoned temple, tripwires-of-barbarian-mudering hidden in the trees, and here we were with a nice, long, open corridor? Not bloody likely...": "Wir gehen einen Korridor entlang, und im Nachhinein habe ich das Gefühl, dass ich hätte wissen müssen, dass etwas nicht stimmt. Ein lange verlassener Tempel, in den Bäumen versteckte Stolperdrähte der Barbaren, und hier waren wir in einem schönen, langen, offenen Korridor? Das ist verdammt unwahrscheinlich...",
	"I looked around and saw dust motes floating in the air, shimmering in the sunlight coming through the temple entry. It was almost kind of pretty. Then I noticed more dust. Falling dust. From the ceiling. As soon as I opened my mouth to say something, we all felt this deep rumbling come from around us. Yes, it was pretty clear that things were about to get bad, and quickly.": "Ich schaute mich um und sah Staubmotten in der Luft schweben, die im Sonnenlicht, das durch den Tempeleingang fiel, schimmerten. Es war fast ein bisschen hübsch. Dann bemerkte ich noch mehr Staub. Herabfallender Staub. Von der Decke. Kaum hatte ich den Mund geöffnet, um etwas zu sagen, spürten wir alle dieses tiefe Grollen um uns herum. Ja, es war ziemlich klar, dass es gleich schlimm werden würde, und zwar schnell.",
	"The left wall started inching toward us and I could sense tiny (or, in some cases, not-so-tiny) bouts of claustrophobia blossoming in all of us. To make matters worse, foot-long spikes erupted from the mouths of the sculptures on the wall to our right. If we didn't do something fast, we were going to be pulped or skewered; a fate I would perhaps wish on my worst enemies but almost certainly not upon myself or my compansions.": "Die linke Wand begann sich auf uns zuzubewegen, und ich spürte, wie in uns allen winzige (oder in manchen Fällen gar nicht so winzige) Anfälle von Klaustrophobie aufkamen. Erschwerend kam hinzu, dass aus den Mündungen der Skulpturen an der Wand zu unserer Rechten fußlange Stacheln hervortraten. Wenn wir nicht schnell etwas unternommen hätten, wären wir zerfleischt oder aufgespießt worden; ein Schicksal, das ich vielleicht meinen schlimmsten Feinden, aber ganz sicher nicht mir selbst oder meinen Begleitern wünschen würde.",
	"As the walls got close, our barbarian (god bless the brute) stretched out his arms and braced against them. Every vein in his face stood out as he strained, his feet wide, his shoulders and back bunching and flexing as the pressure built. A horrendous grinding sound came from a mechanism within the walls as it fought the big man's incredible strength. He started screaming as his bones began cracking, muscle tearing. Our cleric started healing him, mending his body even as it was breaking...": "Als die Mauern näher kamen, streckte unser Barbar (Gott segne den Rohling) seine Arme aus und stemmte sich gegen sie. Jede Ader in seinem Gesicht zeichnete sich ab, als er sich anspannte, seine Füße breit machte, seine Schultern und seinen Rücken bog und krümmte, als der Druck zunahm. Von einem Mechanismus in den Wänden, der gegen die unglaubliche Kraft des großen Mannes ankämpfte, kam ein entsetzliches Schleifgeräusch. Er begann zu schreien, als seine Knochen zu knacken begannen und Muskeln zerrissen. Unser Kleriker begann ihn zu heilen, seinen Körper zu flicken, während er zerbrach...",
	"And then there was a sound, like a clank, a clatter, or something falling apart, and the wall stopped. We were alive for the moment, but something told me this isn't the worst this place can do...": "Und dann gab es ein Geräusch, wie ein Klirren, ein Scheppern, oder etwas, das auseinanderfällt, und die Wand blieb stehen. Für den Moment waren wir am Leben, aber irgendetwas sagte mir, dass dies nicht das Schlimmste ist, was dieser Ort tun kann...",
	"The traps in this chapter are designed to challenge characters who are levels 5-8 and are grouped by their lethality. Any of these traps can be dropped right into a dungeon or similar adventure and shouldn't require any preparation. For more information on customizing traps, go to {@book Chapter 8: Designing Traps|TreTra|9}, or for a completely random and unexpected trap, go to {@book Chapter 9: Random Trap Generator|TreTra|10}.": "Die Fallen in diesem Kapitel sind so konzipiert, dass sie Charaktere der Stufen 5-8 herausfordern und sind nach ihrer Tödlichkeit gruppiert. Jede dieser Fallen kann direkt in einen Dungeon oder ein ähnliches Abenteuer eingebaut werden und sollte keine Vorbereitung erfordern. Weitere Informationen zum Anpassen von Fallen findet ihr unter {@book Chapter 8: Designing Traps|TreTra|9}, und eine völlig zufällige und unerwartete Falle findet ihr unter {@book Chapter 9: Random Trap Generator|TreTra|10}.",
	"Roll a {@dice d100} on the table below to choose a random trap appropriate for {@homebrew level} 5-8 characters, or select a desired lethality and roll a {@dice d10}.": "Würfle eine {@dice d100} auf der untenstehenden Tabelle, um eine zufällige Falle zu wählen, die für {@homebrew level} 5-8 Charaktere geeignet ist, oder wähle eine gewünschte Tödlichkeit und würfle eine {@dice d10}.",
	"These traps may kill characters of these levels, and will definitely injure them severely.": "Diese Fallen können Charaktere dieser Stufen töten und werden sie auf jeden Fall schwer verletzen.",
	"I am a self-aware rogue. I can admit my faults. I know what I am. I say this because, and I know this may surprise some of you, I have a weakness for gold and expensive looking things. With that out of the way...": "Ich bin ein selbstbewusster Schurke. Ich kann meine Fehler zugeben. Ich weiß, was ich bin. Ich sage das, weil ich - und ich weiß, das mag einige von Ihnen überraschen - eine Schwäche für Gold und teuer aussehende Dinge habe. Da das nun geklärt ist...",
	"We got through that godawful corridor, ultimately unscathed thanks to the combined efforts of the cleric and the barbarian. After this harrowing moment, we, of course, chose to continue onward, perhaps because we may not be the best at taking architecturally-based hints that none-too-subtly say \"STAY OUT!\"": "Dank der gemeinsamen Anstrengungen des Klerikers und des Barbaren haben wir diesen grässlichen Korridor schließlich unbeschadet überstanden. Nach diesem erschütternden Moment entschieden wir uns natürlich, weiterzugehen, vielleicht weil wir nicht die Besten sind, wenn es darum geht, auf architektonische Hinweise zu hören, die nicht allzu subtil sagen: \"Bleib draußen!\"",
	"We came to this lovely courtyard surrounded by walls and overgrown greenery. In the center of this courtyard was a pedestal, and on this pedestal sat a wonderfully expensive-looking golden idol of a happy little monkey. I know what you're thinking, and yes, I am not so lacking in humility to admit that I wanted it. Badly.": "Wir kamen zu einem schönen Innenhof, der von Mauern und überwuchertem Grün umgeben war. In der Mitte dieses Hofes stand ein Podest, und auf diesem Podest saß ein wunderbar teuer aussehendes goldenes Idol eines glücklichen kleinen Affen. Ich weiß, was Sie denken, und ja, mir fehlt es nicht an Demut, um zuzugeben, dass ich es haben wollte. Unbedingt.",
	"Something in my head started encouraging me to take the idol. Taking expensive-looking things tends to be my modus operandi anyway, so of course, I strode boldly forth and snatched the little golden rascal. Easy as taking candy from someone incapable of stopping a thief from taking their candy.": "Irgendetwas in meinem Kopf ermutigte mich, das Idol zu nehmen. Teuer aussehende Dinge zu nehmen, ist sowieso mein Modus Operandi, also schritt ich natürlich mutig voran und schnappte mir den kleinen goldenen Racker. Das war so einfach, wie jemandem die Süßigkeiten wegzunehmen, der nicht in der Lage ist, einen Dieb davon abzuhalten, seine Süßigkeiten zu nehmen.",
	"Then, before I knew it, as I was staring lovingly at my new favorite thing, I couldn't feel my hand. A blackness started creeping from my fingertips, over my hand, and up my arm! Everyone saw. I started screaming. Then the barbarian started screaming and decides he can solve the problem in his usual way: with his axe! Thankfully, before he turned me into an idol-less amputee, our wizard (bless her) got in his way.": "Dann, ehe ich mich versah, starrte ich liebevoll auf mein neues Lieblingsstück und konnte meine Hand nicht mehr spüren. Eine Schwärze kroch von meinen Fingerspitzen über meine Hand und meinen Arm hinauf! Alle sahen es. Ich fing an zu schreien. Dann fing der Barbar an zu schreien und beschloss, das Problem auf seine übliche Weise zu lösen: mit seiner Axt! Zum Glück kam ihm unsere Zauberin (Gott segne sie) in die Quere, bevor er mich in einen Amputierten ohne Götzen verwandeln konnte.",
	"Out of what I can only guess was a sense of self-preservation that overcame my self-enrichment, I dropped the idol back onto the pedestal. Our cleric made it over to me and used some of that wonderful divine magic to get my arm back to its old familiar self again.": "Ich kann nur vermuten, dass es ein Selbsterhaltungstrieb war, der meine Selbstbereicherung überwog, und so ließ ich das Idol zurück auf den Sockel fallen. Unser Kleriker kam zu mir herüber und wandte etwas von dieser wunderbaren göttlichen Magie an, um meinen Arm wieder in sein altes, vertrautes Gleichgewicht zu bringen.",
	"I'll never understand the people who build these places, using perfectly good valuables as mere bait for good rogues like myself just trying to get by. What's the world coming to...": "Ich werde die Leute nie verstehen, die solche Orte bauen, die perfekte Wertgegenstände als Köder für gute Gauner wie mich benutzen, die nur versuchen, über die Runden zu kommen. Was ist nur aus der Welt geworden...",
	"The traps in this chapter are designed to challenge characters who are levels {@homebrew 9-12|5-8} and are grouped by their lethality. Any of these traps can be dropped right into a dungeon or similar adventure and shouldn't require any preparation. For more information on customizing traps, go to {@book Chapter 8: Designing Traps|TreTra|9}, or for a completely random and unexpected trap, go to {@book Chapter 9: Random Trap Generator|TreTra|10}.": "Die Fallen in diesem Kapitel sind so gestaltet, dass sie Charaktere mit einem Level {@homebrew 9-12|5-8} herausfordern und sind nach ihrer Tödlichkeit gruppiert. Jede dieser Fallen kann direkt in einen Kerker oder ein ähnliches Abenteuer gestellt werden und sollte keine Vorbereitung erfordern. Weitere Informationen zum Anpassen von Fallen findet ihr unter {@book Chapter 8: Designing Traps|TreTra|9}, und eine völlig zufällige und unerwartete Falle findet ihr unter {@book Chapter 9: Random Trap Generator|TreTra|10}.",
	"Roll a {@dice d100} on the table below to choose a random trap appropriate for {@homebrew level} 9-12 characters, or select a desired lethality and roll a {@dice d10}.": "Würfle eine {@dice d100} auf der untenstehenden Tabelle, um eine zufällige Falle zu wählen, die für {@homebrew level} 9-12 Charaktere geeignet ist, oder wähle eine gewünschte Tödlichkeit und würfle eine {@dice d10}.",
	"Venturing on from our previous unsettling situation, we arrived at a locked door in a corridor. Its wallers were covered in graven faces with yawning, hungry mouths. By now, we knew that sticking around any place like this was likely not the best idea, so we did what we could to make haste. Our wizard, sharp as ever, discovered a mechanism nestled in one of the open mouths and determined that this must open the uncooperative exit.": "Als wir uns von unserer vorherigen beunruhigenden Situation entfernten, kamen wir zu einer verschlossenen Tür in einem Korridor. An den Wänden befanden sich gezeichnete Gesichter mit gähnenden, hungrigen Mündern. Inzwischen wussten wir, dass es keine gute Idee war, an einem solchen Ort zu verweilen, und wir taten, was wir konnten, um uns zu beeilen. Unser Zauberer, scharfsinnig wie immer, entdeckte einen Mechanismus, der in einem der offenen Mäuler steckte, und stellte fest, dass dieser den unkooperativen Ausgang öffnen musste.",
	"Working with delicate devices is one of my many diverse abilities, so I stepped up to the contraption and set to work. Because nothing in the world can ever go smoothly, or perhaps because I am beset by a curse which has doomed me to wind up in places that want me dead, something started happening; something that was certainly not the door unlocking.": "Die Arbeit mit empfindlichen Geräten ist eine meiner vielen verschiedenen Fähigkeiten, also ging ich zu der Vorrichtung und machte mich an die Arbeit. Da nichts auf der Welt jemals reibungslos abläuft, oder vielleicht, weil ich von einem Fluch befallen bin, der mich dazu verdammt hat, an Orten zu landen, die mich tot sehen wollen, begann etwas zu passieren; etwas, das ganz sicher nicht das Aufschließen der Tür war.",
	"The floor started shaking, and split in two! It began edging ever-wider as the barbarian stood astride the gap (I find this mildly funny, considering his position in the first hallway was almost the exact opposite of this). To make matters worse, the open mouths (except for the one I was working on) started belching down dascading lava-flows.": "Der Boden begann zu beben und spaltete sich in zwei Hälften! Der Spalt wurde immer breiter, während der Barbar rittlings auf dem Spalt stand (ich finde das ein bisschen komisch, wenn man bedenkt, dass seine Position im ersten Gang fast das genaue Gegenteil davon war). Zu allem Überfluss begannen die offenen Münder (außer dem, an dem ich gerade arbeitete), Lavaströme auszuspucken.",
	"Our cleric did his best to shield us from a nearby lavafall, as our wizard took to the air, and our ranger clung to the barbarian's back for dear life. And then there was, of course, myself, whose hands were most certainly rock-steady and not shaking at all at the ghouthg of falling into a gaping chasm before being excrutiatingly boiled alive in molten earth.": "Unser Kleriker tat sein Bestes, um uns vor einem nahen Lavafall zu schützen, während unser Zauberer sich in die Luft erhob und unser Waldläufer sich um sein Leben an den Rücken des Barbaren klammerte. Und dann war da natürlich noch ich selbst, dessen Hände ganz sicher felsenfest waren und überhaupt nicht zitterten bei dem Gedanken, in einen klaffenden Abgrund zu stürzen, bevor er bei lebendigem Leib in geschmolzener Erde gekocht wurde.",
	"And then, after an eternity of hand-sweat-producing moments, I felt something and heard every rogue's favourite sound in the world: a satisfying click. The lava-drooling faces ceased their salivation, the floor gap which was threatening to split our barbarian up the middle retracted, and the door to go deeper into the temple was now open.": "Und dann, nach einer Ewigkeit handschweißtreibender Momente, spürte ich etwas und hörte das Lieblingsgeräusch eines jeden Schurken: ein zufriedenes Klicken. Die lavageschwängerten Gesichter hörten auf zu speicheln, der Bodenspalt, der unseren Barbaren in der Mitte zu spalten drohte, zog sich zurück, und die Tür, die tiefer in den Tempel führte, war nun offen.",
	"We went through the door, even if at this point it may well have been against our better judgement...": "Wir gingen durch die Tür, auch wenn es zu diesem Zeitpunkt vielleicht gegen unser besseres Wissen war...",
	"The traps in this chapter are designed to challenge characters who are levels 13-16 and are grouped by their lethality. Any of these traps can be dropped right into a dungeon or similar adventure and shouldn't require any preparation. For more information on customizing traps, go to {@book Chapter 8: Designing Traps|TreTra|9}, or for a completely random and unexpected trap, go to {@book Chapter 9: Random Trap Generator|TreTra|10}.": "Die Fallen in diesem Kapitel sind so konzipiert, dass sie Charaktere der Stufen 13-16 herausfordern und sind nach ihrer Tödlichkeit gruppiert. Jede dieser Fallen kann direkt in einen Dungeon oder ein ähnliches Abenteuer eingebaut werden und sollte keine Vorbereitung erfordern. Weitere Informationen zum Anpassen von Fallen findet ihr unter {@book Chapter 8: Designing Traps|TreTra|9}, und eine völlig zufällige und unerwartete Falle findet ihr unter {@book Chapter 9: Random Trap Generator|TreTra|10}.",
	"Roll a {@dice d100} on the table below to choose a random trap appropriate for {@homebrew level} 13-16 characters, or select a desired lethality and roll a {@dice d10}.": "Würfle eine {@dice d100} auf der untenstehenden Tabelle, um eine zufällige Falle zu wählen, die für {@homebrew level} 13-16 Charaktere geeignet ist, oder wähle eine gewünschte Tödlichkeit und würfle eine {@dice d10}.",
	"We arrived in a great chamber, a vaulted ceiling soaring high overhead. Massive statues stood along the walls, hands raised as if saluting our valiant and unflinching resolve to get to this point. Perhaps this temple was built with so many traps as a sort of trial, a test of mettle and fortitude, if you will. This would certainly make sense, for there, unguarded and awaiting us, was the artifact.": "Wir gelangten in einen großen Raum mit einer gewölbten Decke, die sich hoch über uns erhob. An den Wänden standen riesige Statuen, die Hände erhoben, als würden sie unseren tapferen und unerschütterlichen Willen würdigen, bis hierher vorzudringen. Vielleicht wurde dieser Tempel mit so vielen Fallen als eine Art Prüfung gebaut, eine Prüfung des Mutes und der Tapferkeit, wenn man so will. Das würde auf jeden Fall Sinn machen, denn dort lag das Artefakt unbewacht und wartete auf uns.",
	"As a group we all proceeded forward, intent on experiencing this long-awaited moment together. We stood around the artifact and took it (I won't say who actually took it, that's for me to know). We waited a moment, sure that something terrible was about to happen, but nothing did. We looked at one another, hesitantly smiled, then quickly desolved into laughter, cheers, hugs, and rejoicing in our accomplishment. We walked out of the room, and out of that awful temple for good.": "Als Gruppe gingen wir alle vorwärts, in der Absicht, diesen lang erwarteten Moment gemeinsam zu erleben. Wir standen um das Artefakt herum und nahmen es an uns (ich werde nicht sagen, wer es tatsächlich an sich genommen hat, das ist meine Sache). Wir warteten einen Moment, in der Gewissheit, dass etwas Schreckliches passieren würde, aber nichts passierte. Wir sahen uns an, lächelten zögernd, dann brachen wir in Gelächter, Jubel, Umarmungen und Freude über unsere Leistung aus. Wir verließen den Raum und verließen diesen furchtbaren Tempel für immer.",
	"... At least, that's what I'd hoped would happen. Oh, there were cheers and much rejoicing and all that, but as soon as we started to walk away, everything gave way in an almighty lurch. We saw the massive granite statues sway ominously as streams of dust cascaded down from the ceiling high above. Cracks raced along the walls and up into the ceiling itself as the whole place started coming down.": "... Zumindest hatte ich gehofft, dass das passieren würde. Oh, es gab Jubel und viel Freude und all das, aber sobald wir begannen, wegzugehen, gab alles mit einem gewaltigen Ruck nach. Wir sahen, wie die massiven Granitstatuen bedrohlich schwankten, während von der Decke hoch oben Ströme von Staub herabrieselten. Risse zogen sich an den Wänden entlang und bis in die Decke selbst, als der ganze Ort zusammenbrach.",
	"Dazzling beams of sunlight streamed through as huge chunks of the ceiling broke free and slammed down around us. We darted left and right, avoiding them as best we could. There was a low groaning sound from above, which made our wizzard say something I'll not repeat here. One of the towering statues was falling straight toward us. While most of us reflexively screamed and futilely tried to brace for what was coming, our wizard stood tall, stretching out an arm as if mocking the gigantic carving.": "Blendende Sonnenstrahlen strömten hindurch, als sich riesige Teile der Decke lösten und um uns herum herabstürzten. Wir wichen nach links und rechts aus, so gut wir konnten. Von oben ertönte ein leises Ächzen, das unseren Assistenten dazu veranlasste, etwas zu sagen, das ich hier nicht wiederholen werde. Eine der hoch aufragenden Statuen fiel direkt auf uns zu. Während die meisten von uns reflexartig schrien und vergeblich versuchten, sich gegen das Kommende zu wappnen, blieb unser Zauberer aufrecht stehen und streckte einen Arm aus, als würde er sich über die gigantische Skulptur lustig machen.",
	"As she screamed in defiance, a shimmering orb of force bloomed around us just as the incalculable tons of stone slammed into it. The world was filled with nothing but dust, grit, and the sound of rattling stone. I opened my eyes and saw my companions doing the same. We weren't smears on the ground! We were alive! As the dust settled, we looked around at the wreckage, and those sunbeams sliced through the gloom as a final, divine reward for our work.": "Als sie trotzig schrie, erblühte eine schimmernde Kugel aus Kraft um uns herum, gerade als die unabsehbaren Tonnen von Stein auf sie einschlugen. Die Welt bestand nur noch aus Staub, Schotter und dem Geräusch von klapperndem Stein. Ich öffnete die Augen und sah, dass meine Gefährten dasselbe taten. Wir waren keine Flecken auf dem Boden! Wir waren lebendig! Als sich der Staub gelegt hatte, sahen wir uns die Trümmer an, und die Sonnenstrahlen durchbrachen die Düsternis wie eine letzte, göttliche Belohnung für unsere Arbeit.",
	"It was finally time to go home.": "Es war endlich Zeit, nach Hause zu gehen.",
	"The traps in this chapter are designed to challenge characters who are levels 17-20 and are grouped by their lethality. Any of these traps can be dropped right into a dungeon or similar adventure and shouldn't require any preparation. For more information on customizing traps, go to {@book Chapter 8: Designing Traps|TreTra|9}, or for a completely random and unexpected trap, go to {@book Chapter 9: Random Trap Generator|TreTra|10}.": "Die Fallen in diesem Kapitel sind so konzipiert, dass sie Charaktere der Stufen 17-20 herausfordern und sind nach ihrer Tödlichkeit gruppiert. Jede dieser Fallen kann direkt in einen Dungeon oder ein ähnliches Abenteuer eingebaut werden und sollte keine Vorbereitung erfordern. Weitere Informationen zum Anpassen von Fallen findet ihr unter {@book Chapter 8: Designing Traps|TreTra|9}, und eine völlig zufällige und unerwartete Falle findet ihr unter {@book Chapter 9: Random Trap Generator|TreTra|10}.",
	"Roll a {@dice d100} on the table below to choose a random trap appropriate for {@homebrew level} 17-20 characters, or select a desired lethality and roll a {@dice d10}.": "Würfle eine {@dice d100} auf der Tabelle unten, um eine zufällige Falle zu wählen, die für {@homebrew level} 17-20 Charaktere geeignet ist, oder wähle eine gewünschte Tödlichkeit und würfle eine {@dice d10}.",
	"A complex trap has multiple triggers, or a trigger with multiple inputs (such as levers or buttons), and multiple effects or an effect with stages. Most of the time, complex traps do reset once they have gone through all their effects or stages.": "Eine komplexe Falle hat mehrere Auslöser oder einen Auslöser mit mehreren Eingängen (z. B. Hebel oder Tasten) und mehrere Effekte oder einen Effekt mit Stufen. Meistens werden komplexe Fallen zurückgesetzt, wenn sie alle ihre Effekte oder Stufen durchlaufen haben.",
	"Like a simple trap, a complex trap is meant to harm, hinder, or impose some negative situation on {@homebrew its|it's} targets. However, a simple trap usually has only one trigger and one effect and, in general, simple traps don't reset once they are triggered.": "Wie eine einfache Falle ist eine komplexe Falle dazu gedacht, {@homebrew its|it's} Ziele zu schädigen, zu behindern oder in eine negative Situation zu bringen. Eine einfache Falle hat jedoch in der Regel nur einen Auslöser und einen Effekt, und im Allgemeinen werden einfache Fallen nicht zurückgesetzt, sobald sie ausgelöst wurden.",
	"Complex traps and puzzles can often be mistakesn for each other. Both tend to have moving parts (metaphorically or literally), both can be mentally trying, and both can have similar components. The main difference is the purpose of the obstacle. In many cases, a complex trap challenges the {@i character}, while a puzzle challenges the {@i player}.": "Komplexe Fallen und Rätsel können oft miteinander verwechselt werden. Beide neigen dazu, bewegliche Teile zu haben (metaphorisch oder buchstäblich), beide können mental anstrengend sein, und beide können ähnliche Komponenten haben. Der Hauptunterschied ist der Zweck des Hindernisses. In vielen Fällen fordert eine komplexe Falle die {@i character} heraus, während ein Rätsel die {@i player} herausfordert.",
	"If you're fond of a trap in this chapter, you can always adjust it to provide the right level of challenge for the characters in your campaign. {@book Chapter {@homebrew 8|9}: Designing Traps|TreTra|9} has tables for things like ability check {@homebrew DCs|DC's}, damage, and other variables {@homebrew |for a trap based}. Find what best suits your needs and use that instaed of the statistics given in this chapter.": "Wenn dir eine Falle in diesem Kapitel gefällt, kannst du sie jederzeit anpassen, um den Charakteren in deiner Kampagne das richtige Maß an Herausforderung zu bieten. {@book Chapter {@homebrew 8|9}: Designing Traps|TreTra|9} hat Tabellen für Dinge wie Fähigkeitsüberprüfung {@homebrew DCs|DC's}, Schaden und andere Variablen {@homebrew |for a trap based}. Finde heraus, was am besten zu deinen Bedürfnissen passt und verwende es anstelle der in diesem Kapitel angegebenen Statistiken.",
	"A complex trap is a dynamic threat, with more elements than a simple trap. However, a complex trap's type, level range, lethality, purpose, trigger, and countermeasures all work the same as they do for simple traps.": "Eine komplexe Falle ist eine dynamische Bedrohung, die mehr Elemente als eine einfache Falle enthält. Typ, Stufenbereich, Tödlichkeit, Zweck, Auslöser und Gegenmaßnahmen einer komplexen Falle funktionieren jedoch genauso wie bei einfachen Fallen.",
	"A complex trap takes turns like a creature, and this part of the description tells you when the trap acts during the round. A complex trap always acts after a creature that has the same initiative count.": "Eine komplexe Falle ist wie eine Kreatur am Zug, und dieser Teil der Beschreibung gibt an, wann die Falle während der Runde agiert. Eine komplexe Falle agiert immer nach einer Kreatur, die die gleiche Anzahl an Initiativen hat.",
	"When a trap acts, it produces specific effects as detailed here.": "Wenn eine Falle wirkt, hat sie bestimmte Auswirkungen, die hier näher erläutert werden.",
	"Some complex traps have threats that increase in severity over time. Usually, these elements happen at the end of the trap's turns or in respones to a creature's actions.": "Einige komplexe Fallen haben Bedrohungen, die mit der Zeit an Schwere zunehmen. Normalerweise treten diese Elemente am Ende der Fallenrunde oder als Reaktion auf die Aktionen einer Kreatur auf.",
	"A complex trap can damage or affect creatures even when not taking its turn. These elements usually happen to creatures that end their turn in certain areas.": "Eine komplexe Falle kann Kreaturen schädigen oder beeinflussen, auch wenn sie nicht am Zug sind. Diese Elemente treffen in der Regel Kreaturen, die ihren Zug in bestimmten Gebieten beenden.",
	"Roll a {@dice d100} on the table below to choose a random complex trap, or select a desired level and roll a {@dice d10}.": "Würfle eine {@dice d100} auf der Tabelle unten, um eine zufällige komplexe Falle zu wählen, oder wähle eine gewünschte Stufe und würfle eine {@dice d10}.",
	"When designing your traps, consider what your adventure needs. If the dungeon has a particular theme, such as snakes, then perhaps the traps poison their targets or release monstrous snake creatures. If the dungeon has an acid theme then the traps could blast creatures with acid, release oozes, or drop creatures into pools of acid.": "Überlegen Sie bei der Gestaltung Ihrer Fallen, was Ihr Abenteuer braucht. Wenn der Dungeon ein bestimmtes Thema hat, wie z.B. Schlangen, dann vergiften die Fallen vielleicht ihre Ziele oder lassen monströse Schlangenkreaturen frei. Wenn das Verlies ein Säure-Thema hat, dann könnten die Fallen Kreaturen mit Säure sprengen, Sickerwasser freisetzen oder Kreaturen in Säurebecken stürzen.",
	"Before you start designing your trap, it is important to ask yourself some questions to help give yourself a clear understanding of what you need to accomplish with it. Here are some to get you started:": "Bevor Sie mit der Gestaltung Ihrer Falle beginnen, sollten Sie sich einige Fragen stellen, um sich ein klares Bild davon zu machen, was Sie mit der Falle erreichen wollen. Hier sind einige, die Ihnen den Einstieg erleichtern:",
	"Should the trap be complex or simple?": "Soll die Falle komplex oder einfach sein?",
	"Who or what is creating this trap?": "Wer oder was stellt diese Falle auf?",
	"How is it powered?": "Wie wird es betrieben?",
	"Why is it needed in this particular spot?": "Warum wird sie gerade an dieser Stelle benötigt?",
	"How do those that live or work in the area get around it?": "Wie kommen diejenigen, die in der Gegend wohnen oder arbeiten, damit zurecht?",
	"What experience do you want the players, not their characters, to have when they reach it?": "Welche Erfahrung sollen die Spieler, nicht ihre Figuren, machen, wenn sie das Ziel erreichen?",
	"Should this be a quick or lengthy encounter?": "Soll dies ein schnelles oder ein langes Treffen sein?",
	"Will the method for overcoming the trap be readily apparent when they reach the trap, or will they have an opportunity to learn about it beforehand?": "Wird die Methode zur Überwindung der Falle sofort ersichtlich sein, wenn sie die Falle erreichen, oder werden sie die Möglichkeit haben, sie vorher zu lernen?",
	"What is the trap mechanically supposed to accomplish?": "Was soll die Falle mechanisch bewirken?",
	"Actually killing characters?": "Töten Sie tatsächlich Figuren?",
	"Getting characters to use up resources such as spells or abilities prior to a big encounter?": "Charaktere dazu bringen, vor einer großen Begegnung Ressourcen wie Zaubersprüche oder Fähigkeiten zu verbrauchen?",
	"Eating up time?": "Zeit vergeuden?",
	"Setting the mood or conveying plot details?": "Stimmung erzeugen oder Details der Handlung vermitteln?",
	"If the trap takes more resources from the characters than intended, how will things likely go for them once they get through? Will there be an area and/or resources that allow for recovery, or will they simply have to cope with the setback?": "Wenn die Falle den Charakteren mehr Ressourcen abverlangt als beabsichtigt, wie wird es ihnen wohl ergehen, wenn sie es geschafft haben? Wird es einen Bereich und/oder Ressourcen geben, die eine Erholung ermöglichen, oder müssen sie einfach mit dem Rückschlag fertig werden?",
	"Could this kill the entire party? If it does, how will you deal with that?": "Könnte dies die gesamte Gruppe töten? Wenn ja, wie werden Sie damit umgehen?",
	"Answering questions like these will help to set you on a firm footing and give you a clear vision of what your trap needs to do and how it needs to do it. It will also help you decide on the trap's severity.": "Die Beantwortung dieser Fragen wird Ihnen helfen, eine solide Grundlage zu schaffen und eine klare Vorstellung davon zu bekommen, was Ihre Falle tun muss und wie sie es tun muss. Dies wird Ihnen auch helfen, den Schweregrad der Falle zu bestimmen.",
	"When selecting and implementing traps, think about who is building these traps, how sophisticated they are, and why they were built in the first place. For example, a tropp of goblins in the forest are likely to have many nets, snares, and poison darts set up to capture or kill prey. On the other hand, a group of cultists trying to protect the relics in their deity's temple could have traps designed to blast intruders with elemental magic, fatally wound them with scything blades, or crush them to death with closing walls.": "Bei der Auswahl und dem Einsatz von Fallen sollte man sich überlegen, wer diese Fallen baut, wie ausgeklügelt sie sind und warum sie überhaupt gebaut wurden. Eine Gruppe von Goblins im Wald zum Beispiel hat wahrscheinlich viele Netze, Schlingen und Giftpfeile aufgestellt, um Beute zu fangen oder zu töten. Andererseits könnte eine Gruppe von Kultisten, die die Reliquien im Tempel ihrer Gottheit schützen will, Fallen aufstellen, die Eindringlinge mit elementarer Magie in die Luft jagen, sie mit Sensenklingen tödlich verletzen oder sie mit sich schließenden Wänden zu Tode quetschen.",
	"The spcae a trap occupies matters in terms of how things physically fit together. If a dungeon is built into a hill, but the internal ceiling of the dungeon is just below ground level otuside, things that rise up into the ceiling would stick out of the ground above. Creatures walking along would certainly wonder about a large, random-seeming portcullis sticking up out of an otherwise picturesque grassy hillside.": "Der Raum, den eine Falle einnimmt, spielt eine Rolle bei der Frage, wie die Dinge physisch zusammenpassen. Wenn ein Verlies in einen Hügel hineingebaut ist, die innere Decke des Verlieses aber knapp unter dem Bodenniveau liegt, würden Dinge, die in die Decke ragen, aus dem Boden darüber herausragen. Spaziergänger würden sich sicherlich über ein großes, zufällig wirkendes Fallgitter wundern, das aus einem ansonsten malerischen grasbewachsenen Hügel herausragt.",
	"Traps are obstacles for the characters to overcome. When planning a trap, consider whether or not you want the characters to find it. A trap that the characters are likely to find with ability checks or spells makes them expend resources overcoming the trap, as well as providing an interesting and exciting challenge.": "Fallen sind Hindernisse, die die Charaktere überwinden müssen. Wenn du eine Falle planst, überlege, ob du willst, dass die Charaktere sie finden oder nicht. Eine Falle, die die Charaktere wahrscheinlich mit Fähigkeitsüberprüfungen oder Zaubern finden werden, führt dazu, dass sie Ressourcen aufwenden müssen, um die Falle zu überwinden, und bietet zudem eine interessante und spannende Herausforderung.",
	"A trpa that the characters shouldn't be able to find, usually because the DC to spot it is very high, can provide a nasty surprise. It could serve as a warning that the characters aren't prepared to enter a specific area, or it can be something they stumble into to further the plot of the story you are telling.": "Ein Trpa, den die Charaktere nicht finden sollten, weil der DC, um ihn zu entdecken, normalerweise sehr hoch ist, kann für eine böse Überraschung sorgen. Es könnte als Warnung dienen, dass die Charaktere nicht darauf vorbereitet sind, ein bestimmtes Gebiet zu betreten, oder es kann etwas sein, über das sie stolpern, um die Handlung der Geschichte voranzutreiben, die Sie erzählen.",
	"However, don't keep a trap hidden or make it extremely hard to find when it would certainly kill one or more of the characters or make it impossible for them to achieve their goal. The characters should have a fair chance to spot a trap that deadly and have a good shot at avoiding its effects. The point of such a trap is not, in fact, to kill anyone or to derail the adventure; it's to confront characters with a life-or-death, win-or-lose challenge that they must overcome. Realizing that everything is on the line has a wonderfully clarifying effect. To paraphrase Wiston Churchill, \"nothing in life is so exhilarating as being shot at and missed!\"": "Allerdings sollte eine Falle nicht versteckt oder extrem schwer zu finden sein, wenn sie mit Sicherheit einen oder mehrere der Charaktere töten oder es ihnen unmöglich machen würde, ihr Ziel zu erreichen. Die Charaktere sollten eine faire Chance haben, eine so tödliche Falle zu erkennen und eine gute Chance haben, ihren Auswirkungen zu entgehen. Der Sinn einer solchen Falle besteht nicht darin, jemanden zu töten oder das Abenteuer zum Entgleisen zu bringen, sondern darin, die Charaktere mit einer Herausforderung zu konfrontieren, bei der es um Leben oder Tod geht und bei der sie gewinnen oder verlieren können. Die Erkenntnis, dass alles auf dem Spiel steht, hat eine wunderbare klärende Wirkung. Um es mit den Worten von Wiston Churchill zu sagen: \"Nichts im Leben ist so aufregend wie ein Schuss, der sein Ziel verfehlt!\"",
	"It is always your responsibility as the GM to be prepared for the worst-case scenario when players encounter any traps you use or create. With this thought process as a guide, you can design traps that are not only clever and devious, but that also further the plot and heighten excitement.": "Es liegt immer in Ihrer Verantwortung als Spielleiter, auf den schlimmsten Fall vorbereitet zu sein, wenn Spieler auf Fallen stoßen, die Sie verwenden oder erstellen. Mit diesem Gedankengang als Leitfaden können Sie Fallen entwerfen, die nicht nur clever und hinterhältig sind, sondern auch die Handlung vorantreiben und die Spannung erhöhen.",
	"At some point, your player characters may wish to build their own traps in your campaign. There are many ways to handle this scenario, and many details to consider.": "Irgendwann möchten eure Spielercharaktere in eurer Kampagne vielleicht ihre eigenen Fallen bauen. Es gibt viele Möglichkeiten, dieses Szenario zu handhaben, und viele Details zu berücksichtigen.",
	"If a character tries to build a trap in the middle of a game, try to glean from the player what they're hoping the trap will accomplish. Then, consult {@book Chapter 9|TreTra|10} and use the {@table Trigger and Effect Generation table|TreTra|Random Trap Generator} to determine what trap trigger and effect would best suit their trap. If a player asks about this outside of the game, you may instead choose to explore this chapter with them and design a trap from the ground up together that best suits their character's needs.": "Wenn ein Charakter mitten im Spiel versucht, eine Falle zu bauen, versuche vom Spieler zu erfahren, was er mit der Falle zu erreichen hofft. Ziehe dann {@book Chapter 9|TreTra|10} zu Rate und verwende die {@table Trigger and Effect Generation table|TreTra|Random Trap Generator}, um zu bestimmen, welcher Fallenauslöser und -effekt am besten zu ihrer Falle passen würde. Wenn ein Spieler außerhalb des Spiels danach fragt, kannst du stattdessen dieses Kapitel mit ihm erkunden und gemeinsam eine Falle entwerfen, die den Bedürfnissen seines Charakters am besten entspricht.",
	"Other things to consider for character-created traps may include how long it takes to set up a trap of that type (digging a pit, rigging a hidden weapon, etc.) and what materials are needed to create the trap. It is up to your discretion as a GM to determine how realistic you wish the character's trap creation experience to be.": "Andere Dinge, die bei von Charakteren erstellten Fallen zu berücksichtigen sind, sind z.B., wie lange es dauert, eine Falle dieser Art aufzustellen (eine Grube zu graben, eine versteckte Waffe anzubringen, usw.) und welche Materialien benötigt werden, um die Falle herzustellen. Es liegt in eurem Ermessen als Spielleiter, wie realistisch ihr die Fallenerstellung für euren Charakter gestalten wollt.",
	"A simple trap usually has a single trigger and a single effect, either of which could be magic or mundane. Simple traps do not reset after they've been triggered.": "Eine einfache Falle hat in der Regel einen einzigen Auslöser und einen einzigen Effekt, der sowohl magisch als auch profan sein kann. Einfache Fallen lassen sich nicht zurücksetzen, nachdem sie ausgelöst worden sind.",
	"A complex trap is any that goes beyond having a single trigger and single effect. It might be a gauntlet of obstacles, a trap that has multiple phases, or a trap that can be triggered by several different things. The intricacies of building complex traps are addressed in {@book Chapter 7|TreTra|8}.": "Eine komplexe Falle ist eine Falle, die über einen einzigen Auslöser und einen einzigen Effekt hinausgeht. Das kann ein Spießrutenlauf von Hindernissen sein, eine Falle, die mehrere Phasen hat, oder eine Falle, die durch mehrere verschiedene Dinge ausgelöst werden kann. Die Feinheiten des Baus komplexer Fallen werden in {@book Chapter 7|TreTra|8} behandelt.",
	"A simple trigger is typically binary, something that is just on or off, such as a switch or button. A multi-stage trigger, however, is one that goes in phases or that has multiple requirements.": "Ein einfacher Auslöser ist in der Regel binär, d. h. er ist nur ein- oder ausgeschaltet, wie z. B. ein Schalter oder eine Taste. Ein mehrstufiger Auslöser hingegen ist ein Auslöser, der in Phasen verläuft oder mehrere Anforderungen hat.",
	"One of the scariest real world traps is a carnivorous plant called the venus fly trap. It catches flies and other small insects when they land on its specially evolved leaves. These leaves have many sensitive hair-like protrusions, and the trap only closes when two different hairs are touched within 20 seconds. This helps the plant avoid false triggers.": "Eine der furchterregendsten Fallen der realen Welt ist eine fleischfressende Pflanze namens Venusfliegenfalle. Sie fängt Fliegen und andere kleine Insekten, wenn sie auf ihren speziell entwickelten Blättern landen. Diese Blätter haben viele empfindliche haarähnliche Auswüchse, und die Falle schließt sich nur, wenn zwei verschiedene Haare innerhalb von 20 Sekunden berührt werden. Dies hilft der Pflanze, falsche Auslöser zu vermeiden.",
	"A locked door with a swinging log hanging behind it, ready to smash any intruders, is a simple trap. But to keep inhabitants of the dungeon from being pulped, the engineer installed it with a multi-stage trigger. If the lock is disabled with {@item thieves' tools|phb}, and if the door is then opened, the trap activates. These measures prevent the trap going off when an unintended target unlocks the door with a key and opens it.": "Eine verschlossene Tür, hinter der ein schwingender Baumstamm hängt, der jeden Eindringling zerschmettern kann, ist eine einfache Falle. Damit die Kerkerbewohner aber nicht zerfleischt werden, hat der Ingenieur sie mit einem mehrstufigen Auslöser versehen. Wird das Schloss mit {@item thieves' tools|phb} deaktiviert und dann die Tür geöffnet, aktiviert sich die Falle. Diese Maßnahmen verhindern, dass die Falle ausgelöst wird, wenn ein unbeabsichtigtes Ziel die Tür mit einem Schlüssel entriegelt und öffnet.",
	"Pairing two or more trap effects can add complexity to the encounter, especially when one effect restrains or confines characters to one area. A trap that restrains creatures with a net makes it much harder for them to run away from a boulder rolling towards them.": "Die Kombination von zwei oder mehr Falleneffekten kann die Begegnung komplexer machen, vor allem, wenn ein Effekt die Charaktere auf einen Bereich beschränkt oder einschränkt. Eine Falle, die Kreaturen mit einem Netz fesselt, macht es ihnen viel schwerer, vor einem heranrollenden Felsbrocken wegzulaufen.",
	"Traps should be exciting and memorable moments, not frustrating or boring. Avoid situations where characters have no countermeasures against a trap; make them engaging or interesting, not just a way to drain resources. Traps can provide information about the area, take characters to parts of a dungeon, or give clues about the owner or creator of a structure.": "Fallen sollten spannende und denkwürdige Momente sein, nicht frustrierend oder langweilig. Vermeiden Sie Situationen, in denen die Charaktere keine Gegenmaßnahmen gegen eine Falle haben; machen Sie sie fesselnd oder interessant und nicht nur zu einer Möglichkeit, Ressourcen abzubauen. Fallen können Informationen über das Gebiet liefern, die Charaktere in Teile eines Verlieses führen oder Hinweise auf den Besitzer oder Ersteller eines Bauwerks geben.",
	"Some traps may be detectable, but require characters to have prior knowledge of their existence or some specific piece of information to bypass them or disable them. A successful Intelligence ({@skill History}, {@skill Nature}, or {@skill Religion}) check, depending on the context, can all provide these kinds of clues. The DC for these checks is based on the trap's severity.": "Einige Fallen können zwar aufgespürt werden, erfordern aber, dass die Charaktere von ihrer Existenz wissen oder über bestimmte Informationen verfügen, um sie zu umgehen oder zu deaktivieren. Eine erfolgreiche Intelligenzüberprüfung ({@skill History}, {@skill Nature} oder {@skill Religion}) kann, je nach Kontext, diese Art von Hinweisen liefern. Der DC für diese Überprüfungen richtet sich nach dem Schweregrad der Falle.",
	"For example, if the characters are in a dungeon of some evil antagonist where countless other heroes have lost their lives, there is likely to be some information about the dungeon written down in books. An Intelligence ({@skill History}) check may be appropriate to reveal clues about possible magical triggers they may find (if anyone got out, able to tell the tale). While exploring the crypt of a long dead and once powerful paladin, searching for an ancient relic, an Intelligence ({@skill Religion}) check might reveal information about the tomb's defenses.": "Wenn sich die Charaktere zum Beispiel in einem Verlies eines bösen Antagonisten befinden, in dem unzählige andere Helden ihr Leben verloren haben, gibt es wahrscheinlich einige Informationen über das Verlies, die in Büchern niedergeschrieben sind. Eine Intelligenz ({@skill History})-Prüfung könnte Hinweise auf mögliche magische Auslöser liefern, die sie finden könnten (falls jemand entkommen ist und die Geschichte erzählen kann). Bei der Erkundung der Gruft eines längst verstorbenen und einst mächtigen Paladins auf der Suche nach einer uralten Reliquie könnte eine Intelligenz ({@skill Religion})-Überprüfung Informationen über die Verteidigungsanlagen der Gruft zutage fördern.",
	"Even if these checks don't give details about the traps themselves, they may give clues about those who might have set them, or important information that could be creatively applied to the situation.": "Auch wenn diese Überprüfungen keine Details über die Fallen selbst liefern, können sie Hinweise auf diejenigen geben, die sie aufgestellt haben könnten, oder wichtige Informationen, die kreativ auf die Situation angewandt werden könnten.",
	"Traps can provide information even after they've been activated. Finding evidence of triggered traps—such as corpses, burns, rubble, or blood—can let characters know to be wary or that someone else is after the same thing they are.": "Fallen können Informationen liefern, auch nachdem sie aktiviert wurden. Das Auffinden von Beweisen für ausgelöste Fallen - wie Leichen, Verbrennungen, Trümmer oder Blut - kann Charaktere darauf hinweisen, dass sie vorsichtig sein sollten oder dass jemand anderes hinter derselben Sache her ist wie sie.",
	"The overall difficulty or threat your trap can pose to characters is a combination of two things: the level of the characters encountering it and the trap's lethality.": "Die Gesamtschwierigkeit oder Bedrohung, die eine Falle für Charaktere darstellen kann, ist eine Kombination aus zwei Dingen: der Stufe der Charaktere, die ihr begegnen, und der Tödlichkeit der Falle.",
	"A trap's level is expressed as one of five ranges: 1-4, 5-8, 9-12, 13-16, and 17-20. An appropriate trap will be in the range that incldues the average level of your characters.": "Das Niveau einer Falle wird in einem von fünf Bereichen angegeben: 1-4, 5-8, 9-12, 13-16, und 17-20. Eine geeignete Falle liegt in dem Bereich, der die durchschnittliche Stufe eurer Charaktere einschließt.",
	"Variable statistics for a trap such as attack bonus, damage, ability check and saving throw {@homebrew DCs|DC's}, and spell level all depend on the trap's lethality. A trap intended to be a {@b setback} is unlikely to seriously harm characters of the indicated levels, but a {@b moderate} trap likely will. A {@b dangerous} trap is likely to seriously injure (and potentially kill) characters of the indicated levels and a {@b perilous} trap almost definitely will. A {@b deadly} trap is likely to kill characters of the indicated levels.": "Variable Statistiken für eine Falle wie Angriffsbonus, Schaden, Fähigkeitsprüfung und Rettungswurf {@homebrew DCs|DC's} und Zauberstufe hängen alle von der Tödlichkeit der Falle ab. Es ist unwahrscheinlich, dass eine {@b setback}-Falle Charakteren der angegebenen Stufen ernsthaften Schaden zufügt, aber eine {@b moderate}-Falle wird es wahrscheinlich. Eine {@b dangerous}-Falle wird wahrscheinlich Charaktere der angegebenen Stufen ernsthaft verletzen (und möglicherweise töten) und eine {@b perilous}-Falle wird es mit ziemlicher Sicherheit. Eine {@b deadly}-Falle wird wahrscheinlich Charaktere der angegebenen Stufen töten.",
	"Always consider the message that traps of various lethalities and their placement can convey to the players. For example, placing a setback trap near the entrance of the dungeon may help to warn the players that there are probably more trpas inside. This should tip them off to beware. Placing a dangerous trap at the entrance, however, could tip them off that they might need more supplies, such as {@item potion of healing|dmg|potions of healing}, or let them know that they aren't of an appropriate level for this area. These are just a few ways that traps can be used to set expectations and tone.": "Berücksichtigen Sie immer die Botschaft, die Fallen verschiedener Tödlichkeitsgrade und ihre Platzierung den Spielern vermitteln können. So kann zum Beispiel eine Rückschlagfalle in der Nähe des Kerkereingangs dazu beitragen, die Spieler zu warnen, dass sich dort wahrscheinlich noch mehr Fallen befinden. Dies sollte sie zur Vorsicht mahnen. Eine gefährliche Falle am Eingang hingegen könnte sie darauf hinweisen, dass sie mehr Vorräte benötigen, wie z. B. {@item potion of healing|dmg|potions of healing}, oder sie darauf hinweisen, dass sie nicht die richtige Stufe für diesen Bereich haben. Dies sind nur einige Beispiele dafür, wie Fallen eingesetzt werden können, um Erwartungen und den Ton anzugeben.",
	"Traps attack creatures in one of two ways. If a creature's armor is the main or only thing that could defend against the attack, or if the trap is attacking with a small number of separate weapons, the trap rolls an attack roll against the creature's AC. If a trap would make 6 or more attacks in a single turn, creatures should roll a Dexterity saving throw to avoid damage. A creature takes no damage if they succeed and half the damage if they fail.": "Fallen greifen Kreaturen auf eine von zwei Arten an. Wenn die Rüstung einer Kreatur das Wichtigste oder Einzige ist, was den Angriff abwehren könnte, oder wenn die Falle mit einer kleinen Anzahl von separaten Waffen angreift, würfelt die Falle einen Angriffswurf gegen den AC der Kreatur. Wenn eine Falle 6 oder mehr Angriffe in einer einzigen Runde durchführen würde, sollten Kreaturen einen Rettungswurf auf Geschicklichkeit machen, um Schaden zu vermeiden. Eine Kreatur erleidet keinen Schaden, wenn sie erfolgreich ist, und die Hälfte des Schadens, wenn sie versagt.",
	"Not all trpas deal damage, but those that do should be designed as an appropriate challenge. Traps deal damage based on their severity, either to a single target with attack rolls or to multiple targets if they make a group of creatures roll a saving throw. The trap can deal its damage all at once or over several rounds, but the maximum damage it deals shouldn't be more than the value indicated for its severity.": "Nicht alle Fallen verursachen Schaden, aber diejenigen, die Schaden verursachen, sollten als angemessene Herausforderung gestaltet werden. Fallen richten je nach Schweregrad Schaden an, entweder an einem einzelnen Ziel mit Angriffswürfen oder an mehreren Zielen, wenn sie eine Gruppe von Kreaturen dazu bringen, einen Rettungswurf zu machen. Die Falle kann ihren Schaden auf einmal oder über mehrere Runden hinweg anrichten, aber der maximale Schaden sollte nicht höher sein als der für ihren Schweregrad angegebene Wert.",
	"Below are tables for variable game statistics of traps, such as attack bonus and saving throw DC, based on character level and trap lethality. The values in the tables are guidelines; feel free to adjust them as needed.": "Nachfolgend sind Tabellen für variable Spielstatistiken von Fallen, wie Angriffsbonus und Rettungswurf-DC, basierend auf Charakterstufe und Tödlichkeit der Falle. Die Werte in den Tabellen sind Richtwerte; ihr könnt sie gerne nach Bedarf anpassen.",
	"The table below shows appropriate DCs and attack bonuses to use depending on the trap's severity.": "Die folgende Tabelle zeigt die entsprechenden DCs und Angriffsboni, die je nach Schweregrad der Falle zu verwenden sind.",
	"Attack Bonus": "Angriffs-Bonus",
	"The table below shows recommended average damage amounts based on traps that only target a single creature.": "Die folgende Tabelle zeigt die empfohlenen durchschnittlichen Schadenswerte für Fallen, die nur auf eine einzige Kreatur abzielen.",
	"The table below shows recommended average damage amounts for a trap that targets more than one creature.": "Die folgende Tabelle zeigt die empfohlenen durchschnittlichen Schadenswerte für eine Falle, die auf mehr als eine Kreatur zielt.",
	"All magic traps have a spell-like effect of some kind. Use the table below to determine the spell level for the trap, which may be important for spells like {@spell dispel magic}.": "Alle magischen Fallen haben eine Art von zauberähnlicher Wirkung. Benutze die folgende Tabelle, um die Zauberstufe für die Falle zu bestimmen, die für Zauber wie {@spell dispel magic} wichtig sein kann.",
	"Cantrip": "Zaubertrick",
	"9th+3rd": "9. + 3.",
	"9th+5th": "9+5.",
	"If a trap releases or summons creatures, use the table below to determine the CR of the creatures and how many the trap can create.": "Wenn eine Falle Kreaturen freisetzt oder beschwört, benutze die untenstehende Tabelle, um den CR der Kreaturen und die Anzahl der Kreaturen, die die Falle erzeugen kann, zu bestimmen.",
	"Eight {@filter CR 1/4|bestiary|challenge rating=[&1/4;&1/4]}": "Acht {@filter CR 1/4|bestiary|challenge rating=[&1/4;&1/4]}",
	"Three {@filter CR 5|bestiary|challenge rating=[&5;&5]}": "Drei {@filter CR 5|bestiary|challenge rating=[&5;&5]}",
	"Three {@filter CR 6|bestiary|challenge rating=[&6;&6]}": "Drei {@filter CR 6|bestiary|challenge rating=[&6;&6]}",
	"Most traps have an instantaneous effect; they deal damage or drop a creature into a pit. But some traps, especially magical ones, have spell effects with a duration. If the duration isn't specified in its description, use the table below to determine the length of the duration, based on character level and severity of the trap.": "Die meisten Fallen haben eine sofortige Wirkung; sie verursachen Schaden oder lassen eine Kreatur in eine Grube fallen. Aber einige Fallen, besonders magische, haben Zaubereffekte mit einer gewissen Dauer. Wenn die Dauer nicht in der Beschreibung angegeben ist, benutze die untenstehende Tabelle, um die Länge der Dauer zu bestimmen, basierend auf der Charakterstufe und dem Schweregrad der Falle.",
	"In most cases, a trap effect with a set duration can be removed with a spell like {@spell dispel magic}, {@spell remove curse}, {@spell lesser restoration}, {@spell greater restoration}, or more powerful magic. An effect with a permanent duration can only be removed with {@spell greater restoration}, or something more powerful like {@spell wish}. Spells that can remove a trap effect with a duration are listed in their descriptions.": "In den meisten Fällen kann ein Falleneffekt mit einer bestimmten Dauer mit einem Zauber wie {@spell dispel magic}, {@spell remove curse}, {@spell lesser restoration}, {@spell greater restoration} oder einer mächtigeren Magie entfernt werden. Ein Effekt mit einer permanenten Dauer kann nur mit {@spell greater restoration} oder etwas Mächtigerem wie {@spell wish} entfernt werden. Zauber, die einen Falleneffekt mit einer bestimmten Dauer entfernen können, sind in ihrer Beschreibung aufgeführt.",
	"1 minute": "1 Minute",
	"5 minutes": "5 Minuten",
	"10 minutes": "10 Minuten",
	"8 hours": "8 Stunden",
	"permanent": "dauerhaft",
	"Traps do not have a CR, like creatures, but if you feel it is appropriate to award experience for overcoming traps you can use the values in the table below. If awarding experience points for traps would adversely affect the overall pacing or balance of your campaign, don't do it. Maintaining a good flow is far more important than ensuring that every task or challenge the characters overcome has a numerical value.": "Fallen haben keine CR wie Kreaturen, aber wenn ihr es für angemessen haltet, Erfahrungspunkte für das Überwinden von Fallen zu vergeben, könnt ihr die Werte in der Tabelle unten verwenden. Wenn die Vergabe von Erfahrungspunkten für Fallen das Gesamttempo oder die Ausgewogenheit eurer Kampagne beeinträchtigen würde, solltet ihr das nicht tun. Die Aufrechterhaltung eines guten Spielflusses ist viel wichtiger als sicherzustellen, dass jede Aufgabe oder Herausforderung, die die Charaktere bewältigen, einen numerischen Wert hat.",
	"All suggested rewards presented below, both for simple and complex traps, are for a group, not for each character individually.": "Alle im Folgenden vorgeschlagenen Belohnungen, sowohl für einfache als auch für komplexe Fallen, gelten für eine Gruppe, nicht für jeden Charakter einzeln.",
	"Over time, all GMs develop habits. When we need ideas our favorites come back again and again, until our dungeons and adventures start falling into familiar patterns. Random tables are powerful tools to help break those patterns, because they force us to incorporate elements or combinations that wouldn't spring to mind naturally.": "Mit der Zeit entwickeln alle GMs Gewohnheiten. Wenn wir Ideen brauchen, greifen wir immer wieder auf unsere Favoriten zurück, bis unsere Dungeons und Abenteuer in gewohnte Muster verfallen. Zufallstabellen sind ein mächtiges Werkzeug, um diese Muster zu durchbrechen, denn sie zwingen uns, Elemente oder Kombinationen einzubauen, die uns von Natur aus nicht einfallen würden.",
	"In this chapter, you will find a set of tables for the two crucial parts of a trap: a trigger and an effect. The table doesn't do all of the work for you, but it does generate a concept. You can then flesh out the idea by deciding what the exact details of the trigger and effect are, how they work together, and how they fit into the space where they're found. You can use these tables to generate a trap on the fly, but they function best when you have time to consider all the possibilities and ramifications. Create a few traps in advance so that you have some options for just the right situation.": "In diesem Kapitel finden Sie eine Reihe von Tabellen für die beiden entscheidenden Teile einer Falle: einen Auslöser und einen Effekt. Die Tabelle nimmt Ihnen nicht die ganze Arbeit ab, aber sie erstellt ein Konzept. Sie können dann die Idee weiter ausarbeiten, indem Sie die genauen Details des Auslösers und des Effekts festlegen, wie sie zusammenwirken und wie sie in den Raum passen, in dem sie sich befinden. Sie können diese Tabellen verwenden, um eine Falle spontan zu erstellen, aber sie funktionieren am besten, wenn Sie Zeit haben, alle Möglichkeiten und Verzweigungen zu berücksichtigen. Erstellen Sie einige Fallen im Voraus, damit Sie einige Optionen für die richtige Situation haben.",
	"The table contains 50 unique triggers and 50 unique effects. You can roll a {@dice d100} two times, using the first result to determine your trigger, and the second to determine your effect. You can also choose a combination of trigger and effect from the table, or you can choose one half of the trap and roll randomly for the other.": "Die Tabelle enthält 50 einzigartige Auslöser und 50 einzigartige Effekte. Du kannst zweimal einen {@dice d100} würfeln, wobei das erste Ergebnis den Auslöser und das zweite den Effekt bestimmt. Du kannst auch eine Kombination aus Auslöser und Wirkung aus der Tabelle wählen oder eine Hälfte der Falle wählen und für die andere zufällig würfeln.",
	"Generating traps is not without its idiosyncrasies. Every combination of trigger and effect presented in this section can work together, but some may require a little extra thought.": "Die Erzeugung von Fallen ist nicht ohne ihre Eigenheiten. Alle in diesem Abschnitt vorgestellten Kombinationen von Auslösern und Effekten können zusammen funktionieren, aber einige erfordern vielleicht ein wenig mehr Überlegung.",
	"For example, consider a trap with a mundane trigger and a magic effect, such as a pressure plate that teleports the target to another location. The pressure plate could be in a narrow hallway, with a portal disguised as a mirror. When the target approaches to look into the mirror they step on the pressure plate, which catapults them into the portal.": "Nehmen wir zum Beispiel eine Falle mit einem weltlichen Auslöser und einem magischen Effekt, wie eine Druckplatte, die das Ziel an einen anderen Ort teleportiert. Die Druckplatte könnte sich in einem engen Gang befinden, in dem sich ein als Spiegel getarntes Portal befindet. Wenn sich die Zielperson dem Spiegel nähert, um in ihn hineinzuschauen, tritt sie auf die Druckplatte, die sie in das Portal katapultiert.",
	"What about a magic trigger paired with a mundane effect? The target draws their weapon in the trap's range, making it cast {@spell produce flame} on a candle hidden in the ceiling. Just above the candle is a thin rope, from which hangs a jug filled with oil. Once the flame burns through the rope the jug falls to the ground, shattering and releasing the oil. The still burning rope tied to the jug ignites the oil and all creatures within a 20 foot radius are set ablaze.": "Wie wäre es mit einem magischen Auslöser gepaart mit einem weltlichen Effekt? Die Zielperson zieht ihre Waffe in die Reichweite der Falle und lässt sie {@spell produce flame} auf eine in der Decke versteckte Kerze werfen. Direkt über der Kerze befindet sich ein dünnes Seil, von dem ein mit Öl gefüllter Krug herabhängt. Sobald die Flamme das Seil durchbrennt, fällt der Krug zu Boden, zerbricht und setzt das Öl frei. Das immer noch brennende Seil, das an den Krug gebunden ist, entzündet das Öl und alle Kreaturen im Umkreis von 20 Fuß werden in Brand gesetzt.",
	"The best way to be safe from any trap is to notice its trigger and avoid it, which isn't always easy or even possible. No trap should be both impossible to find and impossible to avoid or mitigate. It may, however, be one or the other. If it's easy to find, then it's fair to severely punish creatures who don't find it by making the saving throw difficult or not allowing one at all. If a trap is impossible to find or to bypass, then there should be a way to mitigate or negate the damage entirely.": "Der beste Weg, sich vor einer Falle zu schützen, ist, ihren Auslöser zu erkennen und sie zu vermeiden, was nicht immer einfach oder gar möglich ist. Keine Falle sollte sowohl unmöglich zu finden als auch unmöglich zu vermeiden oder zu entschärfen sein. Sie kann jedoch das eine oder das andere sein. Wenn sie leicht zu finden ist, dann ist es fair, Kreaturen, die sie nicht finden, hart zu bestrafen, indem man den Rettungswurf erschwert oder gar nicht erst zulässt. Wenn es unmöglich ist, eine Falle zu finden oder zu umgehen, dann sollte es eine Möglichkeit geben, den Schaden zu mildern oder ganz zu negieren.",
	"Always think about triggers in specific, real-world terms, not just dice rolls. You want to be able to describe in detail what characters see or feel as they explore. Consider all the senses. Sight and sound are common descriptors, but smell, taste, and texture can help set the scene as well.": "Denken Sie bei Auslösern immer an konkrete, reale Bedingungen, nicht nur an Würfelwürfe. Sie sollten in der Lage sein, detailliert zu beschreiben, was die Charaktere bei ihren Erkundungen sehen oder fühlen. Berücksichtigen Sie alle Sinne. Sehen und Hören sind gängige Beschreibungen, aber auch Geruch, Geschmack und Beschaffenheit können helfen, die Szene zu beschreiben.",
	"Trap triggers come in three different forms: mundane, ambiguous, and magic. Each kind of trigger says something about the purpose of the trap and how best to use it.": "Fallenauslöser gibt es in drei verschiedenen Formen: alltäglich, zweideutig und magisch. Jede Art von Auslöser sagt etwas über den Zweck der Falle aus und wie man sie am besten einsetzt.",
	"Mundane triggers are triggers without a magic component. They usually have some sort of mechanical apparatus—like clockwork, gears, or water pressure—but they can also be as simple as a floor tile that breaks when enough weight is applied.": "Mundane Auslöser sind Auslöser ohne eine magische Komponente. Sie haben in der Regel eine Art von mechanischem Apparat - wie Uhrwerke, Zahnräder oder Wasserdruck - aber sie können auch so einfach sein wie eine Bodenfliese, die zerbricht, wenn genug Gewicht darauf lastet.",
	"Ambiguous triggers could be mundane, magic, or a combination of both. {@trap The Wrong Key|TreTra}, for example, might be a key of the wrong shape or size or it might be the right shape of key that hasn't been enchanted properly. One option is mundane while the other is magic.": "Zweideutige Auslöser können weltlich, magisch oder eine Kombination aus beidem sein. {@trap The Wrong Key|TreTra} könnte zum Beispiel ein Schlüssel mit der falschen Form oder Größe sein, oder es könnte die richtige Form eines Schlüssels sein, der nicht richtig verzaubert worden ist. Die eine Möglichkeit ist banal, die andere magisch.",
	"Magic triggers have far fewer limitations. They can be simple or complex, but they often include a hint of mysticism. A glyph that activates when a creature gets close enough is a classic example. There could be a magic trip wire that activates the trap or an {@spell alarm} spell that detects intruders and then activates the trap.": "Magische Auslöser haben weit weniger Beschränkungen. Sie können einfach oder komplex sein, aber sie enthalten oft einen Hauch von Mystik. Eine Glyphe, die aktiviert wird, wenn eine Kreatur nahe genug herankommt, ist ein klassisches Beispiel. Es könnte ein magischer Stolperdraht sein, der die Falle auslöst, oder ein {@spell alarm}-Zauber, der Eindringlinge entdeckt und dann die Falle auslöst.",
	"Detecting a trigger of any kind usually requires a Wisdom ({@skill Perception}) check. Magic triggers can also be found with an Intelligence ({@skill Arcana}) check, but this doesn't let a creature sense the presence of magic. That's what {@skill detect magic} is for. An Intelligence ({@skill Arcana}) check represents a creature recognizing some arcane symbols or recalling a piece of lore about an object or area. Once discovered, an Intelligence ({@skill Investigation}) check can be used to conduct a thorough examination of the trap trigger and deduce how to best to disable it.": "Das Aufspüren eines Auslösers jeglicher Art erfordert in der Regel eine Weisheit ({@skill Perception})-Überprüfung. Magische Auslöser können auch mit einem Intelligenz-Check ({@skill Arcana}) aufgespürt werden, aber dieser lässt eine Kreatur nicht die Anwesenheit von Magie spüren. Dafür ist {@skill detect magic} gedacht. Eine Intelligenz ({@skill Arcana})-Prüfung bedeutet, dass eine Kreatur einige arkane Symbole erkennt oder sich an ein Stück Wissen über einen Gegenstand oder ein Gebiet erinnert. Nach der Entdeckung kann eine Intelligenz ({@skill Investigation})-Überprüfung dazu verwendet werden, den Auslöser der Falle gründlich zu untersuchen und herauszufinden, wie man sie am besten entschärfen kann.",
	"There may be times when it may seem more appropriate to use a non-standard check, such as Dexterity ({@skill Perception}) if something requires a particularly deft touch.": "Es kann vorkommen, dass es angemessener erscheint, eine nicht standardisierte Prüfung zu verwenden, wie z.B. Geschicklichkeit ({@skill Perception}), wenn etwas eine besonders geschickte Handhabung erfordert.",
	"Always be aware of a creature's passive Perception (10 + the creature's Wisdom/Intelligence modifier + any bonuses, such as proficiency) and compare it to the relevant DCs for any trap they're approaching. If a creature's passive Perception equals or exceeds the DC to detect the trigger, the creature automatically detects it and can try to disable it.": "Achte immer auf die passive Wahrnehmung einer Kreatur (10 + Weisheits-/Intelligenzmodifikator der Kreatur + eventuelle Boni, wie z.B. Geschicklichkeit) und vergleiche sie mit den relevanten DCs für jede Falle, der sie sich nähert. Wenn die passive Wahrnehmung einer Kreatur den DC zum Erkennen des Auslösers erreicht oder überschreitet, erkennt die Kreatur den Auslöser automatisch und kann versuchen, ihn zu deaktivieren.",
	"Triggers with the {@b difficult} trait require an active Intelligence ({@skill Investigation}) check to understand how they work and how they can be disabled.": "Auslöser mit der Eigenschaft {@b difficult} erfordern eine aktive Intelligenzprüfung ({@skill Investigation}), um zu verstehen, wie sie funktionieren und wie sie deaktiviert werden können.",
	"A trigger with this trait is more complex than usual. Once a creature detects the trigger, they must make a successful Intelligence ({@skill Investigation}) check to understand how it works. If the check fails, the creature cannot disable the trigger because they do not understand what they have found. A creature can attempt to understand a difficult trap again after completing a long rest.": "Ein Auslöser mit dieser Eigenschaft ist komplexer als üblich. Sobald eine Kreatur den Auslöser entdeckt, muss sie eine erfolgreiche Intelligenzprüfung ({@skill Investigation}) machen, um zu verstehen, wie er funktioniert. Schlägt die Prüfung fehl, kann die Kreatur den Auslöser nicht deaktivieren, weil sie nicht versteht, was sie gefunden hat. Eine Kreatur kann erneut versuchen, eine schwierige Falle zu verstehen, nachdem sie eine lange Pause gemacht hat.",
	"Identifying a trigger is one thing, but disabling it is another. Mundane triggers usually require a successful Dexterity check using {@item thieves' tools|phb}, while disabling magic triggers usually requires a successful Intelligence ({@skill Arcana}) check or a successful use of {@spell dispel magic}. Ambiguous triggers can require either option.": "Einen Auslöser zu identifizieren ist eine Sache, ihn zu deaktivieren eine andere. Weltliche Auslöser erfordern in der Regel eine erfolgreiche Geschicklichkeitsüberprüfung mit {@item thieves' tools|phb}, während das Ausschalten magischer Auslöser in der Regel eine erfolgreiche Intelligenzüberprüfung ({@skill Arcana}) oder eine erfolgreiche Anwendung von {@spell dispel magic} erfordert. Mehrdeutige Auslöser können beide Möglichkeiten erfordern.",
	"Most of the time, there's no drawback to failing to disable a trap, but if the trigger has the {@b sensitive} trait it could be disastrous if the check is particularly low.": "In den meisten Fällen hat es keinen Nachteil, eine Falle nicht zu deaktivieren, aber wenn der Auslöser die Eigenschaft {@b sensitive} hat, kann es verheerend sein, wenn die Prüfung besonders niedrig ist.",
	"Failing to disable a sensitive trigger may result in accidentally setting off the trap. Traps of {@b setback} and {@b moderate} lethality are triggered on failed disable checks totaling 5 or less. {@b Dangerous}, {@b perilous}, and {@b deadly} traps are triggered on failed disable checks totalling 10 or less.": "Wenn es nicht gelingt, einen empfindlichen Auslöser zu deaktivieren, kann die Falle versehentlich ausgelöst werden. Fallen mit {@b setback} und {@b moderate} Tödlichkeit werden bei fehlgeschlagenen Deaktivierungstests von insgesamt 5 oder weniger ausgelöst. {@b Dangerous}-, {@b perilous}- und {@b deadly}-Fallen werden bei fehlgeschlagenen Deaktivierungstests von insgesamt 10 oder weniger ausgelöst.",
	"Sometimes triggers can be bypassed instead of disabled. Using {@spell silence} to get past a trap triggered by sound bypasses the trap, but it hasn't been disabled. If creatures make a sound near that trigger later on, without the protection of the spell, the trap can still activate.": "Manchmal können Auslöser umgangen werden, anstatt sie zu deaktivieren. Wenn du {@spell silence} verwendest, um an einer durch Geräusche ausgelösten Falle vorbeizukommen, umgehst du die Falle, aber sie wurde nicht ausgeschaltet. Wenn Kreaturen zu einem späteren Zeitpunkt in der Nähe des Auslösers ein Geräusch machen, kann die Falle ohne den Schutz des Zaubers immer noch aktiviert werden.",
	"Refer to the table below when determining the DC for detecting and disabling triggers based on the lethality of the trap.": "Beachten Sie die nachstehende Tabelle, wenn Sie den Gleichstrom für die Erkennung und Deaktivierung von Auslösern in Abhängigkeit von der Tödlichkeit der Falle festlegen.",
	"Setback": "Absenkung",
	"Moderate": "Mäßig",
	"Dangerous": "Gefährlich",
	"Perilous": "Gefährlich",
	"Deadly": "Tödlich",
	"Detailed descriptions of each type of trigger are presented below, along with suggestions regarding how the trigger might best be used. Common countermeasures are also provided. By no means are these the only possible options, just the most common.": "Im Folgenden werden die einzelnen Arten von Auslösern detailliert beschrieben und Vorschläge gemacht, wie sie am besten eingesetzt werden können. Es werden auch gängige Gegenmaßnahmen genannt. Dies sind keineswegs die einzigen möglichen Optionen, sondern nur die gängigsten.",
	"To make any of these triggers more challenging, you can add the difficult or sensitive trait.": "Um einen dieser Auslöser schwieriger zu machen, können Sie das Merkmal \"schwierig\" oder \"empfindlich\" hinzufügen.",
	"These triggers are primarily mechanical and don't have any magical component. Gears, levers, weights, springs, or other mechanical devices might be involved in the design of the trigger.": "Diese Auslöser sind in erster Linie mechanisch und haben keine magische Komponente. Zahnräder, Hebel, Gewichte, Federn oder andere mechanische Vorrichtungen können an der Konstruktion des Auslösers beteiligt sein.",
	"A successful Wisdom ({@skill Perception}) check reveals a mundane trigger and a successful Dexterity check using {@item thieves' tools|phb} disables it. Mundane triggers that operate differently have their countermeasures noted in their descriptions.": "Eine erfolgreiche Weisheitsprüfung ({@skill Perception}) deckt einen weltlichen Auslöser auf, eine erfolgreiche Geschicklichkeitsprüfung mit {@item thieves' tools|phb} deaktiviert ihn. Bei weltlichen Auslösern, die anders funktionieren, sind die Gegenmaßnahmen in der Beschreibung vermerkt.",
	"These triggers can be magical or not, depending on the situation. A book with a needle hidden in the spine that is on a spring-loaded release is a mundane combination of the {@trap Open/Close Object|TreTra|Open/Close} trigger and a {@trap Needle|TreTra} effect.": "Diese Auslöser können je nach Situation magisch sein oder nicht. Ein Buch mit einer im Buchrücken versteckten Nadel, die sich auf einem federbelasteten Auslöser befindet, ist eine banale Kombination aus dem {@trap Open/Close Object|TreTra|Open/Close}-Auslöser und einem {@trap Needle|TreTra}-Effekt.",
	"However, if the book was enchanted to trigger when opened, that would be a magical version of the {@trap Open/Close Object|TreTra|Open/Close} trigger.": "Wenn das Buch jedoch so verzaubert wurde, dass es beim Öffnen ausgelöst wird, wäre das eine magische Version des {@trap Open/Close Object|TreTra|Open/Close} Auslösers.",
	"Unless noted otherwise, {@homebrew if|If} a trigger is mundane, a successful Wisdom ({@skill Perception}) check reveals it, and a successful Dexterity check using {@item thieves' tools|phb} disables it.": "Wenn nicht anders angegeben, ist {@homebrew if|If} ein Auslöser weltlich, eine erfolgreiche Weisheitsprüfung ({@skill Perception}) deckt ihn auf, und eine erfolgreiche Geschicklichkeitsprüfung mit {@item thieves' tools|phb} deaktiviert ihn.",
	"If a trigger is magic, a successful Wisdom ({@skill Perception}) check, Intelligence ({@skill Arcana}) check, or {@spell detect magic} reveals it. A successful Intelligence ({@skill Intelligence}) check or {@spell dispel magic} disables the trigger.": "Wenn ein Auslöser magisch ist, wird er durch eine erfolgreiche Weisheits- ({@skill Perception})-Prüfung, Intelligenz- ({@skill Arcana})-Prüfung oder {@spell detect magic} aufgedeckt. Eine erfolgreiche Intelligenz ({@skill Intelligence})-Überprüfung oder {@spell dispel magic} schaltet den Auslöser aus.",
	"A magic version of an ambiguous trigger is usually the equivalent of a 3rd{@homebrew -}level abjuration spell for interactions with {@spell detect magic} and {@spell dispel magic}.": "Eine magische Version eines zweideutigen Auslösers entspricht in der Regel einem Abschwörungszauber der 3.{@homebrew -}-Stufe für Interaktionen mit {@spell detect magic} und {@spell dispel magic}.",
	"Something that couldn't be achieved by a mechanical process, such as determining when a creature of a specific race enters a room, is probably a magic trigger. Magic triggers are often glyphs or runes of some kind, scribed onto the surface of a wall or object near the trapped area. They can also be crystals, orbs, plants, suits of armor, or something easy to hide in the area. When creating a trap with a magic trigger, it's usually better to have some object or glyph as the trigger since that gives a fixed point for determining range and other parameters of the effect.": "Etwas, das nicht durch einen mechanischen Prozess erreicht werden kann, wie z. B. die Feststellung, wann eine Kreatur einer bestimmten Rasse einen Raum betritt, ist wahrscheinlich ein magischer Auslöser. Magische Auslöser sind oft Glyphen oder Runen, die auf die Oberfläche einer Wand oder eines Objekts in der Nähe des gefangenen Bereichs geritzt sind. Es kann sich auch um Kristalle, Kugeln, Pflanzen, Rüstungen oder andere leicht zu versteckende Gegenstände in der Umgebung handeln. Wenn man eine Falle mit einem magischen Auslöser erstellt, ist es in der Regel besser, ein Objekt oder eine Glyphe als Auslöser zu verwenden, da dies einen festen Punkt für die Bestimmung der Reichweite und anderer Parameter des Effekts darstellt.",
	"Unless otherwise noted, a successful Wisdom ({@skill Perception}) check or casting detect magic reveals a magic trigger. Magic triggers can also be found with an Intelligence ({@skill Arcana}) check, but this represents a creature recognizing an object or area from their knowledge of magic; it's not a replacement for {@spell detect magic}. A successful Intelligence ({@skill Arcana}) check or a successful {@spell dispel magic} cast on the trigger disables it.": "Wenn nicht anders angegeben, enthüllt eine erfolgreiche Weisheitsprüfung ({@skill Perception}) oder das Wirken von \"Magie entdecken\" einen magischen Auslöser. Magieauslöser können auch mit einer Intelligenz ({@skill Arcana})-Prüfung aufgedeckt werden, aber dies bedeutet, dass eine Kreatur einen Gegenstand oder ein Gebiet anhand ihres Wissens über Magie erkennt; es ist kein Ersatz für {@spell detect magic}. Eine erfolgreiche Intelligenz ({@skill Arcana})-Überprüfung oder ein erfolgreicher {@spell dispel magic}-Wurf auf den Auslöser deaktiviert ihn.",
	"Finding magic traps with {@spell detect magic} is usually pretty straightforward, but the spell doesn't reveal the nature of the trigger or what countermeasures might be necessary. {@spell Detect magic} can also be blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt. In most cases, triggers are abjuration effects.": "Das Auffinden von magischen Fallen mit {@spell detect magic} ist in der Regel ziemlich einfach, aber der Zauber verrät nicht die Art des Auslösers oder welche Gegenmaßnahmen erforderlich sein könnten. {@spell Detect magic} kann auch durch 1 Fuß Stein, 1 Zoll gewöhnliches Metall, eine dünne Bleiplatte oder 3 Fuß Holz oder Erde blockiert werden. In den meisten Fällen handelt es sich bei Auslösern um Abschwörungseffekte.",
	"Magic traps of 3rd level or lower are automatically disabled by {@spell detect magic}. For magic triggers of 4th level or higher, the DC required is 10 + the spell's level (or the trigger's spell level equivalent).": "Magische Fallen der 3. Stufe oder niedriger werden automatisch um {@spell detect magic} deaktiviert. Für magische Auslöser der Stufe 4 oder höher beträgt der erforderliche DC 10 + die Stufe des Zaubers (oder das Äquivalent der Zauberstufe des Auslösers).",
	"The table below shows recommended spell levels for magic traps based on character level and trap lethality. You can use this table to determine the spell level of the trigger for {@spell detect magic} and it's DC for {@spell dispel magic}.": "Die folgende Tabelle zeigt die empfohlenen Zauberstufen für magische Fallen, basierend auf der Charakterstufe und der Tödlichkeit der Falle. Du kannst diese Tabelle benutzen, um die Zauberstufe des Auslösers für {@spell detect magic} und seinen DC für {@spell dispel magic} zu bestimmen.",
	"These are the parts of the trap that eviscerate, immolate, maim, poison, puncture and otherwise really mess up creatures. That is, unless they find ways to avoid them.": "Dies sind die Teile der Falle, die Kreaturen ausweiden, opfern, verstümmeln, vergiften, durchbohren und anderweitig wirklich zu schaffen machen. Das heißt, es sei denn, sie finden Wege, sie zu umgehen.",
	"Effects can be used in many clever ways. Consider placing an effect so that it targets someone other than the creature who triggered the trap. Whether it's a pit that opens 15 feet behind a pressure plate or a flame jet that engulfs every portion of a room except the 5-foot space containing a chest, shifting the effect away from the trigger provides a nasty surprise and makes some countermeasures less effective or even more dangerous.": "Effekte können auf viele clevere Arten eingesetzt werden. Man kann einen Effekt so platzieren, dass er auf eine andere Person abzielt als auf die Kreatur, die die Falle ausgelöst hat. Ob es sich nun um eine Grube handelt, die sich 15 Fuß hinter einer Druckplatte öffnet, oder um einen Flammenstrahl, der jeden Teil eines Raums mit Ausnahme des 5-Fuß-Raums, in dem sich eine Truhe befindet, verschlingt - die Verlagerung des Effekts vom Auslöser weg sorgt für eine böse Überraschung und macht einige Gegenmaßnahmen weniger effektiv oder sogar gefährlicher.",
	"Effects can be magic or mundane, depending on what works best for the trap and the nature of the effect. A {@trap Ring of Flame|TreTra} effect may be a flammable liquid, or it could be a {@spell wall of fire|phb|wall of {@homebrew fire|flame}} spell. A set of spears thrusting out from the passage wall could be as simple as it sounds, or they could be an illusion that deals psychic damage. Always think about the setting and what fits your campaign.": "Effekte können magisch oder weltlich sein, je nachdem, was für die Falle und die Art des Effekts am besten geeignet ist. Ein {@trap Ring of Flame|TreTra}-Effekt kann eine entflammbare Flüssigkeit sein oder ein {@spell wall of fire|phb|wall of {@homebrew fire|flame}}-Zauber. Eine Reihe von Speeren, die aus der Wand des Ganges ragen, könnte so einfach sein, wie es klingt, oder sie könnten eine Illusion sein, die psychischen Schaden verursacht. Denkt immer an das Setting und daran, was zu eurer Kampagne passt.",
	"For trap effects that deal damage, use the tables below to determine the outcome based on character level and trap severity. This damage may be dealt in one round, or it may be dealt over multiple rounds.": "Bei Falleneffekten, die Schaden verursachen, wird das Ergebnis anhand der folgenden Tabellen auf der Grundlage der Charakterstufe und der Schwere der Falle bestimmt. Dieser Schaden kann in einer Runde oder über mehrere Runden hinweg zugefügt werden.",
	"Not all traps use a {@damage d10} damage die; that's just a baseline average for how much damage the effect should deal. For example, if several darts shoot at a level 10 character, and the trap is dangerous, the attack should deal around 49 damage on average. This means if each dart is dealing {@damage 1d4} damage, there will be around 20 darts involved in this one trap.": "Nicht alle Fallen verwenden einen {@damage d10}-Schadenswürfel; das ist nur ein Basis-Durchschnitt dafür, wie viel Schaden der Effekt verursachen sollte. Wenn zum Beispiel mehrere Pfeile auf einen Charakter der Stufe 10 schießen und die Falle gefährlich ist, sollte der Angriff im Durchschnitt 49 Schaden verursachen. Das heißt, wenn jeder Pfeil {@damage 1d4} Schaden verursacht, sind etwa 20 Pfeile an dieser einen Falle beteiligt.",
	"Use these values if the trap is making attack rolls against creatures or for any ability checks or saving throws the trap requires.": "Verwende diese Werte, wenn die Falle Angriffswürfe gegen Kreaturen macht oder für alle Fähigkeitsprüfungen oder Rettungswürfe, die die Falle erfordert.",
	"Detailed descriptions of each type of effect (mundane, ambiguous, and magic) are provided below. Each effect is presented with a description of how it is intended to function and some suggestions for how the effect might best be used. The effect's mechanics are listed, explaining how the trap affects creatures.": "Im Folgenden werden die einzelnen Effekttypen (weltlich, zweideutig und magisch) ausführlich beschrieben. Jeder Effekt wird mit einer Beschreibung seiner Funktionsweise und einigen Vorschlägen, wie der Effekt am besten eingesetzt werden kann, vorgestellt. Die Mechanik des Effekts wird aufgelistet und erklärt, wie die Falle auf Kreaturen wirkt.",
	"Many of these effects refer to creatures within the trap's area or within range of the trap. A trap's specific range or area of effect is up to you, but should be mostly determined by its location and severity. A trap in a 20-foot square room that is only a setback might just target 1 creature or 1 5-foot square; if the trap is perilous it might affect the entire room.": "Viele dieser Effekte beziehen sich auf Kreaturen, die sich im Wirkungsbereich der Falle befinden oder in Reichweite der Falle. Die spezifische Reichweite oder der Wirkungsbereich einer Falle liegt im Ermessen des Spielers, sollte aber hauptsächlich durch ihren Standort und ihre Schwere bestimmt werden. Eine Falle in einem 20-Fuß-Quadratmeter-Raum, die nur ein Rückschlag ist, könnte nur 1 Kreatur oder 1 5-Fuß-Quadrat betreffen; wenn die Falle gefährlich ist, könnte sie den gesamten Raum betreffen.",
	"Some ambiguous effects and most magic effects presented below could be a {@spell symbol} spell or a spell trap version of {@spell glyph of warding}, each of which have specific rules for how its effects resolve. These rules supercede the general rules for trap effects. A trap effect that could be a {@spell glyph of warding} or {@spell symbol} is designated with the {@b spell trap} trait.": "Einige zweideutige Effekte und die meisten magischen Effekte, die im Folgenden vorgestellt werden, könnten ein {@spell symbol}-Zauber oder eine Fallenversion von {@spell glyph of warding} sein, für die jeweils spezifische Regeln gelten, wie ihre Effekte aufgelöst werden. Diese Regeln haben Vorrang vor den allgemeinen Regeln für Falleneffekte. Ein Falleneffekt, der ein {@spell glyph of warding} oder {@spell symbol} sein könnte, wird mit der Eigenschaft {@b spell trap} gekennzeichnet.",
	"Spell traps have a more fixed severity than other effects, due to the level of the stored spell. A spell trap storing {@spell prismatic spray} is always going to be at least 7th level spell slot, making at minimum a perilous trap for 13th-16th level characters. To allow for more flexibility, we've provided two versions of effects with the spell trap trait; one that is a {@spell glyph of warding} (spell trap) and one that isn't. You can use whichever version best suits your needs.": "Zauberfallen haben einen festeren Schweregrad als andere Effekte, der von der Stufe des gespeicherten Zaubers abhängt. Eine Zauberfalle, die {@spell prismatic spray} speichert, wird immer mindestens ein Zauberslot der 7. Stufe sein, was mindestens eine gefährliche Falle für Charaktere der 13. bis 16. Um mehr Flexibilität zu ermöglichen, haben wir zwei Versionen von Effekten mit der Eigenschaft \"Zauberfalle\" vorgesehen; eine, die eine {@spell glyph of warding} (Zauberfalle) ist und eine, die keine ist. Ihr könnt die Version verwenden, die euren Bedürfnissen am besten entspricht.",
	"Similar to their trigger counterparts, mundane effects are primarily mechanical or, at the very least, lacking any magical component. Any locomotion is due to machinery, gravity, or naturally generated exertion (such as a goblin riding a bicycle in order to power a rotating pinwheel of death).": "Ähnlich wie bei den Auslösern sind die weltlichen Effekte hauptsächlich mechanisch oder zumindest ohne magische Komponente. Jegliche Fortbewegung erfolgt durch Maschinen, Schwerkraft oder natürlich erzeugte Kraftanstrengung (z. B. ein Goblin, der auf einem Fahrrad fährt, um ein rotierendes Todesrad anzutreiben).",
	"Ambiguous effects can vary widely and could either be magical or origin or some sort of natural phenomenon. A pit could be filled with magically sustained fire, or be situated on a geothermal vent. A water blast could be a magically conjured jet, or a geyser.": "Zweideutige Wirkungen können sehr unterschiedlich sein und entweder magischen Ursprungs oder eine Art Naturphänomen sein. Eine Grube könnte mit magisch aufrechterhaltenem Feuer gefüllt sein oder sich auf einem geothermischen Schlot befinden. Ein Wasserstrahl könnte ein magisch herbeigezauberter Strahl oder ein Geysir sein.",
	"Traps with magic effects are clearly wondrous in some way. They either initiate spell effects when activated or they are spells such as {@spell glyph of warding} and {@spell symbol} that function as traps.": "Fallen mit magischen Effekten sind eindeutig auf irgendeine Weise wundersam. Sie lösen entweder Zaubereffekte aus, wenn sie aktiviert werden, oder es handelt sich um Zauber wie {@spell glyph of warding} und {@spell symbol}, die als Fallen funktionieren.",
	"Not all magic effects need to be explained by a spell that already exists already. Magic can do nearly anything, so you can come up with your own magic effects to best suit your needs. To prevent complications though, try and do this sparingly and make sure that the effect couldn't be duplicated with a spell. If you do create a custom effect, make sure to give it a spell level appropriate to it's severity and school of magic for interactions with spells like {@spell detect magic} and {@spell dispel magic}": "Nicht alle magischen Effekte müssen durch einen bereits existierenden Zauberspruch erklärt werden. Magie kann fast alles bewirken, also kannst du dir deine eigenen magischen Effekte ausdenken, die deinen Bedürfnissen am besten entsprechen. Um Komplikationen zu vermeiden, sollten Sie dies jedoch nur sparsam tun und darauf achten, dass der Effekt nicht mit einem Zauberspruch dupliziert werden kann. Wenn du einen benutzerdefinierten Effekt erstellst, achte darauf, dass du ihm eine Zauberstufe gibst, die seinem Schweregrad und seiner Magieschule entspricht, um Interaktionen mit Zaubern wie {@spell detect magic} und {@spell dispel magic} zu vermeiden.",
	"Dungeons, ruins, crypts, and the like are all renowned for being places that folk in their right minds avoid. One major reason for this is that many of them are fraught with traps. These ingenious, sometimes brutish, devices, contraptions, and bits of magical malpractice are found all over, just waiting for some hapless adventurers to come put them to the test. There are plenty of times where having a monster or ruffian go to work on the characters is a perfectly serviceable course of action. At other times, good help is hard to find, and you want something dependable that can do the job without needing to be paid.": "Verliese, Ruinen, Krypten und ähnliche Orte sind dafür bekannt, dass sie von allen, die bei klarem Verstand sind, gemieden werden. Ein Hauptgrund dafür ist, dass viele von ihnen voller Fallen sind. Diese ausgeklügelten, manchmal brutalen Vorrichtungen, Apparate und magischen Kunstgriffe sind überall zu finden und warten nur darauf, von unglücklichen Abenteurern auf die Probe gestellt zu werden. Es gibt viele Momente, in denen es durchaus sinnvoll ist, ein Monster oder einen Raufbold auf die Charaktere loszulassen. In anderen Fällen ist gute Hilfe schwer zu finden, und man möchte etwas Zuverlässiges, das die Arbeit erledigt, ohne dafür bezahlt zu werden.",
	"Traps can get stale very quickly and can easily be overused. A trap (especially a simple one) can often be spotted and disabled by one character, leaving the others waiting around. They can also hamstring certain characters who are not well-suited for traps.": "Fallen können sich sehr schnell abnutzen und können leicht überstrapaziert werden. Eine Falle (vor allem eine einfache) kann oft von einem Charakter entdeckt und ausgeschaltet werden, so dass die anderen warten müssen. Sie können auch bestimmte Charaktere lähmen, die nicht gut für Fallen geeignet sind.",
	"Be judicious about which traps you choose and why. Make sure that you consider the capabilities of the characters and provide opportunities for them to shine, both as a group and as individuals. Try to have only one major trap, one combat encounter and one social situation between short rests. This gives most characters a chance to do something meaningful in an encounter between each short rest.": "Überlegen Sie genau, welche Fallen Sie auswählen und warum. Achten Sie darauf, dass Sie die Fähigkeiten der Charaktere berücksichtigen und ihnen die Möglichkeit geben, sowohl als Gruppe als auch als Einzelpersonen zu glänzen. Versuchen Sie, zwischen kurzen Pausen nur eine große Falle, einen Kampf und eine soziale Situation zu haben. Dies gibt den meisten Charakteren die Möglichkeit, zwischen den kurzen Pausen etwas Sinnvolles zu tun.",
	"Overusing traps can make the game drag as players are overcome with paranoia, searching and checking every little thing. Traps are more effective and entertaining when they are a surprise.": "Ein übermäßiger Einsatz von Fallen kann das Spiel in die Länge ziehen, da die Spieler von Paranoia übermannt werden und jede Kleinigkeit suchen und überprüfen. Fallen sind effektiver und unterhaltsamer, wenn sie eine Überraschung sind.",
	"Small spaces are usually less than a 20-by-25-foot room (500 square feet). The dimensions and shapes can vary, but what makes small spaces similar is that they are a room or enclosed space, not a corridor, passageway, or other primarily transitional space.": "Kleine Räume sind in der Regel kleiner als ein 20 mal 25 Fuß großer Raum (500 Quadratfuß). Die Abmessungen und Formen können variieren, aber was kleine Räume ähnlich macht, ist, dass es sich um einen Raum oder einen geschlossenen Raum handelt und nicht um einen Korridor, einen Durchgang oder einen anderen primär übergangsweisen Raum.",
	"Small spaces are ideal for effects that are intended to impact the entire group since they ensure that targets are easier to hit. Gas clouds, collapsing floors, and magic glyphs are ideal for small rooms. As a general rule, think about traps that can take advantage of all potential targets being in close proximity.": "Kleine Räume sind ideal für Effekte, die auf die gesamte Gruppe wirken sollen, da sie sicherstellen, dass die Ziele leichter zu treffen sind. Gaswolken, einstürzende Böden und magische Glyphen sind ideal für kleine Räume. Generell gilt: Denkt an Fallen, die alle potenziellen Ziele in unmittelbarer Nähe ausnutzen können.",
	"Large spaces are usually larger than a 20-by-25-foot room (500 square feet). The dimensions and shapes of these large areas can vary, but, like their smaller brethren, they are often destinations, not transitional areas like hallways.": "Große Räume sind in der Regel größer als ein 20 mal 25 Fuß großer Raum (500 Quadratfuß). Die Abmessungen und Formen dieser großen Räume können variieren, aber wie ihre kleineren Brüder sind sie oft Zielorte und keine Übergangsbereiche wie Flure.",
	"Large spaces are ideal for effects that can single-out or endanger members of a group. Obstacles that separate the characters from each other–such as runes of {@spell chain lightning}, falling objects, and summoned monsters–all work well in larger areas. As a general rule, think about things that might require more space to function well. This is especially important if you're considering combining a combat encounter with a trap.": "Große Räume sind ideal für Effekte, die einzelne Mitglieder einer Gruppe herausheben oder gefährden können. Hindernisse, die die Charaktere voneinander trennen - wie z. B. {@spell chain lightning}-Runen, herabfallende Gegenstände und beschworene Monster - funktionieren alle gut in größeren Bereichen. Als allgemeine Regel gilt: Überlegt euch Dinge, die mehr Platz benötigen, um gut zu funktionieren. Dies ist besonders wichtig, wenn ihr eine Kampfbegegnung mit einer Falle kombinieren wollt.",
	"Large spaces are usually where something important takes place. Consider placing a trap that leads to a big moment in the campaign. The ceiling of the dungeon collapses, an epic monster is summoned, or the characters are {@condition paralyzed} so that the main antagonist can deliver their final monologue.": "Große Räume sind in der Regel Orte, an denen sich etwas Wichtiges ereignet. Stellen Sie eine Falle auf, die zu einem wichtigen Moment in der Kampagne führt. Die Decke des Dungeons stürzt ein, ein episches Monster wird beschworen oder die Charaktere sind {@condition paralyzed}, so dass der Hauptantagonist seinen letzten Monolog halten kann.",
	"Some trap triggers cover areas, but often they are centered or focused on a specific point within a location. In large areas, the trap engineer can take advantage of room features that draw attention or beg inspection. This can be things such as an item on display, a piece of architecture, or even a sound emanating from an unclear source.": "Manche Fallenauslöser erstrecken sich über ein ganzes Gebiet, aber oft sind sie auf einen bestimmten Punkt innerhalb eines Ortes ausgerichtet. In großen Bereichen kann der Fallentechniker die Vorteile von Raummerkmalen nutzen, die die Aufmerksamkeit auf sich ziehen oder eine Inspektion erfordern. Das kann ein ausgestellter Gegenstand, ein architektonisches Element oder sogar ein Geräusch sein, das von einer unklaren Quelle ausgeht.",
	"The trap effects can also take advantage of the wide space. In a large area, setting up forty hidden crossbows with enough ammunition to blanket the area in bolts is extremely resource and labor intensive. Perhaps those resources are available, but if it's unlikely the engineer would be able to build something like that, it is wise to consider what other trap effects might be more reasonable for the space.": "Auch die Falleneffekte können sich den weiten Raum zunutze machen. In einem großen Gebiet vierzig versteckte Armbrüste mit genügend Munition aufzustellen, um das Gebiet mit Bolzen zu bedecken, ist extrem ressourcen- und arbeitsintensiv. Vielleicht sind diese Ressourcen vorhanden, aber wenn es unwahrscheinlich ist, dass der Ingenieur in der Lage ist, so etwas zu bauen, ist es ratsam zu überlegen, welche anderen Falleneffekte für den Raum sinnvoller sein könnten.",
	"Corridors and passageways are spaces meant to be transitional, leading from one area to another. They are often narrow and are ideal areas for traps due to their linearity. Traps such as hidden crossbows, scything blades, and falling ceilings all benefit from targets with limited mobility. The dungeon engineer is also able to much more easily predict what potential targets will do and where they will go in a passageway than in an open room.": "Korridore und Durchgänge sind Übergangsräume, die von einem Bereich zu einem anderen führen. Sie sind oft schmal und eignen sich aufgrund ihrer Geradlinigkeit ideal für Fallen. Fallen wie versteckte Armbrüste, Sensenklingen und herabfallende Decken profitieren von Zielen mit eingeschränkter Mobilität. Außerdem kann der Dungeontechniker in einem Gang viel leichter vorhersagen, was potenzielle Ziele tun und wohin sie gehen werden als in einem offenen Raum.",
	"Whether by a wall of fire or a 2-ton stone cube, blocking the corridor at one or both ends creates a confined space for the targets of a trap. This may even be used to separate characters from one another.": "Ob durch eine Feuerwand oder einen 2-Tonnen-Steinwürfel, das Blockieren des Korridors an einem oder beiden Enden schafft einen begrenzten Raum für die Ziele einer Falle. Dies kann sogar genutzt werden, um Charaktere von einander zu trennen.",
	"Crossbows or darts are most effective when placed at the end of the corridor. The target doesn't have much space to dodge out of the way, and if the projectile doesn't hit the target in the front it might hit a target further back.": "Armbrüste oder Pfeile sind am effektivsten, wenn sie am Ende des Korridors platziert werden. Das Ziel hat nicht viel Platz zum Ausweichen, und wenn das Projektil das Ziel vorne nicht trifft, könnte es ein Ziel weiter hinten treffen.",
	"Puzzles are often confused with complex traps. However, a trap can be disarmed while a puzzle must be solved. Puzzles are often used as a filter of sorts, preventing those without the right knowledge or who are unworthy from getting access to an item or a place.": "Rätsel werden oft mit komplexen Fallen verwechselt. Eine Falle kann jedoch entschärft werden, während ein Rätsel gelöst werden muss. Rätsel werden oft als eine Art Filter verwendet, der verhindert, dass Personen, die nicht über das richtige Wissen verfügen oder unwürdig sind, Zugang zu einem Gegenstand oder einem Ort erhalten.",
	"Good puzzles challenge the creatures interacting with them in ways other than a trap or a monster. Puzzles can be simple or complex, they may have a single stage or multiple stages with escalating difficulty, and they may have mechanical or magic elements. All of these aspects depend on who made it and what the puzzle is intended to do.": "Gute Rätsel fordern die Kreaturen, die mit ihnen interagieren, auf andere Weise heraus als durch eine Falle oder ein Monster. Rätsel können einfach oder komplex sein, sie können eine einzige Stufe oder mehrere Stufen mit ansteigendem Schwierigkeitsgrad haben, und sie können mechanische oder magische Elemente enthalten. All diese Aspekte hängen davon ab, wer sie gemacht hat und was das Rätsel bezwecken soll.",
	"Puzzles are, by their nature, designed to challenge {@i players} rather than their characters. They are intended to engage the brains of the players and give them an opportunity to tackle an intellectual exercise. This often means ignoring mots of what's on the character sheet and just letting the humans around the table figure out the solution. Ability checks should be used to offer hints when the group is stumped or stalled, but don't use them to simply give away the answer.": "Rätsel sind von ihrer Natur her so konzipiert, dass sie eine Herausforderung {@i players} darstellen und nicht ihre Charaktere. Sie sollen den Verstand der Spieler anregen und ihnen die Möglichkeit geben, eine intellektuelle Aufgabe zu lösen. Das bedeutet oft, dass man die Angaben auf dem Charakterbogen ignoriert und einfach die Menschen am Tisch die Lösung herausfinden lässt. Fähigkeitsprüfungen sollten dazu verwendet werden, Hinweise zu geben, wenn die Gruppe nicht weiterkommt, aber sie sollten nicht dazu verwendet werden, einfach die Antwort zu verraten.",
	"Puzzles may or may not have an element that deals damage, but such an effect should be passive or used as a penalty rather than an integral part or purpose of the puzzle. A floor with safe places to stand marked by runes while all other places have a breakaway floor is a good example of this. If the creature attempting the puzzle makes a mistake, the penalty is a fall into the unknown.": "Rätsel können ein Element haben, das Schaden verursacht, oder auch nicht, aber ein solcher Effekt sollte passiv sein oder als Strafe verwendet werden und nicht als integraler Bestandteil oder Zweck des Rätsels. Ein Boden mit sicheren Stellen, die durch Runen markiert sind, während alle anderen Stellen einen durchbrochenen Boden haben, ist ein gutes Beispiel dafür. Wenn die Kreatur, die das Rätsel lösen will, einen Fehler macht, ist die Strafe ein Sturz ins Ungewisse.",
	"It can be jarring when a puzzle you introduce, especially a complex one, is bypassed in an unexpected way.": "Es kann unangenehm sein, wenn ein von Ihnen eingeführtes Rätsel, insbesondere ein komplexes, auf unerwartete Weise umgangen wird.",
	"When using puzzles in a freeform, tabletop game it is important to know that sooner or later, players {@i {@b will}} solve a puzzle in a way you did not intend. When this happens, do not railroad players into finding {@i your} solution. Reward your players' ingenuity and enjoy the experience of seeing how {@i your} players interact with your puzzle.": "Bei der Verwendung von Rätseln in einem Freiform-Tabletop-Spiel ist es wichtig zu wissen, dass die Spieler früher oder später {@i {@b will}} ein Rätsel auf eine Weise lösen, die Sie nicht beabsichtigt haben. Wenn das passiert, sollten Sie die Spieler nicht dazu drängen, die {@i your}} Lösung zu finden. Belohnen Sie den Einfallsreichtum Ihrer Spieler und genießen Sie die Erfahrung, zu sehen, wie {@i your} die Spieler mit Ihrem Rätsel interagieren.",
	"In situations like these, we have a hard-and-fast rule: a {@i working} solution is the {@i correct} solution.": "In solchen Situationen gibt es eine feste Regel: eine {@i working} Lösung ist die {@i correct} Lösung.",
	"Dungeons don't have to be designed around monsters or traps. Instead, they can be designed around puzzles. Such dungeons focus on problems that need to be solved using player cleverness rather than in-game character prowess.": "Dungeons müssen nicht unbedingt aus Monstern oder Fallen bestehen. Stattdessen können sie um Rätsel herum gestaltet werden. Solche Dungeons konzentrieren sich auf Probleme, die mit der Cleverness des Spielers und nicht mit den Fähigkeiten des Spielcharakters gelöst werden müssen.",
	"Theme is of particular importance when it comes to puzzles, much more so than traps. Sometimes the mere fact that a trap can dish out a desired effect is enough to use it. Puzzles, on the other hand, say something about the dungeon's owner and reinforce the theme of a dungeon. For instance, if a dungeon is the home of a lich who utilizes the undead, it would make sense for puzzles in that dungeon to be themed around death, life, and things tangentially related to those topics. It is very important that the puzzles found in the dungeon fit with its theme.": "Bei Rätseln ist das Thema besonders wichtig, viel wichtiger als bei Fallen. Manchmal reicht die bloße Tatsache, dass eine Falle einen gewünschten Effekt hat, aus, um sie einzusetzen. Rätsel hingegen sagen etwas über den Besitzer des Dungeons aus und verstärken das Thema des Dungeons. Wenn ein Verlies zum Beispiel die Heimat eines Lichs ist, der sich die Untoten zunutze macht, wäre es sinnvoll, dass sich die Rätsel in diesem Verlies um Tod, Leben und Dinge drehen, die mit diesen Themen in Zusammenhang stehen. Es ist sehr wichtig, dass die Rätsel im Dungeon zum Thema passen.",
	"A puzzle presents a problem that needs solving, and the characters should be able to solve the problem. This means that they must have access to the items, tools, or information required to solve the puzzle. There might be clues available in or around the puzzle, or they could have found some something before reaching the puzzle.": "Ein Rätsel stellt ein Problem dar, das gelöst werden muss, und die Figuren sollten in der Lage sein, das Problem zu lösen. Das bedeutet, dass sie Zugang zu den Gegenständen, Werkzeugen oder Informationen haben müssen, die zur Lösung des Rätsels erforderlich sind. Vielleicht gibt es Hinweise in oder um das Rätsel herum, oder sie haben etwas gefunden, bevor sie das Rätsel erreicht haben.",
	"If the characters aren't ready for the puzzle, there needs to be a clear way for them to understand that they should come back later. They should also have some idea of what will indicate when they are ready. It need not be so obvious as \"you must be this tall to ride\" but there should be clear indications of what they don't have that they will need to solve the puzzle.": "Wenn die Figuren noch nicht bereit für das Rätsel sind, muss es eine klare Möglichkeit für sie geben, zu verstehen, dass sie später wiederkommen sollen. Sie sollten auch eine Vorstellung davon haben, woran sie erkennen können, wann sie bereit sind. Es muss nicht so offensichtlich sein wie \"du musst so groß sein, um reiten zu können\", aber es sollte klare Hinweise darauf geben, was ihnen fehlt, um das Rätsel zu lösen.",
	"In the case of puzzles characters may not be ready for, be sure to provide other paths they can take. These alternatives can lead them to places where they will find what they need to solve the puzzle. If there are no alternate paths, ensure that they can go back the way they came and track down what they need to accomplish the puzzle.": "Bei Rätseln, auf die die Figuren vielleicht noch nicht vorbereitet sind, sollten Sie ihnen andere Wege zeigen. Diese Alternativen können sie an Orte führen, an denen sie das finden, was sie zur Lösung des Rätsels brauchen. Wenn es keine alternativen Wege gibt, stellen Sie sicher, dass sie den Weg zurückgehen können, den sie gekommen sind, um das zu finden, was sie brauchen, um das Rätsel zu lösen.",
	"Regarding the physical location of the puzzle, think like the dungeon's owner and ask yourself why they would want a puzzle in a particular spot, instead of a trap or monsters. A puzzle is, in most circumstances, a way to make sure that those who deserve to can proceed, and those who don't are stuck. Avoid placing puzzles in arbitrary places. This will help to make whatever is beyond the puzzle much more rewarding.": "Was den Standort des Rätsels angeht, so sollten Sie sich wie der Besitzer des Verlieses denken und sich fragen, warum er ein Rätsel an einem bestimmten Ort haben möchte und nicht etwa eine Falle oder ein Monster. Ein Rätsel ist in den meisten Fällen ein Mittel, um sicherzustellen, dass diejenigen, die es verdienen, weiterkommen, und diejenigen, die es nicht verdienen, nicht weiterkommen. Vermeiden Sie es, Rätsel an willkürlichen Stellen zu platzieren. Das wird dazu beitragen, dass das, was hinter dem Rätsel liegt, viel lohnender ist.",
	"Puzzles that work well for small spaces are those that involve small things. This might involve things like a board game whose pieces need to be moved, or a puzzle box. This should be something where everyone can generally gather around and participate.": "Puzzles, die sich gut für kleine Räume eignen, sind solche, die kleine Dinge beinhalten. Das kann z. B. ein Brettspiel sein, dessen Teile bewegt werden müssen, oder eine Rätselkiste. Es sollte etwas sein, bei dem sich alle versammeln und mitmachen können.",
	"Puzzles that work well for large spaces are those that can utilize different creatures doing different things at the same time. These puzzles make use of space, or situations where multiple creatures need to achieve something that one of them alone couldn't, such as pulling a lever in two different locations.": "Rätsel, die sich gut für große Räume eignen, sind solche, bei denen verschiedene Kreaturen verschiedene Dinge gleichzeitig tun können. Diese Rätsel nutzen den Raum oder Situationen, in denen mehrere Kreaturen etwas erreichen müssen, was eine von ihnen allein nicht könnte, z. B. das Ziehen eines Hebels an zwei verschiedenen Stellen.",
	"Puzzles that work well for corridors and passagways often make use of distance. This may mean that the components are laid out along the length of the hall, or it may require creatures to travel certain amounts of distance.": "Rätsel, die sich gut für Korridore und Durchgänge eignen, nutzen oft die Entfernung. Das kann bedeuten, dass die Komponenten entlang der Länge des Flurs angeordnet sind, oder dass die Kreaturen eine bestimmte Strecke zurücklegen müssen.",
	"Below you will find 30 puzzles that we have designed to be usable in a wide array of environments and situations. We encourage you to use them and modify them as you see fit. Many of them will have optional adjustments or changes that can be made, but they are by no means the {@i only} changes that can be made. If you think of something else, by all maens try it. Experiment and have fun!": "Im Folgenden finden Sie 30 Rätsel, die wir so gestaltet haben, dass sie in einer Vielzahl von Umgebungen und Situationen eingesetzt werden können. Wir möchten Sie ermutigen, sie zu verwenden und zu verändern, wie Sie es für richtig halten. Viele von ihnen haben optionale Anpassungen oder Änderungen, die vorgenommen werden können, aber sie sind keineswegs die {@i only} Änderungen, die vorgenommen werden können. Wenn Ihnen etwas anderes einfällt, können Sie es ruhig ausprobieren. Experimentieren Sie und haben Sie Spaß!",
	"Adding depth, mystery, and intrigue to an adventure can be the difference between a good campaign and a great one. Storytelling usually benefits from keeping a bit of information being from the main characters and then revealing that information at the moment that gives the best dramatic effect. This could be something as important as a relationship between the main antagonist and the heroes (such as the villain being one of the hero's blood relatives) or something more mundane, like a secret escape tunnel out of the final chamber of the dungeon.": "Einem Abenteuer Tiefe, Geheimnisse und Intrigen zu verleihen, kann den Unterschied zwischen einer guten und einer großartigen Kampagne ausmachen. Die Erzählung profitiert in der Regel davon, dass die Hauptcharaktere ein paar Informationen für sich behalten und diese Informationen dann in dem Moment preisgeben, der den besten dramatischen Effekt erzielt. Dabei kann es sich um etwas so Wichtiges wie eine Beziehung zwischen dem Hauptgegner und den Helden handeln (z. B. dass der Schurke ein Blutsverwandter der Helden ist) oder um etwas Banaleres wie einen geheimen Fluchttunnel aus der letzten Kammer des Verlieses.",
	"Characters can learn these secrets by seeking out learned scholars or ancient creatures that might know obscure facts. They can also pour over books, scrolls, and runes on dungeon walls. Dreams, visions, flashbacks, and other magical occurrences can also yield useful information.": "Charaktere können diese Geheimnisse erfahren, indem sie gelehrte Gelehrte oder uralte Kreaturen aufsuchen, die obskure Fakten wissen könnten. Sie können auch Bücher, Schriftrollen und Runen an Kerkerwänden studieren. Träume, Visionen, Rückblenden und andere magische Ereignisse können ebenfalls nützliche Informationen liefern.",
	"Each of these methods requires a different approach. Wisdom and Charisma-based skills such as {@skill Insight}, {@skill Persuasion}, and {@skill Intimidation} are useful when dealing with other creatures. When searching for written secrets, Intelligence-based skills like {@skill History} and {@skill Religion} are appropriate. For supernatural occurrences, Wisdom and Intelligence-based skills such as {@skill Arcana}, {@skill Insight}, and {@skill Investigation} are useful, depending on the nature of the occurrence.": "Jede dieser Methoden erfordert einen anderen Ansatz. Auf Weisheit und Charisma basierende Fertigkeiten wie {@skill Insight}, {@skill Persuasion} und {@skill Intimidation} sind nützlich, wenn du mit anderen Kreaturen zu tun hast. Bei der Suche nach geschriebenen Geheimnissen sind auf Intelligenz basierende Fertigkeiten wie {@skill History} und {@skill Religion} angebracht. Bei übernatürlichen Erscheinungen sind auf Weisheit und Intelligenz basierende Fertigkeiten wie {@skill Arcana}, {@skill Insight} und {@skill Investigation} nützlich, je nach Art der Erscheinung.",
	"Hidden information can be broken down into three categories: story secrets, quest secrets, and environment secrets.": "Versteckte Informationen können in drei Kategorien eingeteilt werden: Storygeheimnisse, Questgeheimnisse und Umgebungsgeheimnisse."
}