{
	"Over the ages legends have been told of great warriors, those whose tales of battle and feats of martial prowess were something very few are able to achieve. To these heroes and villains of legends, their weapons were mere extension of their martial might. They had an absolute mastery of the art of combat, theirs strikes could only be compared to the destructive force of evocation magic. These are Master Strikes, techniques that only the greatest masters of combat can hope to achieve.": "Im Laufe der Jahrhunderte haben sich Legenden über große Krieger gebildet, die mit ihren Kampfgeschichten und Heldentaten etwas erreicht haben, was nur wenige erreichen können. Für diese Helden und Schurken der Legenden waren ihre Waffen nur eine Erweiterung ihrer Kampfkraft. Sie beherrschten die Kunst des Kampfes absolut, und ihre Schläge konnten nur mit der zerstörerischen Kraft der Beschwörungsmagie verglichen werden. Dies sind Meisterschläge, Techniken, die nur die größten Meister des Kampfes zu erreichen hoffen können.",
	"Master Strikes aren't something that someone new to the art of combat could even hope to perform. In order to achieve such feats one must hone their craft to near absolute perfection. Someone who has just learned how to use a weapon is unable to do a Master Strike.": "Meisterhafte Schläge sind nichts, was ein Neuling in der Kunst des Kampfes auch nur annähernd ausführen könnte. Um solche Kunststücke zu vollbringen, muss man sein Handwerk bis zur absoluten Perfektion verfeinern. Jemand, der gerade erst gelernt hat, wie man eine Waffe benutzt, ist nicht in der Lage, einen Meisterschlag auszuführen.",
	"Out of most warriors, it's the Battle Masters who train in this arts and attempt to achieve them in the form of different Maneuvers. Yet these ones have yet ways to go before they achieve the power of true Master Strikes.": "Von den meisten Kriegern sind es die Kampfmeister, die in dieser Kunst trainieren und versuchen, sie in Form verschiedener Manöver zu erreichen. Doch sie haben noch einen weiten Weg vor sich, bevor sie die Macht der wahren Meisterschläge erreichen.",
	"Thus Master Strikes are reserved only for warriors that have an extensive experience of battle.": "Daher sind Meisterschläge nur Kriegern vorbehalten, die über umfangreiche Kampferfahrung verfügen.",
	"Master Strikes are more than just attacks; they are to be the right tool for the right job. They aren't meant to crush opponents with immense damage. Even the strongest of barbarians will need to think twice when it's the right moment to perform one of this moves.": "Meisterschläge sind mehr als nur Angriffe; sie sollen das richtige Werkzeug für die richtige Aufgabe sein. Sie sind nicht dazu gedacht, Gegner mit immensem Schaden zu vernichten. Selbst die stärksten Barbaren müssen sich zweimal überlegen, wann der richtige Moment ist, um einen dieser Schläge auszuführen.",
	"While most Master Strikes are indeed intended for combat, some have applications outside of it. Just like an experienced wizard can know the school of magic of a spell after seeing it, martial warriors of the greatest excellence can survey the field in an instant, determine a foe's power or inspire others like no others.": "Zwar sind die meisten Meisterschläge tatsächlich für den Kampf bestimmt, doch einige lassen sich auch außerhalb des Kampfes anwenden. So wie ein erfahrener Zauberer die Schule der Magie eines Zaubers erkennen kann, nachdem er ihn gesehen hat, können Kampfkämpfer von höchster Qualität das Feld in einem Augenblick überblicken, die Macht eines Gegners bestimmen oder andere inspirieren wie kein anderer.",
	"Master Strikes have three intended purposes.": "Master Strikes haben drei Ziele.",
	"First is to give martial classes more options in combat, the place where they are supposed to shine the most. While they are supposed to be more simple by design and a good entry point for new players, even those new to the game seem to get tired of just declaring an attack in every turn. You can only flavor how you swing your longsword so many times.": "Die erste besteht darin, den Kampfklassen mehr Möglichkeiten im Kampf zu geben, dem Bereich, in dem sie am meisten glänzen sollen. Obwohl sie vom Design her einfacher sein sollen und einen guten Einstieg für neue Spieler darstellen, scheinen selbst diejenigen, die neu im Spiel sind, es leid zu werden, in jedem Zug nur einen Angriff zu deklarieren. Man kann sein Langschwert nur so oft schwingen, wie man will.",
	"Second is for balance reasons. It's nothing new that martial classes fall down in later levels. Once level 5 spells are on the table it becomes apparent. On level 11 casters are altering reality while martial classes struggle to keep up.": "Zweitens aus Gründen der Ausgewogenheit. Es ist nichts Neues, dass Kampfklassen in späteren Stufen nachlassen. Sobald Zauber der Stufe 5 auf dem Tisch liegen, wird es offensichtlich. Auf Stufe 11 verändern Zauberwirker die Realität, während Kampfklassen Mühe haben, mitzuhalten.",
	"Last is to give players a sense of how much they have grown over the story. Casters get a great sense of this with spells, a first level wizard can't cast a Fireball. But a level 1 fighter can hit with a sword, something a level 14 fighter will be doing on almost every turn. Thus, Master Strikes let players feel like they get to do something they just couldn't before.": "Der letzte Punkt ist, den Spielern ein Gefühl dafür zu geben, wie sehr sie im Laufe der Geschichte gewachsen sind. Ein Zauberer der ersten Stufe kann keinen Feuerball zaubern. Aber ein Kämpfer der Stufe 1 kann mit einem Schwert zuschlagen, etwas, das ein Kämpfer der Stufe 14 in fast jeder Runde tun wird. So geben Meisterschläge den Spielern das Gefühl, dass sie etwas tun können, was sie vorher nicht konnten.",
	"In other words, they aren't supposed to be that powerful, at least until level 15, but instead to give variety, choice and some cool factor.": "Mit anderen Worten: Sie sollen nicht so mächtig sein, zumindest nicht bis Stufe 15, sondern Abwechslung, Auswahl und einen gewissen Coolness-Faktor bieten.",
	"Upon reaching level 9 in Barbarian, Fighter, Monk, Paladin, Ranger, Rogue or a multiclass combination of any of those classes, you gain access to the Master Strike progression table. If you reach level 9 as a character with a class outside of the mentioned ones, you must reach 9 total levels in any of those classes before accessing the table.": "Wenn du Stufe 9 in Barbar, Kämpfer, Mönch, Paladin, Waldläufer, Schurke oder einer Multiklassenkombination einer dieser Klassen erreichst, erhältst du Zugang zur Tabelle für den Meisterschlagaufstieg. Wenn du Stufe 9 als Charakter mit einer anderen Klasse als den genannten erreichst, musst du insgesamt 9 Stufen in einer dieser Klassen erreichen, bevor du Zugang zur Tabelle erhältst.",
	"Master Strikes are learned as you advance on the table. After a long rest you can change one you know for another.": "Meisterschläge lernt man, wenn man auf dem Tisch vorankommt. Nach einer langen Pause kannst du einen bekannten Schlag durch einen anderen ersetzen.",
	"Once accessed, advancement is dependent on your class.": "Sobald Sie Zugang haben, hängt der Aufstieg von Ihrer Klasse ab.",
	"{@bold Full Martials:} Barbarian, Fighter, Monk and Rogue classes, advance on the table with every level.": "{@bold Full Martials:} Die Klassen Barbar, Kämpfer, Mönch und Schurke steigen mit jeder Stufe in der Tabelle auf.",
	"{@bold Half Martials:} Paladin and Ranger advance on the table every 2 levels they gain, rounded down.": "{@bold Half Martials:} Paladin und Waldläufer rücken alle 2 Stufen, die sie erreichen, auf der Tabelle vor, abgerundet.",
	"Performing and learning Master Strikes depends partly on your combined levels in all your martial classes and partly on your individual levels in those classes. First, you must gain access to the table by having 9 total levels on martial classes. Then, after accessing the Master Strike Progression table, and after every level increase, determine your highest level among your martial classes. The martial class with the highest level determines your progression on the table, as it represents how much more dedication have you placed on training with martial prowess rather than magic.": "Das Ausführen und Erlernen von Meisterschlägen hängt zum einen von der Gesamtstufe in allen Kampfklassen und zum anderen von der individuellen Stufe in diesen Klassen ab. Zuerst musst du Zugang zur Tabelle erhalten, indem du insgesamt 9 Stufen in Kampfklassen hast. Nach dem Zugriff auf die Tabelle der Meisterschläge und nach jedem Stufenanstieg musst du deine höchste Stufe in deinen Kampfklassen bestimmen. Die Kampfklasse mit der höchsten Stufe bestimmt deinen Aufstieg in der Tabelle, da sie angibt, wie viel mehr Hingabe du in das Training deiner Kampfkünste statt in die Magie gesteckt hast.",
	"For example, if you are a fighter 8/rogue 5, you only have full martial classes, as such you are considered a full martial for the table's progression, therefore you count as a level 13 character with access to level 3 Master strikes. A rogue 9/ranger 4 is also a full martial with level 3 strikes. On the other hand, a paladin 8/ rogue 5 has spent more time training with their magical powers and is considered a half martial. As such counting as a level 11 character with access to level 2 Master Strikes.": "Wenn du z.B. ein Kämpfer 8/Schurke 5 bist, hast du nur volle Kampfklassen und wirst als solcher für die Progression der Tabelle als voller Kämpfer betrachtet, daher zählst du als Charakter der Stufe 13 mit Zugang zu Meisterschlägen der Stufe 3. Ein Schurke 9/Ranger 4 ist ebenfalls ein vollwertiger Kampfsportler mit Stufe 3 Schlägen. Ein Paladin 8/Schurke 5 hingegen hat mehr Zeit mit dem Training seiner magischen Kräfte verbracht und gilt als halber Krieger. Als solcher zählt er als Charakter der Stufe 11 mit Zugang zu Meisterschlägen der Stufe 2.",
	"Master Strikes are intended to be performed by martial classes. If you have a homebrew class, try to determine if it should be a 'full or half martial'. The Bloodhunter, for example, could be a half martial.": "Meisterschläge sollen von Kampfklassen ausgeführt werden. Wenn du eine selbst erstellte Klasse hast, versuche herauszufinden, ob sie ein \"Voll- oder Halbkämpfer\" sein soll. Der Blutjäger könnte zum Beispiel ein halber Kampfsportler sein.",
	"Whenever a character performs a Master Strike, the same rules are followed. Due to formatting and to use a familiar concept, Master Strikes are presented similar to spells.": "Wann immer ein Charakter einen Meisterschlag ausführt, gelten die gleichen Regeln. Aufgrund der Formatierung und um ein bekanntes Konzept zu verwenden, werden Meisterschläge ähnlich wie Zaubersprüche dargestellt.",
	"Master Strikes are physically taxing and can cause heavy strain on the body. It is only safe to perform a Master Strike an amount of times between {@bold long rests} equal to the number indicated on the table of that strike's level, or with a higher level strike point.": "Meisterschläge sind körperlich anstrengend und können den Körper stark belasten. Es ist nur sicher, einen Meisterschlag so oft auszuführen, wie in der Tabelle für die Stufe des Schlags angegeben ist {@bold long rests}, oder mit einem Schlagpunkt höherer Stufe.",
	"Performing a Master Strike of a certain level again after the threshold has been reached will cause the character to {@bold  gain a number of {@condition exhaustion} levels equal to the strike's level + 1}. Therefore, it's best to know one's limits and stop when appropriate, but a desperate attempt is also an option.": "Führt man einen Meisterschlag einer bestimmten Stufe erneut aus, nachdem die Schwelle erreicht wurde, steigt der Charakter um {@bold  gain a number of {@condition exhaustion} der Stufe des Schlags + 1}. Daher ist es am besten, die eigenen Grenzen zu kennen und aufzuhören, wenn es angebracht ist, aber ein verzweifelter Versuch ist auch eine Option.",
	"In combat one must focus on a specific attack and it's technique. Master Strikes are particularly hard to perform, therefore only one can be performed on each attack.": "Im Kampf muss man sich auf einen bestimmten Angriff und dessen Technik konzentrieren. Meisterschläge sind besonders schwer auszuführen, daher kann bei jedem Angriff nur einer ausgeführt werden.",
	"The timing of each Master Strike may vary depending on what it does. Most of them require an action, bonus action or reaction to perform. If it has a Strike Time of 1 attack, then you can perform it in exchange of any attack, regardless of how you are able to make said attack.": "Das Timing jedes Meisterschlags kann variieren, je nachdem, was er bewirkt. Die meisten erfordern eine Aktion, Bonusaktion oder Reaktion, um sie auszuführen. Wenn der Meisterschlag eine Angriffszeit von 1 hat, kannst du ihn im Austausch gegen einen beliebigen Angriff ausführen, unabhängig davon, wie du diesen Angriff ausführen kannst.",
	"When a Master Strike has a Strike Time of a specific number of attacks, you must be able to perform that many attacks in this turn. This can be due to the {@i Extra Attack} class feature, {@i Two-Weapon Fighting}, or another feature or feat that lets you make additional attacks with your action or bonus action.": "Wenn ein Meisterschlag eine Angriffszeit von einer bestimmten Anzahl von Angriffen hat, musst du in der Lage sein, so viele Angriffe in dieser Runde durchzuführen. Dies kann durch das Klassenmerkmal {@i Extra Attack}, {@i Two-Weapon Fighting} oder ein anderes Merkmal oder Kunststück geschehen, das dir erlaubt, mit deiner Aktion oder Bonusaktion zusätzliche Angriffe auszuführen.",
	"When a Master Strike hast a Strike Time of 1 action, it is considered the {@action Perform a Strike|MasStr} action. This is a new action that is added to the list of actions available to you.": "Wenn ein Meisterschlag eine Angriffszeit von 1 Aktion hat, wird er als {@action Perform a Strike|MasStr} Aktion betrachtet. Dies ist eine neue Aktion, die der Liste der verfügbaren Aktionen hinzugefügt wird.",
	"Performing a Master Strike counts as taking the Attack action for the purpose of {@i Two-Weapon Fighting} or other types of bonus action attacks that require the Attack action to be taken, if all other conditions are met. For example, if you Perform a Strike with a Strike Time of 1 action and attack with a polearm, then you can use the bonus action attack granted by the {@feat Polearm Master} feat.": "Das Ausführen eines Meisterschlags zählt als Angriffsaktion für {@i Two-Weapon Fighting} oder andere Arten von Angriffen mit Bonusaktion, die eine Angriffsaktion erfordern, wenn alle anderen Bedingungen erfüllt sind. Wenn du z.B. einen Schlag mit einer Schlagzeit von 1 Aktion ausführst und mit einem Stockarm angreifst, kannst du den Angriff als Bonusaktion nutzen, der durch die Fähigkeit {@feat Polearm Master} gewährt wird.",
	"Master Strikes will have a range measured in feet. Some of them will affect other creatures without the need of a weapon, while others that affect only you have a range of {@i Self}.": "Meisterschläge haben eine Reichweite, die in Fuß gemessen wird. Einige von ihnen wirken auf andere Kreaturen, ohne dass eine Waffe benötigt wird, während andere, die nur dich betreffen, eine Reichweite von {@i Self} haben.",
	"If a Master Strike requires an attack roll, then it's limited by your weapon's reach or range. If you have a {@item dagger|phb} and a strike has a range of more than 60 feet you cannot throw it to perform it at more than 60 feet. In addition, if it's beyond your weapon's normal range, but not its maximum range, the attack is made with disadvantage as normal.": "Wenn ein Meisterschlag einen Angriffswurf erfordert, dann ist er durch die Reichweite deiner Waffe begrenzt. Wenn du einen {@item dagger|phb} hast und ein Schlag eine Reichweite von mehr als 60 Fuß hat, kannst du ihn nicht werfen, um ihn auf mehr als 60 Fuß auszuführen. Außerdem wird der Angriff wie üblich mit Nachteil ausgeführt, wenn er über die normale Reichweite deiner Waffe hinausgeht, aber nicht über ihre maximale Reichweite.",
	"Just like a painter needs the right brush for the right stroke, you need the right weapon for the right strike. If a Master Strike requires a specific weapon to perform you must be holding that weapon, you cannot draw it as you perform the Strike.": "So wie ein Maler den richtigen Pinsel für den richtigen Strich braucht, brauchst du die richtige Waffe für den richtigen Schlag. Wenn ein Meisterschlag eine bestimmte Waffe erfordert, müssen Sie diese Waffe in der Hand halten, Sie können sie nicht ziehen, während Sie den Schlag ausführen.",
	"Others will require a specific condition to be met in order to be performed. If the conditions are not met, you are unable to begin the strike.": "Bei anderen muss eine bestimmte Bedingung erfüllt sein, damit sie ausgeführt werden können. Wenn die Bedingungen nicht erfüllt sind, können Sie den Streik nicht beginnen.",
	"When a Master Strike requires a melee weapon or melee weapon attack, you can instead perform an unarmed attack. This does not apply to specific requirements, such as a heavy or slashing weapon.": "Wenn ein Meisterschlag eine Nahkampfwaffe oder einen Angriff mit einer Nahkampfwaffe erfordert, kannst du stattdessen einen unbewaffneten Angriff ausführen. Dies gilt nicht für besondere Anforderungen, wie z.B. eine schwere Waffe oder eine Hiebwaffe.",
	"A Master Strike's duration is the amount of time it persists after being performed. It can be in a number of rounds or minutes. Some of them can end early if the conditions are met.": "Die Dauer eines Meisterschlags ist die Zeitspanne, die er nach seiner Ausführung anhält. Sie kann in einer Anzahl von Runden oder Minuten angegeben werden. Einige von ihnen können vorzeitig enden, wenn die Bedingungen erfüllt sind.",
	"If a Master Strike has a duration of instantaneous, then it takes place in that moment and it has no further effect.": "Wenn ein Meisterschlag die Dauer \"sofort\" hat, dann findet er in diesem Moment statt und hat keine weitere Wirkung.",
	"Some Master Strikes require you to take a specific stance in order to perform them over the duration. This may it be a guard, a specific way to handle your weapon or to fight in a manner that prevents you from performing the previous ones,such as giving constant signals to allies or calling out enemies. If the stance is broken, then the Strike ends early.": "Bei einigen Meisterschlägen müssen Sie eine bestimmte Haltung einnehmen, um sie über die gesamte Dauer ausführen zu können. Das kann eine Deckung sein, eine bestimmte Art, mit der Waffe umzugehen, oder eine Kampfhaltung, die verhindert, dass du die vorherigen Schläge ausführen kannst, wie z.B. ständige Signale an Verbündete zu geben oder Feinde zu rufen. Wenn die Haltung gebrochen wird, endet der Strike vorzeitig.",
	"The following factors can break your stance:": "Die folgenden Faktoren können Ihre Haltung beeinträchtigen:",
	"{@bold Performing another Strike that requires a Stance.} You can only maintain one Stance at the time, as such, performing another Strike with a Stance ends the other.": "{@bold Performing another Strike that requires a Stance.} Du kannst immer nur eine Haltung beibehalten, d.h. ein weiterer Schlag mit einer Haltung beendet die andere.",
	"{@bold Being incapacitated or killed.} You lose your Stance on a Strike if you are {@b incapacitated} or if you die.": "{@bold Being incapacitated or killed.} Du verlierst deine Haltung bei einem Schlag, wenn du {@b incapacitated} bist oder wenn du stirbst."
}