{
	"This weapon is a sickle on a chain with a heavy weight at the opposite end of the chain.": "Diese Waffe ist eine Sichel an einer Kette mit einem schweren Gewicht am anderen Ende der Kette.",
	"This carnelian stamp seal assumes an impression design that suits its purpose; otherwise, it is blank. While attuning to this stamp seal, you must choose a {@table tools|phb|tool} with which you are proficient. You add your Intelligence mod to any checks you make with that tool, and if you would already add your Intelligence mod to the check, you add it twice.": "Dieses Stempelsiegel aus Karneol nimmt ein Abdruckdesign an, das seinem Zweck entspricht, ansonsten ist es leer. Während du dich auf dieses Stempelsiegel einstimmst, musst du ein {@table tools|phb|tool} wählen, das du beherrschst. Du addierst deinen Intelligenzmod zu allen Überprüfungen, die du mit diesem Werkzeug machst, und wenn du deinen Intelligenzmod bereits zu der Überprüfung addieren würdest, addierst du ihn doppelt.",
	"This item is cursed. Attuning to it curses you until you are targeted by a remove curse spell or similar magic. As long as you remain cursed, you cannot discard the seal, which immediately teleports back into your pocket or pack. You are unwilling to part with it, keeping it on your person at all times.": "Dieser Gegenstand ist verflucht. Wenn du es trägst, bist du verflucht, bis du von einem Fluchentfernungszauber oder einer ähnlichen Magie getroffen wirst. Solange du verflucht bist, kannst du das Siegel nicht ablegen, da es sich sofort wieder in deine Tasche oder deinen Rucksack teleportiert. Du willst dich nicht von ihm trennen und trägst es immer bei dir.",
	"This leather bracer is carved with a cross-hatch relief. While wearing the Bracer of the Retiarius you are skilled with the use of the {@item net|phb} as a weapon if you weren't already, and being within 5 feet of a hostile creature doesn't imposive disadvantage on your ranged attack rolls with a net. Additionally, your net attacks are effective against Huge and smaller creatures.": "Dieser Lederarmreif ist mit einem Kreuzschraffur-Relief versehen. Während du die Armschiene des Retiarius trägst, bist du im Umgang mit dem {@item net|phb} als Waffe geübt, falls du es nicht schon warst, und wenn du dich innerhalb von 5 Fuß um eine feindliche Kreatur herum aufhältst, hast du keinen Nachteil auf deine Distanzangriffswürfe mit einem Netz. Außerdem sind deine Netzangriffe gegen riesige und kleinere Kreaturen wirksam.",
	"This brass disk depicts a pop-up latticework of causeways and canals, defenses and dwellings. If within a city's limits for at least 24 hours, The Civilization Disk will gradually assume the basic layout of the city, and retain this layout until it enters another city, at which point it immediately loses its prior layout.": "Diese Messingscheibe stellt ein aufklappbares Gitterwerk aus Dämmen und Kanälen, Verteidigungsanlagen und Wohnhäusern dar. Wenn sie sich mindestens 24 Stunden lang innerhalb einer Stadt befindet, nimmt die Zivilisationsscheibe allmählich den Grundriss der Stadt an und behält diesen bei, bis sie eine andere Stadt betritt, wo sie ihren vorherigen Grundriss sofort wieder verliert.",
	"An antique coin so lackadaisical it can be draped over most objects. While in possession of this coin, you are immune to the {@condition petrified} condition, and if you choose to, you can sleep through anything.": "Eine antike Münze, die so träge ist, dass sie über die meisten Gegenstände drapiert werden kann. Solange du im Besitz dieser Münze bist, bist du immun gegen den {@condition petrified}-Zustand, und wenn du willst, kannst du alles verschlafen.",
	"This flask contains bathwater that glints like a sunny sea. When you begin a long rest, you may quaff the contents of this flask. If you do, the bathwater cleanses you of any curses, and up to three levels of {@condition exhaustion}. The Font of the Great Bath refills itself in {@dice 1d10} days.": "Dieses Fläschchen enthält Badewasser, das wie ein sonniges Meer glänzt. Wenn du eine lange Pause beginnst, kannst du den Inhalt dieses Fläschchens trinken. Wenn du das tust, reinigt dich das Badewasser von allen Flüchen und bis zu drei Stufen von {@condition exhaustion}. Die Quelle des Großen Bades füllt sich in {@dice 1d10} Tagen wieder auf.",
	"These three-fingered deerskin gloves enable a nuanced grip. While you wear the Gloves of the Cache you are proficient with Ammunition, which deals {@dice 1d6} piercing damage and has the following properties: Light, Finesse, Thrown (Range 20/40).": "Diese dreifingrigen Handschuhe aus Hirschleder ermöglichen einen nuancierten Griff. Während du die Handschuhe des Caches trägst, beherrschst du den Umgang mit Munition, die {@dice 1d6} Stich-Schaden verursacht und die folgenden Eigenschaften hat: Leicht, Finesse, Geworfen (Reichweite 20/40).",
	"This gold-plated hand crossbow is inhabited by the soul of a drow weapons master. When you score a killing blow with this hand crossbow, you may use it to make a free attack on a target within range, which ignores the weapon's Loading property. You can only benefit from this property once per round.": "Diese vergoldete Handarmbrust ist von der Seele eines Drow-Waffenmeisters bewohnt. Wenn du mit dieser Handarmbrust einen tödlichen Schlag ausführst, darfst du mit ihr einen kostenlosen Angriff auf ein Ziel in Reichweite ausführen, der die Eigenschaft \"Laden\" der Waffe ignoriert. Du kannst von dieser Eigenschaft nur einmal pro Runde profitieren.",
	"You have a +1 bonus to attack and damage rolls made with this magic weapon.": "Du erhältst einen Bonus von +1 auf Angriffs- und Schadenswürfe mit dieser magischen Waffe.",
	"You have a +2 bonus to attack and damage rolls made with this magic weapon.": "Du erhältst einen Bonus von +2 auf Angriffs- und Schadenswürfe mit dieser magischen Waffe.",
	"You have a +3 bonus to attack and damage rolls made with this magic weapon.": "Du erhältst einen Bonus von +3 auf Angriffs- und Schadenswürfe mit dieser magischen Waffe.",
	"This bronze hoplite helmet is marred by patina that resembles festering wounds. Whenever you witness an action that would heal a creature, you can use your reaction to force that creature to make a DC15 Constitution save. On a failed save, the target is {@condition poisoned} and all healing it receives is halved for one minute, including the healing that triggered this effect. Once you use this ability, you can't use it again until you have completed a short or long rest.": "Dieser bronzene Hoplitenhelm ist mit einer Patina überzogen, die an eiternde Wunden erinnert. Immer wenn du Zeuge einer Aktion wirst, die eine Kreatur heilen würde, kannst du deine Reaktion nutzen, um diese Kreatur zu zwingen, einen DC15 Konstitutionsschutz zu machen. Bei einem misslungenen Schutzwurf wird das Ziel {@condition poisoned} und alle Heilung, die es erhält, wird für eine Minute halbiert, einschließlich der Heilung, die diesen Effekt ausgelöst hat. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder einsetzen, wenn du eine kurze oder lange Pause gemacht hast.",
	"This cat's paw siphons a portion of the Universe's finite fortune to impart upon its owner. Two rolls are made whenever you invoke a roll on the {@table The Gacha Box d1000 Loot Table|SCat}, and you choose one of the two to keep.": "Diese Katzenpfote schöpft einen Teil des endlichen Reichtums des Universums ab, um ihn an ihren Besitzer weiterzugeben. Es werden zwei Würfe gemacht, wenn du einen Wurf auf die {@table The Gacha Box d1000 Loot Table|SCat} beschwörst, und du wählst einen der beiden, um ihn zu behalten.",
	"This heavy trunk has the name \"Mira\" carved into its lid. The trunk appears empty, and refuses storage deposits. As a free action, you can reach into this trunk and pull out a random improvised weapon that is considered magical. Weapons procured in this manner return from whence they came either after one minute has passed or when another improvised weapon is pulled from the chest, whichever comes first.": "In den Deckel dieser schweren Truhe ist der Name \"Mira\" eingeritzt. Die Truhe scheint leer zu sein und verweigert die Einlagerung. Als freie Aktion kannst du in diese Truhe greifen und eine beliebige improvisierte Waffe herausziehen, die als magisch gilt. Auf diese Weise beschaffte Waffen kehren entweder nach einer Minute wieder an ihren Ursprungsort zurück oder wenn eine andere improvisierte Waffe aus der Truhe gezogen wird, je nachdem, was zuerst eintritt.",
	"This lumpy canvas sack exudes a deep dark aura, and yearns for company. You may use your reaction to reduce any attack roll, saving throw, or ability check made by you or a creature that you can see by a number equal to the sum of the creature types for which this bag contains a bone. Using this ability consumes and disintegrates all unattended bones within 100 feet of a random creature type for which this bag contains a bone, including the bones in the bag. Once you use this ability, you cannot use it again until you have completed a long or short rest.": "Dieser klumpige Leinensack verströmt eine tiefdunkle Aura und sehnt sich nach Gesellschaft. Du kannst deine Reaktion nutzen, um alle Angriffswürfe, Rettungswürfe oder Fähigkeitsüberprüfungen, die von dir oder einer Kreatur, die du sehen kannst, durchgeführt werden, um eine Zahl zu verringern, die der Summe der Kreaturentypen entspricht, für die dieser Sack einen Knochen enthält. Wenn du diese Fähigkeit einsetzt, werden alle unbeaufsichtigten Knochen im Umkreis von 100 Fuß um einen zufälligen Kreaturentyp, für den dieser Beutel einen Knochen enthält, verbraucht und aufgelöst, einschließlich der Knochen im Beutel. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange oder kurze Pause gemacht hast.",
	"The miserable bag of bones is first found with {@dice 1d12} humanoid bones.": "Der elende Knochensack wird zuerst mit {@dice 1d12} humanoiden Knochen gefunden.",
	"This unsightly ring crawls with bruise-like splotches. As an action, you can use this ring to target a creature you can see that is suffering from a condition that isn't a result of having been reduced to 0HP. All creatures within 30 feet of that creature must make a DC15 Constitution save or suffer the same condition or conditions for the next minute, repeating the save at the end of each of their turns. Once this property has been used, it can't be used again until the next dawn.": "Dieser unansehnliche Ring ist mit blauen Flecken übersät. Als Aktion kannst du diesen Ring benutzen, um eine Kreatur anzuvisieren, die du sehen kannst und die an einem Zustand leidet, der nicht darauf zurückzuführen ist, dass sie auf 0 HP reduziert wurde. Alle Kreaturen, die sich im Umkreis von 30 Fuß um diese Kreatur befinden, müssen einen Konstitutionsschutz von DC15 ablegen, oder sie erleiden denselben Zustand bzw. dieselben Zustände für die nächste Minute, wobei sie den Schutz am Ende jeder ihrer Runden wiederholen müssen. Wenn diese Eigenschaft einmal benutzt wurde, kann sie bis zur nächsten Morgendämmerung nicht erneut benutzt werden.",
	"This satchel contains {@dice 1d20} vibrating multicolored petals. Consuming a petal increases your movement speed by 5 feet until you finish a long rest. You may only increase your movement speed by 5 feet in this manner.": "Dieser Beutel enthält {@dice 1d20} vibrierende mehrfarbige Blütenblätter. Wenn du ein Blütenblatt konsumierst, erhöht sich dein Bewegungstempo um 5 Fuß, bis du eine lange Pause einlegst. Du kannst dein Bewegungstempo nur auf diese Weise um 5 Fuß erhöhen."
}