{
	"This book covers both mundane tattoos and body art, as well as magically infused tattoos–some merely decorative, others imbuing the bearer with special abilities the equal of many magical items. From a butterfly tattoo that flutters its wings, to tattoo gills that allow one to breathe underwater, magical tattoos come in many different varieties. In addition to tattoos, other forms of body art can be found in various cultures, from ritual or decorative scarification, to branding, to getting variety of body parts pierced. Not every craftsman who offers one of these will offer all three, and certain forms of body art will be rare no matter where one travels. Tattoos vary widely by culture, by subculture, by race, and by class or occupation. Tattoos can often tell the canny observer quite a bit about the decorated individual, whether it reveals membership in a secret society, indicates having been a prisoner, or even a past bound in slavery. By the same token, different cultures have different associations with tattooing. For example, in some cultures, having a tattoo is the sign of being a criminal, and as such has a negative stigma attached. In another culture, a tattoo marking a rite of passage may be required before one is allowed to live independently or marry and start a family. Tattoos often serve as a symbol of brotherhood, with mercenaries often getting the emblem of their company tattooed on their skin. (Author's note: These are mainly intended to provide guidelines for NPCs and background for PCs)": "In diesem Buch geht es sowohl um weltliche Tätowierungen und Körperkunst als auch um magisch aufgeladene Tätowierungen - manche sind nur dekorativ, andere verleihen dem Träger besondere Fähigkeiten, die vielen magischen Gegenständen gleichkommen. Von einem Schmetterling, der mit den Flügeln flattert, bis hin zu tätowierten Kiemen, die es einem ermöglichen, unter Wasser zu atmen - magische Tätowierungen gibt es in vielen verschiedenen Varianten. Neben Tätowierungen gibt es in verschiedenen Kulturen auch andere Formen der Körperkunst, von rituellen oder dekorativen Skarifikationen über Brandzeichen bis hin zum Durchstechen verschiedener Körperteile. Nicht jeder Handwerker, der eine dieser Techniken anbietet, bietet auch alle drei an, und bestimmte Formen der Körperkunst sind selten, egal wohin man reist. Tattoos sind je nach Kultur, Subkultur, Rasse, Klasse oder Beruf sehr unterschiedlich. Tätowierungen können dem aufmerksamen Beobachter oft einiges über die geschmückte Person verraten, sei es die Mitgliedschaft in einem Geheimbund, die Tatsache, dass sie ein Gefangener war, oder sogar eine Vergangenheit in der Sklaverei. Ebenso haben verschiedene Kulturen unterschiedliche Assoziationen mit dem Tätowieren. In einigen Kulturen ist eine Tätowierung beispielsweise ein Zeichen dafür, dass man ein Krimineller ist, und ist daher mit einem negativen Stigma behaftet. In einer anderen Kultur kann eine Tätowierung ein Übergangsritual darstellen, das erforderlich ist, bevor man unabhängig leben oder heiraten und eine Familie gründen darf. Tätowierungen dienen oft als Symbol der Brüderlichkeit, und Söldner lassen sich oft das Emblem ihrer Firma auf die Haut tätowieren. (Anmerkung des Autors: Dies sind hauptsächlich Richtlinien für NSCs und Hintergrundinformationen für PCs)",
	"Race is usually not a major factor in whether or not an individual is likely to admire or get tattoos. Those are much more a part of the subculture and social class an individual is a member of. What race does determine is much simpler: whether or not an individual can in fact get tattoos in the first place. In basic terms, any creature of the humanoid or monstrous humanoid type, barring those with incorporeal or reptilian subtypes, are eligible for tattooing. Creatures with fast healing or regeneration powers are also ineligible for tattoos–their bodies repair the miniscule damage from the needle too quickly to allow the tattoo to form. In addition, creatures with natural body armor have their natural armor bonus added to the tattoo artist's DC for the tattoo, and creatures with an Immunity to piericng cannot get tattoos unless special tools are used (see the {@item Gnomish Tattoo Machine|INK} in Chapter 1 and {@item Katavahndi's Stylus|INK} in Chapter 3).": "Die Rasse ist in der Regel kein wichtiger Faktor dafür, ob eine Person Tätowierungen bewundert oder nicht. Diese sind vielmehr Teil der Subkultur und der sozialen Schicht, der eine Person angehört. Die Rasse spielt eine viel einfachere Rolle: Sie entscheidet darüber, ob eine Person überhaupt eine Tätowierung bekommen kann oder nicht. Grundsätzlich können alle humanoiden oder monströsen humanoiden Kreaturen tätowiert werden, mit Ausnahme der körperlosen oder reptilienartigen Subtypen. Kreaturen mit schnellen Heilungs- oder Regenerationskräften sind ebenfalls nicht für Tätowierungen geeignet - ihr Körper repariert den winzigen Schaden durch die Nadel zu schnell, um die Tätowierung entstehen zu lassen. Außerdem wird bei Kreaturen mit natürlicher Körperpanzerung deren natürlicher Rüstungsbonus zum DC des Tätowierers für die Tätowierung addiert, und Kreaturen mit einer Immunität gegen das Durchstechen können nicht tätowiert werden, es sei denn, es werden spezielle Werkzeuge verwendet (siehe die {@item Gnomish Tattoo Machine|INK} in Kapitel 1 und {@item Katavahndi's Stylus|INK} in Kapitel 3).",
	"When you do consider the races, elves infrequently use tattoos as they prefer the unspoiled beauty of natural forms. However, their appreciation of beauty means that when they do adopt the art they usually master it with the same graceful and intricate design work seen in their architecture and clothing, using the tattoo to enhance the beauty of its wearer. Orcs usually use cruder materials under the care of less skilled craftsmen. Their tattoos are often rough, larger, in a few brash colors and have an almost smeared quality to them. Not surprisingly, these tattoos are easier to see at a distance and are more useful on a battlefield. Halflings rarely adopt tattooing in their native cultures, though some who live among humans develop a taste for it. Gnomes use tattoos even less than halflings do, with a few rare crafters' guilds adopting the use to show rank among colleagues. Of the so called ‘short races' dwarves are probably the only race to widely adopt tattoos, though it is far from universal. For example, dwarven miners or soldiers may get ink done after getting drunk (and dying their beards pink). Humans are the most creative and diverse of tattoo enthusiasts, though they are also so varied as to defy generalization.": "Wenn man die Rassen betrachtet, verwenden Elfen nur selten Tätowierungen, da sie die unberührte Schönheit der natürlichen Formen bevorzugen. Ihr Sinn für Schönheit bedeutet jedoch, dass sie diese Kunst in der Regel mit denselben anmutigen und komplizierten Mustern beherrschen, die auch in ihrer Architektur und Kleidung zu sehen sind, und die Tätowierung nutzen, um die Schönheit ihres Trägers zu unterstreichen. Orks verwenden in der Regel gröbere Materialien unter der Obhut von weniger geschickten Handwerkern. Ihre Tätowierungen sind oft grob, größer, in ein paar grellen Farben gehalten und haben eine fast verschmierte Qualität. Es überrascht nicht, dass diese Tätowierungen aus der Ferne leichter zu erkennen und auf einem Schlachtfeld nützlicher sind. Halblinge machen sich das Tätowieren in ihrer Heimatkultur nur selten zu eigen, obwohl einige, die unter Menschen leben, eine Vorliebe dafür entwickeln. Gnome verwenden Tätowierungen noch seltener als Halblinge, nur einige wenige Handwerksgilden verwenden sie, um ihren Rang unter Kollegen zu zeigen. Von den so genannten \"kleinen Völkern\" sind die Zwerge wahrscheinlich das einzige Volk, das Tätowierungen in großem Umfang verwendet, auch wenn dies bei weitem nicht überall der Fall ist. So lassen sich z. B. zwergische Bergleute oder Soldaten tätowieren, nachdem sie sich betrunken haben (und ihre Bärte rosa färben). Die Menschen sind die kreativsten und vielfältigsten Tattoo-Enthusiasten, obwohl sie auch so unterschiedlich sind, dass sie sich einer Verallgemeinerung entziehen.",
	"Beyond the common races, there are other factors to consider–fur covered humanoids can get tattoos, but are unlikely to want to endure the arduous task of repeated shaving to get and display the inkwork. Beings such as centaurs and lamias can get tattoos on their humanoid parts without having to deal with such things. Fey such as pixies, dryads, and nymphs, are beings of constant change, and while they may use henna and body paints or magic to mimic tattoos for decorative purposes, they will rarely permanently mark themselves. Reptilian creatures such as kobolds, lizardmen, and troglodytes cannot get tattoo work done because of their scaled hide–the ridged scales prohibit the smooth line work necessary for tattooing to be possible.": "Abgesehen von den gewöhnlichen Rassen gibt es noch andere Faktoren zu berücksichtigen - pelzbedeckte Humanoide können sich tätowieren lassen, wollen aber wahrscheinlich nicht die mühsame Aufgabe des wiederholten Rasierens auf sich nehmen, um die Tätowierung zu erhalten und zu zeigen. Wesen wie Zentauren und Lamas können sich auf ihre humanoiden Teile tätowieren lassen, ohne sich mit solchen Dingen auseinandersetzen zu müssen. Feen wie Elfen, Dryaden und Nymphen sind Wesen, die sich ständig verändern, und obwohl sie Henna und Körperfarben oder Magie verwenden können, um Tätowierungen zu dekorativen Zwecken zu imitieren, werden sie sich nur selten dauerhaft kennzeichnen. Reptilienwesen wie Kobolde, Echsenmenschen und Troglodyten können sich aufgrund ihrer Schuppenhaut nicht tätowieren lassen - die geriffelten Schuppen verhindern eine glatte Linienführung, die für eine Tätowierung erforderlich ist.",
	"Undead creatures cannot get tattoos, but they will keep any they had in life. With vampires in particular, the ink will often look much bolder due to the pallor of the flesh and will not fade with time. In the case of magical tattoos, they will remain functional for intelligent, self-aware undead only. Constructs may be sculpted with markings and engravings that look like tattoos, but they cannot get actual ink of any sort done. Shapeshifters who aren't otherwise prohibited may get tattoos, however unless their tattoos are enhanced with the shapechanging aspect (see Chapter 1), they are hopeless distorted in any form other than the one they were tattooed in.": "Untote können sich nicht tätowieren lassen, aber sie behalten die Tätowierungen, die sie zu Lebzeiten hatten. Vor allem bei Vampiren sieht die Tinte aufgrund der Blässe des Fleisches oft viel kräftiger aus und verblasst nicht mit der Zeit. Magische Tätowierungen bleiben nur bei intelligenten, selbstbewussten Untoten funktionsfähig. Konstrukte können mit Markierungen und Gravuren versehen werden, die wie Tätowierungen aussehen, aber sie können keine echte Tinte bekommen. Gestaltwandler, die nicht anderweitig verboten sind, können sich tätowieren lassen, aber wenn ihre Tätowierungen nicht mit dem Aspekt der Gestaltveränderung verbessert wurden (siehe Kapitel 1), sind sie hoffnungslos verzerrt in jeder anderen Form als der, in der sie tätowiert wurden."
}