{
	"This book covers both mundane tattoos and body art, as well as magically infused tattoos–some merely decorative, others imbuing the bearer with special abilities the equal of many magical items. From a butterfly tattoo that flutters its wings, to tattoo gills that allow one to breathe underwater, magical tattoos come in many different varieties. In addition to tattoos, other forms of body art can be found in various cultures, from ritual or decorative scarification, to branding, to getting variety of body parts pierced. Not every craftsman who offers one of these will offer all three, and certain forms of body art will be rare no matter where one travels. Tattoos vary widely by culture, by subculture, by race, and by class or occupation. Tattoos can often tell the canny observer quite a bit about the decorated individual, whether it reveals membership in a secret society, indicates having been a prisoner, or even a past bound in slavery. By the same token, different cultures have different associations with tattooing. For example, in some cultures, having a tattoo is the sign of being a criminal, and as such has a negative stigma attached. In another culture, a tattoo marking a rite of passage may be required before one is allowed to live independently or marry and start a family. Tattoos often serve as a symbol of brotherhood, with mercenaries often getting the emblem of their company tattooed on their skin. (Author's note: These are mainly intended to provide guidelines for NPCs and background for PCs)": "In diesem Buch geht es sowohl um weltliche Tätowierungen und Körperkunst als auch um magisch aufgeladene Tätowierungen - manche sind nur dekorativ, andere verleihen dem Träger besondere Fähigkeiten, die vielen magischen Gegenständen gleichkommen. Von einem Schmetterling, der mit den Flügeln flattert, bis hin zu tätowierten Kiemen, die es einem ermöglichen, unter Wasser zu atmen - magische Tätowierungen gibt es in vielen verschiedenen Varianten. Neben Tätowierungen gibt es in verschiedenen Kulturen auch andere Formen der Körperkunst, von rituellen oder dekorativen Skarifikationen über Brandzeichen bis hin zum Durchstechen verschiedener Körperteile. Nicht jeder Handwerker, der eine dieser Techniken anbietet, bietet auch alle drei an, und bestimmte Formen der Körperkunst sind selten, egal wohin man reist. Tattoos sind je nach Kultur, Subkultur, Rasse, Klasse oder Beruf sehr unterschiedlich. Tätowierungen können dem aufmerksamen Beobachter oft einiges über die geschmückte Person verraten, sei es die Mitgliedschaft in einem Geheimbund, die Tatsache, dass sie ein Gefangener war, oder sogar eine Vergangenheit in der Sklaverei. Ebenso haben verschiedene Kulturen unterschiedliche Assoziationen mit dem Tätowieren. In einigen Kulturen ist eine Tätowierung beispielsweise ein Zeichen dafür, dass man ein Krimineller ist, und ist daher mit einem negativen Stigma behaftet. In einer anderen Kultur kann eine Tätowierung ein Übergangsritual darstellen, das erforderlich ist, bevor man unabhängig leben oder heiraten und eine Familie gründen darf. Tätowierungen dienen oft als Symbol der Brüderlichkeit, und Söldner lassen sich oft das Emblem ihrer Firma auf die Haut tätowieren. (Anmerkung des Autors: Dies sind hauptsächlich Richtlinien für NSCs und Hintergrundinformationen für PCs)",
	"Race is usually not a major factor in whether or not an individual is likely to admire or get tattoos. Those are much more a part of the subculture and social class an individual is a member of. What race does determine is much simpler: whether or not an individual can in fact get tattoos in the first place. In basic terms, any creature of the humanoid or monstrous humanoid type, barring those with incorporeal or reptilian subtypes, are eligible for tattooing. Creatures with fast healing or regeneration powers are also ineligible for tattoos–their bodies repair the miniscule damage from the needle too quickly to allow the tattoo to form. In addition, creatures with natural body armor have their natural armor bonus added to the tattoo artist's DC for the tattoo, and creatures with an Immunity to piericng cannot get tattoos unless special tools are used (see the {@item Gnomish Tattoo Machine|INK} in Chapter 1 and {@item Katavahndi's Stylus|INK} in Chapter 3).": "Die Rasse ist in der Regel kein wichtiger Faktor dafür, ob eine Person Tätowierungen bewundert oder nicht. Diese sind vielmehr Teil der Subkultur und der sozialen Schicht, der eine Person angehört. Die Rasse spielt eine viel einfachere Rolle: Sie entscheidet darüber, ob eine Person überhaupt eine Tätowierung bekommen kann oder nicht. Grundsätzlich können alle humanoiden oder monströsen humanoiden Kreaturen tätowiert werden, mit Ausnahme der körperlosen oder reptilienartigen Subtypen. Kreaturen mit schnellen Heilungs- oder Regenerationskräften sind ebenfalls nicht für Tätowierungen geeignet - ihr Körper repariert den winzigen Schaden durch die Nadel zu schnell, um die Tätowierung entstehen zu lassen. Außerdem wird bei Kreaturen mit natürlicher Körperpanzerung deren natürlicher Rüstungsbonus zum DC des Tätowierers für die Tätowierung addiert, und Kreaturen mit einer Immunität gegen das Durchstechen können nicht tätowiert werden, es sei denn, es werden spezielle Werkzeuge verwendet (siehe die {@item Gnomish Tattoo Machine|INK} in Kapitel 1 und {@item Katavahndi's Stylus|INK} in Kapitel 3).",
	"When you do consider the races, elves infrequently use tattoos as they prefer the unspoiled beauty of natural forms. However, their appreciation of beauty means that when they do adopt the art they usually master it with the same graceful and intricate design work seen in their architecture and clothing, using the tattoo to enhance the beauty of its wearer. Orcs usually use cruder materials under the care of less skilled craftsmen. Their tattoos are often rough, larger, in a few brash colors and have an almost smeared quality to them. Not surprisingly, these tattoos are easier to see at a distance and are more useful on a battlefield. Halflings rarely adopt tattooing in their native cultures, though some who live among humans develop a taste for it. Gnomes use tattoos even less than halflings do, with a few rare crafters' guilds adopting the use to show rank among colleagues. Of the so called ‘short races' dwarves are probably the only race to widely adopt tattoos, though it is far from universal. For example, dwarven miners or soldiers may get ink done after getting drunk (and dying their beards pink). Humans are the most creative and diverse of tattoo enthusiasts, though they are also so varied as to defy generalization.": "Wenn man die Rassen betrachtet, verwenden Elfen nur selten Tätowierungen, da sie die unberührte Schönheit der natürlichen Formen bevorzugen. Ihr Sinn für Schönheit bedeutet jedoch, dass sie diese Kunst in der Regel mit denselben anmutigen und komplizierten Mustern beherrschen, die auch in ihrer Architektur und Kleidung zu sehen sind, und die Tätowierung nutzen, um die Schönheit ihres Trägers zu unterstreichen. Orks verwenden in der Regel gröbere Materialien unter der Obhut von weniger geschickten Handwerkern. Ihre Tätowierungen sind oft grob, größer, in ein paar grellen Farben gehalten und haben eine fast verschmierte Qualität. Es überrascht nicht, dass diese Tätowierungen aus der Ferne leichter zu erkennen und auf einem Schlachtfeld nützlicher sind. Halblinge machen sich das Tätowieren in ihrer Heimatkultur nur selten zu eigen, obwohl einige, die unter Menschen leben, eine Vorliebe dafür entwickeln. Gnome verwenden Tätowierungen noch seltener als Halblinge, nur einige wenige Handwerksgilden verwenden sie, um ihren Rang unter Kollegen zu zeigen. Von den so genannten \"kleinen Völkern\" sind die Zwerge wahrscheinlich das einzige Volk, das Tätowierungen in großem Umfang verwendet, auch wenn dies bei weitem nicht überall der Fall ist. So lassen sich z. B. zwergische Bergleute oder Soldaten tätowieren, nachdem sie sich betrunken haben (und ihre Bärte rosa färben). Die Menschen sind die kreativsten und vielfältigsten Tattoo-Enthusiasten, obwohl sie auch so unterschiedlich sind, dass sie sich einer Verallgemeinerung entziehen.",
	"Beyond the common races, there are other factors to consider–fur covered humanoids can get tattoos, but are unlikely to want to endure the arduous task of repeated shaving to get and display the inkwork. Beings such as centaurs and lamias can get tattoos on their humanoid parts without having to deal with such things. Fey such as pixies, dryads, and nymphs, are beings of constant change, and while they may use henna and body paints or magic to mimic tattoos for decorative purposes, they will rarely permanently mark themselves. Reptilian creatures such as kobolds, lizardmen, and troglodytes cannot get tattoo work done because of their scaled hide–the ridged scales prohibit the smooth line work necessary for tattooing to be possible.": "Abgesehen von den gewöhnlichen Rassen gibt es noch andere Faktoren zu berücksichtigen - pelzbedeckte Humanoide können sich tätowieren lassen, wollen aber wahrscheinlich nicht die mühsame Aufgabe des wiederholten Rasierens auf sich nehmen, um die Tätowierung zu erhalten und zu zeigen. Wesen wie Zentauren und Lamas können sich auf ihre humanoiden Teile tätowieren lassen, ohne sich mit solchen Dingen auseinandersetzen zu müssen. Feen wie Elfen, Dryaden und Nymphen sind Wesen, die sich ständig verändern, und obwohl sie Henna und Körperfarben oder Magie verwenden können, um Tätowierungen zu dekorativen Zwecken zu imitieren, werden sie sich nur selten dauerhaft kennzeichnen. Reptilienwesen wie Kobolde, Echsenmenschen und Troglodyten können sich aufgrund ihrer Schuppenhaut nicht tätowieren lassen - die geriffelten Schuppen verhindern eine glatte Linienführung, die für eine Tätowierung erforderlich ist.",
	"Undead creatures cannot get tattoos, but they will keep any they had in life. With vampires in particular, the ink will often look much bolder due to the pallor of the flesh and will not fade with time. In the case of magical tattoos, they will remain functional for intelligent, self-aware undead only. Constructs may be sculpted with markings and engravings that look like tattoos, but they cannot get actual ink of any sort done. Shapeshifters who aren't otherwise prohibited may get tattoos, however unless their tattoos are enhanced with the shapechanging aspect (see Chapter 1), they are hopeless distorted in any form other than the one they were tattooed in.": "Untote können sich nicht tätowieren lassen, aber sie behalten die Tätowierungen, die sie zu Lebzeiten hatten. Vor allem bei Vampiren sieht die Tinte aufgrund der Blässe des Fleisches oft viel kräftiger aus und verblasst nicht mit der Zeit. Magische Tätowierungen bleiben nur bei intelligenten, selbstbewussten Untoten funktionsfähig. Konstrukte können mit Markierungen und Gravuren versehen werden, die wie Tätowierungen aussehen, aber sie können keine echte Tinte bekommen. Gestaltwandler, die nicht anderweitig verboten sind, können sich tätowieren lassen, aber wenn ihre Tätowierungen nicht mit dem Aspekt der Gestaltveränderung verbessert wurden (siehe Kapitel 1), sind sie hoffnungslos verzerrt in jeder anderen Form als der, in der sie tätowiert wurden.",
	"Of special note: elves and other species with large or pointed ears may get tattoos on their ears, but this is only common among some subcultures–it is often a signal of slavery. Multiple piercings are much more common. Ear tattoos, if magical, occupy the head slot (or the optional Ear slot–see Magical Body Jewelry in Chapter 3).": "Eine Besonderheit: Elfen und andere Spezies mit großen oder spitzen Ohren können sich die Ohren tätowieren lassen, aber das ist nur in einigen Subkulturen üblich - oft ist es ein Zeichen für Sklaverei. Mehrfache Stiche sind viel häufiger. Ohrentätowierungen, wenn sie magisch sind, belegen den Kopfplatz (oder den optionalen Ohrplatz - siehe Magischer Körperschmuck in Kapitel 3).",
	"In general, wilderness cultures tend to feature extensive tattooing, especially to indicate strength, prowess, or the gift of magic. Tribal warriors will bear extensive tattoos as a testament to their pain tolerance, made all the more impressive when one considers the method used to create the tattoos–tools such as sharpened bone needles and a small hammer are common. Nonwarriors may have tattoos to indicate passage into adulthood, marital status, as cosmetics, and in slaveowning cultures, to indicate who owns them. Clans within the tribe may also have their own markings to show their heritage. Shamans will usually have numerous tattoos to correspond to their experience and their level of power or prestige. In fact, almost all important occasions in some tribes are marked in such a way, leading to all members of the tribe except children being tattooed extensively.": "Im Allgemeinen neigen Wildniskulturen dazu, sich ausgiebig zu tätowieren, vor allem um Stärke, Tüchtigkeit oder die Gabe der Magie anzuzeigen. Stammeskrieger tragen ausgedehnte Tätowierungen als Zeugnis ihrer Schmerztoleranz, was umso beeindruckender ist, wenn man bedenkt, welche Methode zur Herstellung der Tätowierungen verwendet wurde - Werkzeuge wie angespitzte Knochennadeln und ein kleiner Hammer sind üblich. Nicht-Krieger können Tätowierungen haben, um den Übergang ins Erwachsenenalter, den Familienstand, die Kosmetik und in Sklavenkulturen den Besitzer zu kennzeichnen. Auch Clans innerhalb eines Stammes können ihre eigenen Markierungen haben, um ihre Herkunft zu zeigen. Schamanen haben in der Regel zahlreiche Tätowierungen, die ihrer Erfahrung und ihrem Macht- oder Prestigegrad entsprechen. In einigen Stämmen werden sogar fast alle wichtigen Anlässe auf diese Weise gekennzeichnet, was dazu führt, dass alle Stammesmitglieder mit Ausnahme der Kinder ausgiebig tätowiert sind.",
	"Wilderness cultures characteristically have rather abstract, stylized tattoos that are deeply reminiscent of the pictographs many tribes use to record tribal history and legends. Such tattoos may appear crude, but in truth tribal tattoos do not attempt for realistic representations. Instead, they attempt to capture the ‘spirit' of what they depict in an abstract manner. For example, a tattoo that, to the civilized eye, might look like a cluster of jagged lines with a serpentine track between them, may represent the mountain stream where the tribe successfully fought off a lethal invader. Lines and circles depicting natural cycles are also common motifs. Of particular note are tattoos mimicking tribal war paint–warriors who are inked with permanent war paint are often berserkers, lethal in combat and troublesome in peace, who even members of the same tribe will give a wide berth. Such tattoos are both an honorific and a warning. Tribal tattoos are also a means of identification and unity. Outsiders wearing tattoos that look like tribal tattoos will instantly be viewed with suspicion and unless they can convince a tribal member they earned the tattoo in a fitting manner (successful Persuasion or Deception check with -5 circumstance penalty), are likely to be attacked and if they're lucky, only have the offending tattoo forcibly removed (see Tattoo Removal in Chapter 1).": "Wildniskulturen haben typischerweise eher abstrakte, stilisierte Tätowierungen, die stark an die Piktogramme erinnern, die viele Stämme verwenden, um ihre Geschichte und Legenden festzuhalten. Solche Tätowierungen mögen grob erscheinen, aber in Wahrheit bemühen sich Stammestätowierungen nicht um realistische Darstellungen. Stattdessen versuchen sie, den \"Geist\" dessen, was sie darstellen, auf abstrakte Weise einzufangen. So kann eine Tätowierung, die für das zivilisierte Auge wie eine Ansammlung von gezackten Linien mit einer Schlangenlinie dazwischen aussieht, den Gebirgsbach darstellen, an dem der Stamm einen tödlichen Eindringling erfolgreich abgewehrt hat. Linien und Kreise, die die natürlichen Zyklen darstellen, sind ebenfalls häufige Motive. Besonders erwähnenswert sind Tätowierungen, die die Kriegsbemalung von Stämmen imitieren - Krieger, die mit permanenter Kriegsbemalung eingefärbt sind, sind oft Berserker, tödlich im Kampf und lästig im Frieden, um die selbst Mitglieder desselben Stammes einen großen Bogen machen. Solche Tätowierungen sind sowohl eine Ehrenbezeugung als auch eine Warnung. Stammestätowierungen sind auch ein Mittel zur Identifizierung und zur Herstellung von Einigkeit. Außenstehende, die Tätowierungen tragen, die wie Stammestätowierungen aussehen, werden sofort misstrauisch beäugt, und wenn sie nicht ein Stammesmitglied davon überzeugen können, dass sie die Tätowierung verdient haben (erfolgreiche Überredungs- oder Täuschungsprobe mit einem Umstandsmalus von -5), werden sie wahrscheinlich angegriffen, und wenn sie Glück haben, wird nur die beleidigende Tätowierung gewaltsam entfernt (siehe Entfernung von Tätowierungen in Kapitel 1).",
	"Nomadic and seafaring cultures often use tattoos as a means of self-decoration that doesn't take up precious space or add unnecessary weight during one's travels. Tattoos among such cultures are generally highly individual, as opposed to the community-based tattoos found among tribal peoples. The tattoos are less abstract in their representations and are usually easily deciphered. Sailors are likely to have images of ships, exotic natives, of battles against sea creatures, and of strange ports tattooed on themselves. Nomadic herders and traders tend to commemorate family, prized livestock, or whatever suits their fancy. Traders will collect tattoos from a variety of lands they travel through, while herders will usually avoid the needlework of other cultures, maintaining a sense of \"home\" no matter where they go. Both of these cultures frequently have scripted tattoos as well as representative tattoos, with sayings, names, or mottoes all being popular forms of ink among nomadic and seafaring peoples.": "Nomaden- und Seefahrerkulturen verwenden Tätowierungen häufig als Mittel zur Selbstdekoration, das keinen kostbaren Platz wegnimmt und auf Reisen nicht unnötig ins Gewicht fällt. Tätowierungen in solchen Kulturen sind in der Regel sehr individuell, im Gegensatz zu den gemeinschaftsbezogenen Tätowierungen, die bei Stammesvölkern zu finden sind. Die Tätowierungen sind weniger abstrakt in ihren Darstellungen und in der Regel leicht zu entziffern. Seeleute lassen sich häufig Bilder von Schiffen, exotischen Eingeborenen, von Kämpfen gegen Meerestiere und von fremden Häfen eintätowieren. Nomadische Hirten und Händler neigen dazu, ihre Familie, ihr wertvolles Vieh oder was immer ihnen gefällt, zu verewigen. Händler sammeln Tätowierungen aus einer Vielzahl von Ländern, die sie bereisen, während Hirten in der Regel die Tätowierungen anderer Kulturen meiden, um ein Gefühl von \"Heimat\" aufrechtzuerhalten, egal wohin sie gehen. Beide Kulturen haben häufig Tätowierungen mit Schriftzügen sowie repräsentative Tätowierungen, wobei Sprüche, Namen oder Leitsprüche bei Nomaden- und Seefahrervölkern beliebte Formen der Tinte sind.",
	"Agrarian cultures are generally sparing of tattoos–subsistence farmers can't afford the luxury of self-adornment that inking represents, and larger, wealthier farmers don't find much appeal in it. Priests of agricultural deities may occasionally be marked with the symbol of their gods, but otherwise there is little interest or call for tattooing among farming cultures. A major reason for this is because they stay in one place to develop the land and raise crops, thus reducing their exposure to other cultures and eliminating the need to carry a \"piece of home\" with oneself. In addition, because farming is labor intensive, it's impractical to have a farm worker unable to work for a few days over getting a tattoo done.": "Agrarkulturen sind im Allgemeinen sparsam mit Tätowierungen - Subsistenzbauern können sich den Luxus der Selbstverzierung, den das Einfärben darstellt, nicht leisten, und größere, wohlhabendere Bauern finden keinen großen Reiz darin. Priester landwirtschaftlicher Gottheiten lassen sich gelegentlich mit dem Symbol ihrer Götter kennzeichnen, aber ansonsten ist das Interesse an Tätowierungen bei den Bauernkulturen gering. Ein Hauptgrund dafür ist, dass sie an einem Ort bleiben, um das Land zu bewirtschaften und Feldfrüchte anzubauen, wodurch sie weniger mit anderen Kulturen in Berührung kommen und kein \"Stück Heimat\" mit sich herumtragen müssen. Da die Landwirtschaft zudem sehr arbeitsintensiv ist, ist es unpraktisch, wenn ein Landarbeiter wegen einer Tätowierung ein paar Tage nicht arbeiten kann.",
	"It is among urban cultures where the art of tattoos becomes the most diverse and idiosyncratic. The density of population allows for a degree of anonymity, and the relative affluence of cities mean that tattoo artists can find enough customers to support their art. While tattoos in urban culture have less immediate meaning across the culture, they can be very meaningful to the individual and are often indicative of one's subculture. Trade cities are also likely to have a variety of artists, styles, and methods to choose from, while more isolated cities might only have one method, but it is developed to a very high degree.": "In den städtischen Kulturen ist die Kunst der Tätowierung am vielfältigsten und eigenwilligsten. Die Bevölkerungsdichte ermöglicht ein gewisses Maß an Anonymität, und der relative Wohlstand in den Städten bedeutet, dass Tätowierer genügend Kunden finden, um ihre Kunst zu finanzieren. Während Tätowierungen in der städtischen Kultur weniger unmittelbare Bedeutung für die gesamte Kultur haben, können sie für den Einzelnen sehr bedeutsam sein und sind oft ein Hinweis auf die eigene Subkultur. In Handelsstädten gibt es auch eine Vielzahl von Künstlern, Stilen und Methoden, während es in isolierteren Städten vielleicht nur eine Methode gibt, die aber sehr weit entwickelt ist.",
	"One's subculture is truly the determining factor for most tattoos. Gangs, mercenary companies, military units, clans, tribes, and guilds are all likely to have tattoos which serve as a badge of membership. Sailors in the same crew will often bear either the ensign or the name of the ship, witches in the same coven may have the same mark imbued on their skin. Essentially any group which places value and pride on membership is likely to have a tattoo common to its members. Adventurers who have been traveling together a long time and shared many escapades may memorialize this with tattoos as well.": "Die Subkultur ist für die meisten Tätowierungen der entscheidende Faktor. Banden, Söldnerkompanien, Militäreinheiten, Clans, Stämme und Zünfte haben wahrscheinlich alle Tätowierungen, die als Abzeichen der Mitgliedschaft dienen. Matrosen derselben Mannschaft tragen oft entweder das Fähnchen oder den Namen des Schiffes, Hexen desselben Hexenzirkels haben vielleicht dasselbe Zeichen auf ihrer Haut. Im Grunde genommen hat jede Gruppe, die Wert auf ihre Zugehörigkeit legt und stolz darauf ist, eine Tätowierung, die allen Mitgliedern gemeinsam ist. Abenteurer, die schon lange gemeinsam unterwegs sind und viele Eskapaden geteilt haben, können sich ebenfalls mit Tätowierungen an diese Zeit erinnern.",
	"In societies with very rigid social classes, or even hereditary castes, tattoos marking one's station may be found. Slaves in particular will be tattooed or branded as a method of marking them as chattel, and distinguishing which slaves belong to which owner. Peasants or indentured servants might bear similar marks to show who they serve or work for.": "In Gesellschaften mit sehr starren sozialen Klassen oder sogar erblichen Kasten finden sich Tätowierungen zur Kennzeichnung des eigenen Standes. Vor allem Sklaven werden tätowiert oder gebrandmarkt, um sie als Eigentum zu kennzeichnen und zu unterscheiden, welche Sklaven zu welchem Besitzer gehören. Bauern oder Vertragsbedienstete können ähnliche Zeichen tragen, um zu zeigen, wem sie dienen oder für wen sie arbeiten.",
	"Some communities take the opposite approach, with commoners and slaves bearing no tattoos or brands, and the higher-ranking members of society being decorated instead. Nobles and merchants may receive tattoos as they move up in rank on the local social ladder, or in politics or business. In areas with high rates of illiteracy, business-owners may find that a tattoo marking them as a butcher brings them more customers than hanging a sign above their door.": "Einige Gemeinschaften verfolgen den gegenteiligen Ansatz: Bürger und Sklaven tragen keine Tätowierungen oder Brandzeichen, stattdessen werden die ranghöheren Mitglieder der Gesellschaft geschmückt. Adlige und Kaufleute können Tätowierungen erhalten, wenn sie auf der lokalen sozialen Leiter, in der Politik oder im Geschäftsleben aufsteigen. In Gegenden mit einer hohen Analphabetenrate können Geschäftsinhaber feststellen, dass eine Tätowierung, die sie als Metzger ausweist, ihnen mehr Kunden bringt als ein Schild über der Tür.",
	"Tattooing and other body arts require specific skills and equipment not normally possessed by the general population. They also have unique terminology, especially when it comes to magical tattoos. Before one can become a tattooist or other body artist, much less an inkantationist, one must learn extensively about the craft.": "Das Tätowieren und andere Körperkünste erfordern besondere Fähigkeiten und Ausrüstungen, die die breite Bevölkerung normalerweise nicht besitzt. Sie haben auch eine einzigartige Terminologie, besonders wenn es um magische Tätowierungen geht. Bevor man Tätowierer oder ein anderer Körperkünstler, geschweige denn ein Inkantationist, werden kann, muss man sich eingehend mit dem Handwerk vertraut machen.",
	"While common skills such as {@item Painter's Supplies}, {@item Calligrapher's Supplies}, {@skill Arcane}, even {item Alchemist's Supplies} and {@skil Medicine} are all important in the processes of applying tattoos and other body art, there are is new skills specific to the field, Tattoo/Body Artist Supplies. With some specific applications:": "Während gängige Fertigkeiten wie {@item Painter's Supplies}, {@item Calligrapher's Supplies}, {@skill Arcane}, sogar {item Alchemist's Supplies} und {@skil Medicine} bei der Anbringung von Tätowierungen und anderen Körperkunstwerken wichtig sind, gibt es neue Fertigkeiten, die spezifisch für den Bereich Tätowier-/Körperkunstzubehör sind. Mit einigen spezifischen Anwendungen:",
	"{@b Craft (henna): Allows the character to mix henna or silver henna dyes and apply the dyes in artistic patterns to themselves or to others.": "{@b Handwerk (Henna): Erlaubt es dem Charakter, Henna- oder Silber-Henna-Farben zu mischen und die Farben in künstlerischen Mustern auf sich selbst oder auf andere aufzutragen.",
	"{@b Craft (piercing): Allows the character to pierce various parts of another creature's body without causing major injury, and inserting jewelry. This includes care and maintenance of piercing equipment, modifying and repairing body jewelry, and methods for preventing infection. This combines with Craft (jewelry) for making body jewelry of various types.": "{@b Handwerk (Stechen): Erlaubt es dem Charakter, verschiedene Körperteile eines anderen Lebewesens zu stechen, ohne größere Verletzungen zu verursachen, und Schmuckstücke einzusetzen. Dazu gehören die Pflege und Wartung von Piercing-Ausrüstung, das Ändern und Reparieren von Körperschmuck und Methoden zur Verhinderung von Infektionen. Dies lässt sich mit Handwerk (Schmuck) kombinieren, um verschiedene Arten von Körperschmuck herzustellen.",
	"{@b Craft (scarification): Allows the character to carve or brand designs into the living flesh of another without causing major injury. This includes care and maintenance of scarification tools, proper heating of branding implements, using specially designed bladed implements, and preventing excess bleeding and infection. This may, when combined with Knowledge (religion) or Knowledge (local), be used for ritualistic and ceremonial scarification practices.": "{@b Handwerk (Skarifizierung): Ermöglicht es dem Charakter, Muster in das lebende Fleisch eines anderen zu ritzen oder zu brennen, ohne größere Verletzungen zu verursachen. Dies beinhaltet die Pflege und Wartung von Skarifikationswerkzeugen, das richtige Erhitzen von Brennwerkzeugen, die Verwendung von speziell entworfenen Klingenwerkzeugen und das Verhindern von übermäßigen Blutungen und Infektionen. In Kombination mit Wissen (Religion) oder Wissen (Ortskunde) kann diese Fähigkeit für rituelle und zeremonielle Praktiken des Skarifizierens genutzt werden.",
	"{@b Craft (Tattoo/Body Artist Supplies): Allows the character to mix their own tattoo ink, create a tattoo design or reproduce a tattoo design, and use the tools of the trade to apply them to one's body. This includes care and maintenance of equipment and methods for preventing infection. After 4 ranks in this skill, it includes the ability to use tattoo machines as well as traditional hand-inking. This skill combines with Craft (calligraphy) for elegant and unique looking textual tattoos, and Craft (art) for improved designs both abstract and symbolic.": "{Handwerk (Tätowier-/Körperkunst-Zubehör): Ermöglicht es dem Charakter, seine eigene Tätowiertinte zu mischen, ein Tätowierdesign zu entwerfen oder ein Tätowierdesign zu reproduzieren und die Werkzeuge des Handwerks zu benutzen, um sie auf dem Körper anzubringen. Dazu gehören auch die Pflege und Wartung der Ausrüstung und Methoden zur Vermeidung von Infektionen. Nach 4 Rängen in dieser Fertigkeit umfasst sie die Fähigkeit, sowohl Tätowiermaschinen als auch die traditionelle Hand-Tätowierung zu benutzen. Diese Fertigkeit kann mit Handwerk (Kalligraphie) kombiniert werden, um elegante und einzigartig aussehende Texttattoos zu erhalten, und mit Handwerk (Kunst), um abstrakte und symbolische Designs zu verbessern.",
	"{@b Knowledge (piercings): Provides the character with body jewelry lore, the ability to recognize certain styles of body jewelry and what their meaning may be.": "{@b Wissen (Stiche): Verleiht dem Charakter Wissen über Körperschmuck, die Fähigkeit, bestimmte Arten von Körperschmuck zu erkennen und ihre Bedeutung zu verstehen.",
	"{@b Knowledge (scarification): Provides the character with knowledge about the practice of scarification, including its cultural significance, associated rituals, and meanings behind certain examples of scarification, including branding, on both livestock and people.": "{@b Wissen (Skarifizierung): Vermittelt dem Charakter Wissen über die Praxis des Skarifizierens, einschließlich der kulturellen Bedeutung, der damit verbundenen Rituale und der Bedeutung bestimmter Beispiele für das Skarifizieren, einschließlich des Brandmarkens, sowohl von Vieh als auch von Menschen.",
	"{@b Knowledge (tattoo): Provides the character with tattoo lore, the ability to recognize certain styles of tattoo and what their meaning may be, as well as identifying tattoo-related equipment. Even if the character isn't familiar with the style of tattoo, they may be able to get a general idea of the meaning involved.": "{@b Wissen (Tätowierung): Verleiht dem Charakter Tattoo-Kenntnisse, die Fähigkeit, bestimmte Tattoo-Stile und ihre Bedeutung zu erkennen, sowie die Identifizierung von Tattoo-Ausrüstung. Selbst wenn der Charakter nicht mit dem Stil der Tätowierung vertraut ist, kann er eine allgemeine Vorstellung von der Bedeutung bekommen.",
	"{@b Profession (body artist): Allows the character to earn a living plying their skills in the body modification field, be it tattooing, piercing, or scarification. It also includes a general understanding of how to run a proper parlor and professional standards and etiquette, as well as recognizing the work of others. A body artist, in an established location will earn 1gp per proficiency point in their skill (ie a base of 2gp)": "{@b Beruf (Körperkünstler): Ermöglicht es dem Charakter, seinen Lebensunterhalt mit seinen Fähigkeiten auf dem Gebiet der Körpermodifikation zu verdienen, sei es durch Tätowierung, Stich oder Skarifikation. Dazu gehört auch ein allgemeines Verständnis für das Führen eines richtigen Salons und für professionelle Standards und Etikette, sowie die Anerkennung der Arbeit anderer. Ein Körperkünstler an einem etablierten Standort verdient 1gp pro Kompetenzpunkt in seiner Fertigkeit (d.h. eine Basis von 2gp)",
	"Some feats benefit the person receiving a tattoo or body art, but many instead benefit the artist as they ply their trade. Read each description carefully to make sure taking the feat would actually benefit the character in question, or if they should instead seek an artist who has the feat. Feats listed in Table 1-1 are described below.": "Einige Fähigkeiten kommen der Person zugute, die eine Tätowierung oder Körperkunst erhält, aber viele kommen eher dem Künstler zugute, wenn er sein Handwerk ausübt. Lies jede Beschreibung sorgfältig durch, um sicherzugehen, dass der Charakter von dieser Fähigkeit tatsächlich profitiert, oder ob er stattdessen einen Künstler aufsuchen sollte, der diese Fähigkeit besitzt. Die in Tabelle 1-1 aufgeführten Feats werden im Folgenden beschrieben.",
	"A sorcerer who knows her bloodline qualifies to be inked with an elaborate representation of the bloodline from which she came.": "Eine Zauberin, die ihre Blutlinie kennt, kann mit einer kunstvollen Darstellung der Blutlinie, aus der sie stammt, eingefärbt werden.",
	"{@b Prerequisite}: Sorcerer level 1st.": "{@b Prerequisite}: Hexenmeister Stufe 1.",
	"Increase your Charisma score by 1, to a maximum of 20.": "Erhöhe deinen Charisma-Wert um 1, bis zu einem Maximum von 20.",
	"This depiction allows the sorcerer to access her bloodline powers one level earlier than normal. Thus, a tattooed draconic bloodline sorcerer with bloodline brand depicting a dragon gains Elemental Affinity, at 5th level.": "Diese Darstellung erlaubt es dem Zauberer, seine Blutlinienkräfte eine Stufe früher als normal zu nutzen. So erhält ein tätowierter Zauberer der drakonischen Blutlinie mit einem Blutlinienbrandzeichen, das einen Drachen darstellt, auf Stufe 5 Elementare Affinität."
}