{
	"Starting with aknowledgements! Special Thanks to {@link /u/JamesMusicus|http://reddit.com/u/JamesMusicus} for his class and race creation templates and {@link /u/Stolksdorf|http://reddit.com/u/Stolksdorf} for their homebrewing tool at {@link naturalcrit.com/homebrew|https://homebrewery.naturalcrit.com/}. Further more thank you to the crew behind GM Binder who I am now hosting this document with! Thank you to Square Enix for producing Final Fantasy XIV. Specifically Akihiko Yoshida for the work he's done to create the art I am using. I have spent over two years enjoying the world you all have created and have enjoyed it immensely!": "Wir beginnen mit Danksagungen! Besonderen Dank an {@link /u/JamesMusicus|http://reddit.com/u/JamesMusicus} für seine Klassen- und Rassenerstellungsvorlagen und {@link /u/Stolksdorf|http://reddit.com/u/Stolksdorf} für sein Homebrewing-Tool bei {@link naturalcrit.com/homebrew|https://homebrewery.naturalcrit.com/}. Ein weiteres Dankeschön geht an die Crew von GM Binder, bei der ich dieses Dokument nun hosten darf! Vielen Dank an Square Enix für die Entwicklung von Final Fantasy XIV. Insbesondere Akihiko Yoshida für die Arbeit, die er geleistet hat, um die von mir verwendeten Grafiken zu erstellen. Ich habe über zwei Jahre damit verbracht, die Welt zu genießen, die ihr alle erschaffen habt, und es hat mir unheimlich viel Spaß gemacht!",
	"A huge thank you to {@link r/UnearthedArcana|https://reddit.com/r/UnearthedArcana} and {@link r/ffxiv|https://reddit.com/r/ffxiv} for their warm reception and feedback along with countless reddit users who've contributed with edits, ideas and proofreading. Also thank you to {@link r/FFXIVxDnD|https://reddit.com/r/FFXIVxDnD} the community that sprung up around this book. I had started setting things up there to host this document, went away from it for a few months and came back to find things in full swing, which was amazing to see! With all of your help, this project continues to drive forward.": "Ein riesiges Dankeschön an {@link r/UnearthedArcana|https://reddit.com/r/UnearthedArcana} und {@link r/ffxiv|https://reddit.com/r/ffxiv} für ihre herzliche Aufnahme und ihr Feedback sowie an unzählige reddit-Nutzer, die mit Bearbeitungen, Ideen und Korrekturlesen beigetragen haben. Ein weiteres Dankeschön geht an {@link r/FFXIVxDnD|https://reddit.com/r/FFXIVxDnD}, die Community, die rund um dieses Buch entstanden ist. Ich hatte angefangen, dort Dinge einzurichten, um dieses Dokument zu hosten, war dann ein paar Monate weg und kam zurück, um die Dinge in vollem Gange vorzufinden, was erstaunlich zu sehen war! Mit all Ihrer Hilfe wird dieses Projekt weiter vorangetrieben.",
	"Finally, thank you to my many friends who have helped in the play testing of this document.": "Schließlich möchte ich mich bei meinen vielen Freunden bedanken, die mir bei der Erprobung dieses Dokuments geholfen haben.",
	"It has been a long road developing this resource and I truly appreciate everyone's interest, assistance and continued passion around it. Thank you everyone and please enjoy!": "Es war ein langer Weg, diese Ressource zu entwickeln, und ich bin wirklich dankbar für das Interesse, die Unterstützung und die anhaltende Leidenschaft aller Beteiligten. Ich danke Ihnen allen und wünsche Ihnen viel Spaß!",
	"Get Updates Here: {@link r/FFXIVxDnD|https://reddit.com/r/FFXIVxDnD}": "Hier erhalten Sie Updates: {@link r/FFXIVxDnD|https://reddit.com/r/FFXIVxDnD}",
	"PDF download of document (Not browser based): {@link PDF HERE!|https://drive.google.com/open?id=1fqmOE-s5AYOCfi_J4URKAAnfK79os5MM}": "PDF-Download des Dokuments (nicht browserbasiert): {@link PDF HERE!|https://drive.google.com/open?id=1fqmOE-s5AYOCfi_J4URKAAnfK79os5MM}",
	"Browser View Link: {@link VIEW HERE!|https://www.gmbinder.com/share/-LsDqsNbupzeLhkTIcPv} {@b Please note that the website sometimes errors while rending. If text slides off the right side of the page try reloading.}": "Browser Ansicht Link: {@link VIEW HERE!|https://www.gmbinder.com/share/-LsDqsNbupzeLhkTIcPv} {@b Please note that the website sometimes errors while rending. If text slides off the right side of the page try reloading.}",
	"Past versions are housed {@link HERE|https://1drv.ms/f/s!AjoQU3ivE3hUahbUhIZVOc99pXM}:": "Frühere Versionen sind untergebracht {@link HERE|https://1drv.ms/f/s!AjoQU3ivE3hUahbUhIZVOc99pXM}:",
	"you need to get in touch with me about whatever you need to know about this document, you can message me via Reddit, Imgur or email me at Silentsorengames@gmail.com or here {@link r/FFXIVxDnD|https://reddit.com/r/FFXIVxDnD}. I'll do my best to get back to you but don't have a lot of time to get to everyone in a timely matter.": "Wenn ihr mit mir in Kontakt treten wollt, könnt ihr mir über Reddit oder Imgur eine Nachricht schicken oder mir eine E-Mail an Silentsorengames@gmail.com oder hier {@link r/FFXIVxDnD|https://reddit.com/r/FFXIVxDnD} schicken. Ich werde mein Bestes tun, um euch zu antworten, aber ich habe nicht viel Zeit, um jedem zeitnah zu antworten.",
	"I'll take a brief moment to shill for a moment here. If you'd like to show me some love, I've started streaming on Twitch and creating content for Youtube. If you'd like to hang out and see what I'm up to you can find me on Twitch at {@link https://www.twitch.tv/sorenofasgard} and on YouTube at {@link Soren of Asgard Ch.|https://www.youtube.com/channel/UCdpp8LHAQjOGHbrePHuazpw}. Thanks for swinging by!": "Ich nehme mir einen kurzen Moment Zeit, um hier zu prahlen. Wenn ihr mir etwas Liebe zeigen wollt, ich habe angefangen, auf Twitch zu streamen und Inhalte für Youtube zu erstellen. Wenn ihr mal sehen wollt, was ich so treibe, findet ihr mich auf Twitch unter {@link https://www.twitch.tv/sorenofasgard} und auf YouTube unter {@link Soren of Asgard Ch.|https://www.youtube.com/channel/UCdpp8LHAQjOGHbrePHuazpw}. Danke fürs Vorbeischauen!",
	"I do not own the rights or permissions to neither the Dungeons & Dragons franchise nor the Final Fantasy franchise. This is simply intended as a fan project to bring both of these loved properties together. Please don't sue me into oblivion.": "Ich besitze weder die Rechte noch die Genehmigungen für die Dungeons & Dragons-Reihe noch für die Final Fantasy-Reihe. Dies ist lediglich ein Fanprojekt, das diese beiden beliebten Spiele zusammenbringen soll. Bitte verklagen Sie mich nicht in die Vergessenheit.",
	"The currently available races cover all playable races in the FFXIV MMO along with the presumed race. Each race is able to fit into most fantasy worlds without trouble, I will include a quick blurb for each here.": "Die derzeit verfügbaren Rassen decken alle spielbaren Rassen im FFXIV MMO zusammen mit der vermuteten Rasse ab. Jede Rasse ist in der Lage, in den meisten Fantasy-Welten ohne Probleme passen, werde ich eine kurze Beschreibung für jede hier enthalten.",
	"The {@race Au Ra|FFXIV} hail from the east, and are marked by their scales and horns. These people have a stark difference in height between the the males and females of the species. The males tend to be much taller than the females and many other races, while the females on average are shorter than many of the other races. The dark scaled Xaela are nomads who travel the Azim Steppe and have developed a wide variety of customs which change from tribe to tribe. The light scaled Raen live largely integrated into modern society, giving up their nomadic ways for peaceful coexistence with the other races.": "Die {@race Au Ra|FFXIV} stammen aus dem Osten und sind durch ihre Schuppen und Hörner gekennzeichnet. Bei diesen Menschen gibt es einen deutlichen Unterschied in der Körpergröße zwischen den männlichen und weiblichen Mitgliedern der Spezies. Die Männchen sind in der Regel viel größer als die Weibchen und viele andere Völker, während die Weibchen im Durchschnitt kleiner sind als viele andere Völker. Die dunkelschuppigen Xaela sind Nomaden, die durch die Azim-Steppe ziehen und eine Vielzahl von Bräuchen entwickelt haben, die sich von Stamm zu Stamm unterscheiden. Die hellschuppigen Raen leben weitgehend integriert in der modernen Gesellschaft und haben ihr Nomadentum zugunsten einer friedlichen Koexistenz mit den anderen Rassen aufgegeben.",
	"The {@race Elezen|FFXIV} are elves who hail from Eorzea who call the lands of Gridania and Ishgard their home. Taller than regular elves, they have naturally good eyesight and are well intuned with the land. Over time they split into two groups, the Wildwood whom are light skinned and dextrous, skilled with a bow and live in either dense forests or their highly religious city-state homeland. Their relatives the Duskwights live in a series of twisting tunnels and ruins underground, coming up only to hunt for food or pillage before returning to their cavernous homes.": "Die {@race Elezen|FFXIV} sind Elfen, die aus Eorzea stammen und die Länder Gridania und Ishgard ihre Heimat nennen. Sie sind größer als normale Elfen, haben von Natur aus ein gutes Sehvermögen und sind gut mit dem Land vertraut. Im Laufe der Zeit spalteten sie sich in zwei Gruppen, die Wildwoods, die hellhäutig und geschickt im Umgang mit dem Bogen sind und entweder in dichten Wäldern oder in ihrer hochreligiösen Stadtstaat-Heimat leben. Ihre Verwandten, die Duskwights, leben in einer Reihe von verschlungenen Tunneln und Ruinen unter der Erde und kommen nur zur Nahrungssuche oder zum Plündern an die Oberfläche, bevor sie in ihre höhlenartigen Häuser zurückkehren.",
	"The {@race Garlean|FFXIV|Garleans} are physically strong and highly intelligent people who call the land of Ilsabard their home. They are marked by their third {@i eye}, a gem like growth in the center of their forehead. Unfortunately for them, the Garleans as a whole have great difficulty channeling aether through their bodies, which despite their physicality and intelligence, found themselves bowing to many other magic wielding races. They were eventually able to develop technology to make up for this lack of magical aptitude and turned the tables, establishing the Garlean Empire in Ilsabard, a dominate force which sought to invade the land of Eorzea.": "Die {@race Garlean|FFXIV|Garleans} sind körperlich starke und hochintelligente Menschen, die das Land Ilsabard ihre Heimat nennen. Sie sind durch ihr drittes {@i eye} gekennzeichnet, eine edelsteinartige Wucherung in der Mitte ihrer Stirn. Leider haben die Garleaner insgesamt große Schwierigkeiten, Äther durch ihren Körper zu leiten, so dass sie sich trotz ihrer Körperkraft und Intelligenz vielen anderen magiebegabten Völkern beugen mussten. Sie waren schließlich in der Lage, eine Technologie zu entwickeln, die diesen Mangel an magischer Begabung ausgleichen konnte, und drehten den Spieß um, indem sie das Garleanische Reich in Ilsabard gründeten, eine dominante Macht, die versuchte, in das Land Eorzea einzudringen.",
	"The {@race Hrothgar|FFXIV} are powerful, feline people from the Northeast who had struggles when meeting the other races of the world as they were unable to speak the common tongue. They call Ilsabard their homeland and they walk two distinct paths, one of servitude and the other of freedom. These distinct paths and ways of life led to the Helions, warm coloured Hrothgar who serve in the name of their Queen, and The Lost, cool coloured Hrothgar who value freedom above all else.": "Die {@race Hrothgar|FFXIV} sind ein mächtiges, katzenartiges Volk aus dem Nordosten, das Schwierigkeiten hatte, mit den anderen Völkern der Welt in Kontakt zu treten, da sie nicht in der Lage waren, die gemeinsame Sprache zu sprechen. Sie nennen Ilsabard ihre Heimat und gehen zwei verschiedene Wege, einen der Knechtschaft und einen der Freiheit. Diese unterschiedlichen Wege und Lebensweisen führten zu den Helions, den warmfarbigen Hrothgar, die im Namen ihrer Königin dienen, und zu den Verlorenen, den kühlfarbigen Hrothgar, die die Freiheit über alles andere schätzen.",
	"The {@race Hyur|FFXIV} have spread across the entirety of the world, making it difficult to trace what their homeland truly is. There are the average sized Midlanders, named for the elevation in which their sub species lived for many years, and the taller, more muscular highlanders, who lived in the high mountains for their declared homeland.": "Die {@race Hyur|FFXIV} haben sich über die ganze Welt verteilt, so dass es schwierig ist, ihre wahre Heimat zu bestimmen. Es gibt die mittelgroßen Mittelländer, die nach der Höhenlage benannt sind, in der ihre Unterart viele Jahre lang gelebt hat, und die größeren, muskulöseren Hochländer, die in den hohen Bergen ihre erklärte Heimat haben.",
	"The {@race Lalafell|FFXIV} immigrated from Southern islands to Eorzea forming two distinct groups based on the geography their ancestors settled in. The darker skinned Dunesfolk formed the city state of Ul'dah in the deserts of Thanalan, while the lighter skinned Planesfolk settled and farmed the lands of La Noscea, a large island off the mainland of Eorzea. Both of these naturally charming folk found great success as merchants through history.": "Die {@race Lalafell|FFXIV} wanderten von den südlichen Inseln nach Eorzea ein und bildeten zwei unterschiedliche Gruppen, die auf der Geografie ihrer Vorfahren basierten. Das dunkelhäutigere Dünenvolk gründete den Stadtstaat Ul'dah in den Wüsten von Thanalan, während das hellhäutigere Planesfolk die Ländereien von La Noscea, einer großen Insel vor dem Festland von Eorzea, besiedelte und bewirtschaftete. Diese beiden von Natur aus charmanten Völker hatten im Laufe der Geschichte großen Erfolg als Händler.",
	"The {@race Miqo'te|FFXIV} are a second group of feline people who traveled to Eorzea across a frozen sea long ago. These proud people find pride in their natural hunting ability and have split into two distinct ethnic groups who worship the sun and moon respectively. The Seekers of the Sun live in warmer clients in patriarchal societies while The Keepers of the Moon live in dense forests, their tribes centering on matriarchs.": "Die {@race Miqo'te|FFXIV} sind eine zweite Gruppe von Katzenmenschen, die vor langer Zeit über ein gefrorenes Meer nach Eorzea gekommen sind. Dieses stolze Volk ist stolz auf seine natürlichen Jagdfähigkeiten und hat sich in zwei verschiedene ethnische Gruppen aufgeteilt, die die Sonne bzw. den Mond verehren. Die Sucher der Sonne leben in wärmeren Gegenden in patriarchalischen Gesellschaften, während die Hüter des Mondes in dichten Wäldern leben und ihre Stämme von Matriarchinnen geleitet werden.",
	"The {@race Roegadyn|FFXIV} are large, hulking people who hail from the mountains and the sea. The Sea Wolves are known as famed pirates and settled the coastal city state Limsa Lominsa, while the Hellsguard live in villages atop mountains and volcanoes, acting as keepers of the land, believing such locations to be portals to other worlds.": "Die {@race Roegadyn|FFXIV} sind ein großes, schwerfälliges Volk, das aus den Bergen und dem Meer stammt. Die Seewölfe sind als berühmte Piraten bekannt und haben den Küstenstadtstaat Limsa Lominsa besiedelt, während die Höllenwächter in Dörfern auf Bergen und Vulkanen leben und als Wächter des Landes fungieren, da sie glauben, dass solche Orte Portale zu anderen Welten sind.",
	"The {@race Viera|FFXIV} are lapine people who live in dense forests and act as the protectors of their home. With their more secluded nature, they generally avoid contact with the outside world, happily protecting the Golmore Jungles and Skatay Range, both found in the east. There are two distinct groups of Viera who developed slightly differently based on their homes, the Rava having darker skin while the Veena have far fairer skin, both groups blending into their respective environments better thanks to these adaptations.": "Die {@race Viera|FFXIV} sind ein lapine Volk, das in dichten Wäldern lebt und als Beschützer ihrer Heimat fungiert. Aufgrund ihrer abgeschiedenen Natur vermeiden sie im Allgemeinen den Kontakt mit der Außenwelt und schützen gerne die Golmore-Dschungel und das Skatay-Gebirge, die beide im Osten liegen. Es gibt zwei verschiedene Gruppen von Viera, die sich aufgrund ihrer Heimat leicht unterschiedlich entwickelt haben. Die Rava haben eine dunklere Haut, während die Veena eine weitaus hellere Haut haben, und beide Gruppen fügen sich dank dieser Anpassungen besser in ihre jeweilige Umgebung ein.",
	"All races and their subraces can be found in the {@filter Races|races|source=FFXIV} page.": "Alle Rassen und ihre Unterrassen sind auf der {@filter Races|races|source=FFXIV} Seite zu finden.",
	"A spellcaster who summons a familiar to assist them in battle": "Ein Zauberer, der einen Vertrauten herbeiruft, der ihn im Kampf unterstützt",
	"Intelligence & Wisdom": "Intelligenz und Weisheit",
	"Daggers, darts, slings, quarterstaffs, light crossbows": "Dolche, Pfeile, Schleudern, Quarterstaffs, leichte Armbrüste",
	"A spellcaster who uses tarot cards and draws power from the stars": "Ein Zauberer, der Tarotkarten benutzt und seine Macht aus den Sternen bezieht",
	"Wisdom & Charisma": "Weisheit & Charisma",
	"A mage who calls upon the power of the void to empower their spells.": "Ein Magier, der sich auf die Macht der Leere beruft, um seine Zaubersprüche zu verstärken.",
	"Intelligence & Charisma": "Intelligenz & Charisma",
	"A mage who creates links with monsters and draws magic from their essence": "Ein Magier, der Verbindungen zu Monstern herstellt und Magie aus ihrer Essenz bezieht",
	"Dexterity & Intelligence": "Geschicklichkeit & Intelligenz",
	"Light Armour, Simple Weapons, Long Swords, Scimitars, Short Swords": "Leichte Rüstung, Einfache Waffen, Lange Schwerter, Krummsäbel, Kurze Schwerter",
	"A supportive fighter who uses both magic and martial arts to control the battle field": "Ein unterstützender Kämpfer, der sowohl Magie als auch Kampfkunst einsetzt, um das Schlachtfeld zu kontrollieren",
	"Dexterity & Charisma": "Geschicklichkeit & Charisma",
	"Daggers, Sickles, Darts, Light Crossbows, Whips": "Dolche, Sicheln, Pfeile, leichte Armbrüste, Peitschen",
	"A knight who harnesses forbidden powers to protect the weak": "Ein Ritter, der sich verbotene Kräfte zunutze macht, um die Schwachen zu schützen",
	"Constitution & Charisma": "Verfassung & Charisma",
	"All Armour, Shields, Simple and Martial Weapons": "Alle Rüstungen, Schilde, einfache und Kampfwaffen",
	"A high flying warrior who specializes in fighting and utilizes the power of dragons": "Ein hochfliegender Krieger, der sich auf den Kampf spezialisiert hat und die Macht der Drachen nutzt",
	"Strength & Dexterity": "Kraft & Geschicklichkeit",
	"Light and Medium Armours, Simple and Marital Weapons": "Leichte und mittlere Rüstungen, einfache und eheliche Waffen",
	"A bodyguard who augments their weaponry with manatriggers to deliver powerful attacks": "Ein Leibwächter, der seine Waffen mit Manatriggern aufrüstet, um mächtige Angriffe auszuführen",
	"A tinkerer who uses firearms and creates many devices and clockwork companions to do battle": "Ein Tüftler, der Schusswaffen benutzt und viele Geräte und Uhrwerkgefährten für den Kampf erschafft",
	"Light armour, Simple Weapons, Pistols, Hunting Rifles, Revolvers and Muskets": "Leichte Rüstung, Einfache Waffen, Pistolen, Jagdgewehre, Revolver und Musketen",
	"A mage who draws from the schools of white and black magic, weaving them together with swordplay": "Ein Magier, der aus den Schulen der weißen und schwarzen Magie schöpft und sie mit dem Schwertkampf verbindet",
	"Light Armor, Simple Weapons, Short Swords and Rapiers": "Leichte Rüstung, einfache Waffen, Kurzschwerter und Rapiere",
	"A fighter who calls on an ally from the void to aide them in battle.": "Ein Kämpfer, der einen Verbündeten aus der Leere anruft, um ihm im Kampf beizustehen.",
	"Strength & Wisdom": "Stärke und Weisheit",
	"Light and Medium Armours, Simple and Martial Weapons": "Leichte und mittlere Rüstungen, einfache und martialische Waffen",
	"A mage who uses advanced technologies to augment their spell casting.": "Ein Magier, der fortschrittliche Technologien einsetzt, um seine Zauberkraft zu verbessern.",
	"A fighter specializing in an eastern approach to combat.": "Ein Kämpfer, der sich auf einen östlichen Kampfansatz spezialisiert hat.",
	"Light, Medium Armour, Simple Weapons, Martial Weapons": "Leichte, mittlere Rüstung, Einfache Waffen, Kampfsportwaffen",
	"A fighter who uses immense strength and bulk to overpower opponents.": "Ein Kämpfer, der immense Kraft und Masse einsetzt, um Gegner zu überwältigen.",
	"Strength & Constitution": "Stärke und Verfassung",
	"All armor, simple weapons, and martial weapons": "Alle Rüstungen, einfachen Waffen und Kampfwaffen",
	"A mage who borrows the power of nature to cast spells": "Ein Magier, der sich die Kraft der Natur ausleiht, um zu zaubern",
	"Daggers, darts, slings, quarterstaffs, light crossbows.": "Dolche, Pfeile, Schleudern, Quarterstaffs, leichte Armbrüste.",
	"The world of Final Fantasy XIV offers a wide variety of classes in its world. Listed in the table below are the full classes who could stand on their own in the context of Dungeons & Dragons. If a class is not listed, it will still be represented in this book, but as an {@b archetype} of an existing class in the Player's Handbook. The archetypes in this book are as follows: {@class Bard|PHB|College of the Skysinger|Skysinger|FFXIV}, {@class Rogue|PHB|Ninja|Ninja|FFXIV}, {@class Paladin|PHB|Sultansworn|Sultansworn|FFXIV}, {@class Monk|PHB|Rhalgr|Rhalgr|FFXIV}": "Die Welt von Final Fantasy XIV bietet eine große Vielfalt an Klassen. In der folgenden Tabelle sind alle Klassen aufgelistet, die im Kontext von Dungeons & Dragons für sich allein stehen könnten. Wenn eine Klasse nicht aufgelistet ist, wird sie trotzdem in diesem Buch vertreten sein, allerdings als {@b archetype} einer bestehenden Klasse im Spielerhandbuch. Die Archetypen in diesem Buch sind wie folgt: {@class Bard|PHB|College of the Skysinger|Skysinger|FFXIV}, {@class Rogue|PHB|Ninja|Ninja|FFXIV}, {@class Paladin|PHB|Sultansworn|Sultansworn|FFXIV}, {@class Monk|PHB|Rhalgr|Rhalgr|FFXIV}",
	"Full list of classes can be found in the {@filter Classes|classes|source=FFXIV|other/text options=display class if any subclass is visible} page.": "Eine vollständige Liste der Klassen finden Sie auf der Seite {@filter Classes|classes|source=FFXIV|other/text options=display class if any subclass is visible}.",
	"The tables below show the requirement to multiclass and the proficiencies gained when doing so.": "Die folgenden Tabellen zeigen die Voraussetzungen für den Klassenwechsel und die damit verbundenen Fähigkeiten.",
	"13 Intelligence": "13 Intelligenz",
	"13 Wisdom": "13 Weisheit",
	"13 Charisma": "13 Charisma",
	"{@class Dark Knight|FFXIV|": "{@class Dark Knight|FFXIV|",
	"13 Strength or Charisma": "13 Stärke oder Charisma",
	"13 Strength or Dexterity": "13 Stärke oder Geschicklichkeit",
	"13 Strength": "13 Stärke",
	"13 Dexterity or Intelligence": "13 Geschicklichkeit oder Intelligenz",
	"Light Armor, Simple Weapons, Long Swords, Scimitars, Short Swords": "Leichte Rüstung, Einfache Waffen, Lange Schwerter, Krummsäbel, Kurze Schwerter",
	"Light Armor, Charkrams, Scimitars": "Leichte Rüstung, Charkrams, Krummsäbel",
	"Light Armor, Medium Armor, Shields, simple weapons, martial weapons": "Leichte Rüstung, Mittlere Rüstung, Schilde, einfache Waffen, Kampfwaffen",
	"Light Armor, Medium Armor, simple weapons, martial weapons, one skill from the class's skill list": "Leichte Rüstung, Mittlere Rüstung, einfache Waffen, Kampfwaffen, eine Fertigkeit aus der Liste der Fertigkeiten der Klasse",
	"Light Armor, Pistols, Hunting Rifles, Revolvers, Muskets": "Leichte Rüstung, Pistolen, Jagdgewehre, Revolver, Musketen",
	"Light Armor, Rapier, one skill from the class's skill list": "Leichte Rüstung, Rapier, eine Fertigkeit aus der Liste der Fertigkeiten der Klasse",
	"Below you will find a chart laying out the cost to replace lost or broken Machinist equipment. Additionally you'll find the cost of various fire arms and their ammunition.": "Nachfolgend finden Sie eine Tabelle mit den Kosten für den Ersatz verlorener oder kaputter Maschinistenausrüstung. Außerdem finden Sie die Kosten für verschiedene Feuerwaffen und deren Munition.",
	"{@dice 1d10} piercing": "{@dice 1d10} Stich",
	"Ammunition (range 30ft./90ft.), loading": "Munition (Reichweite 30ft./90ft.), Laden",
	"{@dice 2d8} piercing": "{@dice 2d8} Stich",
	"Ammunition (range 40ft./120ft.), reload (6 shots)": "Munition (Reichweite 40ft./120ft.), Nachladen (6 Schuss)",
	"{@dice 1d12} piercing": "{@dice 1d12} Stich",
	"Ammunition (range 40ft./120ft.), loading, two-handed": "Munition (Reichweite 40ft./120ft.), Laden, zweihändig",
	"Sounding Sentry": "Schallende Wache",
	"Emergency Rescue": "Notfallrettung",
	"Cloaking Device": "Tarnvorrichtung",
	"Gauss Barrel": "Gaußtrommel",
	"Hawkeye Goggles": "Hawkeye-Schutzbrille",
	"Sensory Input Headpiece": "Sensory Input Kopfstück",
	"There are 26 tribes within the Seeker's of the Sun, here is a list to help you decide what tribe your Miqo'te came from.": "Es gibt 26 Stämme bei den Sonnensuchern. Hier ist eine Liste, die euch helfen soll, herauszufinden, von welchem Stamm euer Miqo'te stammt.",
	"The Roegadyn name themselves by pairing up two words from their language, usually a descriptor and then a noun. A noun is turned into a descriptive word by adding a I to the end of the noun. Here is a list of known Roegadyn Words to help you select a name. This is an incomplete list.": "Die Roegadyn benennen sich selbst, indem sie zwei Wörter aus ihrer Sprache zusammensetzen, in der Regel ein beschreibendes Wort und dann ein Substantiv. Ein Substantiv wird in ein beschreibendes Wort umgewandelt, indem man ein I an das Ende des Substantivs anhängt. Hier ist eine Liste bekannter Roegadyn-Wörter, die dir bei der Auswahl eines Namens helfen soll. Diese Liste ist unvollständig.",
	"A Xaela's last name is the name of their tribe, rather than having a formal family name. They wear this name as a badge of honour and fight to protect their families. Each tribe has its own cultural ideas.": "Der Nachname eines Xaela ist der Name seines Stammes und nicht der offizielle Familienname. Sie tragen diesen Namen als Ehrenzeichen und kämpfen für den Schutz ihrer Familien. Jeder Stamm hat seine eigenen kulturellen Vorstellungen.",
	"The Azim Steppe is an amazing large region of land where 51 known tribes are said to wander. It is not impossible for new tribes to form or disappear as people leave tribes to form their own or are assimilated into other groups.": "Die Azim-Steppe ist ein erstaunlich großes Gebiet, in dem 51 bekannte Stämme leben sollen. Es ist nicht ausgeschlossen, dass sich neue Stämme bilden oder verschwinden, wenn Menschen Stämme verlassen, um ihre eigenen zu gründen oder sich anderen Gruppen anzuschließen.",
	"The society of Garlemand is one of strict order where one's position is worn as a badge within their name. Below is listed the known Titles and their position's role within the Empire from the Emperor down to their slaves.": "Die Gesellschaft von Garlemand zeichnet sich durch eine strenge Ordnung aus, in der die Position eines jeden als Abzeichen in seinem Namen getragen wird. Nachfolgend sind die bekannten Titel und die Rolle ihrer Position innerhalb des Reiches aufgelistet, vom Imperator bis hin zu ihren Sklaven.",
	"When you use Prayer you gain a charge of Confession. When you use prayer while you already have a charge of confession, you double the number of charges you currently have, then gain 1 charge.": "Wenn du Gebet benutzt, erhältst du eine Ladung Beichte. Wenn du Gebet einsetzt, während du bereits eine Ladung Beichte hast, verdoppelst du die Anzahl der Ladungen, die du gerade hast, und erhältst dann 1 Ladung.",
	"You may hold a number of confession charges equal to your proficiency bonus. You must be in combat to use prayer, your confession charges fade away after spending 1 minute outside of combat.": "Du kannst eine Anzahl von Bekenntnisladungen halten, die deinem Befähigungsbonus entspricht. Du musst im Kampf sein, um das Gebet zu benutzen, deine Beichtladungen verblassen, nachdem du 1 Minute außerhalb des Kampfes verbracht hast.",
	"When you use focus, you gain 1 charge of Sen. If you are currently holding a charge of Sen, you double the number of Sen charges you currently have and then gain 1 Sen charge.": "Wenn du den Fokus einsetzt, erhältst du 1 Sen-Ladung. Wenn du gerade eine Sen-Ladung hast, verdoppelst du die Anzahl der Sen-Ladungen, die du gerade hast, und erhältst dann 1 Sen-Ladung.",
	"You can store a maximum number of Sen charges equal to your proficiency bonus. Your Sen charges fade after spending 1 minute outside of combat.": "Du kannst maximal so viele Sen-Ladungen speichern, wie dein Fähigkeits-Bonus beträgt. Deine Sen-Ladungen verblassen nach 1 Minute außerhalb des Kampfes.",
	"The language of {@race Au Ra|FFXIV}. The Auri language does not include gender or numbered nouns or verbs, causing an Au Ra to mislabel things sometimes when speaking another language.": "Die Sprache der {@race Au Ra|FFXIV}. Die Sprache der Auri enthält keine geschlechtsspezifischen oder nummerierten Substantive oder Verben, was dazu führt, dass ein Au Ra manchmal Dinge falsch benennt, wenn er eine andere Sprache spricht.",
	"A Xaela's last name is the name of their tribe, rather than having a formal family name. They wear this name as a badge of honor and fight to protect their families. Each tribe has its own cultural ideas.": "Der Nachname eines Xaela ist der Name seines Stammes und nicht ein offizieller Familienname. Sie tragen diesen Namen als Ehrenzeichen und kämpfen für den Schutz ihrer Familien. Jeder Stamm hat seine eigenen kulturellen Vorstellungen.",
	"The Azim Steppe is an amazingly large region of land where 51 known tribes form or disappear as people leave tribes to form their own or are assimilated into other groups.": "Die Azim-Steppe ist ein erstaunlich großes Gebiet, in dem sich 51 bekannte Stämme bilden oder verschwinden, da die Menschen Stämme verlassen, um eigene Stämme zu bilden oder sich anderen Gruppen anzuschließen.",
	"Adarkim": "Adarkim",
	"The largest of the Xaela tribes. While not the most skilled at battle, they overwhelm with numbers, taking losses in stride, knowing that a future victory over a weaker tribe will replenish their ranks.": "Der größte der Xaela-Stämme. Obwohl sie nicht die geschicktesten Kämpfer sind, sind sie zahlenmäßig überwältigend und nehmen Verluste gelassen hin, da sie wissen, dass ein zukünftiger Sieg über einen schwächeren Stamm ihre Reihen wieder auffüllen wird.",
	"Angura": "Angura",
	"A small tribe which keeps mainly to the mountainous region of northeastern Othard. The glare reflected by the everlasting glaciers upon which they travel has rendered this tribe's skin color a deep rusty tone.": "Ein kleiner Stamm, der sich hauptsächlich in der bergigen Region im Nordosten Othards aufhält. Das grelle Licht, das von den ewigen Gletschern reflektiert wird, auf denen sie reisen, hat die Hautfarbe dieses Stammes in einen tiefen Rostton verwandelt.",
	"Arulaq": "Arulaq",
	"A tribe thought lost 200 years ago, only recently discovered once again living in a secluded valley in the mountainous north.": "Ein Stamm, der vor 200 Jahren als verschollen galt und erst kürzlich wieder entdeckt wurde, lebt in einem abgelegenen Tal im gebirgigen Norden.",
	"Avagnar": "Avagnar",
	"Though defeated and absorbed by the Adarkim, several of the proud tribe's members still secretly use its ancestral name, knowing that it could mean death if they are discovered.": "Obwohl sie von den Adarkim besiegt und absorbiert wurden, verwenden einige Mitglieder des stolzen Stammes noch immer heimlich den Namen ihrer Vorfahren, da sie wissen, dass es den Tod bedeuten kann, wenn sie entdeckt werden.",
	"Bairon": "Bairon",
	"A middle-sized tribe of the southern deserts and masters of survival in the driest of climes, the Bairon are all trained from a very young age to collect and drink their own bodily fluids, allowing them the ability to venture deep into places no other tribe will.": "Die Bairon sind ein mittelgroßer Stamm in den südlichen Wüsten und Meister des Überlebens in den trockensten Gegenden. Sie werden von klein auf darauf trainiert, ihre eigenen Körperflüssigkeiten zu sammeln und zu trinken, was ihnen die Fähigkeit verleiht, tief in Gebiete vorzudringen, in die kein anderer Stamm vordringen kann.",
	"Bayaqud": "Bayaqud",
	"A tribe of the steppe's western edges. Women from the Bayaqud tribe will traditionally take several husbands, as did the tribe's founding matron 2000 years ago.": "Ein Stamm an den westlichen Rändern der Steppe. Die Frauen des Bayaqud-Stammes nehmen sich traditionell mehrere Ehemänner, so wie es die Stammesgründerin vor 2000 Jahren tat.",
	"Bolir": "Bolir",
	"A small tribe that earns its living by collecting the dung of the beastkin herds which roam the steppes. The dung is dried, turned into charcoal in temporary kilns, and sold to other tribes.": "Ein kleiner Stamm, der seinen Lebensunterhalt mit dem Sammeln des Dungs der Tierherden verdient, die durch die Steppen ziehen. Der Dung wird getrocknet, in provisorischen Öfen zu Holzkohle verarbeitet und an andere Stämme verkauft.",
	"Borlaaq": "Borlaaq",
	"A tribe of all women. While breeding with men from other tribes is allowed, if a male is born into the tribe, he is given up within a year of birth.": "Ein Stamm nur aus Frauen. Die Fortpflanzung mit Männern aus anderen Stämmen ist zwar erlaubt, aber wenn ein Mann in den Stamm hineingeboren wird, wird er innerhalb eines Jahres nach der Geburt aufgegeben.",
	"Buduga": "Buduga",
	"An all-male tribe which only increases its ranks through battle and kidnapping.": "Ein rein männlicher Stamm, der seine Reihen nur durch Kämpfe und Entführungen vergrößert.",
	"Dalamiq": "Dalamiq",
	"One of only a few Xaela tribes which has abandoned the nomadic lifestyle and built a small village on an islet in the middle of a two-malm-wide span of the great inner river. It is said they once worshipped the now-fallen lesser moon.": "Einer der wenigen Xaela-Stämme, die das Nomadenleben aufgegeben und ein kleines Dorf auf einer kleinen Insel in der Mitte einer zwei Malm breiten Spanne des großen inneren Flusses errichtet haben. Es heißt, dass sie einst den jetzt gefallenen kleinen Mond verehrten.",
	"A tribe that follows the Borlaaq, taking on any male children given up by the female warriors and raising them as their own.": "Ein Stamm, der den Borlaaq folgt und alle männlichen Kinder, die von den Kriegerinnen aufgegeben werden, aufnimmt und als seine eigenen aufzieht.",
	"Jhungid": "Jhungid",
	"The second largest Xaela tribe. Mortal enemies with the Kharlu, the Jungid will spend the greater part of the year subjugating smaller tribes to swell their own ranks in preparation for an annual battle with the Kharlu--the winner gaining control over a large part of the eastern coastlands.": "Der zweitgrößte Xaela-Stamm. Als Todfeinde der Kharlu verbringen die Jungid den größten Teil des Jahres damit, kleinere Stämme zu unterjochen, um ihre eigenen Reihen zu vergrößern und sich auf die jährliche Schlacht mit den Kharlu vorzubereiten - der Sieger erhält die Kontrolle über einen großen Teil der östlichen Küstengebiete.",
	"Kharlu": "Kharlu",
	"The third largest Xaela tribe. Mortal enemies with the Jungid, the Kharlu will spend the greater part of the year subjugating smaller tribes to swell their own ranks in preparation for an annual battle with the Jungid--the winner gaining control over a large part of the eastern coastlands.": "Der drittgrößte Xaela-Stamm. Als Todfeinde der Jungiden verbringen die Kharlu den größten Teil des Jahres damit, kleinere Stämme zu unterjochen, um ihre eigenen Reihen zu vergrößern und sich auf die jährliche Schlacht mit den Jungiden vorzubereiten - der Sieger erhält die Kontrolle über einen großen Teil der östlichen Küstengebiete.",
	"Khatayin": "Khatayin",
	"A tribe which largely remains unseen, hunting goats in the mountains for nine moons of the year. The remaining three are spent at the foot of the great north range, where they survive off the dried meat they stocked.": "Ein Stamm, der weitgehend unsichtbar bleibt und neun Monde des Jahres in den Bergen Ziegen jagt. Die restlichen drei Monde verbringen sie am Fuße des großen Nordgebirges, wo sie von dem getrockneten Fleisch leben, das sie eingelagert haben.",
	"Malqir": "Malqir",
	"A western steppe tribe characterized by its unique leader-choosing ritual which, instead of the usual test of brawn, is a game of Kharaqiq--a chess-like game played on a circular board divided into three rings.": "Ein westlicher Steppenstamm, der sich durch ein einzigartiges Ritual zur Wahl des Anführers auszeichnet, bei dem anstelle des üblichen Muskeltests ein Kharaqiq-Spiel gespielt wird - ein schachähnliches Spiel, das auf einem kreisförmigen, in drei Ringe unterteilten Brett gespielt wird.",
	"Mankhad": "Mankhad",
	"A costal tribe which fights with blow-darts made from bones dipped in the poison of the pufferfish. So practiced with the pipes are the tribe, that they can disable a target from 200 paces.": "Ein Küstenstamm, der mit Blaspfeilen aus Knochen kämpft, die in das Gift des Kugelfisches getaucht sind. Der Stamm ist so geübt im Umgang mit den Pfeilen, dass er ein Ziel aus 200 Schritten Entfernung ausschalten kann.",
	"Mierqid": "Mierqid",
	"A desert tribe which, over the course of a year, travels between over a hundred secret buried caches of supplies restocked with each annual visit.": "Ein Wüstenvolk, das im Laufe eines Jahres zwischen mehr als hundert geheimen, vergrabenen Vorratslagern hin- und herwandert, die bei jedem jährlichen Besuch aufgefüllt werden.",
	"Noykin": "Noykin",
	"Master trainers of the wild horses which populate the majority of steppe. It is said that the horsewives of the Noykin can break any beast if given but a week.": "Meistertrainer der Wildpferde, die den größten Teil der Steppe bevölkern. Man sagt, dass die Pferdefrauen der Noykin jedes Tier zähmen können, wenn man ihnen nur eine Woche Zeit gibt.",
	"Olkund": "Olkund",
	"Selective breeding has seen the average height of the central steppe-dwelling Olkund tribe males reach over two and a half yalms. The females, for whatever reason, remain of an average height.": "Durch selektive Züchtung ist die durchschnittliche Körpergröße der Männer des in der zentralen Steppe lebenden Olkund-Stammes auf über zweieinhalb Yalms gestiegen. Die Weibchen bleiben, aus welchen Gründen auch immer, durchschnittlich groß.",
	"Dazkar": "Dazkar",
	"Household duties such as cooking, cleaning, and childrearing are handled by the males of the Dazkar who, other than when on the move, rarely ever leave their family's yurts. Female Dazkar are tasked with hunting, and are known across the steppe as being some of the most accurate archers in the realm.": "Haushaltspflichten wie Kochen, Putzen und Kindererziehung werden von den männlichen Dazkar übernommen, die die Jurten ihrer Familie nur selten verlassen, wenn sie nicht unterwegs sind. Die weiblichen Dazkar sind für die Jagd zuständig und in der ganzen Steppe als einige der besten Bogenschützen des Reiches bekannt.",
	"Oronir": "Oronir",
	"All members of the Oronir tribe believe themselves to be direct descendants of Azim, the tribe's god of the sun.": "Alle Mitglieder des Oronir-Stammes glauben, dass sie direkte Nachkommen von Azim, dem Sonnengott des Stammes, sind.",
	"The Oroq create sleds made of reeds dipped in horse fat to help move their possessions and young children about the inner grasslands.": "Die Oroq stellen Schlitten aus in Pferdefett getauchtem Schilf her, mit denen sie ihr Hab und Gut und ihre kleinen Kinder durch das innere Grasland transportieren.",
	"Qerel": "Qerel",
	"The warriors of this tribe all wear complete suits of armor crafted from the bones of steppe tigers which they kill with their own hands upon their coming of age.": "Die Krieger dieses Stammes tragen alle komplette Rüstungen, die aus den Knochen von Steppentigern gefertigt sind, die sie bei Erreichen der Volljährigkeit mit ihren eigenen Händen töten.",
	"Torgud": "Torgud",
	"This desert tribe does not wear any clothes, choosing instead to cover their bodies almost entirely in a white paint created from mud, lime, and bone meal. The paint helps to reflect the relentless desert sun.": "Dieser Wüstenstamm trägt keine Kleidung, sondern bedeckt seinen Körper fast vollständig mit einer weißen Farbe, die aus Schlamm, Kalk und Knochenmehl hergestellt wird. Die Farbe hilft, die unerbittliche Wüstensonne zu reflektieren.",
	"Tumet": "Tumet",
	"The children of the Tumet, upon seeing their tenth summer, are tied to a sacred tree while the remainder of the tribe packs up and moves to their next location. Those children who manage to break free from their bonds and catch up with the tribe at that next location, are given a name and allowed into the tribe.": "Die Kinder der Tumet werden, wenn sie ihren zehnten Sommer erleben, an einen heiligen Baum gebunden, während der Rest des Stammes zusammenpackt und zum nächsten Ort zieht. Die Kinder, die es schaffen, sich von ihren Fesseln zu befreien und den Stamm am nächsten Ort einzuholen, erhalten einen Namen und werden in den Stamm aufgenommen.",
	"Ugund": "Ugund",
	"When members of this tribe die, their heads are removed from their bodies and placed in a jar of fermented goat milk. Once the liquid has been drunk by the head (in other words, evaporated), the head is then buried under an anthill so that the tiny workers can carry the spirit to the afterlife. The journey is thought to be a terrible one, the road filled with ghosts of the damned, so ensuring the spirit is drunk helps ease the journey.": "Wenn Mitglieder dieses Stammes sterben, werden ihre Köpfe vom Körper abgetrennt und in ein Gefäß mit fermentierter Ziegenmilch gelegt. Sobald die Flüssigkeit vom Kopf getrunken wurde (d. h. verdunstet ist), wird der Kopf unter einem Ameisenhaufen begraben, damit die kleinen Arbeiter den Geist ins Jenseits befördern können. Die Reise gilt als furchtbar, denn die Straße ist voller Geister der Verdammten, so dass ein betrunkener Geist die Reise erleichtert.",
	"Uyagir": "Uyagir",
	"One of a handful of Xaela tribes which have given up the nomadic lifestyle. The Uyagir reside in a system of limestone caves on the northern edge of the southern deserts which are believed to have been dug by a race of giant oliphant-like beetles which were placed on the land by the gods to punish the elder tribes that had grown too greedy.": "Einer der wenigen Xaela-Stämme, die ihre nomadische Lebensweise aufgegeben haben. Die Uyagir leben in einem System von Kalksteinhöhlen am nördlichen Rand der südlichen Wüsten, die vermutlich von einer Rasse riesiger olipidenähnlicher Käfer gegraben wurden, die von den Göttern auf das Land gesetzt wurden, um die älteren Stämme zu bestrafen, die zu gierig geworden waren.",
	"Dhoro": "Dhoro",
	"An elusive tribe that avoids contact with most other tribes. Lookouts are posted all about their camps with orders to flee given the moment an outsider is spotted.": "Ein schwer fassbarer Stamm, der den Kontakt zu den meisten anderen Stämmen meidet. Überall in ihren Lagern sind Späher postiert, die den Befehl geben zu fliehen, sobald ein Außenstehender gesichtet wird.",
	"Orben": "Orben",
	"A tribe that rides up and down the great inner river on boats woven from reeds and reinforced with scales from their own skin.": "Ein Stamm, der auf Booten, die aus Schilf geflochten und mit Schuppen der eigenen Haut verstärkt sind, den großen inneren Fluss hinauf- und hinunterfährt.",
	"Ejinn": "Ejinn",
	"A river tribe that chooses to swim from place to place rather than walk or take boats. It is said that members of the Ejinn can hold their breaths for up to a quarter bell, and will often migrate while almost completely submerged in order to avoid contact with hostile tribes.": "Ein Flussvolk, das es vorzieht, von Ort zu Ort zu schwimmen, anstatt zu Fuß zu gehen oder Boote zu nehmen. Es heißt, dass die Mitglieder der Ejinn ihren Atem bis zu einer Viertelglocke lang anhalten können und oft fast vollständig untergetaucht wandern, um den Kontakt mit feindlichen Stämmen zu vermeiden.",
	"Dotharl": "Dotharl",
	"An extremely violent tribe with members who revel in massacre and are taught from a young age not to fear death. While they are quick to attack other tribes, mortality rates are high, ensuring that their numbers never grow too high.": "Ein extrem gewalttätiger Stamm mit Mitgliedern, die sich an Massakern erfreuen und denen von klein auf beigebracht wird, den Tod nicht zu fürchten. Sie greifen zwar schnell andere Stämme an, aber die Sterblichkeitsrate ist hoch, so dass ihre Zahl nie zu groß wird.",
	"Hotgo": "Hotgo",
	"A tribe recently massacred by the Dotharl. The only members surviving are those who left the tribe to travel on their own and were not present during the killing. The Hotgo were known for their vibrant face paints which members would constantly change depending on their current mood.": "Ein Stamm, der kürzlich von den Dotharl massakriert wurde. Die einzigen überlebenden Mitglieder sind diejenigen, die den Stamm verlassen haben, um auf eigene Faust zu reisen, und die während des Massakers nicht anwesend waren. Die Hotgo waren für ihre leuchtenden Gesichtsbemalungen bekannt, die die Mitglieder je nach ihrer aktuellen Stimmung ständig wechselten.",
	"Sagahl": "Sagahl",
	"A tribe which sees all beastkin as equals with man, therefore refuses to eat or use them as beasts of burden. As a result, the diet of the Sagahl mainly consists of steppe shrubs and vilekin.": "Ein Stamm, der alle Tiermenschen als dem Menschen gleichwertig ansieht und sich daher weigert, sie zu essen oder als Lasttiere zu benutzen. Infolgedessen besteht die Ernährung der Sagahl hauptsächlich aus Steppensträuchern und Vilekin.",
	"Kahkol": "Kahkol",
	"A tribe made up of orphans and refugees from tribes defeated or destroyed. Many choose to combine the name of their old tribe with Kahkol.": "Ein Stamm, der sich aus Waisen und Flüchtlingen von besiegten oder zerstörten Stämmen zusammensetzt. Viele kombinieren den Namen ihres alten Stammes mit Kahkol.",
	"Unlike most of the Xaela, the Kha live on the fringes of the Xaela lands, actively seeking contact with non Auri peoples, introducing many aspects of those cultures into their own.": "Im Gegensatz zu den meisten Xaela leben die Kha am Rande des Xaela-Landes und suchen aktiv den Kontakt zu Nicht-Auri-Völkern, wobei sie viele Aspekte dieser Kulturen in ihre eigene integrieren.",
	"A small tribe of devout worshippers of the elder gods, the Mol will consult with their deities (via a shaman conduit) before making any tribe-related decisions, from the direction of their next migration, to the beasts they will hunt each day for food.": "Die Mol sind ein kleiner Stamm gläubiger Verehrer der älteren Götter. Sie konsultieren ihre Götter (über einen Schamanen), bevor sie stammesbezogene Entscheidungen treffen, von der Richtung ihrer nächsten Wanderung bis hin zu den Tieren, die sie jeden Tag jagen werden.",
	"The Gesi are masters of the slingspear, a mid-sized javelin carved from mammoth bone which, instead of being thrown by hand, is flung with a leather sling to improve range, speed, and killing power.": "Die Gesi sind Meister der Steinschleuder, einem mittelgroßen Speer aus Mammutknochen, der nicht mit der Hand, sondern mit einer Lederschleuder geworfen wird, um Reichweite, Geschwindigkeit und Tötungskraft zu verbessern.",
	"Kagon": "Kagon",
	"The Kagon are a nocturnal desert tribe who worship Nhaama, goddess of the moon and mortal enemy of Azim, god of the sun. Instructed by their goddess that to step into the sun is to succumb to the evil of Azim, they spend the daylight hours in their tents, only emerging to hunt and migrate at night. The result is an uncharacteristically pale skin for a group of people living in an almost eternally fair-weather locale.": "Die Kagon sind ein nachtaktives Wüstenvolk, das Nhaama, die Göttin des Mondes und Todfeindin von Azim, dem Gott der Sonne, verehrt. Ihre Göttin hat sie gelehrt, dass jeder Schritt in die Sonne bedeutet, dem Bösen von Azim zu erliegen. Deshalb verbringen sie die Tagesstunden in ihren Zelten und kommen nur nachts heraus, um zu jagen und zu wandern. Das Ergebnis ist eine untypisch blasse Haut für ein Volk, das an einem Ort lebt, an dem fast ewig schönes Wetter herrscht.",
	"The Goro believe horses to be perfect beings, and each male and female, upon their coming of age, is married to a horse of the opposite sex. Reproductive mates are chosen by lots.": "Die Goro glauben, dass Pferde perfekte Wesen sind, und jedes männliche und weibliche Tier wird bei Erreichen der Volljährigkeit mit einem Pferd des anderen Geschlechts verheiratet. Die Partner für die Fortpflanzung werden durch das Los bestimmt.",
	"Gharl": "Gharl",
	"Before each migration, the Gharl will fill a sacred urn with the soil of the place they just camped. This soil is then dumped upon arriving at the next location. This tradition has been carried out for thousands of years, leading people to believe that most the steppe is now all of one soil.": "Vor jeder Wanderung füllen die Gharl eine heilige Urne mit der Erde des Ortes, an dem sie gerade gelagert haben. Diese Erde wird dann bei der Ankunft am nächsten Ort ausgekippt. Diese Tradition wird seit Tausenden von Jahren praktiziert, so dass die Menschen glauben, dass der größte Teil der Steppe heute aus einem einzigen Boden besteht.",
	"Dataq": "Dataq",
	"The Dataq cover quite possibly the most area in their migrations, for they rarely stop in one area for longer than a few bells. Sleeping is all done in the saddle, and tents are only used when the rains are heavy and unbearable.": "Die Dataq legen auf ihren Wanderungen wahrscheinlich das größte Gebiet zurück, denn sie bleiben selten länger als ein paar Glockenschläge an einem Ort. Geschlafen wird ausschließlich im Sattel, und Zelte werden nur bei starken und unerträglichen Regenfällen benutzt.",
	"Haragin": "Haragin",
	"The legends of this coastal tribe tell of a group of their ancestors who crafted a giant ship and sailed out across the endless eastern ocean. The explorers are said to have returned with tales of a terrible island covered in massive grey monoliths and inhabited by fire-breathing steel demons.": "Die Legenden dieses Küstenstammes erzählen von einer Gruppe ihrer Vorfahren, die ein riesiges Schiff bauten und über den endlosen östlichen Ozean segelten. Die Entdecker sollen mit Geschichten von einer schrecklichen Insel zurückgekehrt sein, die mit riesigen grauen Monolithen bedeckt war und von feuerspeienden Stahldämonen bewohnt wurde.",
	"This mountain-dwelling tribe is one of the few which instead of hunting, mine the precious ores of the peaks and trade them with the steppe tribes for food.": "Dieser Bergstamm ist einer der wenigen, die nicht jagen, sondern die wertvollen Erze der Gipfel abbauen und sie mit den Steppenstämmen gegen Nahrung tauschen.",
	"A tribe invisible for the fact that its members are spread out across many different tribes (unbeknownst to those tribes). Communication between its members is done on the rare occasion when two tribes meet, through an ancient set of hand signals only recognizable by those who know what they are looking for.": "Ein Stamm, der deshalb unsichtbar ist, weil seine Mitglieder über viele verschiedene Stämme verstreut sind (was diese Stämme nicht wissen). Die Kommunikation zwischen seinen Mitgliedern erfolgt bei der seltenen Gelegenheit, wenn sich zwei Stämme treffen, durch eine uralte Reihe von Handzeichen, die nur diejenigen erkennen können, die wissen, wonach sie suchen.",
	"Geneq": "Geneq",
	"In addition to the standard language used by most of the Xaela in cross-tribe communication, the Geneq employ a complex system of whistles and clicks which resemble the cloud- and wavekin of the steppe.": "Zusätzlich zu der Standardsprache, die von den meisten Xaela in der stammesübergreifenden Kommunikation verwendet wird, verwenden die Geneq ein komplexes System von Pfiffen und Schnalzlauten, die den Wolken- und Wellenkindern der Steppe ähneln.",
	"To those who live the meager lifestyles of the steppedwellers, being overweight is a symbol of affluence and power. To appear heavier than one in their station, the members of Horo will drink copious amounts of water to bloat their bellies.": "Für diejenigen, die den kargen Lebensstil der Stufenbewohner führen, ist Übergewicht ein Symbol für Wohlstand und Macht. Um schwerer zu erscheinen als jemand in ihrem Stand, trinken die Mitglieder von Horo Unmengen von Wasser, um ihre Bäuche aufzublähen.",
	"Himaa": "Himaa",
	"For reasons unknown, one out of every three pregnancies amongst the Himaa result in twins. As a result, over half the tribe's members have a doppelganger. This can prove an advantage during attacks, as it confuses the enemy into believing the dead have risen.": "Aus unbekannten Gründen führt eine von drei Schwangerschaften bei den Himaa zu Zwillingen. Infolgedessen hat mehr als die Hälfte der Mitglieder des Stammes eine Doppelgängerin. Dies kann sich bei Angriffen als Vorteil erweisen, da es den Feind zu der Annahme verleitet, dass die Toten auferstanden sind.",
	"Malaguld": "Malaguld",
	"One of the only tribes that accepts people of the Raen--those that have been exiled, or those who have fled persecution--into their circle.": "Es ist einer der wenigen Stämme, der Menschen von den Raen - die ins Exil gegangen oder vor Verfolgung geflohen sind - in seinen Kreis aufnimmt.",
	"Urumet": "Urumet",
	"This desert tribe has the queer custom of travelling with their elders carried upon their shoulders. It is believed that in the flat desert, this gives the tribe the advantage of being able to see farther.": "Dieser Wüstenstamm hat den seltsamen Brauch, seine Ältesten auf den Schultern zu tragen. Man glaubt, dass dies dem Stamm in der flachen Wüste den Vorteil gibt, weiter sehen zu können.",
	"Qalli": "Qalli",
	"Also known as the songbirds of the steppe, the Qalli communicate through song, attaching a melody to their words to further add emotion to the meaning.": "Die Qalli, die auch als die Singvögel der Steppe bekannt sind, kommunizieren durch Gesang, wobei sie ihren Worten eine Melodie beifügen, um die Bedeutung noch emotionaler zu gestalten.",
	"Qestir": "Qestir",
	"This tribe refuses to speak, believing that all words are lies, and that a man's actions are the purest form of communication.": "Dieser Stamm weigert sich zu sprechen, weil er glaubt, dass alle Worte Lügen sind und dass die Handlungen eines Menschen die reinste Form der Kommunikation sind.",
	"Supreme leader of the Garlean Empire": "Oberster Führer des Garleaner Reiches",
	"Any member of the royal family in line for the throne": "Jedes Mitglied der königlichen Familie in der Thronfolge",
	"Any member of the yoral family not in line for the throne": "Jedes Mitglied der Yoral-Familie, das keinen Anspruch auf den Thron hat",
	"Commander of one or many legions": "Befehlshaber einer oder mehrerer Legionen",
	"Secondary Command within a legion": "Sekundäres Kommando innerhalb einer Legion",
	"Commander of a fort or base of operations": "Kommandant eines Forts oder einer Operationsbasis",
	"Commander of one of a legion's cohorts": "Befehlshaber einer der Kohorten einer Legion",
	"Commander of a mid-sized unit of at least 100 soldiers": "Befehlshaber einer mittelgroßen Einheit mit mindestens 100 Soldaten",
	"Watch Commander or Veteran soldier": "Kommandant der Wache oder Veteranensoldat",
	"Regular Infantry": "Reguläre Infanterie",
	"Head of Magitek Research or an engineer specializing in Magitek": "Leiter der Magitek-Forschung oder ein auf Magitek spezialisierter Ingenieur",
	"High Commander of Field Engineers or Field Medics": "Oberbefehlshaber der Feldingenieure oder Feldsanitäter",
	"Commander of a unit of Medics or Field Engineers": "Befehlshaber einer Einheit von Sanitätern oder Field Engineers",
	"Veteran field medic or engineer": "Veteran als Sanitäter oder Ingenieur",
	"Field Medic or Engineer": "Feldsanitäter oder Ingenieur",
	"Leader of the senate": "Leiter des Senats",
	"Various Magistrates of High Standing": "Verschiedene hochrangige Magistrate",
	"Local Ruler of Imperial Territory or Commander of operatives": "Lokaler Herrscher des kaiserlichen Territoriums oder Befehlshaber der Agenten",
	"Senators who work to elect Magistrates": "Senatoren, die sich für die Wahl von Magistraten einsetzen",
	"High level civil servants": "Hochrangige Staatsbedienstete",
	"Low level civil servants": "Beamte der unteren Ebene",
	"Artisans and manufacturers": "Kunsthandwerker und Hersteller",
	"Merchants and workers who gather raw materials": "Kaufleute und Arbeiter, die Rohstoffe sammeln",
	"Slaves and the people of annexed territory": "Sklaven und die Bevölkerung der annektierten Gebiete",
	"The Roegadyn name themselves by pairing up two words from their language, usually a descriptor then a noun. A noun is turned into a descriptive word by adding an \"I\" to the end of the noun. Here is a list of known Roegadyn words to help you select a name. This is an incomplete list.": "Die Roegadyn benennen sich selbst, indem sie zwei Wörter aus ihrer Sprache zusammensetzen, in der Regel ein beschreibendes Wort und dann ein Substantiv. Ein Substantiv wird in ein beschreibendes Wort umgewandelt, indem man ein \"I\" an das Ende des Substantivs anhängt. Hier ist eine Liste bekannter Roegadyn-Wörter, die euch bei der Auswahl eines Namens helfen soll. Diese Liste ist unvollständig.",
	"Lone/Alone": "Einsam/Allein",
	"Ambitious": "Ehrgeizig",
	"Aerst": "Aerst",
	"First": "Erste",
	"Amber": "Bernstein",
	"Agynn": "Agynn",
	"Beginning": "Beginnend mit",
	"River": "Fluss",
	"Eagle": "Eagle",
	"Eight": "Acht",
	"Ahtyn": "Ahtyn",
	"Judge": "Richter",
	"Ahtza": "Ahtza",
	"Eighty": "Achtzig",
	"Alder": "Erle",
	"Anchor": "Verankerung",
	"Scythe": "Sense",
	"Harvest": "Ernte",
	"Absent": "Abwesend",
	"Bare/Naked": "Entblößt/Nackt",
	"Berry": "Beeren",
	"Mountain": "Berg",
	"Bhald": "Bhald",
	"Bold/Brave": "Mutig/brav",
	"Bhaln": "Bhaln",
	"Plague": "Seuche",
	"Bhrat": "Bhrat",
	"Blaet": "Blaet",
	"Blood": "Blut",
	"Darkness/Dark": "Dunkelheit/Dunkelheit",
	"Bluom": "Bluom",
	"Flower": "Blume",
	"Blind": "Blind",
	"Blyss": "Blyss",
	"Blossom": "Blüte",
	"Castle": "Schloss",
	"Braen": "Braen",
	"Break": "Pause",
	"Bramle": "Bramle",
	"Broda": "Broda",
	"Brother": "Bruder",
	"Broen": "Broen",
	"Brown": "Braun",
	"Broes": "Broes",
	"Chest": "Brustkorb",
	"Bread": "Brot",
	"Bryda": "Bryda",
	"Bride": "Braut",
	"Spring": "Frühling",
	"Brytt": "Brytt",
	"Bridle": "Zaumzeug",
	"Bylda": "Bylda",
	"Maker": "Macher",
	"Byrg (Byrgin)": "Byrg (Byrgin)",
	"Protect": "Schützen Sie",
	"Fertile": "Fruchtbar",
	"Caepf": "Caepf",
	"Slate": "Schiefer",
	"Caer (Caerig)": "Caer (Caerig)",
	"Cwaen": "Cwaen",
	"Soldier": "Soldat",
	"Narrow": "Schmal",
	"Denkyr": "Denkyr",
	"Thinking": "Nachdenken",
	"Thunder": "Thunder",
	"Dornn": "Dornn",
	"Thorn": "Dornen",
	"Dorpf": "Dorpf",
	"Village": "Dorf",
	"Draeg": "Draeg",
	"Carry": "Tragen Sie",
	"Draga": "Draga",
	"Carrier": "Träger",
	"Three": "Drei",
	"People": "Menschen",
	"Dyrst": "Dyrst",
	"Thirsty/Thirst": "Durstig/Durst",
	"Eidin": "Eidin",
	"Bitter": "Bitter",
	"Exiled/Foreign": "Exil/Fremde",
	"Earnest": "Earnest",
	"Eyhil": "Eyhil",
	"Acorn": "Eichel",
	"Eynli": "Eynli",
	"Eleven": "Elf",
	"Wandering": "Wandernde",
	"Faeld": "Faeld",
	"Field": "Feld",
	"Falcon": "Falke",
	"Fatyr": "Fatyr",
	"Father": "Vater",
	"Fedar": "Fedar",
	"Feather": "Feder",
	"Fight": "Kämpfen",
	"Yellow": "Gelb",
	"Fhis (Fhisk)": "Fhis (Fhisk)",
	"Fhruh": "Fhruh",
	"Early": "Frühzeitig",
	"Enemy": "Feindliche",
	"Explore": "Erkunden Sie",
	"Flekk": "Flekk",
	"Spotted": "Gefleckt",
	"Floeg": "Floeg",
	"Floer": "Floer",
	"Froe(a)": "Froe(a)",
	"Frusk": "Frusk",
	"Fruit": "Obst",
	"Peace/ful": "Friedlich/voll",
	"Friend": "Freund",
	"Fyril": "Fyril",
	"Perfect": "Perfekt",
	"Choir": "Chor",
	"Jewel": "Juwel",
	"Geiss (Geyss)": "Geiss (Geyss)",
	"Ghost": "Geist",
	"Germa": "Germa",
	"Conjurer": "Beschwörer",
	"Modest": "Bescheiden",
	"Glass": "Glas",
	"Gohta": "Gohta",
	"Goddess": "Göttin",
	"Graeb": "Graeb",
	"Grave": "Grab",
	"Grein": "Grein",
	"Bronze": "Bronze",
	"Grina": "Grina",
	"Cruel": "Grausam",
	"Gryne": "Gryne",
	"Green": "Grün",
	"Glorious": "Glorreich",
	"Gybal": "Gybal",
	"Skull": "Schädel",
	"Gybet": "Gybet",
	"Prayer": "Gebet",
	"Healthy": "Gesunde",
	"Haemr": "Hämr",
	"Hammer": "Hammer",
	"Grand": "Großartig",
	"Haerz": "Haerz",
	"Heart": "Herz",
	"Hemp/Hempen": "Hanf/Hempen",
	"Hanth": "Hanth",
	"Hast (Hastal)": "Hast (Hastal)",
	"Hazel": "Hazel",
	"Elder": "Ältere Menschen",
	"Himal": "Himal",
	"Behind": "Hinter",
	"Hirsk": "Hirsk",
	"Agile": "Agil",
	"Holas": "Holas",
	"Hollow": "Hohle",
	"Holsk": "Holsk",
	"Horsk (Horsam)": "Horsk (Pferd)",
	"Obedient": "Gehorsam",
	"Treasure": "Schatz",
	"Hund (Hundr)": "Hund (Hundr)",
	"Forest": "Wald",
	"Heaven": "Himmel",
	"Autumn": "Herbst",
	"Ingil (Inghil)": "Ingil (Inghil)",
	"Angel": "Engel",
	"Island": "Insel",
	"Knight": "Ritter",
	"Jungh": "Jungh",
	"Young": "Junge",
	"Violet/Purple": "Violett/Violett",
	"Chestnut": "Kastanie",
	"Keten": "Keten",
	"Chain(ed)": "Kette(n)",
	"Laugh": "Lachen",
	"Khezl": "Khezl",
	"Kettle": "Kessel",
	"Crane": "Kran",
	"Chaste": "Keuschheit",
	"Candle": "Kerze",
	"Burdock": "Klette",
	"Klin (Klind)": "Klin (Klind)",
	"Child": "Kind",
	"Small": "Klein",
	"Klyng": "Klyng",
	"Brook": "Bach",
	"Knot/Knotty": "Knoten/Knotig",
	"Coeurl": "Coeurl",
	"Koena (Koenyb)": "Koena (Koenyb)",
	"Queen": "Königin",
	"Krepf": "Krepf",
	"Kroem": "Kroem",
	"Chalk": "Kreide",
	"Kryst": "Kryst",
	"Crystal": "Kristall",
	"Copper": "Kupfer",
	"Kympf": "Kympf",
	"Champion": "Meister",
	"Virgin": "Jungfrau",
	"Kyrss": "Kyrss",
	"Cherry": "Kirsche",
	"Laent": "Laent",
	"Lament": "Klage",
	"Salmon": "Lachs",
	"Lame/Injured": "Lahm/Verletzt",
	"Leita": "Leita",
	"Bringer": "Bringer",
	"Light": "Licht",
	"Lleid": "Lleid",
	"Loetr": "Loetr",
	"Short": "Kurz",
	"Cloth/Clothes": "Kleidung/Bekleidung",
	"Gatherer": "Sammler",
	"Laurel": "Laurel",
	"Rabbit": "Kaninchen",
	"Leech": "Blutegel",
	"Lubb (Lubd)": "Lubb (Lubd)",
	"Poison": "Gift",
	"Lydir": "Lydir",
	"Leather": "Leder",
	"Linen": "Leinen",
	"Maeti": "Maeti",
	"Mighty": "Mächtig",
	"Stomach": "Magen",
	"Marble": "Marmor",
	"Horse": "Pferd",
	"Salamander/Eft": "Salamander/After",
	"Mouse": "Maus",
	"Mouth": "Mund",
	"Myrgan": "Myrgan",
	"Morning": "Morgen",
	"Mistletoe": "Mistelzweig",
	"Middle": "Mitte",
	"Nahct": "Nahct",
	"Night": "Nacht",
	"Damp/Wet": "feucht/nass",
	"Nedyr": "Nedyr",
	"Walnut": "Walnuss",
	"North": "Norden",
	"Nortyr": "Nortyr",
	"Northern": "Nördlich",
	"Above": "Über",
	"Oefyr": "Oefyr",
	"Sacrifice": "Opfern Sie",
	"Clear": "Klar",
	"Apple": "Apfel",
	"Maple": "Ahorn",
	"Ostyr": "Ostyr",
	"Eastern": "Östlich",
	"Walking": "Gehen",
	"Pepper": "Pfeffer",
	"Pfrew": "Pfrew",
	"Pfrym": "Pfrym",
	"Finger": "Finger",
	"Phati": "Phati",
	"Raen (Raeng)": "Raen (Raeng)",
	"Circle": "Kreis",
	"Chariot": "Chariot",
	"Clean": "Sauber",
	"Rheti": "Rheti",
	"Straight/Lawful": "Geradlinig/Gesetzeskonform",
	"Right": "Rechts",
	"Plentiful": "Reichlich",
	"Roegan (Roega)": "Roegan (Roega)",
	"Rough": "Raue",
	"Ronth": "Ronth",
	"Current": "Aktuell",
	"Rostn": "Rostn",
	"Rusty": "Rostig",
	"Smoke": "Rauch",
	"Ryhhe": "Ryhhe",
	"Empire": "Empire",
	"Frost": "Frost",
	"Giant": "Riese",
	"Saelb (Sylbei)": "Saelb (Sylbei)",
	"Saelz": "Saelz",
	"Knife": "Messer",
	"Dance": "Tanz",
	"Sfeik": "Sfeik",
	"Skaen": "Skaen",
	"Beautiful": "Schön",
	"Skaet": "Skaet",
	"Shadow": "Schatten",
	"Servant": "Diener",
	"Skapf": "Skapf",
	"Sheep": "Schafe",
	"Skarn": "Skarn",
	"Horrible": "Schrecklich",
	"Skoef": "Skoef",
	"Poetry(Poet)": "Poesie(Dichter)",
	"Skoen": "Skoen",
	"Shining": "Glänzend",
	"Skrat": "Skrat",
	"Goblin": "Kobold",
	"Skrib": "Skrib",
	"Write": "Schreiben Sie",
	"Skylt": "Skylt",
	"Shield": "Schild",
	"Sleeping": "Schlafen",
	"Slett": "Slett",
	"Plain": "Einfach",
	"Smith": "Smith",
	"Some (Soemr)": "Einige (Soemr)",
	"Summer": "Sommer",
	"Blessed": "Gesegnet",
	"Spaer": "Spaer",
	"Sparrow": "Sperling",
	"Spear": "Speer",
	"Stael": "Stael",
	"Still": "Immer noch",
	"Sterr": "Sterr",
	"Strong": "Stark",
	"Sthal": "Sthal",
	"Steel": "Stahl",
	"Sthan": "Sthan",
	"Stand": "Stand",
	"Stral": "Stral",
	"Arrow": "Pfeil",
	"Stymm": "Stymm",
	"Voice": "Stimme",
	"Styr (Styrn)": "Steiermark (Styrn)",
	"Styrm": "Styrm",
	"Storm": "Sturm",
	"South": "Süd",
	"Sundyr": "Sundyr",
	"Southern": "Südlich",
	"Swaen": "Swaen",
	"Mushroom": "Pilz",
	"Black": "Schwarz",
	"Sweig": "Sweig",
	"Swerd": "Swerd",
	"Sword": "Schwert",
	"Sweet": "Süß",
	"Silent": "Stumm",
	"Round": "Rund",
	"Swys (Swysta)": "Swys (Swysta)",
	"Sister": "Schwester",
	"Victory": "Sieg",
	"Fearless": "Furchtlos",
	"Silver": "Silber",
	"Syngi": "Syngi",
	"Singing": "Singen",
	"Syvin": "Syvin",
	"Seven": "Sieben",
	"Sitting": "Sitzen",
	"Thosin": "Thosin",
	"Thota": "Thota",
	"Daughter": "Tochter",
	"Thuba": "Thuba",
	"Thubyr": "Thubyr",
	"Magic": "Magie",
	"Secret": "Geheimnis",
	"Dream": "Traum",
	"Trach": "Trach",
	"Dragon": "Drache",
	"Trachyn": "Trachyn",
	"Tragg": "Tragg",
	"Trahg": "Trahg",
	"Troe (Troeb)": "Troe (Troeb)",
	"Confused": "Verwirrt",
	"Troeg": "Troeg",
	"Monster": "Monster",
	"Dwarf": "Zwerge",
	"Valley": "Tal",
	"Tyrb (Terbin)": "Tyrb (Terbin)",
	"Cyclone": "Wirbelsturm",
	"Tower": "Turm",
	"Unsyn": "Unsyn",
	"Innocent": "Unschuldig",
	"Other": "Andere",
	"Auroch": "Auroch",
	"Ashen": "Asche",
	"Weave": "Weben",
	"Battle": "Schlacht",
	"Waen (Waent)": "Waen (Waent)",
	"Guard": "Wache",
	"Awake/Woken": "Erwacht/Wach",
	"Empty": "Leere",
	"Watch": "Siehe",
	"Truth": "Die Wahrheit",
	"Sharp": "Scharf",
	"Weitz": "Weitz",
	"Wheat": "Weizen",
	"Winst": "Winst",
	"Winter": "Winter",
	"Wistyr": "Wistyr",
	"Western": "Western",
	"Woerd": "Woerd",
	"Cloud": "Wolke",
	"Under": "Unter",
	"Berserk": "Berserker",
	"Wurt (Wurth)": "Wurt (Wurth)",
	"Woman": "Frau",
	"Willow": "Weide",
	"Daughter (used in last name only)": "Tochter (nur im Nachnamen verwendet)",
	"Wyrka": "Wyrka",
	"Worker": "Arbeiter",
	"Snake": "Schlange",
	"Water": "Wasser",
	"White": "Weiß",
	"Ybolg": "Ybolg",
	"Enraged": "Wütend",
	"Tooth": "Zahn",
	"Zedyr": "Zedyr",
	"Cedar": "Zedernholz",
	"Fury/Furious": "Wut/Wütend",
	"Zwelf": "Zwölf",
	"Twelve": "Zwölf",
	"There are 26 tribes within the Seekers of the Sun, here is a list to help you decide which tribe your Miqo'te came from.": "Es gibt 26 Stämme bei den Sonnensuchern, hier ist eine Liste, die euch helfen soll, zu entscheiden, von welchem Stamm euer Miqo'te stammt.",
	"Antelope": "Antilope",
	"Gryphon": "Greifen",
	"Gigantoad": "Gigantoade",
	"Buffalo": "Büffel",
	"Jackal": "Schakal",
	"Hipparion": "Hipparion",
	"Viper": "Viper",
	"Marmot": "Murmeltier",
	"Aldgoat": "Aldgoat",
	"Basilisk": "Basilisk",
	"Raptor": "Raptor",
	"Condor": "Kondor",
	"Drake": "Erpel",
	"Vulture": "Geier",
	"Jaguar": "Jaguar",
	"Despite their extraordinary physical features, the Au Ra live about as long as any of the other races of Eorzea, reaching physical maturity around the age of 16, and living to be around 80 years old.": "Trotz ihrer außergewöhnlichen körperlichen Merkmale leben die Au Ra etwa so lange wie alle anderen Völker Eorzeas. Sie erreichen die körperliche Reife im Alter von 16 Jahren und werden etwa 80 Jahre alt.",
	"The Au Ra as a whole do not tend to neither good nor evil, or towards law or chaos. The Xaela tend strongly towards the chaotic lives of nomads outside of the laws of civilized city states, while the Raen enjoy the order provided by the law. Often times an Au Ra finds themselves to be the product of their upbringing.": "Die Au Ra als Ganzes neigen weder zum Guten noch zum Bösen, weder zum Gesetz noch zum Chaos. Die Xaela neigen stark zum chaotischen Nomadenleben außerhalb der Gesetze der zivilisierten Stadtstaaten, während die Raen die Ordnung genießen, die das Gesetz bietet. Oftmals sind die Au Ra das Produkt ihrer Erziehung.",
	"There is a large size disparity between men and women of the Au Ra. Males range anywhere from 6 and a half to 7 feet tall with lean build dwarfing the females who rarely grow taller than 5 feet. Your size is Medium.": "Zwischen den Männern und Frauen der Au Ra gibt es ein großes Größenunterschiedsverhältnis. Die Männer sind zwischen 6,5 und 7 Fuß groß und haben einen schlanken Körperbau, der die Frauen, die selten größer als 5 Fuß werden, in den Schatten stellt. Ihre Größe ist mittelgroß.",
	"Your base walking speed is 30ft.": "Deine Grundgeschwindigkeit beträgt 30 Fuß.",
	"You gain proficiency in the {@skill Perception} skill.": "Du erlangst die Fertigkeit {@skill Perception}.",
	"When unarmored, your AC is equal to 11 + your Dexterity modifier.": "Wenn du nicht gepanzert bist, ist dein AC gleich 11 + dein Modifikator für Geschicklichkeit.",
	"You can speak, read and write Common and Auri. The Auri language does not include gender or numbered nouns and verbs, causing an Au Ra to mislabel things sometimes when speaking another language.": "Du kannst Common und Auri sprechen, lesen und schreiben. Die Auri-Sprache kennt keine geschlechtsspezifischen oder nummerierten Substantive und Verben, was dazu führt, dass ein Au Ra manchmal Dinge falsch benennt, wenn er eine andere Sprache spricht.",
	"Though Elezen are one of the longest standing races, they do not live much longer than anyone else. They reach physical maturity around age 18 and live into their nineties.": "Obwohl die Elezen eine der ältesten Rassen sind, leben sie nicht viel länger als alle anderen. Sie erreichen die körperliche Reife im Alter von 18 Jahren und werden bis in die Neunziger Jahre alt.",
	"Wildwood Elezen lean towards lawful alignments, be it their upbringing to protect the forest or life within the religious walls of Ishgard. Duskwight's have embraced the wild way of living, leaning towards chaotic alignments, viewing laws as arbitrary things.": "Wildwood Elezen neigen zu rechtschaffenen Ausrichtungen, sei es ihre Erziehung zum Schutz des Waldes oder ihr Leben innerhalb der religiösen Mauern von Ishgard. Duskwight's haben die wilde Lebensweise angenommen und neigen zu chaotischen Ausrichtungen, da sie Gesetze als willkürliche Dinge betrachten.",
	" Elezen are known for their tall slender bodies. Men can reach a maximum 6 feet 8 inches and rarely are shorter than 6 foot 3 inches. Women reach a maximum of 6 and a half feet and rarely shorter than 6 feet tall. Your size is Medium.": " Die Elezen sind für ihre schlanken Körper bekannt. Männer können maximal 6 Fuß 8 Zoll erreichen und sind selten kürzer als 6 Fuß 3 Zoll. Frauen erreichen maximal 6,5 Fuß und sind selten kürzer als 6 Fuß groß. Ihre Größe ist Medium.",
	"You gain advantage when making a {@skill Perception} check using your hearing.": "Du erhältst einen Vorteil, wenn du eine {@skill Perception}-Überprüfung mit deinem Gehör durchführst.",
	"You can speak, read and write Common and one extra language of your choice.": "Sie können Common und eine weitere Sprache Ihrer Wahl sprechen, lesen und schreiben.",
	"Garleans live as long as the other races of Eorzea, reaching maturity around 18 years old and living on average to the age of 80.": "Die Garleaner leben genauso lange wie die anderen Völker Eorzeas. Sie erreichen die Geschlechtsreife im Alter von 18 Jahren und werden im Durchschnitt 80 Jahre alt.",
	"Garleans lend toward a lawful alignment as their roots trace back to a highly ordered Empire where title and rank held were held in high regard.": "Die Garleaner neigen zu einer rechtschaffenen Ausrichtung, da ihre Wurzeln auf ein hoch geordnetes Reich zurückgehen, in dem Titel und Rang hoch angesehen waren.",
	"Garlean males on average tend to stand anywhere from 6 to 7 feet tall while their female counterparts tend to reach anywhere from 5 and a half to 5 feet tall. Your size is medium.": "Die männlichen Garleaner sind im Durchschnitt zwischen 6 und 7 Fuß groß, während ihre weiblichen Gegenstücke zwischen 5,5 und 5 Fuß groß sind. Ihre Größe ist mittelgroß.",
	"You can speak, read and write Common, Garlean and one extra language of your choice.": "Ihr könnt Common, Garlean und eine weitere Sprache eurer Wahl sprechen, lesen und schreiben.",
	"You gain proficiency in one skill of your choice and one set of artisan tools of your choice.": "Du erlangst die Beherrschung einer Fertigkeit deiner Wahl und einen Satz Handwerkszeug deiner Wahl.",
	"You are unable to cast magic of your own power and require the aid of technology to do so.": "Sie sind nicht in der Lage, aus eigener Kraft zu zaubern und benötigen dazu die Hilfe von Technologie.",
	"In the world of Final Fantasy XIV, the Garleans have a great deal of difficulty manipulating aether, which caused them a great deal of strife in the past. It is not impossible for a Garlean to gain the ability to do so, and half garleans have no trouble at all thanks to their mixed blood.": "In der Welt von Final Fantasy XIV haben die Garleaner große Schwierigkeiten, den Äther zu manipulieren, was ihnen in der Vergangenheit viel Kummer bereitet hat. Es ist nicht unmöglich für einen Garleaner, die Fähigkeit dazu zu erlangen, und Halb-Garleaner haben dank ihres gemischten Blutes überhaupt keine Schwierigkeiten.",
	"When playing a casting class as a Garlean should have their casting focus flavoured to account for this. For example a Garlean Wizard could have a staff which recharges magic energy over time and uses that charged staff to cast spells. Their spell slots recovering when the staff recharges at the end of a long rest.": "Wenn man eine Zauberklasse als Garleaner spielt, sollte der Zauberfokus entsprechend angepasst werden. Ein Garlean-Zauberer könnte zum Beispiel einen Stab haben, der mit der Zeit magische Energie auflädt und diesen aufgeladenen Stab zum Wirken von Zaubern verwendet. Seine Zauberslots erholen sich, wenn sich der Stab am Ende einer langen Pause wieder auflädt.",
	"You gain proficiency in the {@skill Investigation} skill.": "Du erlangst die Fertigkeit {@skill Investigation}.",
	"You gain proficiency in the {@skill Perception} skill. Additionally, ranged weapon attacks you make have an increased normal range of 10 ft.": "Du erhältst die Fertigkeit {@skill Perception}. Zusätzlich haben deine Fernkampfwaffenangriffe eine erhöhte normale Reichweite von 10 Fuß.",
	"Hrothgar tend to live about as long as most of their neighbouring races. They reach physical maturity around age 18 and live into their nineties.": "Hrothgar leben in der Regel genauso lange wie die meisten ihrer Nachbarvölker. Sie erreichen die körperliche Reife im Alter von 18 Jahren und werden bis in die Neunziger Jahre alt.",
	"Helions lean towards lawful alignments, be it their upbringing to obey their Queen's wishes and uphold her rule in her lands. The Lost have embraced life on the road and lean towards a more chaotic alignment. As always there are oddities within every group with Helions who shirk their servitude or members of The Lost putting down roots.": "Helions neigen zu rechtschaffenen Ausrichtungen, da sie dazu erzogen wurden, den Wünschen ihrer Königin zu gehorchen und ihre Herrschaft in ihren Ländern aufrechtzuerhalten. Die Verlorenen haben sich dem Leben auf der Straße verschrieben und neigen zu einer eher chaotischen Ausrichtung. Wie immer gibt es in jeder Gruppe Sonderbarkeiten wie Helions, die sich ihrer Dienstpflicht entziehen, oder Mitglieder der Verlorenen, die Wurzeln schlagen.",
	"Hrothgar are known to have tall, powerful frames marked by muscle and fur. At their tallest the Hrothgar stand at 7ft. tall while their low average heights sit around 6ft. 4 inches tall. Generally they weigh over 260lbs. Your size is medium.": "Hrothgar sind dafür bekannt, dass sie einen großen, kräftigen Körperbau haben, der von Muskeln und Fell geprägt ist. Am größten sind die Hrothgar mit 7 Fuß, während ihre durchschnittliche Körpergröße bei 6 Fuß liegt. 4 Zoll groß. Im Allgemeinen wiegen sie über 260 Pfund. Ihre Größe ist mittelgroß.",
	"You count as one size larger when you are determining your carrying capacity and also the weight you are able to push, drag or lift.": "Bei der Bestimmung Ihrer Tragfähigkeit und des Gewichts, das Sie schieben, ziehen oder heben können, gelten Sie als eine Nummer größer."
}