{
	"The rules presented here allow you to play humankind's (or elvenkind's, or dwarvenkind's etc.) Best Friend, the noble and companionable dog. There are racial rules, class options, feats and other rules to allow for the addition of a dog character to a party or even a whole party of canine adventurers": "Die hier vorgestellten Regeln erlauben es dir, den besten Freund der Menschen (oder der Elfen, oder der Zwerge usw.) zu spielen, den edlen und geselligen Hund. Es gibt Rassenregeln, Klassenoptionen, Fähigkeiten und andere Regeln, die es ermöglichen, einen Hundecharakter zu einer Gruppe oder sogar zu einer ganzen Gruppe von hündischen Abenteurern hinzuzufügen",
	"There is a unique delight in providing rules to play a dog character. There are few, if any animals that are as closely bonded to humans as dogs, and they have been our companions and partners for a long period of history. So it feels somehow right that they get their time at the table with other adventurers!": "Es ist ein einzigartiges Vergnügen, Regeln für das Spielen eines Hundecharakters aufzustellen. Es gibt nur wenige, wenn überhaupt Tiere, die so eng mit dem Menschen verbunden sind wie Hunde, und sie sind seit langer Zeit unsere Begleiter und Partner. Es fühlt sich also irgendwie richtig an, dass sie ihre Zeit am Tisch mit anderen Abenteurern bekommen!",
	"The style of play described for dogs assumes they will fulfill that role of companion and support, with dogs being both self sufficient and - through their class choices - a very supportive part of the adventuring party": "Der beschriebene Spielstil für Hunde setzt voraus, dass sie diese Rolle als Begleiter und Unterstützer ausfüllen, wobei Hunde sowohl autark als auch - durch ihre Klassenwahl - ein sehr unterstützender Teil der Abenteurergruppe sind",
	"Note that these rules are not intended to represent anthropomorphic dogs; no bipedal, opposable thumb-owning dogs here! Instead, they assume some manner of event that has imbued a dog with intellectual awakening and self awareness without altering their physical makeup.": "Beachten Sie, dass diese Regeln nicht dazu gedacht sind, anthropomorphe Hunde darzustellen; keine zweibeinigen Hunde, die einen opponierbaren Daumen besitzen! Stattdessen gehen sie von einer Art Ereignis aus, das einem Hund geistiges Erwachen und Selbstbewusstsein verliehen hat, ohne seine körperliche Konstitution zu verändern.",
	"As such, there are a few assumptions made to ensure that the character you create can interact with the wider world. Communication and tool use are both discussed within these rules and options for new equipment ideas are also suggested.": "Daher gibt es einige Annahmen, die sicherstellen sollen, dass der von dir erstellte Charakter mit der Welt interagieren kann. In diesen Regeln werden sowohl die Kommunikation als auch die Verwendung von Werkzeugen besprochen, und es werden auch Optionen für neue Ausrüstungsideen vorgeschlagen.",
	"Some canine classes are easier to imagine than other, though with a little thought, no class option becomes completely impossible to integrate into your DM's world. The best course is to talk to your fellow players and ensure everyone is on a similar page with your ideas.": "Einige Hundeklassen sind leichter vorstellbar als andere, aber mit ein wenig Überlegung lässt sich keine Klasse völlig unmöglich in die Welt eures DMs integrieren. Am besten sprichst du mit deinen Mitspielern und stellst sicher, dass alle mit deinen Ideen übereinstimmen.",
	"The miniature figure you choose to represent your canine adventurer gives you plenty of clues as to the ways they could interact with the world.For example, a dog wizard has a spell-book in its harness. Does that mean your dog can read? Or the rogue with a dagger held in its tail, has it now gained an extra prehensile limb? None of these questions or answers should prevent the fun from happening at the table. In a world filled with fire-breathing flying lizards, a dog able to fire a crossbow shouldn't be beyond the realms of possibility.": "Die Miniaturfigur, die du für deinen hündischen Abenteurer auswählst, gibt dir viele Anhaltspunkte, wie er mit der Welt interagieren könnte: Ein Hundezauberer hat zum Beispiel ein Zauberbuch in seinem Geschirr. Bedeutet das, dass dein Hund lesen kann? Oder hat der Schurke mit dem Dolch im Schwanz jetzt eine zusätzliche Greifhand? Keine dieser Fragen oder Antworten sollte den Spaß am Spieltisch verhindern. In einer Welt voller feuerspeiender fliegender Echsen sollte ein Hund, der eine Armbrust abfeuern kann, nicht außerhalb des Bereichs des Möglichen liegen.",
	"The most important thing is that your dog characters get to feel sufficiently ‘doggy' in the way the rules support the role playing. Whether as a single canine member of a traditional adventuring group or as part of a complete pack of hounds out to make their mark on the world; have fun, sniff a few trees and always - {@i always} - enjoy a good belly rub now and again! ": "Das Wichtigste ist, dass sich Ihre Hundecharaktere in der Art und Weise, wie die Regeln das Rollenspiel unterstützen, ausreichend \"hündisch\" fühlen. Ob als einzelnes hündisches Mitglied einer traditionellen Abenteurergruppe oder als Teil eines ganzen Rudels von Hunden, die der Welt ihren Stempel aufdrücken wollen; habt Spaß, schnüffelt an ein paar Bäumen und genießt immer - {@i always} - ab und zu eine gute Bauchstreicheleinheit!",
	"Before starting your doggie adventures, it is worth deciding what role dog characters play in your world. Most right-thinking folk will want lots of interesting four-legged friends in their games, but that might not suit everyone, so below are some ideas on how to best handle having canine characters in your adventures:": "Bevor ihr mit euren Hundeabenteuern beginnt, solltet ihr euch überlegen, welche Rolle Hundecharaktere in eurer Welt spielen. Die meisten vernünftig denkenden Menschen werden viele interessante vierbeinige Freunde in ihren Spielen haben wollen, aber das ist vielleicht nicht jedermanns Sache. Im Folgenden finden Sie einige Ideen, wie Sie am besten mit Hundecharakteren in Ihren Abenteuern umgehen können:",
	"Your character is one of a kind! It can be a great roleplaying opportunity to be the only adventurous dog in the world capable of holding their own with their bipedal counterparts. This idea has the character as a marvellous spectacle, sure to be commented on frequently and subject to their own plots involving foes attempting to kidnap the dog, or other adventures. It might inspire the DM and players to consider why they are so unique, or build a game around discovering the source of the character's abilities. Is it a curse or a gift?": "Dein Charakter ist einzigartig! Es kann eine großartige Gelegenheit für Rollenspiele sein, der einzige abenteuerlustige Hund auf der Welt zu sein, der es mit seinen zweibeinigen Gegenstücken aufnehmen kann. Diese Idee macht den Charakter zu einem wunderbaren Spektakel, das mit Sicherheit häufig kommentiert wird und Gegenstand eigener Handlungen ist, die Feinde einschließen, die versuchen, den Hund zu entführen, oder andere Abenteuer. Es könnte den Spielleiter und die Spieler dazu inspirieren, darüber nachzudenken, warum sie so einzigartig sind, oder ein Spiel darauf aufbauen, die Quelle der Fähigkeiten der Figur zu entdecken. Ist es ein Fluch oder eine Gabe?",
	"Rather than being truly unique in the doggie world, perhaps there is only one of each breed that has reached the height of adventurer? Questions to answer, either before the campaign or during play, include–what happens when a character dies (of old age, or adventurous causes!)? Does another Chihuahua become \"awakened\" when the previous adventurer finally lays down their head? Or are these just the first brave souls, the spearhead of many more to come? The characters are likely individuals of note in the world and many plots and adventures will focus purely on their existence.": "Anstatt in der Hundewelt wirklich einzigartig zu sein, gibt es vielleicht von jeder Rasse nur einen, der den Rang eines Abenteurers erreicht hat? Fragen, die entweder vor der Kampagne oder während des Spiels zu beantworten sind, sind z. B.: Was passiert, wenn ein Charakter stirbt (an Altersschwäche oder aus abenteuerlichen Gründen!)? Wird ein anderer Chihuahua \"erweckt\", wenn der vorherige Abenteurer endlich seinen Kopf niederlegt? Oder sind dies nur die ersten tapferen Seelen, die Speerspitze von vielen weiteren, die noch kommen werden? Bei den Charakteren handelt es sich wahrscheinlich um Personen, die in der Welt von Bedeutung sind, und viele Handlungen und Abenteuer werden sich ausschließlich um ihre Existenz drehen.",
	"A common issue canine adventurers will encounter is a lack of hands. DMs and players should not shy away from exploring this issue; dogs are quite unique and overcoming this issue is a roleplaying and story opportunity. Maybe your character uses a pouch with spell components in easy muzzle reach? Maybe the local Smith can modify tools for mouth use? Perhaps you use magic? Or perhaps you just have your companions help you? Figuring out the ways you adapt to your new place in the world is part of the fun of being a dog in a thumb-owner's world!": "Ein häufiges Problem, das Abenteurer mit Hunden haben, ist der Mangel an Händen. Spielleiter und Spieler sollten nicht davor zurückschrecken, dieses Problem zu erforschen; Hunde sind ziemlich einzigartig und die Überwindung dieses Problems ist eine Chance für Rollenspiel und Geschichte. Vielleicht benutzt euer Charakter einen Beutel mit Zauberkomponenten in Reichweite der Schnauze? Vielleicht kann der örtliche Schmied Werkzeuge für den Gebrauch im Maul modifizieren? Vielleicht verwenden Sie Magie? Oder vielleicht lassen Sie sich einfach von Ihren Gefährten helfen? Herauszufinden, wie du dich an deinen neuen Platz in der Welt anpasst, ist Teil des Spaßes, ein Hund in der Welt eines Daumenbesitzers zu sein!",
	"Talking, adventuring dogs are not uncommon in the world with this approach–but the characters are among the best and brightest, with one or more making up part of any group. Many songs are sung in the tavern of doggie heroes, past and present; most adventuring groups have one or more canine companions, they're not at all unusual. It's likely that there are specialist shops selling dog-optimised gear and taverns with an attached Kennel Club, catering for doggies with a menu of meaty treats and comfortable lounging couches. In this world, DMs should remember that villainous foes might include clever canines–indeed the major mastermind behind a nefarious plot could be... a wicked Labrador!": "Sprechende, abenteuerlustige Hunde sind in der Welt mit diesem Ansatz keine Seltenheit - aber die Charaktere gehören zu den besten und klügsten, und ein oder mehrere gehören zu jeder Gruppe. In der Taverne werden viele Lieder über vergangene und gegenwärtige Hundehelden gesungen; die meisten Abenteurergruppen haben einen oder mehrere hündische Begleiter, sie sind überhaupt nicht ungewöhnlich. Es ist wahrscheinlich, dass es spezialisierte Geschäfte gibt, die hundegerechte Ausrüstung verkaufen, und Tavernen mit angeschlossenem Hundeverein, die Hunde mit einer Speisekarte aus fleischigen Leckereien und bequemen Liegesofas versorgen. In dieser Welt sollten die Spielleiter daran denken, dass zu den schurkischen Gegnern auch schlaue Hunde gehören könnten - sogar der Hauptverantwortliche für eine ruchlose Verschwörung könnte... ein böser Labrador sein!",
	"Who wouldn't want a world full of four-legged friends? Using this principle, doggie characters are as commonplace and normal as any other race. The world has adapted around them, with most buildings being constructed with dogs as well as humanoids in mind. There is a furry friend in all walks of life from city leaders, to army regiments, bankers, bakers or candlestick makers! Talking dogs have always been a part of the world, and it's all perfectly natural. The DM should give some thought to \"dogs gone bad\" and what a group of canine bandits and ruffians might look like. A bad dog could easily be the major antagonist of a story. No one wants to contemplate a St Bernard transformed into a Lich, with a horde of undead followers though, surely...?": "Wer würde sich nicht eine Welt voller vierbeiniger Freunde wünschen? Nach diesem Prinzip sind Hundecharaktere so alltäglich und normal wie jede andere Rasse. Die Welt hat sich an sie angepasst, und die meisten Gebäude wurden sowohl für Hunde als auch für Humanoide gebaut. Es gibt einen pelzigen Freund in allen Gesellschaftsschichten, von Stadtoberhäuptern bis hin zu Armeeregimentern, Bankern, Bäckern oder Kerzenleuchtermachern! Sprechende Hunde waren schon immer ein Teil der Welt, und das ist ganz natürlich. Der Spielleiter sollte sich Gedanken über \"böse Hunde\" machen und darüber, wie eine Gruppe von Hundebanditen und Raufbolden aussehen könnte. Ein böser Hund könnte leicht der Hauptantagonist einer Geschichte sein. Niemand möchte sich einen Bernhardiner vorstellen, der sich in einen Lich verwandelt und eine Horde untoter Gefolgsleute um sich schart...?",
	"The more commonly intelligent dogs are encountered, the more the world should reflect this. Equipment and weapon makers will tailor their wares for wealthy doggy adventurers, canine guilds will form, dogs will seek positions of power and influence - and not every doggie is as altruistic as some... underdog crime gangs are a real and exciting threat, able to hide within society easily due to the 'two-legs' being so bad at identifying individual dogs.": "Je häufiger intelligente Hunde anzutreffen sind, desto mehr sollte die Welt dies widerspiegeln. Ausrüstungs- und Waffenhersteller werden ihre Produkte auf wohlhabende hündische Abenteurer zuschneiden, Hundegilden werden sich bilden, Hunde werden nach Positionen der Macht und des Einflusses streben - und nicht jeder Hund ist so altruistisch wie andere... kriminelle Banden sind eine reale und aufregende Bedrohung, die sich leicht in der Gesellschaft verstecken können, weil die \"Zweibeiner\" so schlecht darin sind, einzelne Hunde zu identifizieren.",
	"Endlessly variable, constantly adaptable, dogs have been shaped by their entwined history with other races until little trace of their wild ancestry remains. Now, a breed of dog seems to exist for every possible niche within society and for every task. From great shaggy hunting dogs to the tiniest of lapdogs, the variety of the canine form seems without bounds.": "Unendlich variabel, ständig anpassungsfähig, wurden Hunde durch ihre verschlungene Geschichte mit anderen Rassen geformt, bis nur noch wenige Spuren ihrer wilden Vorfahren übrig sind. Heute scheint es für jede mögliche Nische in der Gesellschaft und für jede Aufgabe eine Hunderasse zu geben. Vom großen, zotteligen Jagdhund bis zum winzigen Schoßhündchen scheint die Vielfalt des Hundes keine Grenzen zu kennen.",
	"Generally dogs tend to live between 10 and 15 years and reach adulthood around 18 months old. Whilst it is usual for dogs to live with families or individuals of other races, dogs will also form their own groups for strength and companionship. A wide array of natural colours and coats occur and thus individual dogs are easily identified by other races visually, even though they rely more on their sense of smell for such things themselves.": "Im Allgemeinen werden Hunde zwischen 10 und 15 Jahren alt und erreichen das Erwachsenenalter mit etwa 18 Monaten. Es ist zwar üblich, dass Hunde mit Familien oder Einzelpersonen anderer Rassen zusammenleben, aber sie bilden auch eigene Gruppen, um sich zu stärken und zu vergesellschaften. Es gibt ein breites Spektrum an natürlichen Farben und Fellen, so dass einzelne Hunde von anderen Rassen leicht zu erkennen sind, auch wenn sie sich dabei mehr auf ihren Geruchssinn verlassen.",
	"Dogs are naturally loyal to those they sense as a pack. This trait carries through to intelligent dogs from their wilder kin. Those who claim a dog as a friend have a true and unshakeable companion for life. Affable and upbeat, dogs live for the now and enjoy experiencing curiosity and adventure. They have few emotional filters and can switch from effervescent joy to melancholy in a moment. However they shed black moods very easily and seem incapable of holding a grudge or harbouring ill feeling.": "Hunde sind von Natur aus loyal gegenüber denen, die sie als Rudel wahrnehmen. Diese Eigenschaft haben die intelligenten Hunde von ihren wilden Verwandten übernommen. Wer sich einen Hund zum Freund nimmt, hat einen treuen und unerschütterlichen Begleiter fürs Leben. Hunde sind sympathisch und fröhlich, leben für das Jetzt und genießen es, Neugier und Abenteuer zu erleben. Sie haben nur wenige emotionale Filter und können innerhalb eines Augenblicks von überschäumender Freude in Melancholie umschlagen. Schwarze Stimmungen legen sie jedoch sehr leicht ab und scheinen nicht in der Lage zu sein, einen Groll zu hegen oder schlechte Gefühle zu hegen.",
	"Dogs are easily moved to help others and relieve suffering and will be generous with their affection and time.": "Hunde lassen sich leicht dazu bewegen, anderen zu helfen und Leiden zu lindern, und sind großzügig mit ihrer Zuneigung und Zeit.",
	"Dogs have the capacity to make their homes almost anywhere that they choose, but the most common places they are found is within the settlements of other races, acting in a wide range of roles. Wild dogs do also thrive under different circumstances in the more temperate areas of the world. Intelligent dogs tend to remain closely linked with either their adopted society or the wild areas they knew as pups. However, a dog's sense of home is usually defined by their company rather than a place, and dogs are comfortable travelling widely as long as they have the constancy of friendship.": "Hunde sind in der Lage, sich fast überall niederzulassen, wo sie wollen, aber am häufigsten findet man sie in den Siedlungen anderer Rassen, wo sie eine Vielzahl von Aufgaben übernehmen. Wild lebende Hunde gedeihen auch unter anderen Umständen in den gemäßigteren Gebieten der Welt. Intelligente Hunde neigen dazu, entweder eng mit der Gesellschaft, die sie adoptiert haben, oder mit den wilden Gebieten, die sie als Welpen kannten, verbunden zu bleiben. Das Gefühl eines Hundes, zu Hause zu sein, wird jedoch in der Regel eher durch seine Gesellschaft als durch einen Ort definiert, und Hunde können problemlos weit reisen, solange sie die Beständigkeit einer Freundschaft haben.",
	"Dogs gifted with unusual intelligence seek adventure for many reasons. It is common that answers to questions about why they are different to their kind are a driving force, but equally the desire to make a difference will motivate many dogs. Their instinctive urge to support and assist, coupled with the ability to reflect on the world in deep terms can be more than enough to lead a dog from the warmth of a home and into the wider world.": "Hunde, die mit einer ungewöhnlichen Intelligenz ausgestattet sind, suchen aus vielen Gründen das Abenteuer. Häufig sind Antworten auf die Frage, warum sie anders sind als ihre Artgenossen, eine treibende Kraft, aber auch der Wunsch, etwas zu bewirken, motiviert viele Hunde. Ihr instinktiver Drang, zu unterstützen und zu helfen, gepaart mit der Fähigkeit, die Welt in ihrer ganzen Tiefe zu betrachten, kann mehr als genug sein, um einen Hund aus der Wärme seines Zuhauses in die weite Welt zu führen.",
	"The diversity of dogs is hard to generalise but dogs begin with the following traits.": "Die Vielfalt von Hunden lässt sich nur schwer verallgemeinern, aber Hunde weisen zunächst die folgenden Merkmale auf.",
	"Your Charisma score increases by 1": "Dein Charisma-Wert erhöht sich um 1",
	"Dogs reach maturity around 18 months and usually live between 10 and 15 years.": "Hunde werden mit etwa 18 Monaten geschlechtsreif und werden in der Regel zwischen 10 und 15 Jahre alt.",
	"Dogs tend towards good alignments due to their natural urge to be helpful, but there are exceptions to this.": "Hunde neigen aufgrund ihres natürlichen Drangs, hilfreich zu sein, zu einer guten Ausrichtung, aber es gibt auch Ausnahmen.",
	"Dogs vary in height and length enormously. Your size is dependent on your subrace, see below.": "Hunde variieren enorm in Größe und Länge. Ihre Größe hängt von ihrer Unterrasse ab, siehe unten.",
	"Your base walking speed is 30 feet.": "Deine Grundgeschwindigkeit beträgt 30 Fuß.",
	"You can ‘speak' and read Common and two extra languages of your choice. Note that dogs do not necessarily use speech; whilst they can understand their chosen languages, the specifics of how they communicate are left to the players. Some possibilities include having the full ability of speech, being uncannily effective at conveying meaning through gesture and sounds (\"I think she is saying the kids are down the well\") or having another character who can understand and interpret for the dog. Regardless of how the dog expresses itself, it is assumed that it is communicating with its allies with sufficient fluency as to avoid any penalties to rolls.": "Ihr könnt Common und zwei weitere Sprachen eurer Wahl \"sprechen\" und lesen. Beachten Sie, dass Hunde nicht unbedingt sprechen; sie können zwar die von Ihnen gewählten Sprachen verstehen, aber die Art und Weise, wie sie kommunizieren, bleibt den Spielern überlassen. Einige Möglichkeiten sind, dass der Hund die volle Sprachfähigkeit besitzt, dass er unheimlich effektiv ist, wenn es darum geht, Bedeutung durch Gesten und Geräusche zu vermitteln (\"Ich glaube, sie sagt, dass die Kinder im Brunnen sind\"), oder dass er einen anderen Charakter hat, der ihn verstehen und für ihn dolmetschen kann. Unabhängig davon, wie sich der Hund ausdrückt, wird davon ausgegangen, dass er mit seinen Verbündeten so fließend kommuniziert, dass keine Strafpunkte auf Würfe anfallen.",
	"Dogs have advantage on Perception checks based on smell or hearing and disadvantage on Perception checks depending upon colour recognition.": "Hunde haben einen Vorteil bei Wahrnehmungsprüfungen, die auf Geruch oder Gehör beruhen, und einen Nachteil bei Wahrnehmungsprüfungen, die auf Farberkennung beruhen.",
	"Dogs may cast the {@spell Charm Person} spell using Charisma as the spellcasting ability once per long rest. No spell components are necessary. The DC for this ability is 8 + your Charisma modifier.": "Hunde können den {@spell Charm Person}-Zauber mit Charisma als Zauberfähigkeit einmal pro langer Ruhezeit wirken. Es sind keine Zauberspruchkomponenten erforderlich. Der DC für diese Fähigkeit ist 8 + dein Charisma-Modifikator.",
	"You have a natural bite attack.You are proficient with this attack and it counts as both a weapon attack and an unarmed attack. This attack does {@dice 1d4} + your Strength modifier damage. This increases to {@dice 1d6} + your Strength modifier at level 5 and {@dice 1d8} + your Strength modifier at level 10.": "Du hast einen natürlichen Biss-Angriff, den du beherrschst und der sowohl als Waffenangriff als auch als unbewaffneter Angriff zählt. Dieser Angriff verursacht {@dice 1d4} + deinen Stärke-Modifikator Schaden. Dieser erhöht sich auf {@dice 1d6} + deinen Stärkemodifikator auf Stufe 5 und {@dice 1d8} + deinen Stärkemodifikator auf Stufe 10.",
	"Dogs have such variety of shapes and breeds that they are highly diverse. Choose one of the following subraces to reflect your chosen breeding and select one Breed Ability from the list on the right.": "Hunde haben eine so große Vielfalt an Formen und Rassen, dass sie sehr unterschiedlich sind. Wählen Sie eine der folgenden Unterrassen aus, die Ihre gewählte Rasse widerspiegelt, und wählen Sie eine Rassefähigkeit aus der Liste auf der rechten Seite.",
	"Dogs as presented are a powerful race with many benefits. However, as any dog owner will know, dog's lives are brief and intense. An intelligent dog will have to accept that its fellow adventurers will outlive it, maybe many times over, and the quest to extend the life of a canine adventurer may form the basis of some powerful story telling. Equally, the same dog may choose to accept its balloted time and live its live as fully as it can and do the most possible with the time it has.": "Hunde sind eine starke Rasse mit vielen Vorteilen. Doch wie jeder Hundebesitzer weiß, ist das Leben eines Hundes kurz und intensiv. Ein intelligenter Hund wird sich damit abfinden müssen, dass seine Artgenossen ihn überleben werden, vielleicht sogar um ein Vielfaches, und das Bestreben, das Leben eines hündischen Abenteurers zu verlängern, kann die Grundlage für eine spannende Geschichte bilden. Derselbe Hund kann sich aber auch dafür entscheiden, die ihm zugewiesene Zeit zu akzeptieren und sein Leben so vollständig wie möglich zu leben und das Beste aus der ihm zur Verfügung stehenden Zeit zu machen.",
	"Big dogs are the strongest, and most physically imposing animals in the canine family. Mastiffs, St Bernards, and Alsatians all fall into this size of breed.": "Große Hunde sind die stärksten und körperlich imposantesten Tiere in der Hundefamilie. Mastiffs, Bernhardiner und Schäferhunde gehören alle zu dieser Rassengröße.",
	"Your size is Medium": "Ihre Größe ist Medium",
	"Your Constitution score increases by 1.": "Dein Konstitutionswert erhöht sich um 1.",
	"When you use your bite attack, you roll two dice for damage and choose the higher result. For a critical hit, roll three dice and choose the best two results.": "Wenn du deinen Biss-Angriff einsetzt, wirfst du zwei Würfel für den Schaden und wählst das höhere Ergebnis. Für einen kritischen Treffer würfelst du mit drei Würfeln und wählst die beiden besten Ergebnisse.",
	"Regular dogs may be the most common sized dogs and tend to be known for energy and hale sturdiness. This includes spaniels, bulldogs, and many crossbreeds.": "Normale Hunde sind die am häufigsten vorkommenden Hunde und sind für ihre Energie und Robustheit bekannt. Dazu gehören Spaniels, Bulldoggen und viele Mischlinge.",
	"Your Strenght score increases by 1": "Dein Stärkewert erhöht sich um 1",
	"Once per long rest, when you are reduced to 0 hit points, you may immediately roll a hit dice to heal that many hit points.": "Einmal pro langer Ruhezeit, wenn du auf 0 Trefferpunkte reduziert bist, kannst du sofort einen Trefferwürfel werfen, um so viele Trefferpunkte zu heilen.",
	"Tiny of body but giant of heart, lap dogs are known for nimble movement and fearless attitude. This category includes Chihuahuas, Terriers and Maltese.": "Winzig im Körper, aber riesig im Herzen, sind Schoßhunde für ihre flinken Bewegungen und ihr furchtloses Verhalten bekannt. Zu dieser Kategorie gehören Chihuahuas, Terrier und Malteser.",
	"Your size is Small": "Ihre Größe ist Small",
	"Your Dexterity score increases by 1": "Dein Geschicklichkeitswert erhöht sich um 1",
	"If your attack is a critical hit, you may dodge as a free action after resolving the attack.": "Wenn dein Angriff ein kritischer Treffer ist, kannst du als freie Aktion ausweichen, nachdem du den Angriff ausgeführt hast.",
	"Dogs are an almost infinitely varied species and as such, are represented by the subraces and the following breed abilities. These are intended to help reflect a certain breeding or classic role that dogs are renowned for. You may choose {@b two} of these abilities at level 1.": "Hunde sind eine fast unendlich vielfältige Spezies und als solche werden sie durch die Unterrassen und die folgenden Rasseeigenschaften repräsentiert. Diese sollen helfen, eine bestimmte Rasse oder klassische Rolle, für die Hunde bekannt sind, zu reflektieren. Du kannst {@b two} dieser Fähigkeiten auf Stufe 1 wählen.",
	"If you are using the optional Feat rules, then instead of taking a feat choice, you may take an extra choice from this breed abilities list.": "Wenn du die optionalen Regeln für Heldentaten verwendest, kannst du anstelle der Wahl einer Heldentat eine zusätzliche Wahl aus der Liste der Rassenfähigkeiten treffen.",
	"You are gifted at guiding others. You can nominate a creature within 5 feet of you as a bonus action. Whilst in this range, it benefits from your Keen Senses trait as if it possessed the trait itself.": "Du bist begabt darin, andere zu führen. Du kannst als Bonusaktion eine Kreatur im Umkreis von 5 Fuß um dich herum ernennen. Solange es sich in dieser Reichweite befindet, profitiert es von deiner Eigenschaft Scharfe Sinne, als ob es diese Eigenschaft selbst besäße.",
	"You are skilled in dogging your opponent no matter what. When a target provokes an opportunity attack from you, if you hit then you may also move up to half your movement speed towards your foe.": "Du bist geschickt darin, deinen Gegner zu verfolgen, egal was passiert. Wenn ein Ziel einen Gelegenheitsangriff von dir provoziert, darfst du dich, wenn du triffst, bis zur Hälfte deiner Bewegungsgeschwindigkeit auf deinen Gegner zubewegen.",
	"You are a master of tracking. You have advantage on Wisdom ({@skill Survival}) checks on rolls related to tracking a target using scent.": "Du bist ein Meister der Fährte. Du hast einen Vorteil bei Weisheitsprüfungen ({@skill Survival}) auf Würfe, die sich auf das Aufspüren eines Ziels durch Fährte beziehen.",
	"You are skilled at snatching things from the air and retrieving them. You can use your reaction to reduce the damage from a ranged weapon attack by {@dice 1d10} + your Dexterity modifier. If you reduce the damage to 0 in this way, you catch the weapon.": "Du bist geschickt darin, Dinge aus der Luft zu schnappen und sie zurückzuholen. Du kannst deine Reaktion nutzen, um den Schaden eines Angriffs mit einer Fernkampfwaffe um {@dice 1d10} + deinen Geschicklichkeitsmodifikator zu verringern. Wenn du den Schaden auf diese Weise auf 0 reduzierst, fängst du die Waffe.",
	"You are a natural at herding your quarry. When you hit a creature with an opportunity attack, you may move that creature up to 10 feet in any direction before it resolves the rest of its movement.": "Du bist ein Naturtalent im Hüten deiner Beute. Wenn du eine Kreatur mit einem Gelegenheitsangriff triffst, darfst du diese Kreatur bis zu 10 Fuß in eine beliebige Richtung bewegen, bevor sie den Rest ihrer Bewegung abbricht.",
	"You are a soothing presence. When you share an entire short or long with up to six creatures you choose within 30 feet of you, each regains hit points equal to your level.": "Du bist eine beruhigende Präsenz. Wenn du einen ganzen Kurz- oder Langzauber mit bis zu sechs Kreaturen deiner Wahl im Umkreis von 30 Fuß teilst, erhält jede von ihnen Trefferpunkte in Höhe deiner Stufe zurück.",
	"You just have to dig! You have advantage on ability checks for digging. In combat, if you are in an environment which can be dug into by your paws, you may take an action to go prone and gain half cover.": "Du musst einfach nur graben! Du hast einen Vorteil bei Fähigkeitsüberprüfungen zum Graben. Wenn du dich im Kampf in einer Umgebung befindest, in der du dich mit deinen Pfoten eingraben kannst, kannst du eine Aktion durchführen, um dich hinzulegen und halbe Deckung zu erhalten.",
	"You possess boundless energy and determination. When you take damage, you can use your reaction to gain resistance to all of the triggering damage. After you use this ability, you can't use it again until you complete a short or long rest.": "Du verfügst über grenzenlose Energie und Entschlossenheit. Wenn du Schaden nimmst, kannst du deine Reaktion nutzen, um Widerstand gegen den gesamten auslösenden Schaden zu erlangen. Nachdem du diese Fähigkeit eingesetzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen.",
	"You are able to aid those around you just by your presence. Once per short rest, as your reaction, when an ally you can see within 30 feet fails a saving throw, ability check, or attack roll, use your reaction to allow them to attempt the roll again. You can also use this reaction to force an opponent to re-roll a successful attack against an ally you can see within 30 feet.": "Du bist in der Lage, den Menschen um dich herum allein durch deine Anwesenheit zu helfen. Wenn ein Verbündeter, den du im Umkreis von 30 Fuß sehen kannst, einen Rettungswurf, eine Fähigkeitsprüfung oder einen Angriffswurf nicht besteht, kannst du ihm einmal pro kurzer Ruhepause als Reaktion erlauben, den Wurf zu wiederholen. Du kannst diese Reaktion auch einsetzen, um einen Gegner zu zwingen, einen erfolgreichen Angriffswurf gegen einen Verbündeten, den du innerhalb von 30 Fuß sehen kannst, zu wiederholen.",
	"You are adept at the frantic combination of barking, scratching, biting and general chaos that typifies some dogs when they are enraged. Once per long rest, you may cause each creature in a 15-foot cube originating from you to make a Constitution saving throw. On a failed save, a creature takes {@damage 2d8} damage and is pushed 10 feet away from you. On a successful save, the creature takes half as much damage and isn't pushed.": "Du beherrschst die verzweifelte Kombination aus Bellen, Kratzen, Beißen und allgemeinem Chaos, die für einige Hunde typisch ist, wenn sie wütend sind. Einmal pro langer Ruhepause kannst du jede Kreatur in einem Umkreis von 15 Fuß, der von dir ausgeht, dazu bringen, einen Rettungswurf auf Konstitution zu machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur {@damage 2d8} Schaden und wird 10 Fuß von dir weggestoßen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und wird nicht weggestoßen.",
	"You have a strong and powerful mouth and neck. When you succeed in hitting a creature of your size or smaller with your Bite attack you may also declare it is grappled. You may use this ability against a creature larger than you, but if you do, your move becomes 0 while grappling and you will move along with the grappled creature.": "Du hast einen starken und kräftigen Mund und Hals. Wenn du eine Kreatur deiner Größe oder kleiner mit deiner Biss-Attacke triffst, kannst du sie auch als gepackt erklären. Du kannst diese Fähigkeit gegen eine Kreatur einsetzen, die größer ist als du, aber wenn du das tust, wird deine Bewegung während des Greifens 0 und du bewegst dich zusammen mit der gefesselten Kreatur.",
	"You are gifted at reacting to attacks on your companions. If an ally is hit by an attack within five feet of you, you may use your reaction to make an attack against the attacker.": "Du bist begabt darin, auf Angriffe auf deine Gefährten zu reagieren. Wenn ein Verbündeter im Umkreis von fünf Fuß von einem Angriff getroffen wird, kannst du deine Reaktion nutzen, um einen Angriff gegen den Angreifer durchzuführen.",
	"You are a natural at seeking the quarry of your allies. You have advantage on an attack roll against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "Du bist ein Naturtalent im Aufspüren der Beute deiner Verbündeten. Du hast einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens einer deiner Verbündeten innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht außer Gefecht gesetzt ist.",
	"You have a bark that is hard to ignore, driving foes to distraction. Once per long rest you may affect all creatures within a 15 feet cube. The target must make a Wisdom saving throw. On a failed save, it takes {@damage 2d8} damage and must immediately use its reaction, if available, to move as far as its speed allows away from you. The creature doesn't move into obviously dangerous ground, such as a fire or a pit. On a successful save, the target takes half as much damage and doesn't have to move away. A {@condition deafened} creature automatically succeeds on the save.": "Dein Bellen ist schwer zu ignorieren und lenkt Feinde ab. Einmal pro langer Ruhezeit kannst du alle Kreaturen innerhalb eines Würfels von 15 Fuß beeinflussen. Das Ziel muss einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet es {@damage 2d8} Schaden und muss sich sofort mit seiner Reaktion, falls vorhanden, so weit wie möglich von dir wegbewegen. Die Kreatur bewegt sich nicht in offensichtlich gefährliches Gelände, wie z.B. ein Feuer oder eine Grube. Bei einem erfolgreichen Schutz erleidet das Ziel nur halb so viel Schaden und muss sich nicht wegbewegen. Eine {@condition deafened} Kreatur hat automatisch Erfolg bei der Rettung.",
	"Choose two skills and gain proficiency in both.": "Wähle zwei Fertigkeiten und gewinne in beiden Fertigkeiten.",
	"You are a natural at seeking and returning desired items. You gain advantage on Intelligence ({@skill Investigation}) checks.": "Du bist ein Naturtalent im Suchen und Zurückbringen gewünschter Gegenstände. Du erhältst einen Vorteil bei Intelligenzüberprüfungen ({@skill Investigation}).",
	"Once per long rest you may take advantage on any saving throw to end a condition currently affecting you. The condition can be {@condition blinded}, {@condition deafened}, {@condition paralyzed}, or {@condition poisoned}.": "Einmal pro langer Ruhepause kannst du einen Vorteil bei einem Rettungswurf nutzen, um einen Zustand zu beenden, der dich gerade beeinträchtigt. Der Zustand kann {@condition blinded}, {@condition deafened}, {@condition paralyzed}, oder {@condition poisoned} sein.",
	"You love the snow! You are naturally adapted to cold climates, as described in {@book chapter 5 of the Dungeon Master's Guide.|DMG|5|Weather}": "Du liebst den Schnee! Sie sind von Natur aus an kalte Klimazonen angepasst, wie in {@book chapter 5 of the Dungeon Master's Guide.|DMG|5|Weather} beschrieben.",
	"You are built for bursts of impressive speed. Increase your base movement by 10 feet.When you use the {@action Dash} action, you can ignore the first opportunity attack you would provoke.": "Du bist für beeindruckende Geschwindigkeitsausbrüche gebaut. Wenn du die {@action Dash}-Aktion einsetzt, kannst du den ersten Gelegenheitsangriff ignorieren, den du provozieren würdest.",
	"You are just the cutest. You have advantage on any Charisma based ability checks. Unfortunately this ability cannot be used against hostile creatures.": "Du bist einfach der Süßeste. Du hast einen Vorteil bei allen auf Charisma basierenden Fähigkeitsprüfungen. Leider kann diese Fähigkeit nicht gegen feindliche Kreaturen eingesetzt werden.",
	"Your thick and glossy fur is a natural defence. You have an armour class of 12 + your Dexterity modifier when not wearing armour.": "Dein dickes und glänzendes Fell ist eine natürliche Verteidigung. Wenn du keine Rüstung trägst, hast du eine Rüstungsklasse von 12 + deinen Modifikator für Geschicklichkeit.",
	"You can never be surprised. If your party is surprised, you will act normally in initiative order.": "Du kannst niemals überrascht werden. Wenn Ihre Gruppe überrascht wird, handeln Sie normal in der Reihenfolge der Initiative.",
	"Canine characters are largely defined by their racial rules, like any race in the game.": "Hundecharaktere werden weitgehend durch ihre Rassenregeln definiert, wie jede andere Rasse im Spiel auch.",
	"Consequently, the Feats presented are optional and intended to add further flavour and specialisation, but shouldn't be seen as mandatory.": "Folglich sind die vorgestellten Feats optional und dazu gedacht, weitere Würze und Spezialisierung hinzuzufügen, sollten aber nicht als obligatorisch angesehen werden.",
	"These may be chosen if you are using the optional feat rules. They are limited to specific classes as noted. Also, some feats have a prerequisite feat and act as a ‘class progression' alongside the chosen class path.": "Diese können gewählt werden, wenn du die optionalen Regeln für Heldentaten verwendest. Sie sind, wie erwähnt, auf bestimmte Klassen beschränkt. Außerdem haben einige Heldentaten eine Vorbedingung und dienen als \"Klassenfortschritt\" neben dem gewählten Klassenpfad.",
	"Your howling fury establishes you as master of the hunt. Whilst raging, your allies have advantage against a single target that you are engaged with.": "Deine heulende Wut macht dich zum Meister der Jagd. Während du wütest, haben deine Verbündeten einen Vorteil gegen ein einzelnes Ziel, mit dem du beschäftigt bist.",
	"Whilst you are raging, if your first attack hits a target, an ally may use their reaction to move up to half of their speed and immediately make a melee attack against the same target. This movement does not provoke opportunity attacks.": "Wenn du wütend bist und dein erster Angriff ein Ziel trifft, kann ein Verbündeter seine Reaktion nutzen, um sich bis zur Hälfte seiner Geschwindigkeit zu bewegen und sofort einen Nahkampfangriff gegen dasselbe Ziel durchzuführen. Diese Bewegung provoziert keine Gelegenheitsangriffe.",
	"Your rages are accompanied by feral howls that inflame the blood of your allies and drive them forward; an echo of ancient hunting packs. Each turn while you are raging, if you hit with at least one attack, you may nominate one ally within 30 feet of you. That ally receives a 1d6 bonus to its next damage roll. You may nominate the same or a different ally each round, but damage bonuses do not stack.": "Deine Wut wird von wildem Gebrüll begleitet, das das Blut deiner Verbündeten entflammt und sie vorwärts treibt; ein Echo uralter Jagdrudel. In jeder Runde, in der du wütest, kannst du, wenn du mit mindestens einem Angriff triffst, einen Verbündeten im Umkreis von 30 Fuß um dich herum bestimmen. Dieser Verbündete erhält einen Bonus von 1d6 auf seinen nächsten Schadenswurf. Du kannst jede Runde denselben oder einen anderen Verbündeten benennen, aber die Schadensboni sind nicht stapelbar.",
	"Your Charisma ability score increases by 1, to a maximum of 20. Also, in addition to other bonuses provided by your College, a creature who uses your Bardic Inspiration die to make a successful roll may, as a bonus action, pass the Bardic Inspiration die to an ally within 30 feet.The recipient must use the inspiration die on their next attack roll, ability check, or saving throw. The die is not passed again.": "Dein Charisma-Fähigkeitswert erhöht sich um 1, bis zu einem Maximum von 20. Zusätzlich zu den anderen Boni deines Kollegs kann eine Kreatur, die deinen Würfel für bardische Inspiration für einen erfolgreichen Wurf verwendet, als Bonusaktion den Würfel für bardische Inspiration an einen Verbündeten im Umkreis von 30 Fuß weitergeben. Der Empfänger muss den Inspirationswürfel bei seinem nächsten Angriffswurf, seiner nächsten Fähigkeitsprüfung oder seinem nächsten Rettungswurf verwenden. Der Würfel wird nicht noch einmal weitergegeben.",
	"Your Best Friend racial talent now allows you to cast {@spell Calm Emotions} instead of {@spell Charm Person}; you add Charm Person to your list of Bard Spells Known.": "Dein Rassen-Talent Bester Freund erlaubt es dir nun, {@spell Calm Emotions} statt {@spell Charm Person} zu wirken; du fügst \"Person verzaubern\" zu deiner Liste der bekannten Bardenzauber hinzu.",
	"You may cast the spell {@spell Dissonant Whispers} once per short rest without spending a spell slot and may cast this spell at first level.": "Du kannst den Zauber {@spell Dissonant Whispers} einmal pro kurzer Ruhepause wirken, ohne einen Zauberslot auszugeben, und kannst diesen Zauber auf der ersten Stufe wirken.",
	"{@deity The Good Mother|Canine|Dungeons&Doggies} canine deity presents a new Domain for canine clerics: the Companion Domain, presented below. Canine Clerics who choose to follow a different deity should use the existing available rules for cleric characters.": "{@deity The Good Mother|Canine|Dungeons&Doggies} präsentiert eine neue Domäne für Hundekleriker: die Domäne \"Gefährte\", die im Folgenden vorgestellt wird. Hunde-Kleriker, die sich für eine andere Gottheit entscheiden, sollten die bestehenden Regeln für Kleriker-Charaktere verwenden.",
	"You can call upon the aid of such creatures as would lend it to you. Once per short rest you can issue a howling cry which nearby creatures will respond to. The DM will determine the exact creature that responds as is suitable for the environment you are in and this ability may not work if no living creatures are present.": "Du kannst die Hilfe derjenigen Kreaturen in Anspruch nehmen, die sie dir gewähren würden. Einmal pro kurzer Ruhezeit kannst du einen heulenden Schrei ausstoßen, auf den Kreaturen in der Nähe reagieren. Der DM bestimmt die genaue Kreatur, die auf den Schrei reagiert, je nachdem, in welcher Umgebung du dich befindest.",
	"A group of creatures will appear within five minutes of being called if able. {@dice 1d3} {@filter creatures of the Beast subtype|bestiary|type=beast} will appear. The CR of the summoned creatures is equal to your Wild Shape form Max CR. Summoned creatures will aid you and fight for you as a friendly non player character might. They will remain until your next short rest.": "Eine Gruppe von Kreaturen erscheint, wenn möglich, innerhalb von fünf Minuten, nachdem sie gerufen wurde. {@dice 1d3} {@filter creatures of the Beast subtype|bestiary|type=beast} werden erscheinen. Die CR der herbeigerufenen Kreaturen ist gleich der maximalen CR deiner Wildform. Die beschworenen Kreaturen helfen dir und kämpfen für dich wie ein befreundeter Nichtspielercharakter. Sie bleiben bis zu deiner nächsten kurzen Rast.",
	"You learn a ten minute ritual to mark the ground and create a Circle of Territory. This functions as the spell {@spell Leomund's Tiny Hut}. This encompasses a circle of 20 feet radius. While within the Circle, when you use your Natural Recovery, you may replenish other creatures' expended spell slots instead of your own.": "Du erlernst ein zehnminütiges Ritual, um den Boden zu markieren und einen Kreis des Territoriums zu schaffen. Dies funktioniert wie der Zauber {@spell Leomund's Tiny Hut}. Er umfasst einen Kreis mit einem Radius von 20 Fuß. Wenn du innerhalb des Kreises deine Natürliche Erholung einsetzt, kannst du die verbrauchten Zauberplätze anderer Kreaturen auffüllen, anstatt deine eigenen.",
	"When you perform a Mark the Ground Ritual, you may create a Pack Bond for yourself or any number of allied creatures up to your Druid level. For one hour, any Pack Bonded creature may, as an action, roll one of its hit dice and receive that much psychic damage. It may then heal an ally who is Pack Bonded and within 60 feet for an equal amount.": "Wenn du ein Ritual zur Markierung des Bodens durchführst, kannst du für dich oder eine beliebige Anzahl verbündeter Kreaturen bis zu deiner Druidenstufe ein Rudelband erschaffen. Eine Stunde lang kann jede Kreatur mit Rudelbindung als Aktion einen ihrer Trefferwürfel werfen und so viel psychischen Schaden erleiden. Es kann dann einen Verbündeten, der mit dem Rudel verbunden ist und sich im Umkreis von 60 Fuß befindet, um den gleichen Betrag heilen.",
	"You are a master at snapping back at foes that strike you in melee. You may use your reaction to attack with your bite against the attacking creature.": "Du bist ein Meister im Zurückschnappen nach Feinden, die dich im Nahkampf angreifen. Du kannst deine Reaktion nutzen, um mit deinem Biss gegen die angreifende Kreatur anzugreifen.",
	"When you hit a target in melee with a critical hit, their speed becomes 0 for their next turn. You may move to engage a different target within 15 feet as a bonus action, without provoking opportunity attacks.": "Wenn du ein Ziel im Nahkampf mit einem kritischen Treffer triffst, wird seine Geschwindigkeit für die nächste Runde auf 0 reduziert. Du kannst dich bewegen, um ein anderes Ziel innerhalb von 15 Fuß als Bonusaktion anzugreifen, ohne Gelegenheitsangriffe zu provozieren.",
	"You have become adept at aiding your allies when fighting in close formation with them. Once per short rest, allies who remain within ten feet of you gain a +2 AC bonus for one minute.": "Du bist geschickt darin geworden, deinen Verbündeten zu helfen, wenn du mit ihnen in enger Formation kämpfst. Einmal pro kurzer Ruhepause erhalten Verbündete, die sich innerhalb von drei Metern um dich herum aufhalten, eine Minute lang einen AC-Bonus von +2.",
	"When you hit with a melee attack using a Monk weapon or Unarmed Strike, you may spend one ki point to give one creature within 30 feet of you advantage on its next attack against the target or resistance to the next source of damage caused by the target.": "Wenn du mit einem Nahkampfangriff mit einer Mönchwaffe oder einem unbewaffneten Schlag triffst, kannst du einen Ki-Punkt ausgeben, um einer Kreatur im Umkreis von 30 Fuß einen Vorteil bei ihrem nächsten Angriff gegen das Ziel oder Widerstand gegen die nächste Schadensquelle, die das Ziel verursacht, zu geben.",
	"As an action, you can distribute healing equal to three times your Monk level among any number of creatures within 30 feet. You must finish a long rest before you can use this ability again.": "Als Aktion kannst du Heilung in Höhe des Dreifachen deiner Mönchsstufe auf eine beliebige Anzahl von Kreaturen innerhalb von 30 Fuß verteilen. Du musst eine lange Ruhepause einlegen, bevor du diese Fähigkeit erneut einsetzen kannst.",
	"You can channel the positive attitude of dogs and their delight at the world. Once per long rest, as an action you can choose to receive the benefit of one of the below effects. Spend one Ki point per additional creature within 30 feet you wish it to affect.": "Du kannst die positive Einstellung von Hunden und ihre Freude an der Welt kanalisieren. Einmal pro langer Ruhepause kannst du als Aktion einen der folgenden Effekte nutzen. Gib einen Ki-Punkt pro zusätzlicher Kreatur im Umkreis von 30 Fuß aus, die du beeinflussen möchtest.",
	"{@b {@i Laughing at danger.}} For one hour, you have resistance to a specified damage type.": "{@b {@i Laughing at danger.}} Du bist eine Stunde lang gegen eine bestimmte Schadensart resistent.",
	"{@b {@i The folly of fear.}} For one hour, you are immune to fear effects.": "{@b {@i The folly of fear.}} Für eine Stunde bist du immun gegen Furchteffekte.",
	"{@b {@i Irrepressible joy.}} For one hour, you have advantage on all Intelligence, Wisdom and Charisma saving throws.": "{@b {@i Irrepressible joy.}} Eine Stunde lang hast du einen Vorteil bei allen Rettungswürfen für Intelligenz, Weisheit und Charisma.",
	"You may use your Sacred Weapon Channel Divinity on a friendly creature's weapon within 15 feet of you. As a Dog, you may ignore the restriction on holding a weapon.": "Du darfst deine Heilige Waffen-Kanal-Göttlichkeit auf die Waffe einer befreundeten Kreatur im Umkreis von 15 Fuß anwenden. Als Hund kannst du die Beschränkung, eine Waffe zu halten, ignorieren.",
	"When you use your Channel Divinity feature, in addition to your chosen effect, one friendly creature you nominate within 30 feet is encouraged for one minute, becoming immune to fear and resistant to necrotic damage.": "Wenn du deine Eigenschaft \"Göttlichkeit kanalisieren\" einsetzt, wird zusätzlich zu dem von dir gewählten Effekt eine befreundete Kreatur, die du im Umkreis von 30 Fuß ernennst, eine Minute lang ermutigt, immun gegen Furcht und resistent gegen nekrotischen Schaden zu werden.",
	"If a friendly creature within 15 feet of you is reduced to 0 hit points, you may use your reaction to use your Lay on Hands ability. You must then take a long rest to regain this ability.": "Wenn eine befreundete Kreatur im Umkreis von 15 Fuß auf 0 Trefferpunkte reduziert wird, kannst du als Reaktion deine Fähigkeit Handauflegen einsetzen. Du musst dann eine lange Pause einlegen, um diese Fähigkeit wiederzuerlangen.",
	"Once per long rest, when you reduce a target to 0 hit points, you grant up to three creatures within 30 feet of you advantage on their next attack.": "Einmal pro langer Pause, wenn du ein Ziel auf 0 Trefferpunkte reduzierst, gewährst du bis zu drei Kreaturen im Umkreis von 30 Fuß einen Vorteil bei ihrem nächsten Angriff.",
	"When you cast {@spell Hunter's Mark} on a target, choose a willing creature within 30 feet. That creature gains a {@damage 1d4} damage bonus to attacks against the same target for the duration of the effect.": "Wenn du {@spell Hunter's Mark} auf ein Ziel wirkst, wähle eine willige Kreatur innerhalb von 30 Fuß. Diese Kreatur erhält für die Dauer des Effekts einen {@damage 1d4} Schadensbonus auf Angriffe gegen dasselbe Ziel.",
	"When you cast {@spell Hunter's Mark} on a target, choose up to three willing creatures within 30 feet. They each gain a {@damage 1d4} damage bonus to attacks against the same target for the duration of the effect. (One creature will also benefit from Lead the Hunt).": "Wenn du {@spell Hunter's Mark} auf ein Ziel wirkst, wähle bis zu drei willige Kreaturen innerhalb von 30 Fuß. Sie alle erhalten für die Dauer des Effekts einen {@damage 1d4} Schadensbonus auf Angriffe gegen dasselbe Ziel. (Eine Kreatur profitiert auch von Führen Sie die Jagd).",
	"When making a Sneak Attack, if any of the Sneak Attack dice roll their maximum face value, your target's speed is reduced to 0 until they pass a Constitution Saving Throw at the end of one of their turns. The DC for this is 8 + your proficiency bonus + your Dexterity modifier.": "Wenn du einen Schleichangriff ausführst und einer der Schleichangriffswürfel seinen maximalen Augenwert würfelt, wird die Geschwindigkeit deines Ziels auf 0 reduziert, bis es am Ende einer seiner Runden einen Rettungswurf für die Konstitution besteht. Der DC dafür ist 8 + dein Fertigkeitsbonus + dein Modifikator für Geschicklichkeit.",
	"You are a difficult foe to pin down. If you hit in combat with a Sneak Attack, you may choose to move up to ten feet as a free action. This movement does not provoke opportunity attacks.": "Du bist ein schwer zu fassender Feind. Wenn du im Kampf mit einem Schleichangriff triffst, kannst du dich als freie Aktion bis zu drei Meter weit bewegen. Diese Bewegung provoziert keine Gelegenheitsangriffe.",
	"When making a Sneak Attack, if any of the Sneak Attack dice roll their maximum face value, you may Hide as a free action.": "Wenn du einen Schleichangriff ausführst und einer der Schleichangriffswürfel seinen maximalen Augenwert würfelt, kannst du dich als freie Aktion verstecken.",
	"Once per long rest you may ‘bury' an object of no more than one cubic foot in size as an action.It passes beyond the material plane. You may ‘retrieve' it at any time as an action. You may bury a number of objects in total equal to your Charisma modifier.": "Einmal pro langer Ruhezeit kannst du als Aktion einen Gegenstand von maximal einem Kubikfuß Größe \"vergraben\", der die materielle Dimension verlässt. Du kannst ihn jederzeit als Aktion \"zurückholen\". Du kannst insgesamt so viele Gegenstände vergraben, wie es deinem Charisma-Modifikator entspricht.",
	"You can dig and scramble through the weave of reality. Once per long rest, whenever you expend one or more sorcery points, you may cast the {@spell Misty Step} spell.": "Du kannst dich durch das Geflecht der Realität graben und krabbeln. Einmal pro langer Ruhepause, immer wenn du einen oder mehrere Zauberpunkte verbrauchst, kannst du den {@spell Misty Step}-Zauber wirken.",
	"When you cast a spell which successfully affects an enemy creature, you may spend a sorcery point to give a friendly creature you choose within 15 feet of you advantage on their next roll against the target.": "Wenn du einen Zauber wirfst, der erfolgreich auf eine feindliche Kreatur wirkt, kannst du einen Zauberpunkt ausgeben, um einer befreundeten Kreatur deiner Wahl im Umkreis von 15 Fuß einen Vorteil bei ihrem nächsten Wurf gegen das Ziel zu geben.",
	"You can temporarily learn others' spells as you scrounge for knowledge. Choose a willing creature and spend 15 minutes with them discussing the intricacies of their spellcasting. You may learn a spell that the creature knows as if you have it prepared, but it does not count against the number of spells you can prepare. You can cast this spell until then end of your next long rest.": "Du kannst vorübergehend die Zaubersprüche anderer lernen, während du nach Wissen schnüffelst. Wähle eine willige Kreatur und verbringe 15 Minuten mit ihr, um die Feinheiten ihrer Zauberei zu besprechen. Du darfst einen Zauber lernen, den die Kreatur kennt, als ob du ihn vorbereitet hättest, aber er zählt nicht zu der Anzahl der Zauber, die du vorbereiten kannst. Du kannst diesen Zauber bis zum Ende deiner nächsten langen Ruhezeit wirken.",
	"You are a determined mind when it comes to spell casting. You have advantage on any concentration checks to retain concentration spells that you are required to make.": "Du bist ein entschlossener Geist, wenn es um das Wirken von Zaubern geht. Du hast einen Vorteil bei allen Konzentrationsprüfungen, die du zum Behalten von Konzentrationszaubern machen musst.",
	"Your natural affinity with the creatures of the world makes summoning familiars far easier for you than most. You may prepare the {@spell Find Familiar} spell without a spellbook. Also reduce the casting time of Find Familiar to 1 minute and the cost of materials consumed to 1 gp.": "Deine natürliche Affinität zu den Kreaturen der Welt macht die Beschwörung von Vertrauten für dich einfacher als für die meisten anderen. Du kannst den {@spell Find Familiar}-Zauber ohne Zauberbuch vorbereiten. Verringere außerdem die Wirkzeit von Vertrauter finden auf 1 Minute und die Kosten der verbrauchten Materialien auf 1 Gp.",
	"Your {@spell Eldritch Blast} is accompanied by an unearthly and disturbing howl from the hounds of the netherworld. Once per turn a creature that takes damage from your Eldritch Blast must make a Wisdom save versus your Spell DC or become {@condition Frightened} of you until the end of their next turn.": "Dein {@spell Eldritch Blast} wird von einem unheimlichen und verstörenden Heulen der Hunde der Unterwelt begleitet. Einmal pro Runde muss eine Kreatur, die durch deinen Eldritch-Schlag Schaden erleidet, einen Weisheits-Save gegen deinen Zauber-DC ablegen oder sie wird bis zum Ende ihrer nächsten Runde zu {@condition Frightened} von dir.",
	"You can call upon the Hunting Packs of your Patron. You may use {@spell Find Familiar} once per long rest without requiring material components. Regardless of the creature type you summon, its appearance is a smaller version of your own canine appearance, although it retains the abilities of the creature type you call upon.": "Du kannst die Jagdpakete deines Patrons anrufen. Du kannst {@spell Find Familiar} einmal pro langer Ruhezeit einsetzen, ohne dass du dafür materielle Komponenten benötigst. Unabhängig von der Art der Kreatur, die du herbeirufst, ist ihr Aussehen eine kleinere Version deines eigenen Hundeaussehens, obwohl sie die Fähigkeiten der Kreaturart, die du herbeirufst, beibehält.",
	"Your Patron has gifted you a fully formed hunting companion to join the hunt. You may call upon this companion twice per long rest.The summoned companion follows the same rules and behaviours as the Channel Divinity effect, Invoke Duplicity and may cast your spells and Eldritch Invocations.": "Dein Gönner hat dir einen voll ausgebildeten Jagdbegleiter geschenkt, der dich auf die Jagd begleitet. Der beschworene Begleiter folgt denselben Regeln und Verhaltensweisen wie der Effekt Göttlichkeit kanalisieren, Duplizität beschwören und kann deine Zauber und Eldritchbeschwörungen wirken.",
	"{@b Languages:} One of your choice.": "{@b Languages:} Eine Ihrer Wahl.",
	"{@b Equipment:} An object relating to your awakening (such as the worn scroll you slept under as a puppy or a locket with the image of the family you were born to), well chewed toy, and a collar pouch containing 15 gp.": "{@b Equipment:} Ein Gegenstand, der mit deinem Erwachen zu tun hat (z. B. die abgenutzte Schriftrolle, unter der du als Welpe geschlafen hast, oder ein Medaillon mit dem Bild der Familie, in die du hineingeboren wurdest), ein gut gekautes Spielzeug und eine Halsbandtasche mit 15 Gp.",
	"You can use the vast and often disregarded population of dogs that is found throughout society to your advantage. You are always aware of the local canine population and can seek information about the locality and goings on from the many dogs you encounter. By sniffing popular places and scents, you can instantly learn limited information about a place such as quality of water and food supplies, population levels, general mood and atmosphere.": "Sie können die große und oft vernachlässigte Hundepopulation, die überall in der Gesellschaft anzutreffen ist, zu Ihrem Vorteil nutzen. Sie sind sich der örtlichen Hundepopulation stets bewusst und können von den vielen Hunden, denen Sie begegnen, Informationen über den Ort und das Geschehen einholen. Durch das Erschnüffeln beliebter Orte und Gerüche können Sie sofort begrenzte Informationen über einen Ort in Erfahrung bringen, z. B. über die Qualität der Wasser- und Nahrungsversorgung, die Bevölkerungszahl, die allgemeine Stimmung und Atmosphäre.",
	"Furthermore, you can usually find a friendly local dog who can help you seek safe and welcoming accommodation, food and shelter.": "Außerdem können Sie in der Regel einen freundlichen Hund vor Ort finden, der Ihnen bei der Suche nach einer sicheren und einladenden Unterkunft, Verpflegung und Schutz hilft.",
	"Feel free to use any of the existing Backgrounds available in the game - there is no reason you couldn't have a noble dog, a swashbucking dog or a military trained hound with a soldiering past!": "Du kannst jeden der im Spiel vorhandenen Hintergründe verwenden - es gibt keinen Grund, warum du nicht einen adligen Hund, einen schwimmenden Hund oder einen militärisch ausgebildeten Hund mit einer soldatischen Vergangenheit haben kannst!",
	"The {@background Awakened Animal|Dungeon&Doggies} Background is for those dogs for whom Awakening is the most important thing in their past- but your story may be different!": "Der {@background Awakened Animal|Dungeon&Doggies} Hintergrund ist für jene Hunde, für die das Erwachen das Wichtigste in ihrer Vergangenheit ist - aber Ihre Geschichte kann anders sein!",
	"Dogs, awakened or otherwise, are shaped by their history of development alongside the sapient races as companions and allies. Your personality is likely to reflect this history and your ideals will tend towards selflessness and maintaining the welfare of those you see as your pack, as well as an instinctive desire to bring aid and comfort. Your bonds are often people or favourite objects that have great value and meaning. Your flaws may be related to being overprotective to the point of jealousy, or a deeply buried resentment at the way dogs have been treated by some unsavoury aspects of society, which conflicts with your other drives and emotions.": "Hunde, ob erweckt oder nicht, sind durch ihre Entwicklungsgeschichte an der Seite der intelligenten Rassen als Gefährten und Verbündete geprägt. Ihre Persönlichkeit spiegelt wahrscheinlich diese Geschichte wider, und ihre Ideale neigen zur Selbstlosigkeit und zur Wahrung des Wohlergehens derer, die sie als ihr Rudel betrachten, sowie zu dem instinktiven Wunsch, Hilfe und Trost zu bringen. Ihre Bindungen sind oft Menschen oder Lieblingsobjekte, die großen Wert und Bedeutung haben. Ihre Schwächen können mit übermäßigem Schutz bis hin zur Eifersucht zusammenhängen oder mit einem tief vergrabenen Groll über die Art und Weise, wie Hunde von einigen unappetitlichen Aspekten der Gesellschaft behandelt wurden, was mit Ihren anderen Trieben und Gefühlen in Konflikt steht.",
	"I tend to the dramatic; as a creature of impulse I have few middle gears and often narrate my circumstances with great flair and florid expression.": "Ich neige zum Dramatischen; als impulsives Wesen habe ich wenig Mittelweg und erzähle meine Lebensumstände oft mit großem Flair und blumigem Ausdruck.",
	"I dislike conflict and try to be a calming mediator, seeking common ground in conflict.": "Ich mag keine Konflikte und versuche, ein beruhigender Vermittler zu sein, der in Konflikten eine gemeinsame Basis sucht.",
	"I have a tendency to diffuse tension with humour and love doing silly tricks to make people like me.": "Ich neige dazu, Spannungen mit Humor zu entschärfen, und ich liebe es, dumme Streiche zu machen, damit man mich mag.",
	"When in a new place, I have a need to... establish my ownership...": "Wenn ich an einem neuen Ort bin, habe ich das Bedürfnis,... mein Eigentum zu etablieren...",
	"I am the one who charges into every situation with gusto, rarely stopping to think about consequences.": "Ich bin derjenige, der sich mit Begeisterung in jede Situation stürzt und selten über die Konsequenzen nachdenkt.",
	"I get bored easily if I'm not the centre of attention.": "Ich langweile mich leicht, wenn ich nicht im Mittelpunkt der Aufmerksamkeit stehe.",
	"I love to play more than anything, be it racing around with children or more cerebral fare.": "Ich liebe es, zu spielen, egal ob ich mit Kindern um die Wette rase oder mich mit anderen Dingen beschäftige.",
	"I'm constantly delighted by fooling people into thinking I'm a normal dog, and I'm not against using this to my advantage.": "Es macht mir immer wieder Spaß, den Leuten vorzugaukeln, ich sei ein normaler Hund, und ich habe nichts dagegen, dies zu meinem Vorteil zu nutzen.",
	"{@b {@i Selflessness.}} I believe in self-sacrifice and unhesitating action to improve the lives of others. ": "{@b {@i Selflessness.}} Ich glaube an Selbstaufopferung und bedingungsloses Handeln, um das Leben anderer zu verbessern.",
	"{@b {@i Aid.}} My skills are a gift to the world and I must assist in endeavours where I can be of use.": "{@b {@i Aid.}} Meine Fähigkeiten sind ein Geschenk an die Welt, und ich muss bei allen Unternehmungen helfen, bei denen ich von Nutzen sein kann.",
	"{@b {@i Family.}} Nothing is more important than the people we love. I'd do anything to keep family together.": "{@b {@i Family.}} Nichts ist wichtiger als die Menschen, die wir lieben. Ich würde alles tun, um die Familie zusammenzuhalten.",
	"{@b {@i Comfort.}} I cannot stand to see a creature in pain, and will act within my power to provide succour and lift spirits ": "{@b {@i Comfort.}} Ich kann es nicht ertragen, ein Lebewesen leiden zu sehen, und werde im Rahmen meiner Möglichkeiten handeln, um Hilfe zu leisten und die Stimmung zu heben",
	"{@b {@i Knowledge.}} I have a unique gift and perspective. I must share that, and further my knowledge of the world so maybe more like me can follow.": "{@b {@i Knowledge.}} Ich habe eine einzigartige Gabe und Perspektive. Ich muss sie mit anderen teilen und mein Wissen über die Welt erweitern, damit vielleicht mehr wie ich folgen können.",
	"{@b {@i Change.}} My enhanced understanding of the world shows me many injustices. I have a deep desire to enact change within the world order, one day at a time.": "{@b {@i Change.}} Mein erweitertes Verständnis der Welt zeigt mir viele Ungerechtigkeiten. Ich habe den tiefen Wunsch, die Weltordnung zu verändern, Tag für Tag.",
	"The magical writings of my lost master gave me this gift, now I bear them to the place they must be laid.": "Die magischen Schriften meines verlorenen Meisters gaben mir diese Gabe, und nun trage ich sie an den Ort, an dem sie niedergelegt werden müssen.",
	"The one who did this to me did not expect me to escape. But my return will be even more shocking.": "Derjenige, der mir das angetan hat, hat nicht damit gerechnet, dass ich fliehen würde. Aber meine Rückkehr wird noch schockierender sein.",
	"When the one who made me this way set off on their long quest, they were ignorant of what they had given me. I will find them and together we will achieve greatness.": "Als die, die mich so gemacht haben, sich auf die lange Suche machten, wussten sie nicht, was sie mir gegeben hatten. Ich werde sie finden, und gemeinsam werden wir Großes erreichen.",
	"I made a promise that the child I knew as a pup would always be safe. I work towards that still.": "Ich habe versprochen, dass das Kind, das ich als Welpe kannte, immer sicher sein würde. Daran arbeite ich noch immer.",
	"This object may look like junk, but it is the last tie to a lost past. One day I will return that past to the world.": "Dieser Gegenstand mag wie Schrott aussehen, aber er ist die letzte Verbindung zu einer verlorenen Vergangenheit. Eines Tages werde ich diese Vergangenheit der Welt zurückgeben.",
	"There are others like me, for I am their kin.I will seek them out no matter what.": "Es gibt andere wie mich, denn ich bin mit ihnen verwandt und werde sie auf jeden Fall suchen.",
	"I cannot escape the loneliness I feel as a singular intelligence among animals and long to meet another like myself.": "Ich kann der Einsamkeit, die ich als einzigartige Intelligenz unter Tieren empfinde, nicht entkommen und sehne mich danach, einen anderen wie mich zu treffen.",
	"Deep down, I am angry at the way my species is treated and I am easily offended by condescending attitudes or perceived cruelties ": "Tief im Inneren bin ich wütend darüber, wie meine Spezies behandelt wird, und ich bin leicht beleidigt, wenn ich herablassend behandelt werde oder als grausam empfunden werde.",
	"I fear losing my companions and so I can react to strangers with mistrust and even aggression.": "Ich habe Angst, meine Gefährten zu verlieren, und kann daher auf Fremde mit Misstrauen und sogar Aggression reagieren.",
	"I regard myself as a superior version of my kind, and I am prone to forcing non sentient dogs into submission.": "Ich betrachte mich selbst als eine überlegene Version meiner Art und neige dazu, nicht empfindungsfähige Hunde zur Unterwerfung zu zwingen.",
	"I've never let go of my basic instincts and can be the cause of social awkwardness with my canine behaviour.": "Ich habe meine Urinstinkte nie losgelassen und kann mit meinem hündischen Verhalten die Ursache für soziale Unannehmlichkeiten sein.",
	"My willingness to trust and follow people, even strangers, means I am easily led into compromising scenarios.": "Meine Bereitschaft, Menschen, selbst Fremden, zu vertrauen und zu folgen, führt dazu, dass ich leicht in kompromittierende Situationen gerate.",
	"Dogs that find their way into the worship of deities usually do so out of a desire to protect and aid others. Consequently they are drawn to pantheons whose ethos is one of protection, friendship and family. For such dogs, being stalwart friends and faithful companions is more than a cause; it is a calling from a higher realm. Some dogs who follow this path imagine canine deities sitting at the sides of the principal Gods. An example of such deities is {@deity the Good Mother|Canine|Dungeons&Doggies}; the principle locus for Awakened Canine faith and belief.": "Hunde, die ihren Weg in die Verehrung von Gottheiten finden, tun dies in der Regel aus dem Wunsch heraus, andere zu schützen und ihnen zu helfen. Daher fühlen sie sich zu Pantheons hingezogen, deren Ethos auf Schutz, Freundschaft und Familie ausgerichtet ist. Für solche Hunde ist es mehr als nur ein Grund, treue Freunde und treue Begleiter zu sein; es ist eine Berufung aus einem höheren Reich. Einige Hunde, die diesem Weg folgen, stellen sich Hundegottheiten vor, die an der Seite der Hauptgötter sitzen. Ein Beispiel für solche Gottheiten ist {@deity the Good Mother|Canine|Dungeons&Doggies}, der Hauptort für den Glauben und die Überzeugung des erwachten Hundes.",
	"1st Level:": "1. Ebene:",
	"3rd Level:": "3. Stufe:",
	"5th Level:": "5. Stufe:",
	"7th Level:": "7. Stufe:",
	"9th Level:": "9. Stufe:",
	"When you choose this Domain at level one, you can use the Best Friend ability once per short rest.": "Wenn du diese Domäne auf Stufe eins wählst, kannst du die Fähigkeit \"Bester Freund\" einmal pro kurzer Pause einsetzen.",
	"Starting at 2nd level you can use your Channel Divinity to reaffirm your allies' bonds.": "Ab der 2. Stufe kannst du deine Channel Divinity einsetzen, um die Bindungen deiner Verbündeten zu bekräftigen.",
	"As an action you present your Holy Symbol and evoke a positive energy which can heal and stir your allies. Choose any number of creatures within 30 feet. Each creature affected may gain temporary hit points equal to your cleric level.": "Als Aktion präsentierst du dein Heiliges Symbol und beschwörst eine positive Energie, die deine Verbündeten heilen und aufrütteln kann. Wähle eine beliebige Anzahl von Kreaturen im Umkreis von 30 Fuß. Jede betroffene Kreatur kann vorübergehend Trefferpunkte in Höhe deiner Klerikerstufe erhalten.",
	"The Companion Domain is the first manifestation of Canine belief but there is no reason a non-doggy Cleric couldn't access it. As more dogs become adventurers, it is safe to assume that more formal options for canine class options may become available.": "Die Domäne des Gefährten ist die erste Manifestation des Hundeglaubens, aber es gibt keinen Grund, warum ein nicht-hündischer Kleriker keinen Zugang dazu haben könnte. Wenn mehr Hunde zu Abenteurern werden, kann man davon ausgehen, dass mehr formale Optionen für Hundeklassen zur Verfügung stehen werden.",
	"There may be Bardic Colleges, Druid Circles, Martial Orders and more as dogs come into their own- the future is bright! ": "Es könnte Bardic Colleges, Druidenzirkel, Kampforden und vieles mehr geben, wenn die Hunde sich durchsetzen - die Zukunft ist rosig!",
	"At 6th level, you can inspire an ally to face down impossible odds and press on in the face of adversity.": "Auf der 6. Stufe kannst du einen Verbündeten dazu inspirieren, sich unmöglichen Chancen zu stellen und im Angesicht von Widrigkeiten weiterzumachen.",
	"As an action, you present your Holy Symbol and nominate one creature within 30 feet. It gains advantage on a saving throw type of your choosing. This effect lasts for one minute.": "Als Aktion präsentierst du dein Heiliges Symbol und wählst eine Kreatur innerhalb von 30 Fuß. Sie erhält einen Vorteil bei einem Rettungswurf deiner Wahl. Dieser Effekt hält eine Minute lang an.",
	"At 8th level you gain the ability to infuse your Bite attacks with the combined strength of your allies. Once in each of your turns when you hit a creature with a Bite attack, you can cause the attack to deal an additional {@damage 1d8} piercing damage. When you reach 14th level, the extra damage increases to {@damage 2d8}.": "Auf Stufe 8 erhältst du die Fähigkeit, deine Biss-Angriffe mit der kombinierten Stärke deiner Verbündeten zu verstärken. Einmal in jeder deiner Runden, wenn du eine Kreatur mit einem Biss-Angriff triffst, kannst du bewirken, dass der Angriff zusätzlichen {@damage 1d8} Stich-Schaden verursacht. Wenn du die 14. Stufe erreichst, erhöht sich der zusätzliche Schaden auf {@damage 2d8}.",
	"At 17th level you gain the ability to command other animals. While creatures are {@condition charmed} by your Best Friend ability, you can take a bonus action on your turn to command what each of those creatures will do on their next turn.": "Auf Stufe 17 erhältst du die Fähigkeit, andere Tiere zu befehligen. Solange Kreaturen {@condition charmed} von deiner Fähigkeit Bester Freund beherrscht werden, kannst du in deinem Zug eine Bonusaktion ausführen, um zu befehlen, was jede dieser Kreaturen in ihrem nächsten Zug tun wird.",
	"The origins of Canine Magic Items are varied. Some may have been created by ancient arcane practitioners as toys for a beloved pet, others may have accidentally soaked up the magical energies of nearby spellcasting and some have even been crafted specifically to be used by canine adventurers. The following magical items can be used as shown or as the basis for items of your own creation for your games!": "Die Ursprünge der magischen Gegenstände für Hunde sind vielfältig. Manche wurden von alten Arkanisten als Spielzeug für ein geliebtes Haustier erschaffen, andere haben versehentlich die magischen Energien von Zaubern in der Nähe aufgesaugt und einige wurden sogar speziell für die Verwendung durch Hundeabenteurer hergestellt. Die folgenden magischen Gegenstände können wie abgebildet verwendet werden oder als Grundlage für eigene Kreationen für eure Spiele dienen!"
}