{
	"The Oath of the Dragon is taken by those who rever one or more Dragon Gods.  They pledge their utmost loyality to the religion and will strike at the enemies of their gods  mercilessly.": "Der Schwur des Drachen wird von denjenigen abgelegt, die einen oder mehrere Drachengötter verehren.  Sie geloben der Religion äußerste Loyalität und werden die Feinde ihrer Götter gnadenlos bekämpfen.",
	"The Tenets of the Dragon are often set by the High Priests of the faith, though those naturally attracted to the dragon deities will share these tenets.": "Die Lehren des Drachen werden oft von den Hohepriestern des Glaubens festgelegt, obwohl diejenigen, die sich von Natur aus zu den Drachengottheiten hingezogen fühlen, diese Lehren teilen.",
	"Defeat the Enemies of your god, and show them NO mercy.": "Besiege die Feinde deines Gottes und zeige ihnen keine Gnade.",
	"Protect and Serve the Dragons of your god.": "Beschütze und diene den Drachen deines Gottes.",
	"Take pride and show honor and worth to the name of dragonkind.": "Sei stolz und zeige, dass der Name des Drachenvolkes Ehre und Wert hat.",
	"Respect the Draconic race and hold them in the Highest Regard": "Respektiere die drakonische Rasse und erweise ihr die höchste Achtung",
	"You gain oath spells at the paladin levels listed.": "Du erhältst Eideszauber auf den aufgeführten Paladinstufen.",
	"As an action, you can imbue one weapon that you are holding with furious primal energy, using your Channel Divinity. For 1 minute, you add your Charisma modifier to attack rolls made with that weapon (with a minimum bonus of +1). The weapon also emits bright light in a 20-foot radius and dim light 20 feet beyond that. If the weapon is not already magical, it becomes magical for the duration. You can end this effect on your turn as part of any other action. If you are no longer holding or carrying this weapon, or if you fall unconscious, this effect ends.": "Als Aktion kannst du eine Waffe, die du in der Hand hältst, mit wütender Urenergie durchtränken, indem du deine Channel Divinity einsetzt. 1 Minute lang addierst du deinen Charisma-Modifikator zu Angriffswürfen mit dieser Waffe (mit einem Mindestbonus von +1). Die Waffe strahlt außerdem helles Licht in einem Radius von 20 Fuß und schwaches Licht in einem weiteren Radius von 20 Fuß aus. Wenn die Waffe nicht bereits magisch ist, wird sie für die Dauer dieses Effekts magisch. Du kannst diesen Effekt in deinem Zug als Teil einer beliebigen anderen Aktion beenden. Wenn du die Waffe nicht mehr in der Hand hältst oder trägst, oder wenn du bewusstlos wirst, endet dieser Effekt.",
	"As an action, you present your holy symbol and speak a prayer censuring fiends and Dragons opposite your moral alignment, using your Channel Divinity. Each fiend or Dragon (opposite your moral alignment) that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes damage.": "Als Aktion präsentierst du dein heiliges Symbol und sprichst ein Gebet, das Unholde und Drachen, die deiner moralischen Ausrichtung entgegengesetzt sind, tadelt, indem du deine Channel Divinity einsetzt. Jeder Unhold oder Drache (entgegen deiner moralischen Ausrichtung), der dich im Umkreis von 30 Fuß sehen oder hören kann, muss einen Rettungswurf in Weisheit machen. Wenn der Rettungswurf misslingt, wird die Kreatur für 1 Minute oder so lange, bis sie Schaden nimmt, verwandelt.",
	"At 7th level you gain resistance to non-magical bludgeoning, piercing and slashing damage when using your daemonic form channel divinity.": "Auf der 7. Stufe erhältst du Resistenz gegen nichtmagischen Wucht-, Stich- und Hiebschaden, wenn du deine dämonische Form \"Channel Divinity\" einsetzt.",
	"After completing a short or long rest, you may choose a different damage type, and this is the damage type that is dealt until your next rest.": "Nach einer kurzen oder langen Ruhepause kannst du einen anderen Schadenstyp wählen, der bis zu deiner nächsten Ruhepause zugefügt wird.",
	"At the 18th level, this aura's range increases to 30 feet, and the damage increases to 2d6.": "Auf der 18. Stufe erhöht sich die Reichweite dieser Aura auf 30 Fuß, und der Schaden steigt auf 2d6.",
	"Upon becoming 15th level, once per long rest if you fail a saving throw, you can choose to succeed instead.": "Wenn du die 15. Stufe erreicht hast, kannst du einmal pro langer Ruhepause wählen, ob dir ein Rettungswurf misslingen oder gelingen soll.",
	"At 20th level, you can assume the form of an draconic avatar. Using your action, you undergo a transformation. For 1 minute, you gain the following benefits:": "Auf Stufe 20 kannst du die Form eines drakonischen Avatars annehmen. Mit deiner Aktion machst du eine Verwandlung durch. Für 1 Minute erhältst du die folgenden Vorteile:",
	"Wings sprout from your back and grant you a flying speed of 60 feet.": "Aus deinem Rücken sprießen Flügel, die dir eine Fluggeschwindigkeit von 60 Fuß verleihen.",
	"You emanate an aura of terror in a 30-foot radius.The first time any enemy creature enters the aura or starts its turn there during a battle, the creature must succeed on a Wisdom saving throw or become frightened of you for 1 minute or until it takes any damage. Attack rolls against the frightened creature have advantage.": "Du verbreitest eine Aura des Schreckens in einem Radius von 30 Fuß. Wenn eine feindliche Kreatur das erste Mal in die Aura eintritt oder während eines Kampfes ihren Zug dort beginnt, muss die Kreatur einen Rettungswurf in Weisheit bestehen oder sich 1 Minute lang vor dir fürchten, oder bis sie Schaden nimmt. Angriffswürfe gegen die verängstigte Kreatur sind von Vorteil.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.",
	"When you choose this archetype at 3rd level, you gain supernatural leaping skills. As a bonus action, you can jump up to 15 feet vertically and up to 30 feet horizontally without a running start and without provoking opportunity attacks. Each lateral foot you clear on the jump costs a foot of movement. Ignore the first 20 feet of falling damage you would take while making a soaring leap.": "Wenn du diesen Archetyp auf Stufe 3 wählst, erhältst du übernatürliche Sprungfähigkeiten. Als Bonusaktion kannst du bis zu 15 Fuß vertikal und bis zu 30 Fuß horizontal springen, ohne Anlauf zu nehmen und ohne Gelegenheitsangriffe zu provozieren. Jeder seitliche Fuß, den du beim Sprung zurücklegst, kostet dich einen Fuß an Bewegung. Ignoriere die ersten 20 Fuß Fallschaden, die du bei einem Segelsprung erleiden würdest.",
	"Starting at 7th level, whenever a trap requires you to make a Dexterity saving throw, you can use your reaction to make a soaring leap out of harm's way, gaining advantage on the saving throw. You only perform the leap if you succeed on the saving throw.": "Ab Stufe 7 kannst du jedes Mal, wenn eine Falle einen Rettungswurf in Geschicklichkeit erfordert, deine Reaktion nutzen, um dich mit einem Sprung aus der Gefahrenzone zu befreien und einen Vorteil auf den Rettungswurf zu erlangen. Du kannst den Sprung nur ausführen, wenn du den Rettungswurf erfolgreich absolvierst.",
	"Starting at 10th level, you can hit harder while making a soaring leap. If you make a melee weapon attack against a creature while making a soaring leap towards it, you can gain advantage on the attack and deal an extra 1d4 damage if the attack hits. You can only use this feature once per turn.": "Ab der 10. Stufe kannst du mit einem Segelsprung härter zuschlagen. Wenn du einen Angriff mit einer Nahkampfwaffe gegen eine Kreatur ausführst, während du einen Segelsprung zu ihr machst, kannst du einen Vorteil bei diesem Angriff erlangen und zusätzlich 1d4 Schaden verursachen, wenn der Angriff trifft. Du kannst diese Fähigkeit nur einmal pro Runde einsetzen.",
	"When you reach 15th level, choose cold, fire, or lightning. Once per turn, you can enhance a thrown weapon with your chosen elemental power as you throw it. Long range does not impose disadvantage on the attack, and the weapon deals an extra 1d4 damage of the chosen type if it hits.": "Wenn du die 15. Stufe erreichst, wähle Kälte, Feuer oder Blitz. Einmal pro Runde kannst du eine geworfene Waffe mit deiner gewählten Elementarkraft verstärken, während du sie wirfst. Der Angriff hat bei großer Reichweite keinen Nachteil, und die Waffe verursacht bei einem Treffer zusätzlich 1d4 Schaden des gewählten Typs.",
	"At 18th level, you gain the fighting spirit of a dragon. You regain hit points equal to your fighter level + your Constitution modifier on a successful death saving throw. Once you use this feature, you cannot use it again until you finish a long rest.": "Auf der 18. Stufe erhältst du den Kampfgeist eines Drachens. Du erhältst bei einem erfolgreichen Rettungswurf Trefferpunkte in Höhe deiner Kämpferstufe + deines Konstitutionsmodifikators zurück. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst nach einer langen Pause wieder einsetzen.",
	"Dragoons seek to emulate the fearsome aerial attacks and graceful agility of dragonkind. They traditionally wield polearms, as these weapons work well with the dragoon's mastery of distance in combat. Supernatural leaping abilities are gained through long meditation or dangerous rites of passage.": "Dragoner versuchen, die furchterregenden Luftangriffe und die anmutige Beweglichkeit der Drachen nachzuahmen. Traditionell führen sie Stangenwaffen, da diese Waffen gut zur Beherrschung der Distanz im Kampf passen. Übernatürliche Sprungfähigkeiten werden durch lange Meditation oder gefährliche Übergangsriten erworben.",
	"This adhesive is contained in two separate chambers of a split vial. When the cap is removed, both liquids pour out and mix into a fast drying epoxy that creates a nearly unbreakable bond between objects it glues together. One ounce of the glue can cover a 1-foot square surface. Breaking the bond requires a DC 25 Strength check.": "Dieser Klebstoff befindet sich in zwei getrennten Kammern eines geteilten Fläschchens. Wenn die Kappe entfernt wird, fließen beide Flüssigkeiten heraus und vermischen sich zu einem schnell trocknenden Epoxid, das eine nahezu unzerbrechliche Verbindung zwischen den zusammengeklebten Objekten schafft. Eine Unze des Klebstoffs kann eine Fläche von einem Quadratmeter bedecken. Um die Verbindung zu brechen, ist ein DC 25 Stärkecheck erforderlich.",
	"You can use an action to apply this glittering oil to a weapon or up to 3 pieces of ammunition. This application makes the weapon effective against monsters that have immunity or resistance to non-silver weapons. The application lasts for 1 minute, after which the oil dries out and the applied compound crumbles away as dust. On a melee weapon, the application can be used up sooner, at the third successful strike.": "Du kannst eine Aktion nutzen, um dieses glitzernde Öl auf eine Waffe oder bis zu 3 Munitionsteile aufzutragen. Diese Anwendung macht die Waffe wirksam gegen Monster, die immun oder resistent gegen nicht-silberne Waffen sind. Die Anwendung dauert 1 Minute, danach trocknet das Öl aus und die aufgetragene Substanz zerfällt zu Staub. Bei einer Nahkampfwaffe kann die Anwendung früher, nämlich beim dritten erfolgreichen Treffer, aufgebraucht werden.",
	"This clear glue can dissolve almost any mundane adhesive. One dose of the solvent can cover a 1-foot square surface. It instantly dissolves alchemical glue, tanglefoot bags, and similar alchemical substances. At the DM's discretion, the solvent can provide bonuses to escape the sticky excretions of certain monsters; for example, it's application might give someone advantage on the attempt to escape a cave fisher's filament.": "Dieser klare Klebstoff kann fast jeden gewöhnlichen Klebstoff auflösen. Eine Dosis des Lösungsmittels reicht für eine Fläche von einem Quadratmeter. Es löst sofort alchemistischen Leim, Tanglefoot-Säcke und ähnliche alchemistische Substanzen auf. Nach dem Ermessen des DM kann das Lösungsmittel Boni gewähren, um den klebrigen Ausscheidungen bestimmter Monster zu entkommen; zum Beispiel könnte seine Anwendung jemandem einen Vorteil bei dem Versuch verschaffen, dem Faden eines Höhlenfischers zu entkommen.",
	"It takes one action to apply this gritty oil to the striking portion of a weapon. At the start of the user's following turn, the oil bursts into flame. For one minute, attacks with the weapon deal an additional {@damage 1d4} fire damage. This does no damage to a weapon that has a metal striking surface, but a nonmagical weapon with a wooden striking surface, like a club or quarterstaff, is destroyed at the end of the minute. Alternately, the oil may be applied to any Tiny object, the flames causing damage once per round on everyone who contacts it. The DM decides what effect, if any, the oil has on a non-weapon object.": "Es dauert eine Aktion, um dieses körnige Öl auf den Schlagteil einer Waffe aufzutragen. Zu Beginn des nächsten Zuges des Anwenders geht das Öl in Flammen auf. Eine Minute lang verursachen Angriffe mit der Waffe einen zusätzlichen {@damage 1d4} Feuerschaden. Eine nichtmagische Waffe mit einer hölzernen Schlagfläche, wie z.B. ein Knüppel oder ein Quarterstaff, wird jedoch am Ende der Minute zerstört. Alternativ kann das Öl auf jeden winzigen Gegenstand aufgetragen werden, wobei die Flammen einmal pro Runde bei jedem, der damit in Berührung kommt, Schaden verursachen. Der DM entscheidet, welche Wirkung das Öl auf einen Nicht-Waffen-Gegenstand hat, wenn überhaupt.",
	"Bladefire will not work when combined with other alchemical substances; only one alchemical effect can apply to the same weapon at the same time.": "Klingenfeuer funktioniert nicht, wenn es mit anderen alchemistischen Substanzen kombiniert wird; nur ein alchemistischer Effekt kann gleichzeitig auf dieselbe Waffe angewendet werden.",
	"These granular crystals can be spread on the ground in a 5-foot square patch. Any creature that moves through the area grinds crystals together causing a series of small ignitions. This creates a burst of light that is visible for quite some distance in the dark and inflicts {@damage 1} point of fire damage on the creature. Once an affected patch has triggered three times, there are insufficient crystals remaining for any effect.": "Diese körnigen Kristalle können in einem Quadrat von 1,5 Metern auf dem Boden verteilt werden. Jede Kreatur, die sich durch das Gebiet bewegt, mahlt die Kristalle zusammen und verursacht eine Reihe von kleinen Entzündungen. Dadurch entsteht ein Lichtblitz, der in der Dunkelheit weithin sichtbar ist und der Kreatur einen {@damage 1} Punkt Feuerschaden zufügt. Sobald ein betroffener Fleck dreimal ausgelöst wurde, sind nicht mehr genügend Kristalle vorhanden, um eine Wirkung zu erzielen.",
	"This creamy solution requires one action to apply to a Small or Medium creature. For the next 10 minutes, the creature has advantage on stealth related ability checks; the cream shifts color to blend with its surroundings.": "Diese cremige Lösung erfordert eine Aktion, um sie auf eine kleine oder mittlere Kreatur aufzutragen. Für die nächsten 10 Minuten hat die Kreatur einen Vorteil bei Fähigkeitsprüfungen auf Verstohlenheit; die Creme verändert ihre Farbe, um mit ihrer Umgebung zu verschmelzen.",
	"This thick, foul-smelling brew is used to distract watchdogs, tracking hounds, wolves, and other canines. A flask of catstink can be deployed as an action, covering a square area 15 feet on each side. Any canine within 30 feet of the affected area is drawn to investigate it. Controlling a hound within 30 feet of the affected area requires a DC 12 Wisdom (Animal Handling) check at disadvantage. Each failure of the check means a minute wasted trying to control the animal before another check can be made. This substance has no effect on non-canine creatures.": "Dieses dicke, übel riechende Gebräu wird verwendet, um Wachhunde, Spürhunde, Wölfe und andere Hunde abzulenken. Ein Fläschchen mit Katzengestank kann als Aktion eingesetzt werden und einen quadratischen Bereich von 15 Fuß auf jeder Seite abdecken. Jeder Hund im Umkreis von 30 Fuß um das betroffene Gebiet wird angezogen, um es zu untersuchen. Um einen Hund im Umkreis von 30 Fuß des betroffenen Bereichs zu kontrollieren, ist eine Weisheitsprobe DC 12 (Umgang mit Tieren) mit Nachteil erforderlich. Jeder Fehlschlag der Prüfung bedeutet, dass eine Minute mit dem Versuch vergeudet wird, das Tier zu kontrollieren, bevor eine weitere Prüfung durchgeführt werden kann. Diese Substanz hat keine Wirkung auf nicht-hündische Kreaturen.",
	"A pinch of these tiny crystals dissolves in a container of up to 10 gallons of liquid. After 1 minute, the solution removes any poison or disease that taints the liquid. This has no effect on liquids that are themselves poisons, or on creatures that have already been affected by a poison or disease. If dissolved into container holding more than 10 gallons, the substance has no effect.": "Eine Prise dieser winzigen Kristalle löst sich in einem Behälter mit bis zu 10 Litern Flüssigkeit auf. Nach 1 Minute entfernt die Lösung alle Gifte oder Krankheiten, die die Flüssigkeit verunreinigen. Dies hat keine Wirkung auf Flüssigkeiten, die selbst giftig sind, oder auf Kreaturen, die bereits von einem Gift oder einer Krankheit betroffen sind. Wird die Substanz in einem Behälter aufgelöst, der mehr als 10 Gallonen fasst, hat sie keine Wirkung.",
	"A dose of this liquid, if splashed out of a flask, can ruin light vegetation and undergrowth (but not trees) in up to 4 patches, each about five feet square. The plants shrivel and die within 1 hour, leaving the area barren of life or cover. Alternately, as an action, you can splash a dose of the liquid onto a creature within 5 feet of you or throw it up to 20 feet, shattering the clay flask on impact. In either case, make a ranged Attack against a target creature, treating it as an improvised weapon. If the target is a plant creature, it takes 2d6 acid damage. Other creature types are unharmed.": "Eine Dosis dieser Flüssigkeit kann, wenn sie aus einer Flasche gespritzt wird, leichte Vegetation und Unterholz (aber keine Bäume) in bis zu 4 Flecken, jeder etwa fünf Fuß im Quadrat, zerstören. Die Pflanzen schrumpfen und sterben innerhalb von 1 Stunde ab, so dass das Gebiet ohne Leben oder Deckung bleibt. Alternativ kannst du als Aktion eine Dosis der Flüssigkeit auf eine Kreatur im Umkreis von 5 Fuß spritzen oder sie bis zu 20 Fuß weit werfen, wobei die Tonflasche beim Aufprall zerbricht. In beiden Fällen führst du einen Fernkampfangriff gegen eine Zielkreatur aus, wobei du sie wie eine improvisierte Waffe behandelst. Handelt es sich bei dem Ziel um eine Pflanzenkreatur, erleidet sie 2d6 Säureschaden. Andere Kreaturentypen bleiben unversehrt.",
	"Eggshell grenades are delicate alchemical devices that react dramatically when introduced to fire or an enemy's face. They are a favorite tool of rogues, often used to create distractions. As an action, you can throw an eggshell grenade up to 20 feet, shattering it on impact. This requires a ranged attack, treating the grenade as an improvised weapon.": "Eierschalengranaten sind empfindliche alchemistische Geräte, die dramatisch reagieren, wenn sie mit Feuer oder dem Gesicht eines Feindes in Berührung kommen. Sie sind ein beliebtes Werkzeug von Schurken und werden oft zur Ablenkung eingesetzt. Als Aktion kannst du eine Eierschalengranate bis zu 20 Fuß weit werfen, wobei sie beim Aufprall zerschmettert. Dies erfordert einen Fernkampfangriff, wobei die Granate wie eine improvisierte Waffe behandelt wird.",
	"Eggshell Grenade, Dust. This grenade, when it hits the eyes of its target, causes blindness until the end of your next turn. Because the grenade must be targeted so precisely, you have disadvantage on the attack roll.": "Eierschalengranate, Staub. Wenn diese Granate die Augen ihres Ziels trifft, verursacht sie Blindheit bis zum Ende deines nächsten Zuges. Da die Granate so genau anvisiert werden muss, hast du beim Angriffswurf einen Nachteil.",
	"Eggshell Grenade, Flash. This grenade, when thrown into a fire, explodes in a brilliant flash of light. Any creature within 15 feet of the fire must succeed in a DC 10 Constitution save or be blinded until the end of your next turn. There is no effect if the grenade attack misses the fire.": "Eierschalengranate, Blitz. Wenn diese Granate in ein Feuer geworfen wird, explodiert sie in einem hellen Lichtblitz. Jede Kreatur im Umkreis von 15 Fuß um das Feuer muss einen Konstitutionsschutz von DC 10 ablegen oder wird bis zum Ende deines nächsten Zuges geblendet. Es gibt keinen Effekt, wenn der Granatenangriff das Feuer verfehlt.",
	"Eggshell Grenade, Pepper. This grenade, when it strikes the face (or near the sensory organs of a creature), bursts into a cloud of noxious, stinging chemicals. Because the grenade must be targeted so precisely, you have disadvantage on the attack roll. If you hit, the target must succeed in a DC 10 Constitution saving throw or be incapacitated. If a target fails its save the effect lasts for three rounds, but the target can attempt to end the effect early. This requires the victim to spend an action to clear the pepper, allowing another attempt to save. A successful saving throw ends the effect immediately.": "Eierschalengranate, Pfeffer. Wenn diese Granate auf das Gesicht (oder in die Nähe der Sinnesorgane einer Kreatur) trifft, zerplatzt sie in einer Wolke giftiger, stechender Chemikalien. Da die Granate so genau anvisiert werden muss, hast du beim Angriffswurf einen Nachteil. Wenn du triffst, muss das Ziel einen Rettungswurf der Konstitution (DC 10) bestehen oder außer Gefecht gesetzt werden. Gelingt dem Ziel der Schutzwurf nicht, hält der Effekt drei Runden lang an, aber das Ziel kann versuchen, den Effekt vorzeitig zu beenden. Dazu muss das Opfer eine Aktion ausgeben, um den Pfeffer zu entfernen, was einen weiteren Rettungsversuch ermöglicht. Ein erfolgreicher Rettungswurf beendet den Effekt sofort.",
	"Eggshell Grenade, Smoke. This grenade, when thrown into a fire, emits a billowing, toxic cloud in a 10-foot-radius. The area is heavily obscured until the end of your next turn. Until the cloud dissipates, creatures that enter the area (or begin their turn within the area) must make a DC 10 Constitution save or suffer {@damage 1d4} poison damage from inhaling the smoke. There is no effect if the grenade attack misses the fire.": "Eierschalengranate, Rauch. Wenn diese Granate in ein Feuer geworfen wird, stößt sie eine wogende, giftige Wolke in einem Radius von 10 Fuß aus. Das Gebiet ist bis zum Ende deines nächsten Zuges stark vernebelt. Bis sich die Wolke auflöst, müssen Kreaturen, die das Gebiet betreten (oder ihren Zug innerhalb des Gebiets beginnen), einen Konstitutionsschutz von DC 10 ablegen oder erleiden {@damage 1d4} Giftschaden durch das Einatmen des Rauchs. Es hat keinen Effekt, wenn der Granatenangriff das Feuer verfehlt.",
	"The content of this flask, when spread over the skin of a dead humanoid, prevents decay for 10 days. Time spent under the effect does not count against the time limit for spells such as raise dead. It takes 1 minute to apply this cream to a Medium-sized humanoid.": "Der Inhalt dieses Fläschchens verhindert, wenn er auf die Haut eines toten Humanoiden aufgetragen wird, 10 Tage lang die Verwesung. Die Zeit, die unter diesem Effekt verbracht wird, wird nicht auf das Zeitlimit für Zauber wie z.B. \"Tote erwecken\" angerechnet. Es dauert 1 Minute, diese Creme auf einen mittelgroßen Humanoiden aufzutragen.",
	"Lighting fireworks creates a series of pyrotechnic flashes and bangs that are audible up to 300 feet away. Lit fireworks persist for {@dice 2d4} rounds.": "Das Anzünden von Feuerwerkskörpern erzeugt eine Reihe von pyrotechnischen Blitzen und Knallen, die bis zu 300 Fuß weit zu hören sind. Angezündetes Feuerwerk hält für {@dice 2d4} Runden an.",
	"As an action, you can throw this clay sphere up to 60 feet, shattering it on impact. Any creature within 10 feet of the point of impact must succeed on a DC 10 Constitution saving throw or be blinded until the end of its next turn.": "Als Aktion kannst du diese Tonkugel bis zu 60 Fuß weit werfen, wobei sie beim Aufprall zerbricht. Jede Kreatur im Umkreis von 10 Fuß um den Aufprallpunkt muss einen Rettungswurf der Konstitution DC 10 bestehen oder wird bis zum Ende ihrer nächsten Runde geblendet.",
	"This pinch of course powder burns with a bright flare if exposed to fire. A creature within 10 feet that is not purposely looking away at the time of ignition must succeed on a DC 10 Constitution saving throw or be blinded until the end of its next turn.": "Diese Prise natürliches Pulver brennt mit einer hellen Fackel, wenn sie Feuer ausgesetzt wird. Eine Kreatur im Umkreis von 10 Fuß, die zum Zeitpunkt der Zündung nicht absichtlich wegschaut, muss einen Rettungswurf der Konstitution DC 10 bestehen oder wird bis zum Ende ihrer nächsten Runde geblendet.",
	"One round after lighting this device, a chemical reaction propels a missile from its containing tube. The rocket shoots forward up to 100 feet, where it bursts in a brilliant flare accompanied by a bang audible within 300 feet. Rockets are typically fired into the air to create a signal visible at a great distance. Each is manufactured to flare with a specific color for this purpose. A rocket can instead be used as an improvised weapon with a range of 100 feet. If you make a ranged Attack with a rocket and hit, it deals {@damage 1d4} fire damage and may ignite flammable substances. A \"repeating\" version of this device fires 1 missile each round for 6 rounds, but with a range of only 30 feet.": "Eine Runde nach dem Anzünden dieses Geräts wird durch eine chemische Reaktion eine Rakete aus der Röhre geschleudert. Die Rakete schießt bis zu 100 Fuß nach vorne, wo sie in einer brillanten Leuchtrakete zerplatzt, begleitet von einem Knall, der in einem Umkreis von 300 Fuß zu hören ist. Raketen werden in der Regel in die Luft abgefeuert, um ein weithin sichtbares Signal zu erzeugen. Zu diesem Zweck wird jede Rakete so hergestellt, dass sie in einer bestimmten Farbe leuchtet. Eine Rakete kann aber auch als improvisierte Waffe mit einer Reichweite von 100 Fuß verwendet werden. Wenn du einen Fernkampfangriff mit einer Rakete ausführst und triffst, verursacht sie {@damage 1d4} Feuerschaden und kann brennbare Substanzen entzünden. Eine \"wiederholende\" Version dieses Geräts feuert 6 Runden lang jede Runde 1 Rakete ab, allerdings mit einer Reichweite von nur 30 Fuß.",
	"This ink dries clear and is imperceptible to creatures using normal sight. The ink is only readable by someone with darkvision. Dark ink can be created in \"rare\" form, the type used when transcribing spells into a spellbook, at a cost of 150 gp per one-ounce bottle.": "Diese Tinte trocknet klar und ist für Kreaturen mit normalem Sehvermögen nicht wahrnehmbar. Die Tinte kann nur von jemandem gelesen werden, der dunkel sieht. Dunkle Tinte kann in der \"seltenen\" Form hergestellt werden, die beim Schreiben von Zaubersprüchen in ein Zauberbuch verwendet wird, und kostet 150 Gp pro Flasche mit einer Unze.",
	"The ingredients for this special ink are usually derived from subterranean plants and fungi. Writing made with this ink glows ever so slightly, not enough to detect under light, but enough to read by in darkness. Glowing ink can be created in \"rare\" form, the type used when transcribing spells into a spellbook, at a cost of 130 gp per one-ounce bottle.": "Die Zutaten für diese spezielle Tinte werden in der Regel aus unterirdischen Pflanzen und Pilzen gewonnen. Schriften, die mit dieser Tinte geschrieben werden, leuchten ganz leicht, nicht genug, um sie bei Licht zu erkennen, aber genug, um sie in der Dunkelheit zu lesen. Glühende Tinte kann in der \"seltenen\" Form hergestellt werden, die beim Schreiben von Zaubersprüchen in ein Zauberbuch verwendet wird, und kostet 130 gp pro Flasche mit einer Unze.",
	"It takes one action to open this flask and pour out the liquid contents. As the substance exits the flask, it dries into a long, thin rope. The substance has the same characteristics as a hempen rope. It dries out and is unusable after 30 minutes. After 1 hour it disappears, crumbling into dust.": "Mit einem Handgriff lässt sich der Kolben öffnen und der flüssige Inhalt ausgießen. Wenn die Substanz aus dem Kolben austritt, trocknet sie zu einem langen, dünnen Seil. Die Substanz hat die gleichen Eigenschaften wie ein Hanfseil. Es trocknet aus und ist nach 30 Minuten unbrauchbar. Nach 1 Stunde verschwindet es und zerfällt zu Staub.",
	"It takes an action or bonus action to apply this tacky grease to one or both hands. For the next minute, the substance applies disadvantage to any attempt to disarm a person holding something with the treated hand or hands. The treated creature requires an extra action, beyond the normal effort required, to put down any object held with a treated hand during this period.": "Es erfordert eine Aktion oder eine Bonusaktion, um dieses klebrige Fett auf eine oder beide Hände aufzutragen. Für die nächste Minute hat die Substanz einen Nachteil für jeden Versuch, eine Person zu entwaffnen, die etwas mit der behandelten Hand oder den behandelten Händen hält. Die behandelte Kreatur benötigt eine zusätzliche Aktion, die über die normale Anstrengung hinausgeht, um einen Gegenstand, den sie während dieses Zeitraums mit der behandelten Hand hält, wieder abzulegen.",
	"For the 10 minutes following consumption of this liquid, the imbiber can hold her breath for twice as long as normal. Even when out of breath, double the number of rounds the creature can survive while suffocating.": "In den ersten 10 Minuten nach dem Konsum dieser Flüssigkeit kann die Person, die sie getrunken hat, doppelt so lange wie normal die Luft anhalten. Selbst wenn sie außer Atem ist, kann die Kreatur doppelt so viele Runden überleben, während sie erstickt.",
	"The dust in this vial can be tossed into the air, filling a cubic area 5 feet long on each side that is adjacent to the user. For the next round, any image in the area that was created by an illusion spell or effect will glitter as the dust clings to it. Observers get advantage on any saving throw to pierce the illusion during this period.": "Der Staub in dieser Phiole kann in die Luft geschleudert werden und füllt einen kubischen Bereich von 5 Fuß Länge auf jeder Seite, die an den Anwender angrenzt. In der nächsten Runde wird jedes Bild in diesem Bereich, das durch einen Illusionszauber oder -effekt erzeugt wurde, glitzern, da der Staub daran haftet. Beobachter haben während dieser Zeit einen Vorteil bei jedem Rettungswurf, um die Illusion zu durchbrechen.",
	"This one-foot long rod has a chemical reservoir at one end, capped by a small silvery bulb. The rod is activated by using an action to strike it against a hard surface. For eight hours thereafter, the bulb glows with a cool light. It provides bright light in a 10-foot radius and dim light for an additional 10 feet.": "Dieser ein Meter lange Stab hat an einem Ende ein chemisches Reservoir, das von einer kleinen silbernen Glühbirne abgeschlossen wird. Der Stab wird aktiviert, indem man ihn gegen eine harte Oberfläche stößt. Danach leuchtet die Glühbirne acht Stunden lang in einem kühlen Licht. Sie spendet helles Licht in einem Radius von 10 Fuß und schwaches Licht für weitere 10 Fuß.",
	"This glass vial contains motes of glowing light. It is often worn on a necklace to provide light to the wearer. An uncovered motelight sheds bright light in a 10-foot radius and dim light for an additional 10 feet. The lights are extinguished permanently if the vial is ever opened or broken.": "Dieses Glasfläschchen enthält leuchtende Lichtmotive. Sie wird oft an einer Halskette getragen, um dem Träger Licht zu spenden. Ein unbedecktes Motelight spendet helles Licht in einem Radius von 10 Fuß und schwaches Licht für weitere 10 Fuß. Das Licht erlischt dauerhaft, wenn die Phiole jemals geöffnet oder zerbrochen wird.",
	"Made by rare processes of alchemical refinement, this potent oil burns five times as long as normal oil, providing long-lasting fuel for lanterns and other devices. A target doused in slowburning oil stays doused for 5 minutes before drying out, instead of 1. If poured on the ground and lit, the covered area burns for 10 rounds instead of 2.": "Durch seltene alchemistische Veredelungsprozesse hergestellt, brennt dieses starke Öl fünfmal so lange wie normales Öl und bietet lang anhaltenden Brennstoff für Laternen und andere Geräte. Ein Ziel, das mit langsam brennendem Öl übergossen wird, bleibt 5 Minuten lang übergossen, bevor es austrocknet, anstatt 1. Wird es auf den Boden gegossen und angezündet, brennt der bedeckte Bereich 10 Runden lang, anstatt 2.",
	"This pitch-black oil makes it easier for someone to escape from restraints. One dose covers enough of a Medium or Small creature to give it advantage for the next hour on any Dexterity checks to escape from manacles, grappling, or other restraints.": "Dieses pechschwarze Öl erleichtert es jemandem, sich aus Fesseln zu befreien. Eine Dosis reicht aus, um einer mittelgroßen oder kleinen Kreatur für die nächste Stunde einen Vorteil bei Geschicklichkeitsprüfungen zu verschaffen, mit denen sie sich aus Fesseln, Haltegriffen oder anderen Fesseln befreien kann.",
	"This tiny rod of alchemical substances smokes furiously when lit or thrown into a fire. It creates a 5-foot radius sphere of smoke that spreads around corners and heavily obscures the area. It lasts for 1 minute. A wind of moderate or greater speed (at least 10 miles per hour) disperses the smoke until the wind stops. Extinguishing the flaming stick ends the effect prematurely. Smokesticks can be manufactured to emit smoke of specific colors, useful for signaling.": "Dieser winzige Stab aus alchemistischen Substanzen raucht heftig, wenn er angezündet oder in ein Feuer geworfen wird. Er erzeugt eine Rauchkugel mit einem Radius von 1,5 Metern, die sich um Ecken herum ausbreitet und den Bereich stark verdunkelt. Er hält 1 Minute lang an. Ein Wind von mittlerer oder höherer Geschwindigkeit (mindestens 10 Meilen pro Stunde) vertreibt den Rauch, bis der Wind aufhört. Das Löschen des brennenden Sticks beendet die Wirkung vorzeitig. Smokesticks können so hergestellt werden, dass sie Rauch in bestimmten Farben ausstoßen, was für die Signalgebung nützlich ist.",
	"As an action, you can splash the contents of this vial onto a creature within 5 feet of you or throw the vial up to 20 feet, shattering it on impact. In either case, make a ranged attack against a creature or object, treating the acid as an improvised weapon. On a hit, a viable target takes {@damage 4d6} acid damage. Objects that are not stone, and creatures that are not earth elementals, are unaffected.": "Als Aktion kannst du den Inhalt dieser Phiole auf eine Kreatur im Umkreis von 5 Fuß spritzen oder die Phiole bis zu 20 Fuß weit werfen, wobei sie beim Aufprall zerspringt. In beiden Fällen kannst du einen Fernkampfangriff gegen eine Kreatur oder ein Objekt ausführen, wobei du die Säure als improvisierte Waffe behandelst. Bei einem Treffer erleidet ein lebensfähiges Ziel {@damage 4d6} Säureschaden. Gegenstände, die nicht aus Stein sind, und Kreaturen, die keine Erd-Elementare sind, bleiben unversehrt.",
	"This one-foot long rod has a chemical reservoir at one end, capped by a small gold-hued bulb. The rod is activated by using an action to strike it against a hard surface. For eight hours thereafter, the bulb shines with a strong, warm light. It provides bright light in a 45-foot radius and dim light for an additional 45 feet.": "Dieser ein Meter lange Stab hat an einem Ende ein chemisches Reservoir, das von einer kleinen goldfarbenen Glühbirne abgeschlossen wird. Der Stab wird aktiviert, indem man ihn gegen eine harte Oberfläche stößt. Danach leuchtet die Glühbirne acht Stunden lang mit einem starken, warmen Licht. Sie spendet helles Licht in einem Radius von 45 Fuß und gedämpftes Licht für weitere 45 Fuß.",
	"This satchel is typically thrown as an improvised missile weapon, targeting a foe up to 20 feet away as an action. It contains an alchemical substance that bursts out if the ranged attack hits, engulfing the foe with a sticky, fast-hardening foam. A Large or smaller target hit by a tanglefoot bag is restrained until freed. A creature can use its action to make a DC 10 Strength check, freeing itself or another creature with its reach on a success.": "Dieser Beutel wird normalerweise als improvisierte Raketenwaffe geworfen und zielt als Aktion auf einen bis zu 20 Fuß entfernten Feind. Er enthält eine alchemistische Substanz, die bei einem Treffer ausbricht und den Feind mit einem klebrigen, schnell härtenden Schaum verschlingt. Ein großes oder kleineres Ziel, das von einem Knäuelsack getroffen wird, ist gefesselt, bis es befreit ist. Eine Kreatur kann ihre Aktion nutzen, um einen DC 10 Stärkecheck zu machen und sich selbst oder eine andere Kreatur in ihrer Reichweite bei einem Erfolg zu befreien.",
	"It takes 1 minute to apply this grease to a Small or Medium creature. For the next 24 hours, the affected creature reduces by 1 point any damage sustained from fire or cold sources. The creature can also operate comfortably in very hot or cold natural climates.": "Es dauert 1 Minute, um diese Schmiere auf eine kleine oder mittlere Kreatur anzuwenden. In den nächsten 24 Stunden reduziert die betroffene Kreatur jeglichen durch Feuer oder Kälte verursachten Schaden um 1 Punkt. Die Kreatur kann sich auch in sehr heißem oder kaltem natürlichen Klima wohlfühlen.",
	"As an action, you can throw this small stone up to 20 feet. Make a ranged attack against a creature or object, treating the thunderstone as an improvised weapon. The shock of impact causes the substances in this hardened alchemical lump to react violently, generating a deafening boom. Any creature hit by the ranged attack must make a DC 12 Constitution saving throw or be deafened for 1 minute. If the saving throw fails by 5 or more, the creature is also stunned while deafened in this way. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The sound of a thunderstone is audible to a distance of 300 feet.": "Als Aktion kannst du diesen kleinen Stein bis zu 20 Fuß weit werfen. Führe einen Fernkampfangriff gegen eine Kreatur oder ein Objekt aus, wobei du den Donnerstein wie eine improvisierte Waffe behandelst. Der Schock des Aufpralls bewirkt, dass die Substanzen in diesem gehärteten alchemistischen Klumpen heftig reagieren und einen ohrenbetäubenden Knall erzeugen. Jede Kreatur, die von dem Fernkampfangriff getroffen wird, muss einen Rettungswurf der Konstitution DC 12 ablegen oder wird für 1 Minute betäubt. Wenn der Rettungswurf um 5 oder mehr misslingt, wird die Kreatur auch betäubt, während sie auf diese Weise betäubt ist. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Der Klang eines Donnersteins ist bis zu einer Entfernung von 300 Fuß hörbar.",
	"A hardened paste on the end of this tiny stick ignites when scraped against a rough surface. A tindertwig stays lit for 2 rounds, shedding dim light in a 5-foot radius. It is typically used for lighting things on fire. Lighting a torch, lamp, or lantern with a tindertwig requires only a bonus action.": "Eine gehärtete Paste am Ende dieses winzigen Stocks entzündet sich, wenn er an einer rauen Oberfläche gerieben wird. Ein Zunderzweig brennt 2 Runden lang und spendet in einem Umkreis von 1,5 Metern ein schwaches Licht. Er wird normalerweise zum Anzünden von Gegenständen verwendet. Das Anzünden einer Fackel, Lampe oder Laterne mit einem Zunderzweig erfordert nur eine Bonusaktion.",
	"An alchemical torch burns for 3 hours, providing bright light in a 30-foot radius and dim light for an additional 30 feet. If you make a melee Attack with a burning alchemical torch and hit, it deals {@damage 1d4} fire damage. An alchemical torch is not disrupted by wind or water; it functions even if submerged, though its light ranges are halved. An alchemical torch can be extinguished by covering it with dirt or similar material for 1 minute.": "Eine alchemistische Fackel brennt 3 Stunden lang und spendet helles Licht in einem Radius von 30 Fuß und schwaches Licht für weitere 30 Fuß. Wenn du einen Nahkampfangriff mit einer brennenden alchemistischen Fackel ausführst und triffst, verursacht sie {@damage 1d4} Feuerschaden. Eine alchemistische Fackel wird nicht durch Wind oder Wasser gestört; sie funktioniert auch, wenn sie untergetaucht ist, allerdings halbiert sich ihre Leuchtweite. Eine alchemistische Fackel kann gelöscht werden, indem man sie 1 Minute lang mit Erde oder einem ähnlichen Material bedeckt.",
	"One dose of this dust can be spread over a zone of up to six contiguous 5-foot square patches that lasts for 1 hour. This dust luminesces at the edges of even the subtlest impressions made on any surface. Anyone starting a tracking attempt on tracks that exist within the zone has advantage on that Wisdom (Survival) check. Alternately, in an area where tracking would be otherwise impossible, the tracker can attempt a check at DC 20, but can only follow such tracks within the established zone unless they lead to another surface where tracking is normally possible.": "Eine Dosis dieses Staubs kann über eine Zone von bis zu sechs zusammenhängenden quadratischen Flecken von 1,5 m verteilt werden, die 1 Stunde lang bestehen bleibt. Dieser Staub leuchtet selbst an den Rändern der feinsten Abdrücke auf jeder Oberfläche. Jeder, der einen Fährtenleseversuch auf Spuren startet, die sich innerhalb der Zone befinden, hat einen Vorteil bei dieser Weisheitsprüfung (Überleben). Alternativ kann der Fährtenleser in einem Gebiet, in dem eine Verfolgung ansonsten unmöglich wäre, eine Prüfung auf DC 20 versuchen, kann aber solchen Spuren nur innerhalb der festgelegten Zone folgen, es sei denn, sie führen zu einer anderen Oberfläche, auf der eine Verfolgung normalerweise möglich ist.",
	"One round after lighting the fuse on this tiny box, the chemicals within begin to expand violently, creating an ear-splitting, osculating whistle as they exit the contraption. The sound persists for 1 minute and can easily be heard up to 500 feet away.": "Eine Runde nach dem Anzünden der Zündschnur dieses winzigen Kastens beginnen sich die darin enthaltenen Chemikalien heftig auszudehnen und erzeugen ein ohrenbetäubendes, oszillierendes Pfeifen, wenn sie aus dem Gerät austreten. Das Geräusch hält 1 Minute lang an und kann leicht bis zu 500 Fuß weit gehört werden.",
	"It takes one action to apply this substance to the striking surface of a weapon. If the weapon inflicts piercing or slashing damage, it gains the wounding weapon property for 1 minute.": "Es dauert eine Aktion, um diese Substanz auf die Schlagfläche einer Waffe aufzutragen. Wenn die Waffe Stich- oder Hiebschaden verursacht, erhält sie 1 Minute lang die Eigenschaft Verwundungswaffe.",
	"Vicious bleeder will not work when combined with other alchemical substances; only one alchemical effect can apply to a weapon at the same time.": "Bösartiger Bluter wirkt nicht in Kombination mit anderen alchemistischen Substanzen; es kann nur ein alchemistischer Effekt gleichzeitig auf eine Waffe angewendet werden.",
	"The forward end of the shaft is a blunt glass tube delicate enough to break on impact, dispersing its liquid contents onto the target. Any liquid that is affective on contact can be placed into an alchemical arrow, including acid, alchemical solvent, alchemist's fire, defoliant, holy water, and all sorts of contact poisons. When fired from a bow, an alchemical arrow halves the weapon's normal and long range increments and changes its damage to 1d4 bludgeoning. In addition to damage, a successful ranged attack applies the contained liquid, as though it had been splashed onto the target.": "Das vordere Ende des Schafts ist eine stumpfe Glasröhre, die so empfindlich ist, dass sie beim Aufprall zerbricht und ihren flüssigen Inhalt auf das Ziel verteilt. Jede Flüssigkeit, die bei Kontakt wirkt, kann in einen alchemistischen Pfeil gefüllt werden, einschließlich Säure, alchemistisches Lösungsmittel, Alchemistenfeuer, Entlaubungsmittel, Weihwasser und alle Arten von Kontaktgiften. Wenn ein alchemistischer Pfeil von einem Bogen abgefeuert wird, halbiert er die normalen und die Fernkampferhöhungen der Waffe und ändert seinen Schaden in 1d4 Wucht. Zusätzlich zum Schaden wird bei einem erfolgreichen Fernkampfangriff die enthaltene Flüssigkeit so aufgetragen, als wäre sie auf das Ziel gespritzt worden.",
	"This piece of ammunition has wicked barbs that make it hard to remove from the target. It applies the {@variantrule Weapon Property, Cruel|COLLAB|cruel} weapon property to attacks made with it.": "Dieses Stück Munition hat böse Widerhaken, die es schwer machen, es vom Ziel zu entfernen. Sie wendet die Waffeneigenschaft {@variantrule Weapon Property, Cruel|COLLAB|cruel} auf Angriffe an, die mit ihr ausgeführt werden.",
	"This arrowhead has a small, bulbous cage just behind the tip. The cage holds flammable, fibrous material soaked in an accelerant, like the material used for torches. An archer may spend a bonus action to knock this arrow and dip the point into an active fire source prior to shooting. A lit fire arrow adds {@damage 1} fire damage to the bow's attack. The arrow might also light highly-flammable materials that it touches, like thatched rooves, dry crops, and the like.": "Diese Pfeilspitze hat einen kleinen, bauchigen Käfig direkt hinter der Spitze. Der Käfig enthält brennbares, faseriges Material, das mit einem Brandbeschleuniger getränkt ist, wie das Material, das für Fackeln verwendet wird. Ein Bogenschütze kann eine Bonusaktion ausgeben, um diesen Pfeil abzuschlagen und die Spitze in eine aktive Feuerquelle zu tauchen, bevor er schießt. Ein angezündeter Feuerpfeil fügt {@damage 1} Feuerschaden zum Angriff des Bogens hinzu. Der Pfeil kann auch leicht entflammbare Materialien entzünden, die er berührt, wie z.B. strohgedeckte Dächer, trockene Feldfrüchte und ähnliches.",
	"This arrow is crafted of materials carefully selected for their aerodynamic properties. With lighter heads and superior fletching, flight arrows are tremendously accurate missiles. When using this ammunition, both the bow's range increments are increased by a distance equal to the weapon's normal range increment. When firing a flight arrow, apply a {@damage–1} penalty to the damage roll.": "Dieser Pfeil wird aus Materialien hergestellt, die sorgfältig nach ihren aerodynamischen Eigenschaften ausgewählt wurden. Mit leichteren Köpfen und einer hervorragenden Befiederung sind Flugpfeile äußerst präzise Geschosse. Wenn du diese Munition verwendest, werden beide Reichweitenstufen des Bogens um eine Entfernung erhöht, die der normalen Reichweitenstufe der Waffe entspricht. Beim Abfeuern eines Flugpfeils wird ein Malus von {@damage–1} auf den Schadenswurf erhoben.",
	"The head of this arrow forms a razor-sharp crescent, points facing forward, theoretically allowing the archer to cut ropes from a distance. Targeting a rope is a difficult shot; apply disadvantage to the attack roll unless made within 10 feet.": "Die Spitze dieses Pfeils bildet eine rasiermesserscharfe Sichel, deren Spitzen nach vorne zeigen, was es dem Bogenschützen theoretisch ermöglicht, Seile aus der Entfernung zu durchtrennen. Auf ein Seil zu zielen ist ein schwieriger Schuss; wende einen Nachteil auf den Angriffswurf an, wenn er nicht innerhalb von 10 Fuß erfolgt.",
	"The head of this heavy arrow has four opposite claws that form a grappling hook. This arrow allows the user to substitute her attack roll in the place of the normal check for trying to place a grappling hook. Halve the distance of the bow's range increments when firing if the grappling arrow is trailing a silk rope. Reduce it to one-quarter if trailing a hempen rope. If used as a weapon, the grappling arrow reduces the bow's damage to {@damage 1d4} bludgeoning.": "Die Spitze dieses schweren Pfeils hat vier gegenüberliegende Klauen, die einen Enterhaken bilden. Dieser Pfeil erlaubt es dem Anwender, seinen Angriffswurf anstelle des normalen Checks für den Versuch, einen Enterhaken zu platzieren, zu verwenden. Halbiert die Distanz der Reichweite des Bogens beim Abschuss, wenn der Greifpfeil an einem Seidenseil hängt. Bei einem Hanfseil verringert sich die Distanz auf ein Viertel. Wird der Enterhaken als Waffe eingesetzt, reduziert der Enterhaken den Schaden des Bogens auf {@damage 1d4} Wucht.",
	"The head of this arrow makes a screaming noise in flight. The sounds this arrow emits in flight can be easily heard within 100 feet of any point along the arrow's path.": "Die Spitze dieses Pfeils macht im Flug ein schrilles Geräusch. Die Geräusche, die dieser Pfeil im Flug von sich gibt, sind in einem Umkreis von 100 Fuß um jeden Punkt der Pfeilbahn zu hören.",
	"This is the most common type of arrow used in combat, a sturdy shaft of reliable length, topped by a heavy broadhead or bodkin point.": "Dies ist der häufigste Pfeiltyp, der im Kampf verwendet wird: ein stabiler Schaft von verlässlicher Länge, an dessen Spitze eine schwere Breitseite oder Bodkin-Spitze sitzt.",
	"A thin wrap encases the shaft of this arrow behind the head. This arrow can be lit with an active fire source as a bonus action, causing the material to smoke vigorously. The arrow trails smoke as it flies, and creates a 5-foot cube of smoke wherever it hits. The smoke dissipates in {@dice 1d4} rounds, or until dispersed by a wind of at least 10 mph. Smoke arrows are each crafted to emit a specific color of smoke, useful for signaling.": "Eine dünne Hülle umschließt den Schaft dieses Pfeils hinter der Spitze. Dieser Pfeil kann mit einer aktiven Feuerquelle als Bonusaktion angezündet werden, wodurch das Material stark raucht. Der Pfeil zieht beim Fliegen eine Rauchfahne hinter sich her und erzeugt überall dort, wo er auftrifft, einen 5-Fuß-Würfel aus Rauch. Der Rauch verflüchtigt sich in {@dice 1d4} Runden oder bis er von einem Wind von mindestens 10 mph zerstreut wird. Rauchpfeile werden so hergestellt, dass sie eine bestimmte Farbe von Rauch abgeben, die für die Signalgebung nützlich ist.",
	"This blowgun needle has several small hooks behind the tip that make it hard to remove from the target. It applies the {@variantrule Weapon Property, Cruel|COLLAB|cruel} weapon property to attacks made with it.": "Diese Blasrohrnadel hat mehrere kleine Haken hinter der Spitze, die es schwer machen, sie vom Ziel zu entfernen. Sie wendet die Waffeneigenschaft {@variantrule Weapon Property, Cruel|COLLAB|cruel} auf Angriffe an, die mit ihr ausgeführt werden.",
	"This is a lightweight needle, about six inches in length, used as blowgun ammunition. A puff of downy feather attached to one end allows the projectile to be fired from a blowgun with a firm blast of lung power. Steel needles are often used to deliver toxins, being dipped in a vial of poison or other substance just before firing.": "Dies ist eine leichte Nadel von etwa sechs Zoll Länge, die als Blasrohrmunition verwendet wird. An einem Ende ist eine Flaumfeder befestigt, mit der das Projektil mit einem kräftigen Lungenstoß aus einem Blasrohr abgefeuert werden kann. Stahlnadeln werden häufig zur Verabreichung von Giften verwendet, indem sie kurz vor dem Abfeuern in ein Fläschchen mit Gift oder einer anderen Substanz getaucht werden.",
	"This is the most common type of bolt used in combat, a short shaft with a razor-sharp broadhead at the tip.": "Dies ist der am häufigsten im Kampf verwendete Bolzen, ein kurzer Schaft mit einem messerscharfen Breitkopf an der Spitze.",
	"These aerodynamic disks are the only ammunition usable with a disk crossbow. They cannot be used with any other weapon. A pouch can hold 30 disk crossbow bolts; disks will not fit in a crossbow bolt case.": "Diese aerodynamischen Scheiben sind die einzige Munition, die mit einer Scheibenarmbrust verwendet werden kann. Sie können mit keiner anderen Waffe verwendet werden. Ein Beutel kann 30 Scheibenarmbrustbolzen aufnehmen; die Scheiben passen nicht in eine Armbrustbolzenhülle.",
	"The head of this heavy bolt has four opposite claws that form a grappling hook. This bolt allows the user to substitute her attack roll in the place of the normal check for trying to place a grappling hook. Halve the distance of the crossbow's range increments when firing if the grappling arrow is trailing a silk rope. Reduce it to one-quarter if trailing a hempen rope. If used as a weapon, the grappling crossbow bolt reduces the crossbow's damage to {@damage 1d4} bludgeoning.": "Der Kopf dieses schweren Bolzens hat vier gegenüberliegende Klauen, die einen Enterhaken bilden. Dieser Bolzen erlaubt es dem Anwender, seinen Angriffswurf anstelle des normalen Checks für den Versuch, einen Enterhaken zu platzieren, zu verwenden. Halbiert die Distanz der Armbrust beim Abfeuern, wenn der Greifpfeil an einem Seidenseil hängt. Bei einem Hanfseil verringert sich die Distanz auf ein Viertel. Wird der Armbrusthaken als Waffe eingesetzt, reduziert er den Schaden der Armbrust auf {@damage 1d4} Wucht.",
	"This heavy crossbow bolt bears a large, spongy head soaked in bright ink. The bolt is typically carried inside a wax coating that covers the head to preserve the ink prior to use. The wax coating on the head of this bolt can be removed as a bonus action during loading, making it ready to fire. Anything the missile hits is splattered with the bright ink. Such bolts are often used by spotters in battle to mark certain targets. By prearranged agreement, this focuses the attention of allied ranged units like archers and war wizards. A crossbow firing an inking crossbow bolt reduces its base damage to {@damage 1} bludgeoning.": "Dieser schwere Armbrustbolzen trägt einen großen, schwammigen Kopf, der mit leuchtender Tinte getränkt ist. Der Bolzen wird normalerweise in einer Wachsschicht getragen, die den Kopf bedeckt, um die Tinte vor dem Gebrauch zu konservieren. Der Wachsüberzug auf dem Kopf dieses Bolzens kann beim Laden als Bonusaktion entfernt werden, damit er schussbereit ist. Alles, was das Geschoss trifft, wird mit der leuchtenden Tinte bespritzt. Solche Bolzen werden oft von Spähern im Kampf verwendet, um bestimmte Ziele zu markieren. Nach vorheriger Absprache lenken sie so die Aufmerksamkeit verbündeter Fernkampfeinheiten wie Bogenschützen und Kriegsmagier. Eine Armbrust, die einen Armbrustbolzen mit Tinte abfeuert, reduziert ihren Grundschaden auf {@damage 1} Wucht.",
	"The long, thin head of this piece of ammunition has a pair of notches on opposite sides, about two below the head. These weaken the shaft, allowing the tip to break off inside the target. This bolt applies the {@variantrule Weapon Property, Cruel|COLLAB|cruel} weapon property to attacks made with it. ": "Der lange, dünne Kopf dieser Munition hat zwei Kerben auf gegenüberliegenden Seiten, etwa zwei unterhalb des Kopfes. Diese schwächen den Schaft, so dass die Spitze im Ziel abbrechen kann. Dieser Bolzen verleiht Angriffen, die mit ihm ausgeführt werden, die Waffeneigenschaft {@variantrule Weapon Property, Cruel|COLLAB|cruel}.",
	"This bolt is crafted with a target tip and some small fletching. When using this ammunition, both the crossbow's range increments are increased by a distance equal to the weapon's normal range increment. When firing a stabilized crossbow bolt, apply a {@damage–1} penalty to the damage roll. Because of their shape, stabilized crossbow bolts cannot be loaded into a repeating crossbow magazine.": "Dieser Bolzen wird mit einer Zielspitze und einer kleinen Befiederung hergestellt. Wenn du diese Munition verwendest, werden beide Reichweitenstufen der Armbrust um eine Entfernung erhöht, die der normalen Reichweitenstufe der Waffe entspricht. Beim Abfeuern eines stabilisierten Armbrustbolzens wird ein {@damage–1} Malus auf den Schadenswurf angewandt. Aufgrund ihrer Form können stabilisierte Armbrustbolzen nicht in ein Repetier-Armbrustmagazin geladen werden.",
	"This sling bullet is a clay sphere, larger than a normal sling bullet, designed to shatter on impact. Any liquid that is effective on contact can be placed into it, including acid, alchemical solvent, alchemist's fire, defoliant, holy water, and all sorts of contact poisons. When fired from a sling, this sling bullet halves the weapon's normal and long range increments and changes its damage to {@damage 1d2} bludgeoning. In addition to damage, a successful ranged attack applies the contained liquid to the target, as though it had been delivered via its normal means.": "Diese Schleuderkugel ist eine Tonkugel, die größer als eine normale Schleuderkugel ist und beim Aufprall zerbricht. Jede Flüssigkeit, die bei Kontakt wirksam ist, kann in sie eingefüllt werden, einschließlich Säure, alchemistisches Lösungsmittel, Alchemistenfeuer, Entlaubungsmittel, Weihwasser und alle Arten von Kontaktgiften. Wenn es aus einer Schleuder abgefeuert wird, halbiert dieses Schleudergeschoss die normalen und die Fernkampferhöhungen der Waffe und ändert den Schaden in {@damage 1d2} Wucht. Zusätzlich zum Schaden wendet ein erfolgreicher Fernkampfangriff die enthaltene Flüssigkeit auf das Ziel an, als wäre sie auf normalem Wege zugeführt worden.",
	"These bullets are carefully molded for symmetry and drilled with dimples around the circumference to improve flight characteristics. When using this ammunition, both the sling's range increments are increased by a distance equal to half the weapon's normal range increment.": "Diese Geschosse sind sorgfältig symmetrisch geformt und mit Vertiefungen am Umfang versehen, um die Flugeigenschaften zu verbessern. Bei Verwendung dieser Munition werden beide Reichweitenstufen der Schleuder um eine Distanz erhöht, die der Hälfte der normalen Reichweitenstufe der Waffe entspricht.",
	"This is the most common type of sling bullet, a simple lump or sphere of molded lead.": "Dies ist die häufigste Art von Schleudergeschossen, ein einfacher Klumpen oder eine Kugel aus geformtem Blei.",
	"This piece of ammunition is designed to shatter into sharp slivers that imbed themselves in the target. It applies the {@variantrule Weapon Property, Cruel|COLLAB|cruel} weapon property to attacks made with it.": "Diese Munition ist so konzipiert, dass sie in scharfe Splitter zerfällt, die sich im Ziel verankern. Sie verleiht Angriffen, die damit ausgeführt werden, die Waffeneigenschaft {@variantrule Weapon Property, Cruel|COLLAB|cruel}.",
	"In a pinch, a slinger can make use of appropriately-sized stones in the place of bullets. Stones cost nothing to collect but are less effective; they apply a {@damage–1} penalty to the weapon's damage roll.": "In einer Notlage kann ein Schleuderer anstelle von Kugeln auch Steine von entsprechender Größe verwenden. Das Sammeln von Steinen kostet nichts, aber sie sind weniger effektiv; sie verursachen einen {@damage–1} Malus auf den Schadenswurf der Waffe.",
	"This resembles leather armor with form-fitted metal bands sewn over important areas. It represents an improvement in protection over ring mail but gaps in the bands provide less protection than the integrated links of chain mail.": "Er ähnelt einem Lederpanzer mit formschlüssigen Metallbändern, die über wichtige Bereiche genäht sind. Sie stellt eine Verbesserung des Schutzes gegenüber dem Ringpanzer dar, aber die Lücken in den Bändern bieten weniger Schutz als die integrierten Glieder des Kettenpanzers.",
	"A doublet of cloth or canvas, to which are riveted a series of oblong, overlapping plates. Although variations exist, this type of brigandine uses a great deal of plates with extensive overlap for maximum protection.": "Ein Wams aus Stoff oder Segeltuch, an dem eine Reihe von länglichen, sich überlappenden Platten angenietet sind. Obwohl es verschiedene Varianten gibt, werden bei dieser Art von Brigandine viele Platten mit großer Überlappung verwendet, um maximalen Schutz zu gewährleisten.",
	"This small, lightweight shield straps to the forearm for ease of use. It takes only a bonus action to don or doff a buckler, gripping the interior handle or flicking it back to the forearm to put that hand to some other use. This allows you to switch quickly between combat styles.": "Dieser kleine, leichte Schild wird am Unterarm befestigt und ist somit leicht zu handhaben. Es ist nur eine Bonusaktion nötig, um einen Buckler an- oder abzulegen, indem man den inneren Griff ergreift oder ihn zurück zum Unterarm schnippt, um die Hand anderweitig zu verwenden. So kannst du schnell zwischen verschiedenen Kampfstilen wechseln.",
	"This armor constitutes an ostentatious display of wealth. It is crafted as scale armor but uses coins instead of scales. Each coin is punched with holes used to tie the coin scales together and each coin is backed with steel to offset the weakness of the metals used in the coins. A suit of coin armor requires 2,000 coins; this additional expense (variable based on the coins' types) is added to the cost of the armor but does not affect crafting times.": "Diese Rüstung ist eine protzige Zurschaustellung von Reichtum. Sie wird wie ein Schuppenpanzer hergestellt, verwendet aber Münzen anstelle von Schuppen. Jede Münze ist mit Löchern versehen, um die Münzschuppen miteinander zu verbinden, und jede Münze ist mit Stahl unterlegt, um die Schwäche der in den Münzen verwendeten Metalle auszugleichen. Für eine Münzrüstung werden 2.000 Münzen benötigt; diese zusätzlichen Kosten (variabel je nach Art der Münzen) werden zu den Kosten der Rüstung addiert, haben aber keinen Einfluss auf die Herstellungszeit.",
	"Thin or poorly-cured hides, when used in layers, provide significant protection to the wearer. Layered furs are used for protection in primitive societies or as ceremonial armor.": "Dünne oder schlecht gegerbte Felle bieten dem Träger, wenn sie in Schichten verwendet werden, erheblichen Schutz. Geschichtete Felle werden in primitiven Gesellschaften zum Schutz oder als zeremonielle Rüstung verwendet.",
	"A torso and shoulder covering made of stiff, overlapping scales of treated leather.": "Eine Rumpf- und Schulterbedeckung aus steifen, sich überlappenden Schuppen aus behandeltem Leder.",
	"Also called an \"archer shield,\" a pavise is a convex shield with a prominent central ridge. This shape, and a spike attached to the bottom, allows the pavise to stand on its own and provide cover to someone who crouches behind it. Placing a pavis (or picking it up from a placed position) requires an action. Once placed, the user no longer gets a shield bonus but can claim half cover while prone behind it. This cover only applies to the direction the pavise is placed against.": "Die Pavise, auch \"Bogenschützenschild\" genannt, ist ein konvexer Schild mit einer markanten Mittelrippe. Dank dieser Form und eines an der Unterseite angebrachten Dorns kann der Pavis aufrecht stehen und jemandem, der hinter ihm kauert, Deckung bieten. Das Platzieren eines Pavis (oder das Aufheben aus einer platzierten Position) erfordert eine Aktion. Sobald er platziert ist, erhält der Benutzer keinen Schildbonus mehr, kann aber eine halbe Deckung beanspruchen, wenn er sich dahinter hinlegt. Diese Deckung gilt nur für die Richtung, gegen die der Pavis platziert wird.",
	"When using a battle mat, mark one entire side of the square you are in when you place the pavise. If a straight line drawn from either unmarked corner of your square to any corner of the attacker's square touches or passes through the marked side, the pavise provides you with half cover.": "Wenn du eine Kampfmatte verwendest, markiere eine ganze Seite des Feldes, auf dem du dich befindest, wenn du das Pflaster platzierst. Wenn eine gerade Linie, die von einer unmarkierten Ecke deines Feldes zu einer beliebigen Ecke des Feldes des Angreifers gezogen wird, die markierte Seite berührt oder durch sie hindurchgeht, gibt dir das Pflaster halbe Deckung.",
	"A tower shield is much larger and heavier than a standard shield, standing nearly as tall as the person who wields it. In addition to the normal benefit to your Armor Class, while carrying a tower shield, you gain a +2 bonus to Dexterity saving throws. This benefit is not compatible with bonuses granted by cover. You can also perform a special version of the Dodge action by hunkering down behind a tower shield. The benefit of this Dodge is not lost if you are incapacitated or because of the stunned condition or if your speed is otherwise reduced to 0.": "Ein Turmschild ist viel größer und schwerer als ein normaler Schild und ist fast so groß wie die Person, die ihn trägt. Wenn du einen Turmschild trägst, erhältst du zusätzlich zum normalen Vorteil für deine Rüstungsklasse einen Bonus von +2 auf Rettungswürfe für Geschicklichkeit. Dieser Vorteil ist nicht kompatibel mit Boni, die durch Deckung gewährt werden. Du kannst auch eine spezielle Version der Aktion Ausweichen durchführen, indem du dich hinter einem Turmschild versteckst. Der Vorteil dieses Ausweichens geht nicht verloren, wenn du handlungsunfähig oder betäubt bist oder wenn deine Geschwindigkeit anderweitig auf 0 reduziert ist.",
	"These short, sharp spikes can be added to any suit of armor. When you use the attack action to grapple a creature, the target takes {@damage 1d4} piercing damage if your grapple check succeeds. Armor so modified is \"spiked armor\" for purposes of the Battlerager Armor class feature but this damage is not additive with that feature.": "Diese kurzen, scharfen Stacheln können an jeder Rüstung angebracht werden. Wenn du die Angriffsaktion benutzt, um eine Kreatur zu packen, erleidet das Ziel {@damage 1d4} Stichschaden, wenn deine Greifprobe erfolgreich ist. Eine so modifizierte Rüstung ist eine \"Stachelrüstung\" für die Zwecke der Klasseneigenschaft Rüstung des Kämpfers, aber dieser Schaden ist nicht additiv zu dieser Eigenschaft.",
	"This heavy helmet is more protective than the head covering that normally comes with a suit of armor. It fully encases the head and neck, while a visor fully protects the face. Great helms often bear decorative plumes, crests, or elaborate figurines on top. Wearing a great helm provides a +1 bonus to saving throws against area spells and effects, like a dragon's breath weapon or a fireball spell. It also grants immunity to the special mechanics of saps and garrotes. Wearing a great helm imposes disadvantage on the wearer's Wisdom (Perception) checks.": "Dieser schwere Helm bietet mehr Schutz als die Kopfbedeckung, die normalerweise mit einer Rüstung geliefert wird. Er umschließt den Kopf und den Hals vollständig, während ein Visier das Gesicht vollständig schützt. Große Helme tragen oft dekorative Federn, Wappen oder kunstvolle Figuren auf der Oberseite. Das Tragen eines großen Helms gewährt einen +1-Bonus auf Rettungswürfe gegen Flächenzauber und -effekte, wie z. B. den Atem eines Drachen oder einen Feuerballzauber. Außerdem gewährt er Immunität gegen die besonderen Mechanismen von Säften und Garroten. Das Tragen eines großen Helms bedeutet einen Nachteil bei Weisheitsprüfungen (Wahrnehmung) des Trägers.",
	" A reinforced gorget is a metal collar that protects the wearer's neck and clavicle region. This protective device grants immunity to the special mechanics of garrotes.": " Eine verstärkte Halskrause ist ein Metallkragen, der den Hals und die Schlüsselbeinregion des Trägers schützt. Diese Schutzvorrichtung gewährt Immunität gegen die besondere Mechanik der Garroten.",
	"These sharp studs cover the face of a shield, making it into a convincing weapon. They can be applied to a shield, but not a buckler, pavise, or tower shield. When the affected shield is used as an improvised weapon, it inflicts {@damage 1d4} piercing damage instead of bludgeoning damage. Additionally, when you use the Attack action to shove a creature, you can inflict the spikes' piercing damage if your check succeeds. (Do not add your ability modifier to damage when using the spikes in a shove).": "Diese scharfen Stifte bedecken die Vorderseite eines Schildes und machen ihn zu einer überzeugenden Waffe. Sie können an einem Schild angebracht werden, aber nicht an einem Buckler, Pavise oder Turmschild. Wenn der betroffene Schild als improvisierte Waffe eingesetzt wird, verursacht er {@damage 1d4} Stich-Schaden anstelle von Wucht-Schaden. Wenn du die Aktion Angriff benutzt, um eine Kreatur zu stoßen, kannst du außerdem den Stichschaden der Stacheln verursachen, wenn deine Probe erfolgreich ist. (Addiere deinen Fähigkeitsmodifikator nicht zum Schaden, wenn du die Stacheln beim Stoßen benutzt).",
	"A shield modified with spikes cannot also bear a {@item Shield Sconce|COLLAB|sconce} or an emblem holy symbol. {@creature Lizardfolk|MM} are particularly skilled with spiked shields and can use them to exceptional effect.": "Ein mit Stacheln modifizierter Schild kann nicht gleichzeitig ein {@item Shield Sconce|COLLAB|sconce} oder ein heiliges Symbol tragen. {@creature Lizardfolk|MM} sind besonders geschickt im Umgang mit Stachelschilden und können sie besonders effektiv einsetzen.",
	"This heat-resistant plate and set of brackets mounts on the front of a shield. This device can attach to any kind of shield except a buckler. It is built to lock in a lit torch or sunrod, allowing the shield-bearer to carry a light source in the same hand as the shield. A shield modified with a sconce cannot also bear an emblem holy symbol or {@item Shield Spikes|COLLAB|shield spikes}.": "Diese hitzebeständige Platte und die dazugehörigen Halterungen werden an der Vorderseite eines Schildes angebracht. Diese Vorrichtung kann an jeder Art von Schild außer einem Buckler angebracht werden. Sie ist so konstruiert, dass sie eine brennende Fackel oder einen Sonnenstab einschließt, so dass der Schildträger eine Lichtquelle in der gleichen Hand wie den Schild tragen kann. Ein mit einer Leuchte modifizierter Schild kann nicht gleichzeitig ein heiliges Symbol oder ein Emblem tragen {@item Shield Spikes|COLLAB|shield spikes}.",
	"Using various techniques, affected armor takes on the appearance of normal—though sometimes bulky—clothing. Leather padding can be sewn inside canvas tunics and baggy trousers. Chain can be disguised with quilting. Even narrow plates and splinting can be incorporated into the lining of heavy coats.": "Mithilfe verschiedener Techniken nimmt die betroffene Rüstung das Aussehen normaler - wenn auch manchmal sperriger - Kleidung an. Lederpolster können in Leinentuniken und weite Hosen eingenäht werden. Ketten können mit Steppungen getarnt werden. Sogar schmale Platten und Schienungen können in das Futter schwerer Mäntel eingearbeitet werden.",
	"This modification can apply to most armors suits, excluding half plate and plate. Heavy or medium armor with this addition can be identified with a DC 20 Wisdom (Perception) check by anyone within 30 feet. Physically handling any kind of subtle armor reveals its nature without a check. A suit of subtle armor costs twice its normal price.": "Diese Modifikation kann auf die meisten Rüstungen angewendet werden, mit Ausnahme von Halbplatten und Platten. Schwere oder mittelschwere Rüstungen mit diesem Zusatz können von jedem in einem Umkreis von 30 Fuß mit einer DC 20 Weisheitsprüfung (Wahrnehmung) identifiziert werden. Die physische Handhabung jeder Art von subtiler Rüstung enthüllt ihre Natur ohne Prüfung. Eine subtile Rüstung kostet das Doppelte ihres normalen Preises.",
	"The armor is padded with thick batting made from special absorbent fibers. This tends to wipe clean any sharp objects that penetrate it. The wearer of this armor has resistance to poison damage from poison-coated weapons, but not from the fangs of creatures that inject their venom as they bite.": "Die Rüstung ist mit einer dicken Wattierung aus speziellen absorbierenden Fasern gepolstert. Dadurch werden alle scharfen Gegenstände, die sie durchdringen, abgewischt. Der Träger dieser Rüstung ist resistent gegen Giftschäden von mit Gift beschichteten Waffen, aber nicht gegen die Reißzähne von Kreaturen, die ihr Gift beim Biss injizieren.",
	"This suit of armor is cunningly designed to be much easier to put on or remove. Halve the normal time necessary to don or doff such armor.": "Diese Rüstung ist so konzipiert, dass sie sich viel leichter an- und ablegen lässt. Halbiere die Zeit, die du normalerweise für das An- und Ablegen einer solchen Rüstung benötigst.",
	"This armor's design mostly encloses the body with protective materials that are impervious to liquid. The wearer has resistance to damage from any liquid splashed on her, including contact poisons, defoliant, holy water, and the like. Caustic substances like acid and alchemist's fire are not affected because their damage does not rely on absorption through the skin or a mystical reaction caused by contact with the flesh.": "Das Design dieser Rüstung umschließt den Körper größtenteils mit schützenden Materialien, die für Flüssigkeiten undurchlässig sind. Der Träger ist resistent gegen alle Flüssigkeiten, die auf ihn gespritzt werden, einschließlich Kontaktgifte, Entlaubungsmittel, Weihwasser und dergleichen. Ätzende Substanzen wie Säure und Alchemistenfeuer sind nicht betroffen, da ihr Schaden nicht auf der Absorption durch die Haut oder einer mystischen Reaktion durch den Kontakt mit dem Fleisch beruht.",
	"If the wearer of this armor suffers a critical hit, and it was not delivered by a weapon with the {@variantrule Weapon Property, Ersatz|COLLAB|ersatz weapon property}, the armor sustains significant damage. For every such hit, the armor suffers a permanent and cumulative–1 penalty to the AC it offers. Armor reduced to a protective rating of 10 is destroyed. A crafter using the applicable artisan's tools can repair this armor if it has not yet been destroyed. Each–1 penalty applied is repaired at a cost of 5% of the armor's charted value.If the wearer of this armor suffers a critical hit, and it was not delivered by a weapon with the ersatz weapon property, the armor sustains significant damage. For every such hit, the armor suffers a permanent and cumulative–1 penalty to the AC it offers. Armor reduced to a protective rating of 10 is destroyed. A crafter using the applicable artisan's tools can repair this armor if it has not yet been destroyed. Each–1 penalty applied is repaired at a cost of 5% of the armor's charted value.": "Wenn der Träger dieser Rüstung einen kritischen Treffer erleidet und dieser nicht von einer Waffe mit dem {@variantrule Weapon Property, Ersatz|COLLAB|ersatz weapon property} erzielt wurde, erleidet die Rüstung erheblichen Schaden. Für jeden solchen Treffer erleidet die Rüstung einen permanenten und kumulativen -1 Malus auf den AC, den sie bietet. Eine Rüstung, die auf einen Schutzwert von 10 reduziert ist, wird zerstört. Ein Handwerker, der das entsprechende Handwerkszeug benutzt, kann diese Rüstung reparieren, wenn sie noch nicht zerstört wurde. Jeder Malus von 1 wird zu einem Preis von 5% des Wertes der Rüstung repariert. Wenn der Träger dieser Rüstung einen kritischen Treffer erleidet, der nicht von einer Waffe mit der Eigenschaft Ersatzwaffe ausgeführt wurde, erleidet die Rüstung erheblichen Schaden. Für jeden solchen Treffer erleidet die Rüstung einen permanenten und kumulativen Abzug von 1 auf den AC-Wert, den sie bietet. Eine Rüstung, die auf einen Schutzwert von 10 reduziert ist, wird zerstört. Ein Handwerker mit den entsprechenden Werkzeugen kann diese Rüstung reparieren, wenn sie noch nicht zerstört wurde. Jeder Malus von -1 wird zu einem Preis von 5% des Wertes der Rüstung repariert.",
	"The plating of this armor is particularly resistant to forceful penetration; the wearer's Armor Class is not penalized for attacks made with the {@variantrule Weapon Property, Breach|COLLAB|breach weapon property}. To be fully protected, a shield-bearing character must have this property on both her armor and her shield, since the breach property can apply to either.": "Die Panzerung dieser Rüstung ist besonders widerstandsfähig gegen gewaltsames Eindringen; die Rüstungsklasse des Trägers wird bei Angriffen mit dem {@variantrule Weapon Property, Breach|COLLAB|breach weapon property} nicht beeinträchtigt. Um vollständig geschützt zu sein, muss ein schildtragender Charakter diese Eigenschaft sowohl auf seiner Rüstung als auch auf seinem Schild haben, da die Eigenschaft des Durchbruchs auf beide zutreffen kann.",
	"Rather than relying upon a single layer of protective material, this armor uses multiple protective layers cleverly constructed to divert and trap missiles (or their fragments) that would otherwise stick in the wearer's body. Attacks with {@variantrule Weapon Property, Cruel|COLLAB|cruel weapons} do not stick in the armor wearer or leave behind pieces that must be removed. A harpoon requires at least 10 points of damage for it to bind and restrain the armor wearer.": "Diese Rüstung besteht nicht aus einer einzigen Schicht Schutzmaterial, sondern aus mehreren Schutzschichten, die so konstruiert sind, dass sie Geschosse (oder deren Fragmente), die sonst im Körper des Trägers stecken bleiben würden, ablenken und abfangen. Angriffe mit {@variantrule Weapon Property, Cruel|COLLAB|cruel weapons} bleiben nicht im Träger der Rüstung stecken oder hinterlassen Teile, die entfernt werden müssen. Eine Harpune benötigt mindestens 10 Schadenspunkte, um den Träger der Rüstung zu binden und zu fesseln.",
	"This armor is constructed with expensive, lighter materials. When made lightweight, a suit of light or medium armor reduces its weight by 4 pounds and removes the disadvantage modifier to Dexterity (Stealth) checks, if any. A suit of lightweight heavy armor reduces its weight by 10 pounds and removes the Strength requirement. A lightweight shield halves its weight and removes the Strength requirement, if any.": "Diese Rüstung wird aus teuren, leichteren Materialien hergestellt. Eine leichte oder mittelschwere Rüstung reduziert ihr Gewicht um 4 Pfund und entfernt den Nachteilsmodifikator auf Geschicklichkeits-Proben (Verstohlenheit), falls vorhanden. Eine leichte schwere Rüstung reduziert ihr Gewicht um 10 Pfund und hebt die Stärkeanforderung auf. Ein leichter Schild halbiert sein Gewicht und hebt die Stärkeanforderung auf, falls vorhanden.",
	"This suit of armor, or its bulkiest portions, can be removed with a single action. This is advantageous when the armor might inhibit the wearer's swimming or it has been affected by a heat metal spell. Donning the suit is no faster than normal.": "Diese Rüstung, oder ihre dicksten Teile, können mit einer einzigen Aktion entfernt werden. Dies ist von Vorteil, wenn die Rüstung den Träger am Schwimmen hindern könnte oder wenn sie von einem Hitzemetallzauber betroffen ist. Das Anlegen der Rüstung geht nicht schneller als normal.",
	"This armor redoubles its protection over certain vulnerable spots. Weapon attacks made against the wearer do not benefit from the {@variantrule Weapon Property, Deadly|COLLAB|deadly} or {@variantrule Weapon Property, High-Critical|COLLAB|high-critical} weapon properties.": "Diese Rüstung verdoppelt ihren Schutz an bestimmten verwundbaren Stellen. Waffenangriffe, die gegen den Träger geführt werden, profitieren nicht von den {@variantrule Weapon Property, Deadly|COLLAB|deadly} oder {@variantrule Weapon Property, High-Critical|COLLAB|high-critical} Waffeneigenschaften.",
	"Cruel weapons have malicious barbs or are built to shatter or splinter in the wound in such a way that a survivor of the attack will suffer additional pains and have difficulty recovering. Such tools are the hallmark of evil creatures and are usually eschewed by goodly and noble societies.": "Grausame Waffen haben bösartige Widerhaken oder sind so gebaut, dass sie in der Wunde zerbrechen oder splittern, so dass ein Überlebender des Angriffs zusätzliche Schmerzen erleidet und sich nur schwer erholen kann. Solche Werkzeuge sind das Markenzeichen böser Kreaturen und werden von guten und edlen Gesellschaften in der Regel gemieden.",
	"If this property is applied to a weapon by its ammunition, then it applies only for the attacks that make use of such ammunition. Each successful attack with a cruel weapon leaves a piece (or the entirety) of the weapon or ammunition in the wound. Removing object requires an action and a successful DC 8 Wisdom (Medicine) check, with each failure inflicting {@damage 1} additional point of damage. For each piece of cruel ammunition currently in a target, temporarily reduce its maximum hit points by 1 and increase the DC of any Wisdom (Medicine) checks to stabilize it by 1.": "Wenn diese Eigenschaft auf eine Waffe durch ihre Munition angewandt wird, dann gilt sie nur für die Angriffe, bei denen diese Munition verwendet wird. Jeder erfolgreiche Angriff mit einer grausamen Waffe hinterlässt ein Stück (oder die gesamte Munition) der Waffe oder Munition in der Wunde. Das Entfernen des Objekts erfordert eine Aktion und eine erfolgreiche DC 8 Weisheit (Medizin) Prüfung, wobei jeder Fehlschlag {@damage 1} zusätzlichen Schadenspunkt verursacht. Für jedes Stück grausamer Munition, das sich derzeit in einem Ziel befindet, wird dessen maximale Trefferpunktezahl vorübergehend um 1 verringert und der DC aller Weisheit (Medizin)-Prüfungen zur Stabilisierung des Ziels um 1 erhöht.",
	"Cruel ammunition is always destroyed when used; you cannot recover any intact pieces after a battle as you might with normal ammunition.": "Grausame Munition wird immer zerstört, wenn sie benutzt wird; man kann keine intakten Teile nach einem Kampf wiederfinden, wie es bei normaler Munition der Fall wäre.",
	"Weapons with this property are made from materials that are less-effective than what the weapons are typically crafted from. For example, a dagger normally made with metal might instead be made with sharpened bone, obsidian, wood, or stone. If the d20 for your attack roll produces a 1, the weapon suffers significant damage; in addition to the attack automatically missing, the weapon suffers a permanent and cumulative–1 penalty to damage rolls. If the penalty gets to–5, the weapon is destroyed.": "Waffen mit dieser Eigenschaft werden aus Materialien hergestellt, die weniger effektiv sind als die, aus denen die Waffen normalerweise hergestellt werden. Zum Beispiel könnte ein Dolch, der normalerweise aus Metall hergestellt wird, stattdessen aus geschliffenen Knochen, Obsidian, Holz oder Stein gefertigt sein. Wenn der Würfel für den Angriffswurf eine 1 ergibt, erleidet die Waffe erheblichen Schaden; zusätzlich dazu, dass der Angriff automatisch fehlschlägt, erleidet die Waffe einen permanenten und kumulativen Malus von 1 auf Schadenswürfe. Erreicht der Malus 5, wird die Waffe zerstört.",
	"A crafter using the applicable artisan's tools can repair this weapon if it has not yet been destroyed. Each–1 penalty applied is repaired at a cost of 5% of the weapon's normal value.": "Ein Handwerker, der das entsprechende Handwerkszeug benutzt, kann diese Waffe reparieren, wenn sie noch nicht zerstört wurde. Jeder-1-Malus wird zu einem Preis von 5% des Normalwertes der Waffe repariert.",
	"Attacks made using ammunition with the ersatz property have a–1 penalty to damage. Whether it hits or misses, such ammunition is destroyed when used; none of it can be collected after the battle.": "Angriffe, die mit Munition mit der Eigenschaft \"Ersatz\" ausgeführt werden, haben einen Malus von 1 auf den Schaden. Unabhängig davon, ob sie trifft oder verfehlt, wird diese Munition nach dem Gebrauch zerstört; sie kann nach dem Kampf nicht mehr eingesammelt werden.",
	"Melee breach weapons have long, narrow piercing points while ranged breach weapons are propelled with exceptional force. If this property is applied to a weapon by its ammunition, it applies only for the attacks that make use of such ammunition. Breach allows attacks to ignore up to 1 point of a target's protection from armor. The attack recalculates accordingly the target's armor benefit (AC points derived from armor, natural armor, and shields). This does not affect AC bonuses derived from other sources like Dexterity modifiers, class features, or magical enhancements. If this property is noted with a number (as in the case of firearms), the breach effect ignores up to the stated number of points of the target's protection from armor.": "Nahkampf-Bruchwaffen haben lange, schmale Stichpunkte, während Fernkampf-Bruchwaffen mit außergewöhnlicher Wucht geschleudert werden. Wenn diese Eigenschaft einer Waffe durch ihre Munition zugewiesen wird, gilt sie nur für die Angriffe, die mit dieser Munition ausgeführt werden. Durchschlag erlaubt Angriffen, bis zu 1 Punkt des Rüstungsschutzes eines Ziels zu ignorieren. Der Angriff berechnet entsprechend den Rüstungsvorteil des Ziels neu (AC-Punkte aus Rüstung, natürlicher Rüstung und Schilden). Dies wirkt sich nicht auf AC-Boni aus, die aus anderen Quellen wie Geschicklichkeitsmodifikatoren, Klassenmerkmalen oder magischen Erweiterungen stammen. Wenn diese Eigenschaft mit einer Zahl angegeben ist (wie im Falle von Feuerwaffen), ignoriert der Durchbruchseffekt bis zur angegebenen Anzahl von Punkten des Schutzes des Ziels vor Rüstung.",
	"Deadly weapons often have high-quality blades that hold keen, razor-sharp edges. With any successful attack, you can reroll up to one of the weapon's damage dice if it rolls a 1. You cannot reroll any die that has already been rerolled with another effect (such as the Great Weapon Fighting class feature or the savage attacker feat) and vice versa. ": "Tödliche Waffen haben oft hochwertige Klingen, die rasiermesserscharf sind. Bei jedem erfolgreichen Angriff kannst du bis zu einem der Schadenswürfel der Waffe neu würfeln, wenn sie eine 1 würfelt. Du kannst keinen Würfel neu würfeln, der bereits durch einen anderen Effekt (wie die Klassenfunktion \"Kampf mit großen Waffen\" oder das Kunststück \"Wilder Angreifer\") neu gewürfelt wurde und umgekehrt.",
	"These weapons are the type that make deep wounds; the injuries inflicted are more likely to reach vital organs. If the d20 roll for an attack with this weapon is a 20, your critical hit inflicts significant damage. Any damage dice rolled for the attack that come up as 1s are instead treated as 2s. This benefit does not apply to critical hits scored on d20 rolls other than 20, such as might occur with the Improved Critical class feature or similar effects.": "Diese Waffen verursachen tiefe Wunden; die zugefügten Verletzungen erreichen mit größerer Wahrscheinlichkeit lebenswichtige Organe. Wenn der Würfelwurf für einen Angriff mit dieser Waffe eine 20 ergibt, fügt der kritische Treffer erheblichen Schaden zu. Alle Schadenswürfel, die für den Angriff gewürfelt werden und eine 1 ergeben, werden als 2 behandelt. Dieser Vorteil gilt nicht für kritische Treffer, die mit anderen Würfeln als 20 erzielt werden, wie z.B. mit der Klassenfunktion Verbesserter kritischer Treffer oder ähnlichen Effekten.",
	"A creature that comes into contact with this slime must succeed on a DC 14 Constitution saving throw or become diseased. The disease has no effect for 1 minute and can be removed by any magic that cures disease. After 1 minute, the diseased creature's skin becomes translucent and slimy, the creature can't regain hit points unless it is underwater, and the disease can be removed only by heal or another di sease-curing spell of 6th level or higher. When the creature is outside a body of water, it takes 6 {@damage 1d12} acid damage every 10 minutes unless moisture is applied to the skin before 10 minutes have passed.": "Eine Kreatur, die mit diesem Schleim in Berührung kommt, muss einen Rettungswurf der Konstitution (DC 14) bestehen oder erkrankt. Die Krankheit bleibt 1 Minute lang ohne Wirkung und kann durch jede Magie, die Krankheiten heilt, entfernt werden. Nach 1 Minute wird die Haut der erkrankten Kreatur durchsichtig und schleimig, die Kreatur kann keine Trefferpunkte zurückgewinnen, es sei denn, sie befindet sich unter Wasser, und die Krankheit kann nur durch Heilung oder einen anderen Meeresheilungszauber der Stufe 6 oder höher entfernt werden. Wenn sich die Kreatur außerhalb eines Gewässers befindet, erleidet sie alle 10 Minuten 6 {@damage 1d12} Säureschaden, es sei denn, die Haut wird vor Ablauf der 10 Minuten mit Feuchtigkeit versorgt.",
	"The magical disease spreads through close contact with infected creatures, and affects humanoids and most animals. Bestial rage is sometimes known as \"crimson fury\", especially in regions where barbarians are common. The disease spreads via the bodily fluids of infected creatures, typically blood or saliva. Simply handling infected fluid is seldom enough to transmit the disease and it must enter the body, such as through an injury. Being bitten by an infected creature is a common means of transmission, as is killing an infected creature with a melee weapon while injured.": "Die magische Krankheit verbreitet sich durch engen Kontakt mit infizierten Kreaturen und befällt Humanoide und die meisten Tiere. Bestialische Wut wird manchmal auch als \"karmesinrote Wut\" bezeichnet, insbesondere in Regionen, in denen Barbaren weit verbreitet sind. Die Krankheit verbreitet sich über die Körperflüssigkeiten infizierter Kreaturen, in der Regel Blut oder Speichel. Der bloße Umgang mit infizierter Flüssigkeit reicht selten aus, um die Krankheit zu übertragen; sie muss in den Körper eindringen, beispielsweise durch eine Verletzung. Der Biss einer infizierten Kreatur ist ein üblicher Übertragungsweg, ebenso wie das Töten einer infizierten Kreatur mit einer Nahkampfwaffe, während sie verletzt ist.",
	"When exposed to the disease, a humanoid creature or beast must succeed on a DC 14 Constitution saving throw or become infected. If within 10 minutes of exposure the affected areas are thoroughly washed or treated with a DC 14 Wisdom (Medicine) check the creature has advantage on the saving throw to avoid infection. Onset of the disease varies wildly depending on the strain and virility, with early symptoms appearing after 2d6 days, 1d6 weeks, or 1d4 months. Particularly aggressive strains might manifest after as little as 3d6 hours.": "Wenn eine humanoide Kreatur oder ein Biest der Krankheit ausgesetzt ist, muss sie einen Rettungswurf auf die Konstitution (DC 14) bestehen, um sich nicht zu infizieren. Wenn die betroffenen Stellen innerhalb von 10 Minuten nach der Exposition gründlich gewaschen oder mit einem DC 14 Weisheit (Medizin) Check behandelt werden, hat die Kreatur einen Vorteil beim Rettungswurf, um eine Infektion zu vermeiden. Der Ausbruch der Krankheit ist je nach Stamm und Potenz sehr unterschiedlich, wobei die ersten Symptome nach 2d6 Tagen, 1d6 Wochen oder 1d4 Monaten auftreten können. Besonders aggressive Stämme können sich bereits nach 3d6 Stunden manifestieren.",
	"Symptoms of bestial rage include a fever, disorientation, and a sore throat. An infected creature must succeed on a DC 15 Constitution saving throw to eat or drink. Infected creatures are irritable and aggressive, attacking wildly when startled or injured. When attacked or otherwise provoked, the infected creature must succeed on a DC 12 Constitution saving throw or fly into a mindless rage, similar to that of a barbarian, making melee attacks with advantage while attacks against the infected creature also have advantage. The raging creature tried to make melee attacks against a creature each round, favouring enemies over allies. Each round they do not attack a creature, the infected creature can repeat the saving throw.": "Zu den Symptomen der bestialischen Wut gehören Fieber, Desorientierung und Halsschmerzen. Eine infizierte Kreatur muss einen Rettungswurf der Konstitution DC 15 bestehen, um zu essen oder zu trinken. Infizierte Kreaturen sind reizbar und aggressiv und greifen wild an, wenn sie erschreckt oder verletzt werden. Wenn sie angegriffen oder anderweitig provoziert wird, muss die infizierte Kreatur einen Rettungswurf der Konstitution DC 12 bestehen oder sie gerät in eine geistlose Wut, ähnlich der eines Barbaren, und führt Nahkampfangriffe mit Vorteil aus, während Angriffe gegen die infizierte Kreatur ebenfalls Vorteil haben. Die wütende Kreatur versucht, jede Runde Nahkampfangriffe gegen eine Kreatur durchzuführen, wobei sie Feinde gegenüber Verbündeten bevorzugt. In jeder Runde, in der sie keine Kreatur angreift, kann die infizierte Kreatur den Rettungswurf wiederholen.",
	"When an infected creature suffers a level of exhaustion, typically from dehydration, their irritability increases and the DC to avoid this rage increases to 15. Bestial rage resists most natural curatives and mundane remedies, and remains until cured by spells such as {@spell lesser restoration|PHB} or {@spell heal|PHB}.": "Wenn eine infizierte Kreatur einen Grad der Erschöpfung erleidet, typischerweise durch Dehydrierung, steigt ihre Reizbarkeit und der DC zur Vermeidung dieser Wut erhöht sich auf 15. Bestialische Wut widersteht den meisten natürlichen und weltlichen Heilmitteln und bleibt bestehen, bis sie durch Zauber wie {@spell lesser restoration|PHB} oder {@spell heal|PHB} geheilt wird.",
	"Spread through biting insects, this disease can infect humanoid creatures and most types of livestock. Black vomit is most common in regions bordering wetlands, such as swamps and marshes. After spending 12-hours in an area with insects carrying the disease, a humanoid creature must succeed on a DC 12 Constitution saving throw or become infected. Alchemical repellents, spells, and other effects that ward against insects can confer either advantage on the saving throw or outright immunity depending on the nature and potency of the effect.": "Diese durch Insektenstiche verbreitete Krankheit kann humanoide Lebewesen und die meisten Arten von Vieh befallen. Schwarzes Erbrochenes tritt vor allem in Regionen auf, die an Feuchtgebiete wie Sümpfe und Marschland grenzen. Nachdem eine humanoide Kreatur 12 Stunden in einem Gebiet mit Insekten verbracht hat, die diese Krankheit übertragen, muss sie einen Rettungswurf der Konstitution DC 12 bestehen, um sich nicht zu infizieren. Alchemistische Abwehrmittel, Zauber und andere Effekte, die Insekten abwehren, können entweder einen Vorteil beim Rettungswurf oder völlige Immunität verleihen, je nach Art und Stärke des Effekts.",
	"The disease incubates for {@dice 1d4} days, after which symptoms appear, including fever, chills, nausea, and pains throughout the back and head. Infected creatures find it difficult to keep down food and their vomit is black. An infected creature must succeed on a DC 10 Constitution saving throw to drink water (or similar fluids such as milk or potions) and a DC 15 Constitution saving throw to eat food, vomiting everything consumed in the last few hours on a failure. Creatures unable to consume enough food and drink are subject to the starvation rules.": "Die Inkubationszeit beträgt {@dice 1d4} Tage, danach treten Symptome wie Fieber, Schüttelfrost, Übelkeit und Schmerzen im gesamten Rücken und Kopf auf. Infizierten Kreaturen fällt es schwer, Nahrung bei sich zu behalten, und ihr Erbrochenes ist schwarz. Ein infiziertes Wesen muss einen Rettungswurf der Konstitution DC 10 bestehen, um Wasser (oder ähnliche Flüssigkeiten wie Milch oder Tränke) zu trinken, und einen Rettungswurf der Konstitution DC 15, um Nahrung zu sich zu nehmen; bei einem Fehlschlag erbricht es alles, was es in den letzten Stunden zu sich genommen hat. Für Kreaturen, die nicht in der Lage sind, ausreichend Nahrung und Getränke zu sich zu nehmen, gelten die Regeln für Hungertod.",
	"At the end of each long rest, the affected creature must make a DC 15 Constitution saving throw. On a success the DC for this saving throw is reduced by 1d4. When the DC of the saving throw drops to 0 the creature has recovered from the disease. If a creature naturally recovers from black vomit, they are immune to this disease and cannot be infected again.": "Am Ende jeder langen Ruhezeit muss die betroffene Kreatur einen Rettungswurf der Konstitution von DC 15 ablegen. Bei einem Erfolg wird der DC für diesen Rettungswurf um 1d4 verringert. Wenn der DC des Rettungswurfs auf 0 fällt, hat sich die Kreatur von der Krankheit erholt. Wenn sich eine Kreatur auf natürliche Weise von schwarzem Erbrochenen erholt, ist sie immun gegen diese Krankheit und kann nicht erneut infiziert werden.",
	"This stomach ailment is contracted by consuming contaminated water or food, or contact with unsanitary conditions. If often affects travellers in distant lands, who are unaccustomed to the water or food. When a creature comes in contact with the disease they must succeed on a DC 10 Constitution saving throw or become infected. If the creature has consumed contaminated food or drink, they have disadvantage on this saving throw. Symptoms of the disease begin after {@dice 1d3} days. Infected creatures develop a mild fever, stomach pain, and have a frequent need to defecate, but their stool is liquidy and black or bloody. An infected creature suffers 1 level of exhaustion.": "Diese Magenerkrankung wird durch den Verzehr von verunreinigtem Wasser oder verunreinigten Lebensmitteln oder durch den Kontakt mit unhygienischen Verhältnissen ausgelöst. Sie befällt oft Reisende in fernen Ländern, die nicht an das Wasser oder die Nahrung gewöhnt sind. Wenn eine Kreatur mit der Krankheit in Berührung kommt, muss sie einen Rettungswurf der Konstitution DC 10 bestehen, um sich nicht zu infizieren. Wenn die Kreatur kontaminierte Nahrung oder Getränke zu sich genommen hat, hat sie bei diesem Rettungswurf einen Nachteil. Die Symptome der Krankheit treten nach {@dice 1d3} Tagen auf. Infizierte Kreaturen entwickeln leichtes Fieber, Bauchschmerzen und haben häufigen Stuhldrang, aber ihr Stuhl ist flüssig und schwarz oder blutig. Eine infizierte Kreatur erleidet 1 Stufe der Erschöpfung.",
	"While the creature has at least 1 level of exhaustion they must consume twice the normal amount of water each day. After each long rest, the infected creature must make a DC 12 Constitution saving throw. If they did not drink enough water the previous day, the creature has disadvantage on this saving throw. On a failure they gain 1 level of exhaustion. On a success the creature's level of exhaustion is reduced by 1 level. When a successful saving throw reduces the creature's level of exhaustion below 1 the creature has recovered from the disease.": "Solange die Kreatur mindestens 1 Stufe der Erschöpfung hat, muss sie jeden Tag die doppelte Menge an Wasser zu sich nehmen. Nach jeder langen Pause muss die infizierte Kreatur einen Rettungswurf der Konstitution von DC 12 ablegen. Wenn sie am Vortag nicht genug Wasser getrunken hat, hat die Kreatur bei diesem Rettungswurf einen Nachteil. Bei einem Fehlschlag erhält sie 1 Stufe der Erschöpfung. Bei einem Erfolg wird der Erschöpfungsgrad der Kreatur um 1 Stufe verringert. Wenn ein erfolgreicher Rettungswurf den Erschöpfungsgrad der Kreatur unter 1 reduziert, hat sich die Kreatur von der Krankheit erholt.",
	"When this disease reaches its final stage its victims burst into flames, and their ashes spreading the sickness to new victims when they touch or inhale the ashes Humanoid creatures that come into contact with the disease must make a DC 14 Constitution saving throw or become infected. Creatures that do not breath have advantage on this saving throw as they do not risk inhaling the contaminated ashes.": "Wenn diese Krankheit ihr Endstadium erreicht, gehen ihre Opfer in Flammen auf, und ihre Asche überträgt die Krankheit auf neue Opfer, wenn diese die Asche berühren oder einatmen. Humanoide Kreaturen, die mit der Krankheit in Berührung kommen, müssen einen Rettungswurf der Konstitution DC 14 ablegen, um sich nicht zu infizieren. Kreaturen, die nicht atmen, haben bei diesem Rettungswurf einen Vorteil, da sie nicht Gefahr laufen, die kontaminierte Asche einzuatmen.",
	"The first symptoms of the disease appear in {@dice 1d4 + 1} hours, as the victim develops an intense fever and sore skin. The infected creature suffers 1 level of exhaustion, and is vulnerable to cold damage while they have at least 1 level of exhaustion. At the end of each long rest, the infected creature takes 3 {@damage 1d6} fire damage for each level of exhaustion they possess. If the creature reaches level 6 of exhaustion they burst into flames that consume their entire body leaving only a fine dust. All creatures within 10 feet of infected creature when it combusts must make a DC 14 Dexterity saving throw or take 27 {@damage 5d10} fire damage on a failed save, or half as much damage on a successful one.": "Die ersten Symptome der Krankheit treten nach {@dice 1d4 + 1} Stunden auf, wenn das Opfer starkes Fieber und wunde Haut entwickelt. Die infizierte Kreatur erleidet 1 Stufe der Erschöpfung und ist verwundbar gegenüber Kälteschaden, solange sie mindestens 1 Stufe der Erschöpfung hat. Am Ende jeder langen Ruhepause erleidet die infizierte Kreatur 3 {@damage 1d6} Feuerschaden für jede Stufe der Erschöpfung, die sie besitzt. Erreicht die Kreatur Stufe 6 der Erschöpfung, bricht sie in Flammen aus, die ihren gesamten Körper verzehren und nur einen feinen Staub hinterlassen. Alle Kreaturen, die sich im Umkreis von 10 Fuß um die infizierte Kreatur befinden, wenn diese verbrennt, müssen einen Rettungswurf mit DC 14 Geschicklichkeit machen oder erleiden bei einem misslungenen Rettungswurf 27 {@damage 5d10} Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"Creatures that take this fire damage are likely also exposed to the disease. At the end of each long rest, an infected creature must make a DC 16 Constitution saving throw. On a failure they gains one level of exhaustion. On a successful saving throw, the character's exhaustion level decreases by 1 level. If a successful saving throw reduces the infected creature's level of exhaustion below 1, the creature recovers from the disease.": "Kreaturen, die diesen Feuerschaden erleiden, sind wahrscheinlich auch der Krankheit ausgesetzt. Am Ende jeder langen Pause muss eine infizierte Kreatur einen Rettungswurf der Konstitution DC 16 ablegen. Bei einem Fehlschlag erlangt sie eine Stufe der Erschöpfung. Bei einem erfolgreichen Rettungswurf sinkt der Erschöpfungsgrad des Charakters um 1 Stufe. Wenn ein erfolgreicher Rettungswurf den Erschöpfungsgrad der infizierten Kreatur unter 1 reduziert, erholt sich die Kreatur von der Krankheit.",
	"Entire towns have been killed by this virulent and deadly plague. Thankfully, the disease is now rare due to efforts at controlling outbreaks, such as burning the bodies of the dead. Blood contaminated with this disease remains contagious for years, and there have been reports of delvers becoming infected while exploring crypts where victims of the crimson death were interred. This disease is primarily spread through contact with infected blood, although any bodily fluid can transfer the disease.": "Ganze Städte wurden durch diese ansteckende und tödliche Seuche ausgelöscht. Glücklicherweise ist die Krankheit heute selten geworden, da man versucht, die Ausbrüche zu kontrollieren, indem man beispielsweise die Leichen der Toten verbrennt. Mit dieser Krankheit verseuchtes Blut bleibt über Jahre hinweg ansteckend, und es gibt Berichte über Delver, die sich bei der Erforschung von Krypten, in denen Opfer des purpurnen Todes bestattet wurden, infiziert haben. Die Krankheit wird in erster Linie durch den Kontakt mit infiziertem Blut verbreitet, obwohl jede Körperflüssigkeit die Krankheit übertragen kann.",
	"A humanoid creature that touches contaminated fluids must make a DC 17 Constitution saving throw or catch the disease. Symptoms of the disease begin after 1d4 days, causing the creature to cough blood and develop weeping sores across their body. Infected creatures suffer 1 level of exhaustion. At the end of end of each long rest an infected creature takes 11 (2d6) necrotic damage and must make a DC 16 Constitution saving throw. On a failure the creature gains 1 level of exhaustion. On a successful save the DC of the saving throw is reduced by 1d6. When the saving throw DC becomes 0, the creature recovers from the disease.": "Eine humanoide Kreatur, die mit kontaminierten Flüssigkeiten in Berührung kommt, muss einen Rettungswurf der Konstitution DC 17 machen, um sich nicht anzustecken. Die Symptome der Krankheit treten nach 1d4 Tagen auf, wobei die Kreatur Blut hustet und nässende Wunden am ganzen Körper entwickelt. Infizierte Kreaturen erleiden 1 Stufe der Erschöpfung. Am Ende jeder langen Ruhepause erleidet eine infizierte Kreatur 11 (2d6) nekrotischen Schaden und muss einen Rettungswurf der Konstitution DC 16 machen. Bei einem Fehlschlag erlangt die Kreatur 1 Stufe der Erschöpfung. Bei einem erfolgreichen Rettungswurf wird der DC des Rettungswurfs um 1d6 verringert. Wenn der Rettungswurf-DC 0 wird, erholt sich die Kreatur von der Krankheit.",
	"This disease slowly turns the victim's bodily fluids into crystal. Sufferers die painfully as their blood hardens in their veins, crystals burst through their skin, and their lungs become incapable of taking in air. After death, the crystalline body crumbles into a fine red sand. This powder contains the disease in a dormant state, and only becomes active when exposed to water. Creatures exposed to the disease must make a DC 14 Constitution saving throw or become infected.": "Diese Krankheit verwandelt die Körperflüssigkeiten des Opfers langsam in Kristalle. Die Betroffenen sterben unter Schmerzen, während ihr Blut in den Venen verhärtet, Kristalle durch die Haut platzen und ihre Lungen keine Luft mehr aufnehmen können. Nach dem Tod zerbröckelt der kristalline Körper zu einem feinen roten Sand. Dieses Pulver enthält die Krankheit in einem schlafenden Zustand und wird erst aktiv, wenn es mit Wasser in Berührung kommt. Kreaturen, die der Krankheit ausgesetzt sind, müssen einen Rettungswurf der Konstitution DC 14 ablegen, um sich nicht zu infizieren.",
	"Symptoms of the disease progress steadily at a fixed rate. The day after infection the infected creature experiences joint pain and a low fever. Exactly 3 days following infection patches of the infected creature's skin begin to harden. 8 days after the infection, the creatures eyes solidify and their joints harden. The infected creature has disadvantage on all Dexterity checks and their base movement speed is halved, but they have advantage on Wisdom (Perception) and Intelligence (Investigation) checks relying on sight. After 18 days the infected creature must make a DC 12 Constitution saving throw every hour or begin to suffocate. There is no cure for the crystal virus. Creatures suffering from the disease remain infected until the disease is cured by spells such as {@spell lesser restoration|phb} or {@spell heal|phb}.": "Die Symptome der Krankheit schreiten in einem festen Rhythmus voran. Am Tag nach der Ansteckung hat das infizierte Lebewesen Gelenkschmerzen und niedriges Fieber. Genau 3 Tage nach der Ansteckung beginnen sich die Hautpartien des infizierten Tieres zu verhärten. 8 Tage nach der Infektion erstarren die Augen der Kreatur und ihre Gelenke verhärten sich. Die infizierte Kreatur hat einen Nachteil bei allen Geschicklichkeitsprüfungen und ihre Grundbewegungsgeschwindigkeit ist halbiert, aber sie hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung) und Intelligenzprüfungen (Erkundung), die sich auf das Sehen beziehen. Nach 18 Tagen muss die infizierte Kreatur jede Stunde einen Rettungswurf auf Konstitution DC 12 ablegen oder sie beginnt zu ersticken. Es gibt kein Heilmittel für den Kristallvirus. Kreaturen, die an der Krankheit leiden, bleiben infiziert, bis die Krankheit durch Zauber wie {@spell lesser restoration|phb} oder {@spell heal|phb} geheilt wird.",
	"This affliction is common among those who spend lengthy periods of time surviving on preserved rations or magically created food, such as adventurers, sailors, and soldiers. Races accustomed to living underground are often naturally immune to this disease, including mountain dwarves, gnomes, drow elves, and half-orcs. After a month without fresh food, especially fruits and vegetables, a humanoid creature must make a DC 12 Constitution saving throw. On a failure, the creature has developed delver's malady and begins to show symptoms. On a success, the creature has avoided the disease but must repeat the saving throw in another month unless they consume fresh food. Infected creatures become lethargic, with a spongy tongue and gums, and slight bleeding from the nose and ears. The infected creature suffers 1 level of exhaustion.": "Diese Krankheit tritt häufig bei denjenigen auf, die längere Zeit von konservierten Rationen oder magisch hergestellter Nahrung leben, wie Abenteurer, Seeleute und Soldaten. Völker, die daran gewöhnt sind, unter der Erde zu leben, sind oft von Natur aus immun gegen diese Krankheit, darunter Bergzwerge, Gnome, Dunkelelfen und Halb-Orks. Nach einem Monat ohne frische Nahrung, insbesondere Obst und Gemüse, muss eine humanoide Kreatur einen Rettungswurf der Konstitution DC 12 machen. Bei einem Misserfolg hat die Kreatur die Delver-Krankheit entwickelt und zeigt erste Symptome. Bei einem Erfolg ist die Kreatur von der Krankheit verschont geblieben, muss den Rettungswurf aber in einem weiteren Monat wiederholen, es sei denn, sie nimmt frische Nahrung zu sich. Infizierte Kreaturen werden lethargisch, haben eine schwammige Zunge und Zahnfleisch und bluten leicht aus Nase und Ohren. Die infizierte Kreatur erleidet 1 Stufe der Erschöpfung.",
	"While the creature has 1 level of exhaustion the number of Hit Dice they regain after a long rest is halved. Until fresh food is consumed, the disease cannot be cured. After each long rest the creature must make a DC 10 Constitution saving throw. On a failure, they gain 1 level of exhaustion. If the creature has eaten fresh food in the past day, a successful saving throw reduces the creature's level of exhaustion by 1 level. When a successful saving throw reduces the creature's level of exhaustion below 1 they are cured. A remove disease spell does not remove the affliction, but suppresses the symptoms for 1 week.": "Solange die Kreatur 1 Stufe der Erschöpfung hat, halbiert sich die Anzahl der Trefferwürfel, die sie nach einer langen Ruhepause zurückgewinnt. Solange keine frische Nahrung verzehrt wird, kann die Krankheit nicht geheilt werden. Nach jeder langen Ruhepause muss die Kreatur einen Rettungswurf der Konstitution DC 10 ablegen. Bei einem Fehlschlag erhält sie 1 Stufe der Erschöpfung. Wenn die Kreatur am vergangenen Tag frische Nahrung zu sich genommen hat, verringert ein erfolgreicher Rettungswurf den Grad der Erschöpfung der Kreatur um 1 Stufe. Wenn ein erfolgreicher Rettungswurf den Erschöpfungsgrad der Kreatur unter 1 senkt, ist sie geheilt. Ein Zauber zum Entfernen von Krankheiten entfernt nicht das Leiden, sondern unterdrückt die Symptome für 1 Woche.",
	"Also known as \"red ache\", this disease saps its victims vigor and strength until they too weak to even move. Spread by devils, tieflings are naturally immune to this disease. This disease is carried by some fiendish creatures, typically devils and other denizens of the Nine Hells. Mere contact is seldom enough to transmit the disease, and injuries are typically required for contraction.": "Diese Krankheit, die auch als \"roter Schmerz\" bekannt ist, raubt ihren Opfern Kraft und Stärke, bis sie zu schwach sind, um sich überhaupt zu bewegen. Tieflinge sind von Natur aus immun gegen diese Krankheit, die von Teufeln verbreitet wird. Diese Krankheit wird von einigen teuflischen Kreaturen übertragen, normalerweise von Teufeln und anderen Bewohnern der Neun Höllen. Bloßer Kontakt reicht selten aus, um die Krankheit zu übertragen, und in der Regel sind Verletzungen erforderlich, um sich anzustecken.",
	"When exposed to the disease a humanoid creature must succeed on a DC 12 Constitution saving throw or becoming infected. The disease incubates for {@dice 1d4} days before symptoms begin. Initially, sufferers display a veiny red rash across the body, typically emanating from the point of injury. Infected creatures have disadvantage on Strength checks and Strength saving throws.": "Wenn eine humanoide Kreatur der Krankheit ausgesetzt ist, muss sie einen Rettungswurf der Konstitution DC 12 bestehen, um nicht infiziert zu werden. Die Krankheit inkubiert für {@dice 1d4} Tage, bevor die Symptome beginnen. Zu Beginn zeigen die Betroffenen einen geäderten roten Ausschlag am ganzen Körper, der typischerweise von der Verletzungsstelle ausgeht. Infizierte Kreaturen haben einen Nachteil bei Stärkeproben und Rettungswürfen auf Stärke.",
	"In addition, the creature's melee weapon attacks deal minimum damage. At the end of each long rest, the creature must make a DC 13 Constitution saving throw. On a failure, the creature gains 1 level of exhaustion. On a successful saving throw, the creature reduces their exhaustion level by 1. If the creature succeeds on a saving throw against this disease while their exhaustion level is 0 they recover from the disease.": "Außerdem verursachen die Angriffe der Kreatur mit Nahkampfwaffen Mindestschaden. Am Ende jeder langen Ruhepause muss die Kreatur einen Rettungswurf der Konstitution DC 13 ablegen. Bei einem Fehlschlag erlangt die Kreatur 1 Erschöpfungsgrad. Bei einem erfolgreichen Rettungswurf verringert die Kreatur ihren Erschöpfungsgrad um 1. Gelingt der Kreatur ein Rettungswurf gegen diese Krankheit, während ihr Erschöpfungsgrad 0 ist, erholt sie sich von der Krankheit.",
	"Carried by some ghouls, this contagion is the primary means by which ghouls increase their numbers. While not all ghouls carry ghoul fever, any ghoul can be infected. It is believed ghouls purposely contract the disease by biting their flesh, injuring themselves for the opportunity to increase the size of the pack. Living creatures bitten by an infected ghoul must succeed on a DC 14 Constitution saving throw or become infected. After 1 day the creature develops a fever, and the area around the injury becomes red and tender. The creature gains 1 level of exhaustion. While the creature has 1 level of exhaustion they crave raw flesh and have difficulty eating cooked meat. An infected creature must succeed on a DC 13 Constitution saving throw to consume cooked food, vomiting the meal on a failure.": "Diese Ansteckung, die von einigen Ghulen übertragen wird, ist das wichtigste Mittel, mit dem sich die Zahl der Ghule erhöht. Zwar sind nicht alle Leichenfresser Träger des Leichenfiebers, aber jeder Leichenfresser kann infiziert werden. Es wird angenommen, dass sich Leichenfresser absichtlich mit der Krankheit anstecken, indem sie sich in ihr Fleisch beißen und sich selbst verletzen, um so die Zahl ihres Rudels zu vergrößern. Lebewesen, die von einem infizierten Ghoul gebissen werden, müssen einen Rettungswurf der Konstitution DC 14 bestehen, um sich nicht zu infizieren. Nach 1 Tag entwickelt die Kreatur Fieber, und der Bereich um die Verletzung wird rot und empfindlich. Die Kreatur erlangt 1 Stufe der Erschöpfung. Solange die Kreatur 1 Stufe der Erschöpfung hat, sehnt sie sich nach rohem Fleisch und hat Schwierigkeiten, gekochtes Fleisch zu essen. Eine infizierte Kreatur muss einen Rettungswurf der Konstitution (DC 13) bestehen, um gekochte Nahrung zu sich zu nehmen, und erbricht die Mahlzeit bei einem Fehlschlag.",
	"At the end of end of each long rest, an infected creature must make a DC 14 Constitution saving throw. On a failure, the creature gains 1 level of exhaustion. On a successful save, the DC of the saving throw is reduced by 1d6. When the saving throw DC becomes 0, the creature recovers from the disease. If the infected creature has eaten raw meat within the last 24 hours, they have disadvantage on this saving throw. A humanoid creature that dies from ghoul fever rises as a ghoul on midnight the following night. If the creature has 6 or more Hit Dice it instead becomes a ghast upon death.": "Am Ende jeder langen Ruhepause muss eine infizierte Kreatur einen Rettungswurf der Konstitution DC 14 ablegen. Bei einem Fehlschlag erleidet die Kreatur 1 Stufe Erschöpfung. Bei einem erfolgreichen Rettungswurf wird der DC des Rettungswurfs um 1d6 verringert. Wenn der Rettungswurf-DC 0 wird, erholt sich die Kreatur von der Krankheit. Wenn die infizierte Kreatur innerhalb der letzten 24 Stunden rohes Fleisch gegessen hat, hat sie einen Nachteil bei diesem Rettungswurf. Eine humanoide Kreatur, die am Ghoul-Fieber stirbt, erwacht um Mitternacht der folgenden Nacht als Ghoul. Wenn die Kreatur 6 oder mehr Trefferwürfel hat, wird sie beim Tod stattdessen zu einem Ghast.",
	"Its sufferers often mistaken for statues or the victims of a medusa, this disease turns infected into stone. Victims that have been restored report that their minds remain active after petrification, and are aware of the passage of weeks and months while being unable to move or act.": "Die Betroffenen werden oft mit Statuen oder den Opfern einer Medusa verwechselt, denn diese Krankheit verwandelt die Infizierten in Stein. Opfer, die wiederhergestellt wurden, berichten, dass ihr Geist nach der Versteinerung aktiv bleibt und sie den Ablauf von Wochen und Monaten wahrnehmen, obwohl sie sich nicht bewegen oder handeln können.",
	"Spread through physical contact, even dead and petrified victims can continue the cycle of infection. When a creature comes in contact with this disease they must succeed on a DC 12 Constitution saving throw or become infected. The disease starts at the point of infection, typically the hands. The skin hardens, appearing as a marbleized patch of skin in 2d4 hours. The patch of stony skin slowly spread over time, becoming less and less flexible.": "Verbreitet sich durch Körperkontakt, selbst tote und versteinerte Opfer können den Infektionszyklus fortsetzen. Wenn eine Kreatur mit dieser Krankheit in Berührung kommt, muss sie einen Rettungswurf der Konstitution DC 12 bestehen, um sich nicht zu infizieren. Die Krankheit beginnt an der Infektionsstelle, normalerweise an den Händen. Die Haut verhärtet sich und wird innerhalb von 2d4 Stunden zu einem marmorierten Hautfleck. Der steinige Hautfleck breitet sich im Laufe der Zeit langsam aus und wird immer weniger flexibel.",
	"At the end of each long rest, the infected creature's base walking speed is reduced by 5 feet. When its speed reaches 0 feet, the creature is petrified. Once petrified, magic such as {@spell greater restoration|phb} is required to restore the infected creature to flesh and blood. However, removing their petrification does not eradicate the disease, which must be cured separately.": "Am Ende jeder langen Ruhepause wird die Grundgeschwindigkeit der infizierten Kreatur um 5 Fuß verringert. Wenn ihre Geschwindigkeit 0 Fuß erreicht, wird die Kreatur versteinert. Sobald sie versteinert ist, ist Magie wie {@spell greater restoration|phb} erforderlich, um die infizierte Kreatur wieder in Fleisch und Blut zu verwandeln. Durch die Beseitigung der Versteinerung wird die Krankheit jedoch nicht ausgerottet, sie muss separat geheilt werden.",
	"Also known as \"reveler's bane\", this disease is common among prostitutes, sailors, and amorous adventures. Despite rumours to the contrary, elves are not immune to this disease. Elves and half-elves do not display symptoms of great pox or suffer negative effects, but can readily spread the disease to other races. When a creature has sexual contact with an infected creature they must succeed on a DC 15 Constitution saving throw or become infected. If the infected creature is symptomatic then this saving throw has disadvantage. While there are many proposed methods of preventing infection, none of these have any actual effect.": "Diese Krankheit, die auch als \"Fluch der Nachtschwärmer\" bekannt ist, tritt häufig bei Prostituierten, Seeleuten und Abenteurern auf. Entgegen anderslautender Gerüchte sind Elfen nicht immun gegen diese Krankheit. Elfen und Halb-Elfen zeigen keine Symptome der Pocken und leiden nicht unter den negativen Auswirkungen, können die Krankheit aber leicht auf andere Völker übertragen. Wenn eine Kreatur sexuellen Kontakt mit einer infizierten Kreatur hat, muss sie einen Rettungswurf der Konstitution von DC 15 bestehen, um sich nicht zu infizieren. Wenn die infizierte Kreatur symptomatisch ist, hat dieser Rettungswurf einen Nachteil. Es gibt zwar viele vorgeschlagene Methoden zur Verhinderung einer Infektion, aber keine davon hat eine tatsächliche Wirkung.",
	"The disease lies dormant for a variable length of time, and creatures can be asymptomatic for many weeks. Symptoms of the reveler's bane appear after {@dice 2d6} weeks but the infected creature is contagious after {@dice 2d4} days. Symptoms include a rash across the hands and groin that eventually becomes painless ulcers. After each long rest, the infected creature takes 5 {@dice 2d4} poison damage and must make a DC 13 Constitution saving throw. On a failure the poison damage increases by 2 {@dice 1d4}. On a successful saving throw the damage decreases by 2 {@dice 1d4}. When a successful saving throw reduces the damage below 1 the creature symptoms go away, but the creature remain infected and must continue to make saving throws at the end of each long rest. After three consecutive failures, symptoms return, and after three consecutive successes the creature is cured.": "Die Krankheit schlummert für eine unterschiedliche Zeitspanne, und die Kreaturen können viele Wochen lang asymptomatisch sein. Die Symptome des Feiernden Fluches treten nach {@dice 2d6} Wochen auf, aber die infizierte Kreatur ist nach {@dice 2d4} Tagen ansteckend. Zu den Symptomen gehört ein Ausschlag an den Händen und in der Leiste, der sich schließlich zu schmerzlosen Geschwüren entwickelt. Nach jeder langen Ruhepause erleidet die infizierte Kreatur 5 {@dice 2d4} Giftschaden und muss einen Rettungswurf der Konstitution DC 13 machen. Bei einem Fehlschlag erhöht sich der Giftschaden um 2 {@dice 1d4}. Bei einem erfolgreichen Rettungswurf verringert sich der Schaden um 2 {@dice 1d4}. Wenn ein erfolgreicher Rettungswurf den Schaden unter 1 reduziert, verschwinden die Symptome der Kreatur, aber die Kreatur bleibt infiziert und muss am Ende jeder langen Ruhepause weiterhin Rettungswürfe machen. Nach drei Misserfolgen in Folge kehren die Symptome zurück, und nach drei Erfolgen in Folge ist die Kreatur geheilt.",
	"Transmitted by insect bites, this disease only infects humanoid creatures. Jungle fly fever is typically limited to tropical areas, but there are occasional outbreaks in temperate areas during warm years. After spending 12-hours in an area with insects carrying the disease, a humanoid creature must succeed on a DC 14 Constitution saving throw or become infected. Alchemical repellents, spells, and other effects that ward against insects can confer either advantage on the saving throw or outright immunity depending on the nature and potency of the effect.": "Diese Krankheit wird durch Insektenstiche übertragen und befällt nur humanoide Lebewesen. Das Dschungelfliegenfieber ist in der Regel auf tropische Gebiete beschränkt, aber in warmen Jahren kommt es gelegentlich zu Ausbrüchen in gemäßigten Gebieten. Nachdem eine humanoide Kreatur 12 Stunden in einem Gebiet mit Insekten verbracht hat, die die Krankheit übertragen, muss sie einen Rettungswurf der Konstitution DC 14 bestehen, um sich nicht zu infizieren. Alchemistische Abwehrmittel, Zauber und andere Effekte, die Insekten abwehren, können entweder einen Vorteil beim Rettungswurf oder völlige Immunität verleihen, je nach Art und Stärke des Effekts.",
	"Symptoms of the disease appear after {@dice 2d10} days. Symptoms include headaches, fever, and nausea; symptoms of the disease are cyclic, alternating between severe and mild. The infected creature gains 1 level of exhaustion. At the end of each long rest, the affected creature must make a DC 10 Constitution saving throw. On a failure they gain @{dice 1d3} levels of exhaustion. On a success the creature's level of exhaustion is reduced by {@dice 1d3} levels. When a successful saving throw reduces the creature's level of exhaustion below 1 the disease goes into remission, but the creature remain infected and continues to make saving throws. After two consecutive failures symptoms return, and after four consecutive successes the creature is cured.": "Die Krankheitssymptome treten nach {@dice 2d10} Tagen auf. Zu den Symptomen gehören Kopfschmerzen, Fieber und Übelkeit; die Symptome der Krankheit sind zyklisch und wechseln zwischen schwer und leicht. Die infizierte Kreatur erlangt 1 Stufe der Erschöpfung. Am Ende jeder langen Ruhepause muss die betroffene Kreatur einen Rettungswurf der Konstitution von DC 10 machen. Bei einem Fehlschlag gewinnt sie @{dice 1d3} Stufen der Erschöpfung. Bei einem Erfolg wird der Erschöpfungsgrad der Kreatur um {@dice 1d3} Stufen verringert. Wenn ein erfolgreicher Rettungswurf den Erschöpfungsgrad der Kreatur unter 1 senkt, geht die Krankheit in Remission, aber die Kreatur bleibt infiziert und muss weiterhin Rettungswürfe machen. Nach zwei aufeinanderfolgenden Fehlschlägen kehren die Symptome zurück, und nach vier aufeinanderfolgenden Erfolgen ist die Kreatur geheilt.",
	"If the target is a creature, it must succeed on a DC 15 Constitution saving throw against disease or become poisoned until the disease is cured. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 {@dice 1d10} on a failure. The disease is cured on a success. The target dies if the disease reduces its hit point maximum to 0. This reduction to the target's hit point maximum lasts until the disease is cured.": "Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf gegen eine Krankheit mit einem Gleichheitswert von 15 bestehen oder vergiftet werden, bis die Krankheit geheilt ist. Alle 24 Stunden muss das Ziel den Rettungswurf wiederholen, wobei sein Trefferpunktemaximum bei einem Fehlschlag um 5 {@dice 1d10} reduziert wird. Bei einem Erfolg ist die Krankheit geheilt. Das Ziel stirbt, wenn die Krankheit sein Trefferpunkte-Maximum auf 0 verringert. Diese Verringerung des Trefferpunkte-Maximums des Ziels hält an, bis die Krankheit geheilt ist.",
	"Spread through bodily fluids such as blood, this disease attacks the mind, causing irrational fear. Because of their fearless nature, halflings are immune to the negative effects of this disease, but can still become infected and transmit the disease to other creatures. Creatures exposed to the disease must succeed on a DC 13 Constitution saving throw or become infected. After {@dice 2d10} hours the infected creature develops a high fever as the disease spreads throughout their body. The infected creature gains 2 levels of exhaustion.": "Diese Krankheit, die durch Körperflüssigkeiten wie Blut übertragen wird, greift den Geist an und verursacht irrationale Angst. Aufgrund ihrer furchtlosen Natur sind Halblinge immun gegen die negativen Auswirkungen dieser Krankheit, können sich aber dennoch infizieren und die Krankheit auf andere Kreaturen übertragen. Kreaturen, die der Krankheit ausgesetzt sind, müssen einen Rettungswurf der Konstitution DC 13 bestehen, um sich nicht zu infizieren. Nach {@dice 2d10} Stunden entwickelt die infizierte Kreatur ein hohes Fieber, da sich die Krankheit in ihrem Körper ausbreitet. Die infizierte Kreatur erlangt 2 Stufen der Erschöpfung.",
	"After each long rest, the infected creature can make a DC 13 Constitution saving throw, removing 1 level of exhaustion on a success. When the infected creature's level of exhaustion is reduced below 1 their fever breaks, but the secondary symptoms of the disease appear. The infected creature suffering the secondary symptoms is vulnerable to psychic damage and has disadvantage on saving throws to avoid being frightened. Additionally, the infected creature develops a strong phobia, typically towards something they already consider frightening.": "Nach jeder langen Ruhepause kann die infizierte Kreatur einen Rettungswurf der Konstitution (DC 13) machen, der im Erfolgsfall 1 Stufe der Erschöpfung entfernt. Wenn der Erschöpfungsgrad der infizierten Kreatur unter 1 sinkt, bricht das Fieber ab, aber die sekundären Symptome der Krankheit treten auf. Die infizierte Kreatur, die an den sekundären Symptomen leidet, ist anfällig für psychischen Schaden und hat einen Nachteil bei Rettungswürfen, um sich nicht zu erschrecken. Zusätzlich entwickelt die infizierte Kreatur eine starke Phobie, typischerweise gegenüber etwas, das sie bereits als furchterregend empfindet.",
	"When exposed to the subject of their phobia, the creature is frightened and must make a DC 15 Wisdom saving throw. On a success they can act normally (but are still frightened). On a failure they must attempt to leave the area of the subject of their phobia, and if they cannot leave, they are stunned until the subject of their phobia is removed. They can repeat this saving throw at the end of their turn, ending the desire to flee or the stunned condition on a success. There is no cure for the phobic malady, and sufferers remain infected until the disease is cured by spells such as lesser restoration or heal. Spells and effects that remove fear suppress the disease and its symptoms for the duration.": "Wenn die Kreatur mit dem Gegenstand ihrer Phobie konfrontiert wird, bekommt sie Angst und muss einen Rettungswurf der Weisheit von DC 15 machen. Bei einem Erfolg kann sie normal handeln (ist aber immer noch verängstigt). Bei einem Misserfolg muss sie versuchen, das Gebiet des Gegenstandes ihrer Phobie zu verlassen. Gelingt ihr das nicht, wird sie betäubt, bis der Gegenstand ihrer Phobie entfernt ist. Sie können diesen Rettungswurf am Ende ihres Zuges wiederholen, wobei der Wunsch zu fliehen oder der Zustand der Betäubung bei einem Erfolg beendet wird. Es gibt keine Heilung für die phobische Krankheit, und die Betroffenen bleiben infiziert, bis die Krankheit durch Zauber wie Geringere Wiederherstellung oder Heilung geheilt wird. Zauber und Effekte, die Furcht entfernen, unterdrücken die Krankheit und ihre Symptome für die Dauer der Krankheit.",
	"This disease attacks the mind, opening mental doorways and granting the infected creature psychic abilities. The corpses of creatures slain by this virus are the primary means of infection, but naturally telepathic creatures can contract this disease through contact with the mind of an infected creature, and transmit the infection to other creatures they psychically contact. When a humanoid creature is exposed to this disease they must make a DC 13 Intelligence saving throw or become infected. Symptoms begin immediately after infection, with slight feelings of disorientation and a slight buzzing sound in the ears. These symptoms pass shortly, fading within an hour.": "Diese Krankheit greift den Verstand an, öffnet mentale Türen und verleiht der infizierten Kreatur übersinnliche Fähigkeiten. Die Leichen von Kreaturen, die von diesem Virus getötet wurden, sind der primäre Infektionsweg, aber natürlich können sich telepathische Kreaturen durch den Kontakt mit dem Geist einer infizierten Kreatur mit dieser Krankheit anstecken und die Infektion auf andere Kreaturen übertragen, mit denen sie psychisch Kontakt haben. Wenn eine humanoide Kreatur mit dieser Krankheit in Berührung kommt, muss sie einen Rettungswurf der Intelligenz DC 13 ablegen, um sich nicht zu infizieren. Die Symptome beginnen unmittelbar nach der Infektion mit einem leichten Gefühl der Desorientierung und einem leichten Summen in den Ohren. Diese Symptome vergehen nach kurzer Zeit und klingen innerhalb einer Stunde ab.",
	"At the end the first long rest following infection, the infected creature gains the ability to cast detect thoughts as an action. The spellcast ability for this spell is the higher of the creature's Intelligence and Charisma ability scores. After this spell has been cast the creature must complete a short or long rest before they can cast it again. After each long rest the infected creature can cast the spell an additional time between rests. When within 60-feet of six or more creatures experiencing strong emotions - such as during combat or a stirring theatrical performance - an infected creature must make a DC 8 Wisdom saving throw or experience painful headaches that last for 1 hour.": "Am Ende der ersten langen Ruhepause nach der Infektion erhält die infizierte Kreatur die Fähigkeit, den Zauber Gedanken erkennen als Aktion zu wirken. Die Zauberfähigkeit für diesen Zauber ist der höhere der beiden Werte Intelligenz und Charisma der Kreatur. Nachdem dieser Zauber gewirkt wurde, muss die Kreatur eine kurze oder lange Pause einlegen, bevor sie ihn erneut wirken kann. Nach jeder langen Ruhepause kann die infizierte Kreatur den Zauber ein weiteres Mal zwischen den Ruhepausen wirken. Wenn sich eine infizierte Kreatur in einem Umkreis von 60 Metern von sechs oder mehr Kreaturen befindet, die starke Emotionen erleben - wie z.B. während eines Kampfes oder einer mitreißenden Theatervorstellung - muss sie einen Rettungswurf der Weisheit DC 8 machen oder sie erleidet schmerzhafte Kopfschmerzen, die 1 Stunde lang anhalten.",
	"While suffering from the headache, the creature takes a - 1 penalty to attack rolls and ability checks that rely on sight or hearing. After each long rest, the duration of the headaches increases by 1 hour. When the headaches last at least 8 hours the infected creature must succeed a DC 12 Wisdom saving throw at the end of each headache, gaining an indefinite madness on a failure. When the headaches last at least 10 hours, at the start of a headache the infected creature must succeed a DC 12 Constitution saving throw or take 22 {@damage 4d10} psychic damage. A creature reduced to 0 hit points by this psychic damage is killed, as the massive psionic pressure causes the creature's brain to explode.": "Während die Kreatur unter den Kopfschmerzen leidet, erleidet sie einen Malus von - 1 auf Angriffswürfe und Fähigkeitsprüfungen, die auf Sehen oder Hören beruhen. Nach jeder langen Ruhepause verlängert sich die Dauer der Kopfschmerzen um 1 Stunde. Wenn die Kopfschmerzen mindestens 8 Stunden andauern, muss die infizierte Kreatur am Ende jedes Kopfschmerzes einen Rettungswurf der Weisheit (DC 12) bestehen, bei dessen Misserfolg sie in einen unbestimmten Wahnsinn verfällt. Wenn die Kopfschmerzen mindestens 10 Stunden andauern, muss die infizierte Kreatur zu Beginn eines Kopfschmerzes einen Rettungswurf mit DC 12 Konstitution bestehen oder 22 {@damage 4d10} psychischen Schaden erleiden. Eine Kreatur, die durch diesen psychischen Schaden auf 0 Trefferpunkte reduziert wird, wird getötet, da der massive psionische Druck das Gehirn der Kreatur explodieren lässt.",
	"Fluid from the brain and spine of a naturally telepathic creature can cure the disease. A character who has proficiency with the Medicine skill can extract this fluid, which takes an hour from a living creature or half that time from a dead creature. The brain of a medium creature provides one dose and a large creature provided four doses. Taking a dose of medication allows an infected creature to make a DC 15 Constitution saving throw, curing the disease on a success.": "Die Flüssigkeit aus dem Gehirn und der Wirbelsäule einer von Natur aus telepathischen Kreatur kann die Krankheit heilen. Ein Charakter, der die Fertigkeit Medizin beherrscht, kann diese Flüssigkeit extrahieren, was bei einer lebenden Kreatur eine Stunde und bei einer toten Kreatur die Hälfte dieser Zeit in Anspruch nimmt. Das Gehirn einer mittelgroßen Kreatur liefert eine Dosis, das einer großen Kreatur vier Dosen. Die Einnahme einer Dosis des Medikaments ermöglicht es einer infizierten Kreatur, einen Rettungswurf von DC 15 auf Konstitution zu machen, der die Krankheit bei Erfolg heilt.",
	"An infectious disease that spreads through proximity with infected creatures or their bodily fluids. Virulent and dangerous, the disease would be more rampant if not for the visible signs of illness. The infection moves slowly, and symptoms do not manifests for {@dice 3d6} days. During the incubation period infected creatures are not contagious. Symptoms include fluid filled blisters, fever, and a red rash. A creatures that starts its turn within 5 feet of a symptomatic creature, touches the bodily fluids of an injected creature, or holds an item used by an infected creature risk infection.": "Eine ansteckende Krankheit, die sich durch den Kontakt mit infizierten Lebewesen oder deren Körperflüssigkeiten verbreitet. Sie ist virulent und gefährlich und würde sich noch weiter ausbreiten, gäbe es nicht die sichtbaren Anzeichen der Krankheit. Die Infektion verläuft langsam, und die Symptome treten erst nach {@dice 3d6} Tagen auf. Während der Inkubationszeit sind infizierte Lebewesen nicht ansteckend. Zu den Symptomen gehören flüssigkeitsgefüllte Blasen, Fieber und ein roter Ausschlag. Eine Kreatur, die sich zu Beginn ihres Zuges in einem Umkreis von 5 Fuß um eine symptomatische Kreatur befindet, die Körperflüssigkeiten einer infizierten Kreatur berührt oder einen Gegenstand in der Hand hält, der von einer infizierten Kreatur benutzt wurde, riskiert eine Ansteckung.",
	"When a humanoid creature comes in contact with the disease, they must succeed on a DC 15 Constitution saving throw or become infected. After each long rest the infected creature has their hit point maximum reduced by 7 {@dice 2d6} and must make a DC 15 Constitution saving throw. On a success the DC for this saving throw is reduced by 1d6. A creature that fails three of these saving throws becomes blinded until its vision is restored by spells such as @{spell lesser restoration|phb} or {@spell heal|phb}.": "Wenn eine humanoide Kreatur mit der Krankheit in Berührung kommt, muss sie einen Rettungswurf der Konstitution (DC 15) ablegen, um nicht infiziert zu werden. Nach jeder langen Ruhepause wird das Trefferpunkte-Maximum der infizierten Kreatur um 7 {@dice 2d6} reduziert und sie muss einen Rettungswurf der Konstitution (DC 15) machen. Bei einem Erfolg wird der DC für diesen Rettungswurf um 1d6 reduziert. Eine Kreatur, der drei dieser Rettungswürfe misslingen, wird geblendet, bis ihre Sehkraft durch Zauber wie @{spell lesser restoration|phb} oder {@spell heal|phb} wiederhergestellt wird.",
	"When the DC of the saving throw drops to 0 the creature has recovered from the disease, and their hit point maximum increases by 3 {@dice 1d6} after each long rest until it returns to normal. If a creature naturally recovers from scarlet blight they are immune to the disease and cannot be infected again.": "Wenn der DC des Rettungswurfs auf 0 fällt, hat sich die Kreatur von der Krankheit erholt, und ihr Trefferpunkte-Maximum erhöht sich nach jeder langen Pause um 3 {@dice 1d6}, bis es wieder normal ist. Wenn sich eine Kreatur auf natürliche Weise von Scharlach erholt, ist sie immun gegen die Krankheit und kann nicht erneut infiziert werden.",
	"This magical illness consumes the victim's shadow before they fade and become a shadow themselves. This disease is transferred by physical contact with an infected creature, either a still living victim or a shadow formed by the disease. Living humanoid creatures that come into contact with an infected creature succeed on a DC 11 Constitution saving throw or become infected. The initial symptoms are a mild fever and tingling across the scalp. At the end of the first long rest since infection the infected creature's shadow seems blurry and indistinct.": "Diese magische Krankheit verzehrt den Schatten des Opfers, bevor dieser verblasst und selbst zu einem Schatten wird. Die Krankheit wird durch physischen Kontakt mit einer infizierten Kreatur übertragen, entweder durch ein noch lebendes Opfer oder durch einen von der Krankheit geformten Schatten. Lebende humanoide Kreaturen, die mit einer infizierten Kreatur in Berührung kommen, müssen einen Rettungswurf der Konstitution DC 11 bestehen oder werden infiziert. Die ersten Symptome sind ein leichtes Fieber und ein Kribbeln auf der Kopfhaut. Am Ende der ersten langen Ruhephase nach der Infektion erscheint der Schatten der infizierten Kreatur verschwommen und undeutlich.",
	"Over the next week the infected creature's shadow fades before disappearing altogether. Seven days after infection, the creature's shadow is consumed by the disease, which moves to the infected creature's body. The infected creature becomes vulnerable to radiant damage. At the end of each long rest, one of the infected creature extremities becomes incorporeal. Incorporeal limbs function normally but with effort the creature can move their items through solid matter. Held items remain solid. The infection typically begins with the arms before moving onto the legs, with one limb becoming insubstantial each night.": "Im Laufe der nächsten Woche verblasst der Schatten des infizierten Wesens und verschwindet schließlich ganz. Sieben Tage nach der Infektion wird der Schatten der Kreatur von der Krankheit verzehrt, die sich auf den Körper der infizierten Kreatur überträgt. Die infizierte Kreatur wird anfällig für Strahlenschaden. Am Ende jeder langen Ruhepause wird eine der Gliedmaßen der infizierten Kreatur unkörperlich. Körperlose Gliedmaßen funktionieren normal, aber die Kreatur kann mit Mühe ihre Gegenstände durch feste Materie bewegen. Gehaltene Gegenstände bleiben fest. Die Infektion beginnt typischerweise mit den Armen, bevor sie auf die Beine übergeht, wobei jede Nacht ein Glied wesenlos wird.",
	"After all the infected creature's limbs have become incorporeal, the disease targets their head and finally their torso. Once the infected creature's entire body has become insubstantial they begin to fade away, vanishing after 1 day. 1 minute after the creature fades away, they reanimate as a shadow. Prior to the infected creature's shadow being consumed the disease can be treated with minor magic. If a {@spell light|phb} or similar spell is cast on a diamond worth at least 30 gp and the infected creature swallows the gem they can make a new saving throw against the disease. On a successful saving throw, the creature is cured.": "Nachdem alle Gliedmaßen der infizierten Kreatur körperlos geworden sind, befällt die Krankheit ihren Kopf und schließlich ihren Rumpf. Sobald der gesamte Körper der infizierten Kreatur wesenlos geworden ist, beginnt sie zu verblassen und verschwindet nach 1 Tag. 1 Minute nach dem Verschwinden der Kreatur wird sie als Schatten reanimiert. Bevor der Schatten der infizierten Kreatur verzehrt wird, kann die Krankheit mit geringer Magie behandelt werden. Wenn ein {@spell light|phb} oder ein ähnlicher Zauber auf einen Diamanten im Wert von mindestens 30 Gp gewirkt wird und die infizierte Kreatur den Edelstein verschluckt, kann sie einen neuen Rettungswurf gegen die Krankheit machen. Bei einem erfolgreichen Rettungswurf ist die Kreatur geheilt.",
	"This disease hideously scars its victims with deformities resembling rough scales. Because of the appearance of its victims, this disease is often known as \"scaly blight\" and is often blamed on association with reptilian humanoids such as {@creature Kobold|MM|kobolds} or {@race dragonborn|phb}. Prolonged contact with the victims of this disease can result in infection. For each day spent in contact with an infected creature, a humanoid creature must make a DC 10 Constitution saving throw or catch the disease. If the creature succeeds on three consecutive saving throws to avoid infection, they are immune to twisting rot.": "Diese Krankheit hinterlässt bei ihren Opfern hässliche Narben, die an grobe Schuppen erinnern. Aufgrund des Aussehens ihrer Opfer wird diese Krankheit oft als \"Schuppenflechte\" bezeichnet und oft auf die Verbindung mit reptilienartigen Humanoiden wie {@creature Kobold|MM|kobolds} oder {@race dragonborn|phb} zurückgeführt. Längerer Kontakt mit den Opfern dieser Krankheit kann zu einer Infektion führen. Für jeden Tag, den eine humanoide Kreatur in Kontakt mit einer infizierten Kreatur verbringt, muss sie einen Rettungswurf der Konstitution DC 10 machen, um sich nicht anzustecken. Gelingt es der Kreatur, drei aufeinanderfolgende Rettungswürfe zu bestehen, um eine Infektion zu vermeiden, ist sie immun gegen Verdrehungsfäule.",
	"The disease lays dormant for some time before the infected creature begins to show signs of illness. Symptoms do not begin for {@dice 3d6} months. The disease causes sore skin as patches of pale scaly bumps appear across the body. If the disease is not cured, these lumps eventually spread cover the entire body. The disease causes numbness in the extremities, making delicate manipulation tricky and leading to repeated injuries that often become infected with other diseases. The infected creature has disadvantage on Constitution saving throws related to diseases as well as on checks requiring finesse, such as Dexterity (Sleight of Hand) or treating injuries with Wisdom (Medicine).": "Die Krankheit schlummert einige Zeit, bevor das infizierte Lebewesen Krankheitsanzeichen zeigt. Die Symptome treten erst nach {@dice 3d6} Monaten auf. Die Krankheit verursacht wunde Haut mit blassen, schuppigen Beulen, die sich über den ganzen Körper verteilen. Wenn die Krankheit nicht geheilt wird, breiten sich diese Beulen schließlich über den gesamten Körper aus. Die Krankheit verursacht ein Taubheitsgefühl in den Gliedmaßen, was feinfühlige Manipulationen erschwert und zu wiederholten Verletzungen führt, die oft mit anderen Krankheiten infiziert werden. Die infizierte Kreatur hat einen Nachteil bei Rettungswürfen auf Konstitution im Zusammenhang mit Krankheiten sowie bei Würfen, die Geschicklichkeit erfordern, wie z.B. Geschicklichkeit (Sleight of Hand) oder Behandlung von Verletzungen mit Weisheit (Medizin).",
	"In areas where the disease is prevalent, infected creatures are often shunned, and also have disadvantage on Charisma (Persuasion) checks with those fearing infection. Creatures stricken with twisting rot remain infected until they die or the disease is cured with magic. There are a number of herbs and tonics that are said to cure the disease, but no known treatment has any lasting effect.": "In Gegenden, in denen die Krankheit weit verbreitet ist, werden infizierte Kreaturen oft gemieden und haben außerdem einen Nachteil bei Charisma (Überredungskunst)-Prüfungen mit denen, die die Infektion fürchten. Kreaturen, die von der Fäulnis befallen sind, bleiben infiziert, bis sie sterben oder die Krankheit durch Magie geheilt wird. Es gibt eine Reihe von Kräutern und Stärkungsmitteln, die die Krankheit heilen sollen, aber keine bekannte Behandlung hat eine dauerhafte Wirkung.",
	"Spread through the bite of infected undead creatures, living beings that perish while infected with this disease rise as zombies. When a living creature take damage from the natural attack of an infected undead creature the creature must succeed on a DC 12 Constitution saving throw or becoming infected. Zombie sickness is typically transmitted through bites, but occasionally claws can also transmit the disease. The disease moves quickly and symptoms begin in {@dice 2d6} hours as the infected creature experiences a sudden fever. The infected creature suffers 1 level of exhaustion and cannot regain hit points by spending Hit Dice. After each hour the infected creature must succeed a DC 14 Constitution saving throw or take 7 {@damage 2d6} necrotic damage. In addition, the creature reduces their maximum hit points by the necrotic damage taken. If the creature's hit point maximum is reduced to 0 it immediately dies. All living creatures that die while infected with this disease arise as a zombie after {@dice 1d4} minutes. There is no cure for zombie sickness other than spells such as {@spell lesser restoration|phb} or {@spell heal|phb}.": "Verbreitet sich durch den Biss infizierter untoter Kreaturen. Lebewesen, die während der Infektion mit dieser Krankheit sterben, erheben sich als Zombies. Wenn ein Lebewesen durch den natürlichen Angriff einer infizierten untoten Kreatur Schaden erleidet, muss die Kreatur einen Rettungswurf der Konstitution DC 12 bestehen, um nicht infiziert zu werden. Die Zombiekrankheit wird normalerweise durch Bisse übertragen, aber gelegentlich können auch Klauen die Krankheit übertragen. Die Krankheit breitet sich schnell aus und die Symptome beginnen innerhalb von {@dice 2d6} Stunden, wenn die infizierte Kreatur ein plötzliches Fieber bekommt. Die infizierte Kreatur erleidet 1 Stufe der Erschöpfung und kann keine Trefferpunkte durch den Einsatz von Trefferwürfeln wiedererlangen. Nach jeder Stunde muss die infizierte Kreatur einen Rettungswurf auf Konstitution DC 14 bestehen oder 7 {@damage 2d6} nekrotischen Schaden erleiden. Zusätzlich reduziert die Kreatur ihre maximalen Trefferpunkte um den erlittenen nekrotischen Schaden. Wenn die maximale Trefferpunktzahl der Kreatur auf 0 reduziert wird, stirbt sie sofort. Alle lebenden Kreaturen, die während der Infektion mit dieser Krankheit sterben, erwachen nach {@dice 1d4} Minuten als Zombie. Es gibt keine Heilung für die Zombiekrankheit außer Zaubern wie {@spell lesser restoration|phb} oder {@spell heal|phb}.",
	"This arrow is crafted of materials carefully selected for their aerodynamic properties. With lighter heads and superior fletching, flight arrows are tremendously accurate missiles. When using this ammunition, both the bow's range increments are increased by a distance equal to the weapon's normal range increment. When firing a flight arrow, apply a {@damage -1} penalty to the damage roll.": "Dieser Pfeil wird aus Materialien hergestellt, die sorgfältig nach ihren aerodynamischen Eigenschaften ausgewählt wurden. Mit leichteren Köpfen und einer hervorragenden Befiederung sind Flugpfeile äußerst präzise Geschosse. Wenn du diese Munition verwendest, werden beide Reichweitenstufen des Bogens um eine Entfernung erhöht, die der normalen Reichweitenstufe der Waffe entspricht. Beim Abfeuern eines Flugpfeils wird ein Malus von {@damage -1} auf den Schadenswurf erhoben.",
	"This bolt is crafted with a target tip and some small fletching. When using this ammunition, both the crossbow's range increments are increased by a distance equal to the weapon's normal range increment. When firing a stabilized crossbow bolt, apply a {@damage -1} penalty to the damage roll. Because of their shape, stabilized crossbow bolts cannot be loaded into a repeating crossbow magazine.": "Dieser Bolzen wird mit einer Zielspitze und einer kleinen Befiederung hergestellt. Wenn du diese Munition verwendest, werden beide Reichweitenstufen der Armbrust um eine Entfernung erhöht, die der normalen Reichweitenstufe der Waffe entspricht. Beim Abfeuern eines stabilisierten Armbrustbolzens wird ein {@damage -1} Malus auf den Schadenswurf angewandt. Aufgrund ihrer Form können stabilisierte Armbrustbolzen nicht in ein Repetier-Armbrustmagazin geladen werden.",
	"In a pinch, a slinger can make use of appropriately-sized stones in the place of bullets. Stones cost nothing to collect but are less effective; they apply a {@damage -1} penalty to the weapon's damage roll.": "In einer Notlage kann ein Schleuderer anstelle von Kugeln auch Steine von entsprechender Größe verwenden. Das Sammeln von Steinen kostet nichts, aber sie sind weniger effektiv; sie verursachen einen {@damage -1} Malus auf den Schadenswurf der Waffe."
}