{
	"Tattoo magic is an incredibly old form of magic, and is a form of art utilized by many different cultures across the multiverse. The designs and function of these tattoos varies wildly between peoples, races, species, countries, continents, and planes, from a lucky charm for sailors, to a mark for slaves.": "Tätowiermagie ist eine unglaublich alte Form der Magie und eine Kunstform, die von vielen verschiedenen Kulturen im gesamten Multiversum genutzt wird. Das Design und die Funktion dieser Tätowierungen variiert stark zwischen Völkern, Rassen, Spezies, Ländern, Kontinenten und Dimensionen, von einem Glücksbringer für Seeleute bis hin zu einem Zeichen für Sklaven.",
	"In order to create a tattoo, either mundane or magical, the artist must have proficiency with {@item tattooist's tools|MagicalTattoos}, which are a type of artisan's tools. In order to ink a magical tattoo onto a wearer, the artist must have proficiency with tattooist's tools and must be able to cast at least one spell.": "Um eine weltliche oder magische Tätowierung anzufertigen, muss der Künstler {@item tattooist's tools|MagicalTattoos} beherrschen, was eine Art Handwerkszeug ist. Um dem Träger eine magische Tätowierung zu stechen, muss der Künstler die Werkzeuge eines Tätowierers beherrschen und mindestens einen Zauber wirken können.",
	"Whenever you would gain proficiency with a type of artisan's tools from a background, you may substitute that proficiency for proficiency with tattooist's tools instead. Your DM may allow you to gain proficiency with tattooist's tools over the course of play.": "Wann immer du die Beherrschung einer Art von Handwerkszeug aus einem Hintergrund erlangen würdest, kannst du diese Beherrschung durch die Beherrschung von Werkzeugen des Tätowierers ersetzen. Dein DM kann dir erlauben, die Fertigkeit Tätowierwerkzeuge im Laufe des Spiels zu erlernen.",
	"This kit is a sturdy briefcase which can hold a variety of hammers, needles, medical supplies needed for sterilization, and differently colored inks, all of which are necessary in the creation of magical and mundane tattoos. The kit may also include a sketchbook filled with original designs, and has space for any magical templates the owner finds during their journeys.": "Dieses Kit ist eine robuste Aktentasche, die eine Vielzahl von Hämmern, Nadeln, medizinisches Zubehör für die Sterilisation und verschiedenfarbige Tinte aufnehmen kann, die alle für die Erstellung von magischen und weltlichen Tätowierungen notwendig sind. Der Koffer kann auch ein Skizzenbuch mit originellen Entwürfen enthalten und bietet Platz für alle magischen Vorlagen, die der Besitzer auf seinen Reisen findet.",
	"When an artist first gains proficiency with tattooist's tools, their teacher gives them a sketchbook containing designs for a number of Simple or Average tattoos equal to 5 + their Intelligence modifier.": "Wenn ein Künstler zum ersten Mal die Werkzeuge eines Tätowierers beherrscht, gibt ihm sein Lehrer ein Skizzenbuch, das Entwürfe für eine Anzahl einfacher oder durchschnittlicher Tätowierungen in Höhe von 5 + Intelligenzmodifikator enthält.",
	"The sketchbook is a unique compilation of designs, with its own decorative flourishes and margin notes. It might be a plain, functional leather volume that they received as a gift from their teacher, a finely bound gilt-edged tome they found in an ancient library, or even a loose collection of notes scrounged together after they lost their previous sketchbook in a mishap.": "Das Skizzenbuch ist eine einzigartige Zusammenstellung von Entwürfen mit eigenen dekorativen Verzierungen und Randnotizen. Es kann ein schlichter, funktionaler Lederband sein, den sie von ihrem Lehrer geschenkt bekommen haben, ein fein gebundener Foliant mit Goldschnitt, den sie in einer alten Bibliothek gefunden haben, oder sogar eine lose Sammlung von Notizen, die sie zusammengeschnorrt haben, nachdem sie ihr vorheriges Skizzenbuch durch ein Missgeschick verloren haben.",
	"Most examples of tattoo templates are exceedingly rare and either well-hidden or carefully guarded, as existing tattoos are either culturally significant or highly prized by their current owners. In rare cases, ancient tattoo templates may be found in such areas as ancient temple walls or found carved into totems. The most common way to learn a new template is to copy it from a tattooed person. Copying the design of a tattoo from another body requires the tattooist make an Intelligence check. The DC is determined by the condition of the body:": "Die meisten Beispiele für Tätowiervorlagen sind äußerst selten und werden entweder gut versteckt oder sorgfältig bewacht, da die vorhandenen Tätowierungen entweder kulturell bedeutsam sind oder von ihren derzeitigen Besitzern sehr geschätzt werden. In seltenen Fällen können alte Tätowiervorlagen in Bereichen wie alten Tempelwänden oder in Totems eingeritzt gefunden werden. Die häufigste Art, eine neue Vorlage zu lernen, ist das Kopieren von einer tätowierten Person. Um das Design einer Tätowierung von einem anderen Körper zu kopieren, muss der Tätowierer eine Intelligenzprüfung ablegen. Der DC wird durch den Zustand des Körpers bestimmt:",
	"Living, willing or unconscious": "Lebendig, willig oder unbewusst",
	"Dead, for less than a week": "Tot, seit weniger als einer Woche",
	"Living, unwilling or restrained": "Lebendig, unwillig oder zurückhaltend",
	"Dead, for one wekke or more": "Tot, seit einer Woche oder länger",
	"Dead, tatto design is not intact": "Tot, Tattoomuster ist nicht intakt",
	"The size and intricacy of tattoos will determine the amount of resources needed to copy the tattoo. An artist will need to spend 2 hours and 50 gp to copy a design into their sketchbook. This amount increases by 2 hours and gp for each size and intricacy level, to a maximum of 10 hours and 250 gp for a Large Ornate tattoo. Once a tattoo is copied into a sketchbook, a template may then be created. Creating a template costs the same amount, in time and materials, as copying the design in the first place, and each template may be used only once.": "Die Größe und Komplexität der Tätowierung bestimmt den Aufwand, der für das Kopieren der Tätowierung benötigt wird. Ein Künstler benötigt 2 Stunden und 50 gp, um ein Design in sein Skizzenbuch zu kopieren. Dieser Betrag erhöht sich mit jeder Größe und Kompliziertheitsstufe um 2 Stunden und 250 gp, bis zu einem Maximum von 10 Stunden und 250 gp für eine große verzierte Tätowierung. Sobald eine Tätowierung in ein Skizzenbuch kopiert wurde, kann eine Vorlage erstellt werden. Die Erstellung einer Vorlage kostet genauso viel Zeit und Material wie das Kopieren des Entwurfs, und jede Vorlage kann nur einmal verwendet werden.",
	"Artists can copy a design from their own sketchbook into another book–for example, if they want to make a backup copy of their sketchbook. This is just like copying a new template, but faster and easier, since they understand their own notation and already know how to apply the tattoo. They need spend only 1 hour and 10 gp for each size and intricacy level of the tattoo. If the sketchbook is lost, they can use the same procedure to transcribe the designs that they can remember (an amount equal to their Intelligence (History) modifier, minimum of 0) into a new sketchbook. Filling out the remainder of the sketchbook requires them to find new templates to copy, as normal. For this reason, many artists keep backup sketchbooks in a safe place.": "Künstler können einen Entwurf aus ihrem eigenen Skizzenbuch in ein anderes Buch kopieren - zum Beispiel, wenn sie eine Sicherungskopie ihres Skizzenbuchs erstellen möchten. Dies ist genauso wie das Kopieren einer neuen Vorlage, nur schneller und einfacher, da sie ihre eigene Notation verstehen und bereits wissen, wie sie die Tätowierung anbringen müssen. Sie müssen nur 1 Stunde und 10 Gp für jede Größe und Schwierigkeitsstufe der Tätowierung aufwenden. Wenn das Skizzenbuch verloren geht, kann er auf die gleiche Weise die Entwürfe, an die er sich erinnern kann, in ein neues Skizzenbuch übertragen (eine Menge, die seinem Intelligenz (Geschichte)-Modifikator entspricht, mindestens aber 0). Um den Rest des Skizzenbuchs auszufüllen, müssen sie wie üblich neue Vorlagen zum Kopieren finden. Aus diesem Grund bewahren viele Künstler Reserveskizzenbücher an einem sicheren Ort auf.",
	"In order to apply a tattoo, there must first be room to draw it into the skin. Every tattoo has a size and location. The size of the tattoo scales with the size of the creature. Because of this, a Large chest tattoo would take up the same space on a human, a halfling, or a giant, as the size of the tattoo stays proportional to the size of the creature it is applied to.": "Um eine Tätowierung anbringen zu können, muss zunächst Platz vorhanden sein, um sie in die Haut zu zeichnen. Jede Tätowierung hat eine bestimmte Größe und Lage. Die Größe der Tätowierung richtet sich nach der Größe des Wesens. Aus diesem Grund würde eine große Brusttätowierung auf einem Menschen, einem Halbling oder einem Riesen den gleichen Platz einnehmen, da die Größe der Tätowierung proportional zur Größe der Kreatur bleibt, auf die sie aufgetragen wird.",
	"Characters are limited only by the amount of available space on their body.": "Die Charaktere sind nur durch den verfügbaren Platz auf ihrem Körper begrenzt.",
	"1 Medium, or 2 Small": "1 mittelgroß, oder 2 klein",
	"Chest": "Brustkorb",
	"1 Large, or 2 Medium, or 4 Small": "1 Groß, oder 2 Mittel, oder 4 Klein",
	"Arm or Wing": "Arm oder Flügel",
	"1 Medium and 1 Small, or 3 Small": "1 Medium und 1 Small, oder 3 Small",
	"Leg or Tail": "Bein oder Schwanz",
	"Tattoos are either Small, Medium, or Large, and are either Simple, Average, or Ornate. You can gain additional uses of a tattoo by increasing its size or intricacy by one step, up to a max of Large size and Ornate intricacy. Tattoos that provide a constant effect are unable to be modified in this manner.": "Tätowierungen sind entweder klein, mittel oder groß und entweder einfach, durchschnittlich oder verschnörkelt. Du kannst zusätzliche Verwendungen einer Tätowierung erhalten, indem du ihre Größe oder Kompliziertheit um eine Stufe erhöhst, bis zu einem Maximum von Groß und Verschnörkelt. Tätowierungen, die einen konstanten Effekt haben, können nicht auf diese Weise verändert werden.",
	"Increasing the size or intricacy of the tattoo doubles the price for each increase.": "Mit zunehmender Größe oder Kompliziertheit der Tätowierung verdoppelt sich der Preis für jede Steigerung.",
	"A modified tattoo counts as a different tattoo for purposes of placing it in a sketchbook, but a tattoo can be modified at the time of application by increasing the tattooist's tools DC by 5.": "Eine modifizierte Tätowierung zählt als eine andere Tätowierung, um sie in ein Skizzenbuch zu legen, aber eine Tätowierung kann zum Zeitpunkt der Anwendung modifiziert werden, indem der Werkzeug-DC des Tätowierers um 5 erhöht wird.",
	"You really enjoy the look and feeling of having tattoos. You may have more tattoos than your body would normally allow. You may either have 1 additional Large tattoo, 2 additional Medium tattoos, or 4 additional Small tattoos.": "Sie mögen das Aussehen und das Gefühl von Tätowierungen sehr. Sie können mehr Tattoos haben, als Ihr Körper normalerweise zulässt. Sie können entweder 1 zusätzliches großes Tattoo, 2 zusätzliche mittlere Tattoos oder 4 zusätzliche kleine Tattoos haben.",
	"The requirements for each tattoo are different, but the general rule is that larger and more intricate tattoos require more time and ink to apply.": "Die Anforderungen für jede Tätowierung sind unterschiedlich, aber die allgemeine Regel ist, dass größere und kompliziertere Tätowierungen mehr Zeit und Tinte zum Auftragen benötigen.",
	"The artist need not succeed on checks with tattooist's tools, only spend the requisite amount of time according to the size and intricacy of the tattoo design.": "Der Künstler muss nicht mit den Werkzeugen des Tätowierers arbeiten, er muss nur die erforderliche Zeit aufwenden, je nach Größe und Kompliziertheit des Tattoos.",
	"Tattoos take time to apply based on their size and intricacy. A large but simple tattoo may take the same amount of time to ink as it would to create a small but detailed one. Sessions may be broken into chunks of time over the course of several days, however if the tattoo is not finished within 30 days the magics of the tattoo dissipate and must be started again from the beginning. Some tattoo mages will demand full payment upfront, while others will charge a part of the price across each individual session. After the tattoo is finished, you gain the effects of it after a long rest. Use the following table to determine how long the procedure will take.": "Die Anbringung von Tätowierungen dauert je nach Größe und Komplexität unterschiedlich lange. Eine große, aber einfache Tätowierung kann genauso viel Zeit in Anspruch nehmen wie eine kleine, aber detaillierte Tätowierung. Die Sitzungen können auf mehrere Tage aufgeteilt werden, aber wenn die Tätowierung nicht innerhalb von 30 Tagen fertig ist, verfällt die Magie der Tätowierung und sie muss wieder von vorne begonnen werden. Einige Tattoo-Magier verlangen die volle Bezahlung im Voraus, während andere einen Teil des Preises für jede einzelne Sitzung berechnen. Nachdem die Tätowierung fertiggestellt ist, wirkt sie erst nach einer langen Pause wieder. Anhand der folgenden Tabelle können Sie ermitteln, wie lange die Prozedur dauern wird.",
	"Small (simple)": "Klein (einfach)",
	"{@dice 1+1d4} hours": "{@dice 1+1d4} Stunden",
	"Small (average), Medium (simple)": "Klein (durchschnittlich), Mittel (einfach)",
	"{@dice 2+1d6} hours": "{@dice 2+1d6} Stunden",
	"Small (ornate), Medium (average), Large (simple)": "Klein (verschnörkelt), Mittel (durchschnittlich), Groß (einfach)",
	"{@dice 4+1d8} hours": "{@dice 4+1d8} Stunden",
	"Medium (ornate), Large (average)": "Mittel (verschnörkelt), Groß (durchschnittlich)",
	"{@dice 6+3d6} hours": "{@dice 6+3d6} Stunden",
	"Large (ornate)": "Groß (verschnörkelt)",
	"{@dice 8+3d10} hours": "{@dice 8+3d10} Stunden",
	"Even with sterile tools, there is still a slight chance of picking up a disease from being tattooed. The creature recieving a tattoo must make a Constitution save, the DC of which depends on how sterile the procedure was.": "Selbst mit sterilen Werkzeugen besteht immer noch eine geringe Chance, sich durch eine Tätowierung mit einer Krankheit anzustecken. Die Kreatur, die eine Tätowierung erhält, muss einen Konstitutionsschutz ablegen, dessen DC davon abhängt, wie steril das Verfahren war.",
	"Appropriate medical supplies used": "Angemessenes medizinisches Material verwendet",
	"Improvised medical supplies used": "Improvisiertes medizinisches Material verwendet",
	"Poorly improvised medical supplies used": "Unzureichend improvisierte medizinische Hilfsmittel verwendet",
	"No sterilization": "Keine Sterilisation",
	"Actively Unsanitary": "Aktiv unhygienisch",
	"If a disease is contracted, the DM decides what disease it is, either by choosing one from pages 256-257 of the Dungeon Master's Guide, or by making one up.": "Wenn man sich eine Krankheit zuzieht, entscheidet der DM, um welche Krankheit es sich handelt, indem er entweder eine aus den Seiten 256-257 des Dungeon Master's Guide auswählt oder eine erfindet.",
	"The properties of magical tattoos permeate deep within the muscles and sinew of the body, and are in most senses permanent. Very few have ever been reported as having lost their magical properties, even if the tattoo is no longer visible on the skin. Incredibly deep burns or loss of limb removes the magically enchanted parts of the body, removing the effects of any tattoos on that body part, and possibly allowing for another tattoo to be acquired. Limbs regrown with regenerate do not grow back their tattoos. Spells such as raise dead generally keep the tattoos intact, given that the limb is still present. Reincarnation will not bring back the subject with their tattoos intact. Clones made with the clone spell do not have tattoos.": "Die Eigenschaften der magischen Tätowierungen dringen tief in die Muskeln und Sehnen des Körpers ein und sind in den meisten Fällen dauerhaft. Nur sehr wenige haben ihre magischen Eigenschaften verloren, selbst wenn die Tätowierung nicht mehr auf der Haut sichtbar ist. Unglaublich tiefe Verbrennungen oder der Verlust von Gliedmaßen entfernen die magisch verzauberten Körperteile, wodurch die Wirkung aller Tätowierungen auf diesem Körperteil aufgehoben wird und möglicherweise eine neue Tätowierung erworben werden kann. Gliedmaßen, die mit Regenerat nachwachsen, lassen ihre Tätowierungen nicht nachwachsen. Bei Zaubern wie \"Tote auferwecken\" bleiben die Tätowierungen im Allgemeinen erhalten, sofern das Glied noch vorhanden ist. Reinkarnation bringt die Person nicht mit intakter Tätowierung zurück. Klone, die mit dem Klonzauber hergestellt wurden, haben keine Tätowierungen.",
	"Both magical and non-magical tattoos should be recorded to check whether a character has room for a new tattoo. Unless specifically noted under the tattoo description, any additional applications of the same tattoo will not confer additional magical effects.": "Sowohl magische als auch nichtmagische Tätowierungen sollten aufgezeichnet werden, um zu prüfen, ob ein Charakter Platz für eine neue Tätowierung hat. Wenn nicht ausdrücklich unter der Beschreibung der Tätowierung vermerkt, verleihen zusätzliche Anwendungen derselben Tätowierung keine zusätzlichen magischen Effekte.",
	"Magical tattoos dimly radiate magic under a {@spell detect magic} spell. A successful DC 20 Arcana check may be made in order to discern the nature of a magical tattoo. Dispel magic will not nullify a tattoo's magic, only suppress it for 1d4 rounds. Tattoos cease to function in the area of an {@spell anti-magic field}.": "Magische Tätowierungen strahlen unter einem {@spell detect magic} Zauber schemenhaft Magie aus. Um die Natur einer magischen Tätowierung zu erkennen, muss ein erfolgreicher DC 20 Arcana-Check durchgeführt werden. Magie bannen hebt die Magie einer Tätowierung nicht auf, sondern unterdrückt sie nur für 1d4 Runden. Tätowierungen hören im Bereich eines {@spell anti-magic field} auf zu funktionieren.",
	"One ounce of ink is sufficient to create 1 Large Simple tattoo, 2 Medium Simple tattoos, or 4 Small Simple tattoos. Average tattoos halve this number, and Ornate tattoos quarter it. In order to gain a special effect from a type of ink, the entire tattoo must be made with that type.": "Eine Unze Tinte reicht aus, um 1 großes einfaches Tattoo, 2 mittelgroße einfache Tattoos oder 4 kleine einfache Tattoos zu erstellen. Durchschnittliche Tätowierungen halbieren diese Zahl, verschnörkelte Tätowierungen vierteln sie. Um einen Spezialeffekt mit einer bestimmten Tinte zu erzielen, muss die gesamte Tätowierung mit dieser Tinte gemacht werden.",
	"Tattooist's tools": "Werkzeuge des Tätowierers",
	"Sketchbook": "Skizzenbuch",
	"Medical supplies": "Medizinischer Bedarf",
	"Ink base": "Tintenbasis",
	"Full ink set": "Vollständiger Tintensatz",
	"Bestial ink": "Bestialische Tinte",
	"Black ink": "Schwarze Tinte",
	"Blue ink": "Blaue Tinte",
	"Brown ink": "Braune Tinte",
	"Detection ink": "Erkennungstinte",
	"Elemental ink": "Elementartinte",
	"Glamour ink": "Glamour-Tinte",
	"Glow ink": "Glühende Tinte",
	"Green ink": "Grüne Tinte",
	"Metallic ink": "Metallische Tinte",
	"Mood ink": "Stimmungsvolle Tinte",
	"Orange ink": "Orangefarbene Tinte",
	"Prismatic ink": "Prismatische Tinte",
	"Purple ink": "Violette Tinte",
	"Shifting ink": "Tinte verlagern",
	"Red ink": "Rote Tinte",
	"Temporary ink": "Vorläufige Tinte",
	"Three dimensional ink": "Dreidimensionale Tinte",
	"White ink": "Weiße Tinte",
	"Yellow ink": "Gelbe Tinte",
	"{@b Tattooist's Tools Comes with one color of ink": "{Werkzeuge des Tätowierers Wird mit einer Farbe Tinte geliefert",
	"{@b Sketchbook} Contains known tattoo designs. Each design takes up a full page. Sketchbooks have 25 pages.": "{@b Sketchbook} Enthält bekannte Tätowierungsmuster. Jeder Entwurf nimmt eine ganze Seite ein. Skizzenbücher haben 25 Seiten.",
	"{@b Medical Supplies} Used for sterilizing tattooist's tools. Contains enough materials to sterilize up to ten times.": "{@b Medical Supplies} Für die Sterilisation von Tätowierwerkzeugen. Enthält genug Material, um bis zu zehn Mal zu sterilisieren.",
	"{@b Ink base} Clear liquid that may be mixed with pigment to form 1 oz of the appropriate color.": "{@b Ink base} Klare Flüssigkeit, die mit Pigmenten gemischt werden kann, um 1 oz der entsprechenden Farbe herzustellen.",
	"{@b Full ink set} Contains 1 oz of each color of the basic inks (black, blue, brown, green, orange, purple, red, white, and yellow).": "{@b Full ink set} Enthält 1 oz jeder Farbe der Grundfarben (schwarz, blau, braun, grün, orange, lila, rot, weiß und gelb).",
	"It may be possible to aquire rare and unique inks with which one may create tattoos. These inks may have special cosmetic or magical properties. Using anything but standard ink may incur an extra cost, at the DM's discretion.": "Es kann möglich sein, seltene und einzigartige Tinten zu erwerben, mit denen man Tätowierungen herstellen kann. Diese Tinten können besondere kosmetische oder magische Eigenschaften haben. Die Verwendung einer anderen als der Standardtinte kann zusätzliche Kosten verursachen, die im Ermessen des DM liegen.",
	"Ink made from the essence of a type of creature. Evokes images of that creature in the minds of those who view the tattoo.": "Tinte, die aus der Essenz einer Art von Kreatur hergestellt wird. Erweckt Bilder dieser Kreatur in den Köpfen derjenigen, die das Tattoo sehen.",
	"This specially prepared ink reacts to the presence of certain creatures, and glows faintly when within 100 feet of the creature in question. Each different creature type is a different type of Detection Ink.": "Diese speziell zubereitete Tinte reagiert auf die Anwesenheit bestimmter Kreaturen und leuchtet schwach, wenn sie sich im Umkreis von 100 Fuß um die betreffende Kreatur befindet. Jeder Kreaturentyp ist ein anderer Typ von Entdeckungstinte.",
	"This ink is purely cosmetic in most circumstances, coming in a variety of elemental styles. Some may make the lines of a tattoo appear to burn like molten lava, while others may cause it to appear as if cool water flows through the lines of the subject's skin. Certain earth-aligned inks will cause the lines of a tattoo to appear as if they were filled with glimmering gemstones. While this is normally cosmetic, if the appropriate elemental ink is aligned with a specific tattoo, it may amplify the effects of such a tattoo. For example, a tattoo of a fist of the elements would become much stronger if drawn using ice aligned ink.": "Diese Tinte ist in den meisten Fällen rein kosmetisch und wird in einer Vielzahl von elementaren Stilen angeboten. Manche lassen die Linien einer Tätowierung wie geschmolzene Lava brennen, während andere den Anschein erwecken, als ob kühles Wasser durch die Linien der Haut der Person fließt. Bestimmte nach der Erde ausgerichtete Tinten lassen die Linien einer Tätowierung so erscheinen, als wären sie mit schimmernden Edelsteinen gefüllt. Normalerweise ist dies nur kosmetisch, aber wenn die entsprechende Elementartinte auf eine bestimmte Tätowierung abgestimmt ist, kann sie die Wirkung einer solchen Tätowierung verstärken. Zum Beispiel würde eine Tätowierung einer Faust der Elemente viel stärker wirken, wenn sie mit auf Eis ausgerichteter Tinte gezeichnet würde.",
	"This ink causes lines drawn with it to glitter like a thousand stars. These inks come in a variety of colors.": "Diese Tinte lässt Linien, die mit ihr gezeichnet werden, wie tausend Sterne glitzern. Diese Tinte gibt es in vielen verschiedenen Farben.",
	"Tattoos inked with this concoction are pale versions of their colors while in the light, but in dim or dark conditions glow vibrantly with their appropriate color, creating dim light in a radius of 10 feet if the tattoo is uncovered.": "Tätowierungen, die mit diesem Gebräu eingefärbt wurden, sind bei Licht blasse Versionen ihrer Farben, leuchten aber bei Dämmerung oder Dunkelheit in ihrer entsprechenden Farbe und erzeugen ein schwaches Licht in einem Radius von 10 Fuß, wenn die Tätowierung unbedeckt ist.",
	"Tattoos made with this ink make it appear as though the subject has organically-flexible metal inlays imbedded in their skin. These inks come in a variety of flavors, from gold to silver to rusty iron.": "Tätowierungen mit dieser Tinte erwecken den Anschein, als ob die Person organisch-flexible Metalleinlagen in ihrer Haut hätte. Diese Tinte gibt es in verschiedenen Geschmacksrichtungen, von Gold über Silber bis hin zu rostigem Eisen.",
	"While appearing as plain gray ink in a bottle, once applied to the subject, this ink changes color depending on the subject's mood.": "In der Flasche erscheint die Tinte als einfache graue Tinte, doch sobald sie auf das Motiv aufgetragen wird, ändert sie ihre Farbe je nach Stimmung des Motivs.",
	"Anger, Irration": "Zorn, Irritation",
	"Appearing to be a swirling mass of rainbow colors while in a bottle, this ink causes lines tattooed with it to become beautiful and iridescent in apperance.": "Diese Tinte, die in der Flasche wie eine wirbelnde Masse von Regenbogenfarben aussieht, bewirkt, dass die damit tätowierten Linien schön und schillernd aussehen.",
	"Shifting ink is the rarest of all tattoo inks, and allows two tattoos to be placed on the same part of the body. In order for this ink to display its true power, the area to be tattooed must first be prepared with shifting ink. This process requires the same amount of ink as the larger of the two tattoos to be applied. During the application of the first tattoo, the shifting ink reacts with it and it absorbs into the wearer's skin. The second tattoo may be applied over this. Once this is done, the wearer may choose which tattoo to manifest once per short rest.": "Verschiebende Tinte ist die seltenste aller Tätowiertinten und ermöglicht es, zwei Tätowierungen auf derselben Körperstelle anzubringen. Damit diese Tinte ihre wahre Kraft entfalten kann, muss die zu tätowierende Stelle zunächst mit Verschiebungstinte vorbereitet werden. Dazu wird die gleiche Menge Tinte benötigt wie für das größere der beiden aufzutragenden Tattoos. Während des Auftragens der ersten Tätowierung reagiert die verschiebende Tinte mit ihr und zieht in die Haut des Trägers ein. Die zweite Tätowierung kann darüber angebracht werden. Sobald dies geschehen ist, kann der Träger einmal pro kurzer Ruhezeit wählen, welche Tätowierung er manifestieren möchte.",
	"The time taken to prepare the area with shifting ink is equal to that of the larger tattoo, but there is no associated DC. The tattoos must be applied within three days of the application of the shifting ink, before it loses its potency and binds with only the first tattoo. Artists sometimes risk exhausting themselves trying to complete their work before the shifting ink sets.": "Der Zeitaufwand für die Vorbereitung der Fläche mit der Verschiebetinte entspricht dem der größeren Tätowierung, aber es gibt kein damit verbundenes DC. Die Tätowierungen müssen innerhalb von drei Tagen nach dem Auftragen der verschiebenden Tinte angebracht werden, bevor sie ihre Wirkung verliert und sich nur noch mit der ersten Tätowierung verbindet. Künstler riskieren manchmal, sich zu verausgaben, wenn sie versuchen, ihre Arbeit abzuschließen, bevor die verschiebende Tinte fest wird.",
	"This ink appears as normal black ink, only it is applied on top of the skin with a thin brush. Tattoos made with this ink last up to one week or until they are washed away with water.": "Diese Tinte sieht aus wie normale schwarze Tinte, nur wird sie mit einem dünnen Pinsel auf die Haut aufgetragen. Mit dieser Tinte hergestellte Tätowierungen halten bis zu einer Woche oder bis sie mit Wasser abgewaschen werden.",
	"This ink comes in the same standard variety of colors as normal ink. However, when applied it creates a stunning effect whereby the design of the tattoo appears to float off of the wearer's skin and hover above it. The tattoo may also animate slightly, spinning or curling around the area.": "Diese Tinte ist in denselben Standardfarben erhältlich wie normale Tinte. Wenn sie jedoch aufgetragen wird, entsteht ein verblüffender Effekt, bei dem das Motiv der Tätowierung auf der Haut des Trägers zu schweben scheint und über ihr schwebt. Die Tätowierung kann auch leicht animiert werden, indem sie sich um den Bereich dreht oder kräuselt.",
	"Small Average": "Kleiner Durchschnitt",
	"Ink + 2,500 gp": "Tinte + 2.500 gp",
	"Both Arms": "Beide Arme",
	"Small Ornate": "Klein verschnörkelt",
	"Ink + 3,500 gp": "Tinte + 3.500 gp",
	"Medium Ornate": "Medium Verschnörkelt",
	"Ink + 6,000 gp": "Tinte + 6.000 gp",
	"Medium Average": "Mittel Durchschnitt",
	"Anywhere": "Irgendwo",
	"Large Average": "Groß Durchschnitt",
	"Ink + 8,500 gp": "Tinte + 8.500 gp",
	"Small Simple": "Klein Einfach",
	"Ink + 1,000 gp": "Tinte + 1.000 gp",
	"Medium Simple": "Mittel Einfach",
	"Ink + 2,000 gp": "Tinte + 2.000 gp",
	"Ink + 1,500 gp": "Tinte + 1.500 gp",
	"Large Ornate": "Große Ornamente",
	"Ink + 10,000 gp": "Tinte + 10.000 gp",
	"Ink + 3,000 gp": "Tinte + 3.000 gp",
	"Ink + 7,000 gp": "Tinte + 7.000 gp",
	"Large Simple": "Groß Einfach",
	"Ink + 8,000 gp": "Tinte + 8.000 gp",
	"Ink + 4,000 gp": "Tinte + 4.000 gp",
	"Ink + 500 gp": "Tinte + 500 gp",
	"Both Legs": "Beide Beine",
	"Chest or Back": "Brust oder Rücken",
	"Rules Text": "Regeln Text",
	"The wearer gains advantage on Wisdom (Insight) checks.": "Der Träger erhält einen Vorteil bei Weisheitsprüfungen (Einsicht).",
	"The wearer gains proficiency with one type of artisan's tools. The type of tools are worked into the design of the tattoo.": "Der Träger erlangt Fertigkeit im Umgang mit einer Art von Handwerkszeug. Die Art der Werkzeuge wird in das Design der Tätowierung eingearbeitet.",
	"Once per long rest as an action, the wearer can gain the ability to see in the dark, and has darkvision out to a range of 60 feet for 8 hours. If the wearer already has darkvision, this increases the range of their darkvision by 60 feet, to a maximum of 120 feet.": "Einmal pro langer Ruhepause als Aktion kann der Träger die Fähigkeit erlangen, im Dunkeln zu sehen, und hat 8 Stunden lang Dunkelheitssicht bis zu einer Reichweite von 60 Fuß. Wenn der Träger bereits über Dunkelheitssicht verfügt, erhöht dies die Reichweite seiner Dunkelheitssicht um 60 Fuß, bis zu einem Maximum von 120 Fuß.",
	"An Ornate version of this tattoo exists, which applies a permanent effect, instead of a temporary one.": "Es gibt eine verzierte Version dieser Tätowierung, die einen permanenten statt eines temporären Effekts hat.",
	"Once per long rest as an action, the wearer gains the ability to see things as they actually are. For 1 hour, the creature has truesight, notices secret doors hidden by magic, and can see into the Ethereal Plane, all out to a range of 120 feet.": "Einmal pro langer Ruhezeit als Aktion erhält der Träger die Fähigkeit, die Dinge so zu sehen, wie sie tatsächlich sind. Für 1 Stunde hat die Kreatur wahres Sehen, bemerkt geheime Türen, die durch Magie verborgen sind, und kann in die ätherische Dimension sehen, alles in einer Reichweite von 120 Fuß.",
	"Truesight is a rare and powerful ability that few artists have learned to harness in their art. The artist must successfully make a DC 25 check to apply the tattoo. Please note crafting rolls must be made for each session.": "Truesight ist eine seltene und mächtige Fähigkeit, die nur wenige Künstler in ihrer Kunst zu nutzen gelernt haben. Der Künstler muss eine DC 25-Prüfung ablegen, um die Tätowierung anbringen zu können. Bitte beachte, dass für jede Sitzung ein Handwerkswurf gemacht werden muss.",
	"An alternate version of this tattoo exists, which applies a permanent effect, instead of a temporary one.": "Es gibt eine alternative Version dieser Tätowierung, die einen permanenten Effekt anstelle eines temporären Effekts hat.",
	"The wearer may cast the spell detect magic at will as a ritual.": "Der Träger kann den Zauber Magie entdecken nach Belieben als Ritual wirken.",
	"The wearer gains advantage on Wisdom (Perception) checks.": "Der Träger erhält einen Vorteil bei Weisheits-(Wahrnehmungs-)Prüfungen.",
	"As an action, the wearer may wreathe their fist in elemental energy, of a type chosen when the tattoo is first applied. The wearer's unarmed strikes are considered magical, and deal an extra 1d6+1 damage of the chose elemental type. If inked with elemental ink of the same type as the damage, attacks with the fist deal 1d8+1 damage of that type instead.": "Als Aktion kann der Träger seine Faust mit elementarer Energie eines Typs umhüllen, den er beim ersten Anbringen der Tätowierung auswählt. Die unbewaffneten Schläge des Trägers gelten als magisch und verursachen zusätzlich 1d6+1 Schaden der gewählten Elementarart. Wenn er mit Elementartinte desselben Typs wie der Schaden eingefärbt ist, verursachen Angriffe mit der Faust stattdessen 1d8+1 Schaden dieses Typs.",
	"If the Fist deals fire damage and targets a flammable object that is not being worn or carried, the target catches fire. Against plant-based creatures, the Fist deals 2 more points of damaage.": "Wenn die Faust Feuerschaden verursacht und ein entflammbares Objekt trifft, das nicht getragen wird, fängt das Ziel Feuer. Gegen Kreaturen auf Pflanzenbasis verursacht die Faust 2 weitere Schadenspunkte.",
	"If the Fist deals lightning damage and targets a creature wearing metal armor, the wearer makes the attack roll with advantage. This also applies against targets made completely out of metal (e.g. metal golem).": "Wenn die Faust Blitzschaden verursacht und auf eine Kreatur zielt, die eine Metallrüstung trägt, macht der Träger den Angriffswurf mit Vorteil. Dies gilt auch für Ziele, die vollständig aus Metall bestehen (z.B. Metallgolem).",
	"If the Fist deals cold damage, fire-based creatures take an additional 2 points of cold damage from these attacks.": "Wenn die Faust Kälteschaden verursacht, erleiden Kreaturen auf Feuerbasis durch diese Angriffe zusätzlich 2 Punkte Kälteschaden.",
	"Up to three types of elemental ink may be used in the application of this tattoo, and the wearer may choose between the types each time they activate the tattoo.": "Bis zu drei Arten von Elementartinte können bei der Anbringung dieser Tätowierung verwendet werden, und der Träger kann bei jeder Aktivierung der Tätowierung zwischen den Arten wählen.",
	"When the wearer activates this tattoo, the effects persist for 1 hour or until dispelled. This tatto may be activated a max number of times equal to the wearer's Constitution modifier (minimum 1) between each long rest.\"": "Wenn der Träger diese Tätowierung aktiviert, hält die Wirkung 1 Stunde lang an oder bis sie gebannt wird. Diese Tätowierung kann maximal so oft aktiviert werden, wie es dem Konstitutionsmodifikator des Trägers entspricht (mindestens 1), und zwar zwischen jeder langen Pause.\"",
	"The wearer may use an action to activate the tattoo's primary effect. The wearer gains a +1 bonus to AC and all saving throws. The tattoo's effects last for ten minutes, and may be activated once per short or long rest.": "Der Träger kann eine Aktion verwenden, um den primären Effekt der Tätowierung zu aktivieren. Der Träger erhält einen Bonus von +1 auf AC und alle Rettungswürfe. Die Wirkung der Tätowierung hält zehn Minuten lang an und kann einmal pro kurzer oder langer Ruhezeit aktiviert werden.",
	"The wearer may use an additional action to activate the tattoo's secondary effect. The wearer gains resistance to damage corresponding to the ink with which it was applied. The additional effects are concentration and last for one minute.": "Der Träger kann eine zusätzliche Aktion verwenden, um den Sekundäreffekt der Tätowierung zu aktivieren. Der Träger erhält eine Resistenz gegen Schaden, die der Tinte entspricht, mit der er tätowiert wurde. Die zusätzlichen Effekte sind konzentriert und halten eine Minute lang an.",
	"Once this effect is used, it cannot be used again until the wearer finishes a long rest": "Wenn dieser Effekt einmal benutzt wurde, kann er erst wieder benutzt werden, wenn der Träger eine lange Ruhepause beendet hat.",
	"At least two jars of metallic ink or earth-aligned elemental ink must be used to grant the tattoo's primary effect. Bestial or elemental ink must be used to grant the tattoo's secondary effect.": "Für den Primäreffekt der Tätowierung müssen mindestens zwei Gläser Metalltinte oder erdgebundene Elementartinte verwendet werden. Für den Sekundäreffekt der Tätowierung muss bestialische oder elementare Tinte verwendet werden.",
	"The wearer gains advantage against effects that would move them, or knock them prone.": "Der Träger erhält einen Vorteil gegen Effekte, die ihn bewegen oder am Boden liegen lassen würden.",
	"The wearer has a +1 bonus on ranged attack rolls with ranged weapons they are proficient with.": "Der Träger erhält einen Bonus von +1 auf Distanzangriffswürfe mit Fernkampfwaffen, die er gut beherrscht.",
	"The wearer has a +1 bonus on attack rolls OR damage rolls with a specific type of melee weapon (swords, axes, maces, etc), as long as they are proficient with the weapon and wielding it in the arm the tattoo is on. The type of weapon and the type of rolls are chosen when the tattoo is applied, and the weapon is pictured somewhere in the art of the tattoo.": "Der Träger erhält einen Bonus von +1 auf Angriffswürfe ODER Schadenswürfe mit einer bestimmten Art von Nahkampfwaffe (Schwerter, Äxte, Streitkolben usw.), sofern er die Waffe beherrscht und sie mit dem Arm führt, auf dem sich die Tätowierung befindet. Die Art der Waffe und die Art der Würfe werden beim Anbringen der Tätowierung ausgewählt, und die Waffe wird irgendwo in der Tätowierungskunst abgebildet.",
	"An Ornate intricacy design exists that grants the bonus to both attack rolls and damage rolls.": "Es gibt eine Verzierte Verschlungenheit, die den Bonus sowohl auf Angriffswürfe als auch auf Schadenswürfe gewährt.",
	"Once per long rest as an action, the wearer may activate this tattoo. For an hour, the wearer's speed increases by 10ft.": "Einmal pro langer Ruhezeit kann der Träger diese Tätowierung als Aktion aktivieren. Eine Stunde lang erhöht sich die Geschwindigkeit des Trägers um 10 Fuß.",
	"If the wearer would drop to 0 hit points as a result of taking damage, the wearer instead drops to 1 hit point. Alternatively, if the wearer is subjected to an effect that would kill it instantaneously without dealing damage, that effect is instead negated against the wearer.": "Wenn der Träger durch den erlittenen Schaden auf 0 Trefferpunkte fallen würde, fällt er stattdessen auf 1 Trefferpunkt. Wenn der Träger einem Effekt ausgesetzt ist, der ihn sofort töten würde, ohne dass er Schaden erleidet, wird dieser Effekt stattdessen gegen den Träger negiert.",
	"Once either effect is used, it cannot be used again for another 30 days.": "Sobald einer der beiden Effekte eingesetzt wurde, kann er erst wieder in 30 Tagen verwendet werden.",
	"As an action, the wearer emanates a 60 ft. radius sphere of light that moves with them. The sphere is bright light and sheds dim light for an additional 60 feet. Completely covering the wearer with an opaque object, such as a bowl or a helm, blocks the light. The light lasts for 1 hour unless dispelled, and the tattoo may be activated once per long rest.": "Als Aktion strahlt der Träger eine Lichtkugel mit einem Radius von 60 Fuß aus, die sich mit ihm bewegt. Die Sphäre ist helles Licht und strahlt für weitere 60 Fuß ein schwaches Licht aus. Wird der Träger mit einem undurchsichtigen Gegenstand wie einer Schale oder einem Helm vollständig bedeckt, wird das Licht blockiert. Das Licht bleibt 1 Stunde lang bestehen, wenn es nicht gebannt wird, und die Tätowierung kann einmal pro langer Ruhezeit aktiviert werden.",
	"If any of this spell's area overlaps with an area of darkness created by a spell of 2nd level or lower, the spell that created the darkness is dispelled.": "Überschneidet sich ein Bereich dieses Zaubers mit einem Bereich der Dunkelheit, der durch einen Zauber der Stufe 2 oder niedriger erzeugt wurde, wird der Zauber, der die Dunkelheit erzeugt hat, gebannt.",
	"This tattoo also illuminates areas overlapping with darkness created by the Mark of the Kraken.": "Diese Tätowierung erhellt auch Bereiche, die sich mit der durch das Zeichen des Kraken erzeugten Dunkelheit überschneiden.",
	"As an action, the wearer may cast the entangle spell, using Intelligence as their spellcasting ability modifier. After using this ability, the wearer must complete a short or long rest to activate the tattoo again.": "Als Aktion kann der Träger den Zauber Verstricken wirken, wobei er Intelligenz als Modifikator für seine Zauberfähigkeit verwendet. Nach dem Einsatz dieser Fähigkeit muss der Träger eine kurze oder lange Pause einlegen, um die Tätowierung wieder zu aktivieren.",
	"At least two jars of three dimensional ink must be used to grant this tattoo's effects.": "Es müssen mindestens zwei Gläser mit dreidimensionaler Tinte verwendet werden, um die Wirkung dieser Tätowierung zu erzielen.",
	"The wearer gains resistance to a type of damage, chosen when the tattoo is applied.": "Der Träger erlangt Resistenz gegen eine Schadensart, die beim Anbringen der Tätowierung ausgewählt wird.",
	"The wearer gains immunity to magical sleep, and has advantage on saving throws against being charmed.": "Der Träger wird immun gegen magischen Schlaf und hat einen Vorteil bei Rettungswürfen gegen Verzauberung.",
	"Once per long rest, the wearer may activate this tattoo as an action, causing a Swarm of Ravens (MM pg 339) of the same color as the ones depicted in the tattoo to appear within 5 feet of the wearer. The ravens persist until are killed or until 10 minutes have passed, at which point they dissappear into smoke. The ravens follow the wearer's every mental command, and act on the wearer's initiative.": "Einmal pro langer Ruhezeit kann der Träger diese Tätowierung als Aktion aktivieren, wodurch ein Rabenschwarm (MM S. 339) der gleichen Farbe wie die auf der Tätowierung abgebildeten im Umkreis von 5 Fuß um den Träger erscheint. Die Raben bleiben bestehen, bis sie getötet werden oder bis 10 Minuten vergangen sind, dann lösen sie sich in Rauch auf. Die Raben folgen jedem mentalen Befehl des Trägers und handeln auf dessen Initiative hin.",
	"Any article of clothing which covers the tattoo upon activation is destroyed in the process as the ravens fly through the cloth. If the tattoo is covered by armor, the tattoo will not activate.": "Jedes Kleidungsstück, das die Tätowierung bei der Aktivierung bedeckt, wird dabei zerstört, wenn die Raben durch den Stoff fliegen. Wenn die Tätowierung von einer Rüstung bedeckt ist, wird sie nicht aktiviert.",
	"At least three jars of three dimensional ink must be used to grant this tattoo's effects.": "Es müssen mindestens drei Gläser mit dreidimensionaler Tinte verwendet werden, um die Wirkung dieser Tätowierung zu erzielen.",
	"The wearer may activate this tattoo as an action once per long rest. For the next minute, the wearer's jump distance is tripled.": "Der Träger kann diese Tätowierung einmal pro langer Ruhezeit als Aktion aktivieren. Für die nächste Minute wird die Sprungweite des Trägers verdreifacht.",
	"The wearer may activate this tattoo as a bonus action, causing the lines of this tattoo to glow slightly and their arm to change shape for one minute. The wearer may activate this ability once per long rest.": "Der Träger kann diese Tätowierung als Bonusaktion aktivieren, wodurch die Linien dieser Tätowierung leicht leuchten und sein Arm eine Minute lang seine Form verändert. Der Träger kann diese Fähigkeit einmal pro langer Ruhezeit aktivieren.",
	"The wearer's arm pales in color and grows into that of a ghoul, fingers sharpening and elongating into a terrible clawed hand. Any article of clothing not meant to accomodate the change in limb size is destroyed in the process. If the arm is covered in armor not meant to accomidate the change in limb size this change will not take place.": "Der Arm des Trägers wird blass und wächst zu dem eines Ghouls, die Finger werden schärfer und verlängern sich zu einer schrecklichen Klauenhand. Jedes Kleidungsstück, das nicht für die Veränderung der Gliedmaßengröße gedacht ist, wird bei diesem Vorgang zerstört. Wenn der Arm mit einer Rüstung bedeckt ist, die nicht für die Veränderung der Gliedmaßengröße gedacht ist, findet diese Veränderung nicht statt.",
	"A melee attack with this arm does 1d6 slashing damage and 1d4 cold damage. If this tattoo is created using ice-aligned elemental ink, the cold damage increses to 1d6.": "Ein Nahkampfangriff mit diesem Arm verursacht 1d6 Hiebschaden und 1d4 Kälteschaden. Wenn diese Tätowierung mit eisorientierter Elementartinte erstellt wurde, erhöht sich der Kälteschaden auf 1d6.",
	"Any non-undead creature struck by this attack must make a DC 10 Constitution saving throw or be paralyzed for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Jede nicht untote Kreatur, die von diesem Angriff getroffen wird, muss einen Rettungswurf der Konstitution DC 10 ablegen oder wird für 1 Minute gelähmt. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für das Ziel endet.",
	"There exists an Ornate version of the tattoo that has a saving throw of 12, instead of 10, and which may be activated once per short or long rest.": "Es gibt eine verzierte Version der Tätowierung, die einen Rettungswurf von 12 statt 10 hat und einmal pro kurzer oder langer Pause aktiviert werden kann.",
	"Once per long rest, the wearer may activate this tattoo as an action. For the next minute (or until their concentration lapses), each creature (including enemies) within a 30 ft radius of the wearer regains the maximum number of hit points possible from any healing.": "Einmal pro langer Ruhezeit kann der Träger diese Tätowierung als Aktion aktivieren. Für die nächste Minute (oder bis die Konzentration nachlässt) erhält jede Kreatur (einschließlich Feinde) im Umkreis von 30 Fuß um den Träger die maximal mögliche Anzahl an Trefferpunkten durch Heilung zurück.",
	"The wearer gains +1 to initiative rolls.": "Der Träger erhält +1 auf Initiativwürfe.",
	"As an action, the wearer emanates a magical darkness, which fills a 15 ft. radius sphere centred on the wearer and moves with them. Creatures with darkvision cannot see through this darkness, and non magical light cannot illuminate it. Completely covering the source of the darkness with an opaque object, such as a bowl or a helm, blocks the darkness. The darkness lasts for 1 hour unless dispelled, and the tattoo may be activated once per long rest.": "Als Aktion strahlt der Träger eine magische Dunkelheit aus, die einen Radius von 15 Fuß um den Träger herum ausfüllt und sich mit ihm bewegt. Kreaturen mit Nachtsicht können diese Dunkelheit nicht durchschauen, und nichtmagisches Licht kann sie nicht erhellen. Wenn die Quelle der Dunkelheit mit einem undurchsichtigen Gegenstand, wie einer Schale oder einem Helm, vollständig abgedeckt wird, wird die Dunkelheit blockiert. Die Dunkelheit hält 1 Stunde lang an, wenn sie nicht gebannt wird, und die Tätowierung kann einmal pro langer Ruhezeit aktiviert werden.",
	"If any of this effect's area overlaps with an area of light created by a spell of 2nd level or lower, the spell that created the light is dispelled.": "Überschneidet sich ein Bereich dieses Effekts mit einem Lichtbereich, der durch einen Zauber der Stufe 2 oder niedriger erzeugt wurde, wird der Zauber, der das Licht erzeugt hat, gebannt.",
	"The wearer's maximum hit points are increased by 1 per character level.": "Die maximalen Trefferpunkte des Trägers werden um 1 pro Charakterstufe erhöht.",
	"The tattoo's effects end early if the wearer makes an attack or casts a spell that affects an enemy creature.": "Die Wirkung der Tätowierung endet vorzeitig, wenn der Träger einen Angriff ausführt oder einen Zauber wirkt, der eine gegnerische Kreatur betrifft.",
	"Once per long rest, the wearer may use an action to activate the tattoo's power, causing 1d4+1 wolves (MM pg 341) of the same color as depicted in the tattoo to appear within 5 feet of the wearer. These wolves persists until killed or until 10 minutes have passed, at which point they disappear into smoke. The wolves follow the wearer's every mental command, and act on the wearer's initiative.": "Einmal pro langer Ruhepause kann der Träger eine Aktion nutzen, um die Kraft der Tätowierung zu aktivieren, wodurch 1d4+1 Wölfe (MM S. 341) der gleichen Farbe wie auf der Tätowierung abgebildet im Umkreis von 5 Fuß um den Träger erscheinen. Diese Wölfe bleiben bestehen, bis sie getötet werden oder bis 10 Minuten verstrichen sind, woraufhin sie sich in Rauch auflösen. Die Wölfe folgen jedem mentalen Befehl des Trägers und handeln auf dessen Initiative hin.",
	"Any article of clothing which covers the tattoo upon activation is destroyed in the process as the wolves leap through the cloth. If the tattoo is covered by armor, the tattoo will not activate.": "Jedes Kleidungsstück, das die Tätowierung bei der Aktivierung bedeckt, wird dabei zerstört, da die Wölfe durch den Stoff springen. Wenn die Tätowierung von einer Rüstung bedeckt ist, wird sie nicht aktiviert.",
	"The wearer may activate this tattoo as a bonus action, causing the runes to glow and their arm to change shape for one minute. This ability may be used once per long rest.": "Der Träger kann diese Tätowierung als Bonusaktion aktivieren, wodurch die Runen leuchten und sein Arm eine Minute lang seine Form verändert. Diese Fähigkeit kann einmal pro langer Ruhezeit eingesetzt werden.",
	"The wearer's arm grows disproportionately larger and becomes scaly and red, their hand tipped with razor sharp, black claws. Any article of clothing not meant to accommodate the change in limb size is destroyed in the process. If the arm is covered in armor not meant to accomidate the change in limb size this change will not take place.": "Der Arm des Trägers wächst überproportional und wird schuppig und rot, die Hand wird mit rasiermesserscharfen, schwarzen Krallen versehen. Jedes Kleidungsstück, das nicht für die Veränderung der Gliedmaßengröße gedacht ist, wird bei diesem Vorgang zerstört. Wenn der Arm mit einer Rüstung bedeckt ist, die nicht für die Veränderung der Gliedmaßengröße gedacht ist, findet diese Veränderung nicht statt.",
	"A melee attack with this arm does 2d8 slashing damage and 1d4 fire damage. If this tattoo is created using fire-aligned elemental ink, the fire damage increses to 1d6.": "Ein Nahkampfangriff mit diesem Arm verursacht 2d8 Hiebschaden und 1d4 Feuerschaden. Wenn diese Tätowierung mit einer auf Feuer ausgerichteten Elementartinte erstellt wurde, erhöht sich der Feuerschaden auf 1d6.",
	"While the arm is changed, the wearer has an effective Strength modifier of +8 for anything that only uses the changed arm.": "Solange der Arm verändert ist, hat der Träger einen effektiven Stärke-Modifikator von +8 für alles, was nur den veränderten Arm benutzt.",
	"When the wearer enters a grapple with another creature, the wearer may use their reaction to extend sharp poisonous spines from the tattooed area. If the other creature is still in physical contact with the wearer (i.e. part of the grapple) at the end of its turn, the spines deal 1d4 poison damage. The spines remain extended until the grapple ends.": "Wenn der Träger in einen Kampf mit einer anderen Kreatur gerät, kann er seine Reaktion nutzen, um scharfe giftige Stacheln aus dem tätowierten Bereich auszufahren. Wenn die andere Kreatur am Ende ihres Zuges noch in physischem Kontakt mit dem Träger steht (d.h. Teil des Kampfes ist), verursachen die Stacheln 1d4 Giftschaden. Die Stacheln bleiben ausgefahren, bis der Griff endet.",
	"Once per long rest, the wearer may cast pass without trace, targeting themselves only.": "Einmal pro langer Ruhezeit kann der Träger einen Zauber wirken, der nur auf ihn selbst zielt.",
	"An Ornate version of this tattoo exists, which removes the limit on creatures that may be targeted by the spell.": "Es gibt eine verzierte Version dieser Tätowierung, die die Begrenzung der Kreaturen aufhebt, die von dem Zauber betroffen sein können.",
	"Once per long rest, the wearer may use an action to activate the tattoo's power, causing 1d6 poisonous snakes to appear, which disappear when they drop to 0 HP or when they are more than 150 ft. away. The snakes are friendly to the wearer and their companions, and act on the wearer's initiative, following the wearer's mental commands. Use the poisonous snakes statistics from the Monster Manual.": "Einmal pro langer Ruhezeit kann der Träger eine Aktion nutzen, um die Kraft der Tätowierung zu aktivieren, wodurch 1d6 Giftschlangen erscheinen, die verschwinden, wenn sie auf 0 HP fallen oder wenn sie mehr als 150 Fuß entfernt sind. Die Schlangen sind dem Träger und seinen Begleitern freundlich gesinnt, handeln auf Initiative des Trägers und folgen dessen mentalen Befehlen. Verwende die Statistik für Giftschlangen aus dem Monsterhandbuch.",
	"Once per long rest as an action, the wearer may activate this tattoo when within 30 feet of the wearer of the complementary tattoo. They may activate the tattoo as a reaction, instead, when the other wearer activates theirs. The tattoo remains active for ten minutes. The wearer gains a +2 bonus to AC and saving throws while they are within 30 feet of the person wearing the complementary Mark of the Soulmates. Also, each time the wearer would take damage, they take half as much damage, and their partner takes the other half, and vice versa.": "Einmal pro langer Ruhezeit kann der Träger diese Tätowierung als Aktion aktivieren, wenn er sich innerhalb von 30 Fuß um den Träger der ergänzenden Tätowierung befindet. Er kann die Tätowierung stattdessen als Reaktion aktivieren, wenn der andere Träger seine Tätowierung aktiviert. Die Tätowierung bleibt für zehn Minuten aktiv. Der Träger erhält einen Bonus von +2 auf AC und Rettungswürfe, solange er sich in einem Umkreis von 30 Fuß um die Person befindet, die das komplementäre Zeichen der Seelenverwandten trägt. Außerdem erleidet der Träger jedes Mal, wenn er Schaden erleiden würde, die Hälfte des Schadens, während sein Partner die andere Hälfte erleidet und umgekehrt.",
	"The tattoo is only effective when both wearers activate their marks.": "Die Tätowierung ist nur wirksam, wenn beide Träger ihr Zeichen aktivieren.",
	"This tattoo must be applied with metallic ink.": "Diese Tätowierung muss mit Metallic-Tinte angebracht werden.",
	"As an action once per long rest, the wearer gains the ability to move up, down, and across vertical surfaces and upside down along ceilings, while leaving its hands free. The wearer also gains a climbing speed equal to its walking speed. These effects last for 1 hour, or until the wearer loses concentration.": "Als Aktion einmal pro langer Ruhepause erhält der Träger die Fähigkeit, sich aufwärts, abwärts und über vertikale Flächen sowie kopfüber an Decken entlang zu bewegen, wobei er die Hände frei hat. Der Träger erhält außerdem eine Klettergeschwindigkeit, die seiner Gehgeschwindigkeit entspricht. Diese Effekte halten 1 Stunde lang an, oder bis der Träger die Konzentration verliert.",
	"As an action, the wearer chooses one incorporeal undead entity within 60 feet. The target must succeed on a Charisma saving throw or become charmed by the wearer for one hour. The saving throw DC is equal to 8 + wearer's proficiency bonus + wearer's Charisma modifier. If the target has an Intelligence of 8 or higher, it has advantage on the saving throw. If the creature is not currently controlled, the wearer instead gains control over the creature.": "Als Aktion wählt der Träger ein unkörperliches untotes Wesen im Umkreis von 60 Fuß. Das Ziel muss einen Rettungswurf in Charisma bestehen oder wird eine Stunde lang vom Träger verzaubert. Der Rettungswurf-DC ist gleich 8 + Fertigkeitsbonus des Trägers + Charisma-Modifikator des Trägers. Wenn das Ziel eine Intelligenz von 8 oder höher hat, ist es bei diesem Rettungswurf im Vorteil. Wenn die Kreatur derzeit nicht kontrolliert wird, erlangt der Träger stattdessen die Kontrolle über die Kreatur.",
	"The tattoo may be activated once per short or long rest.": "Die Tätowierung kann einmal pro kurzer oder langer Pause aktiviert werden.",
	"Once per long rest as an action, the wearer may activate the tattoo. Thereafter, the wearer gains 5 temporary hit points at the beginning of each round (these do not stack) for one hour. When the tattoo's effects end, the wearer loses any remaining temporary hit points.": "Einmal pro langer Ruhezeit kann der Träger die Tätowierung als Aktion aktivieren. Danach erhält der Träger eine Stunde lang zu Beginn jeder Runde 5 temporäre Trefferpunkte (diese sind nicht stapelbar). Wenn die Wirkung der Tätowierung endet, verliert der Träger alle verbleibenden temporären Trefferpunkte."
}