{
	"The spider shark can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Spinnenhai kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne einen Fähigkeitstest machen zu müssen.",
	"While in contact with a web, the spider shark knows the exact location of any other creature in contact with the same web.": "Wenn der Spinnenhai mit einem Netz in Kontakt ist, kennt er den genauen Standort jedes anderen Lebewesens, das mit demselben Netz in Kontakt ist.",
	"The spider shark ignores movement restrictions caused by webbing.": "Der Spinnenhai ignoriert Bewegungseinschränkungen, die durch Spinnweben verursacht werden.",
	"The spider shark can make a hooked claw attack, a burrowing tooth attack, and a barbed web attack.": "Der Spinnenhai kann einen Angriff mit Hakenkrallen, einen Angriff mit Wühlzähnen und einen Angriff mit Stachelnetzen ausführen.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one creature. {@h}16 ({@dice 3d8 + 3}) damage, and the target must make a {@dc 18} Constitution saving throw, or take an additional 4 ({@dice 1d8}) damage at the beginning of its turn each round. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 7} Treffer, Reichweite 10 ft., eine Kreatur. {@h}16 ({@dice 3d8 + 3}) Schaden, und das Ziel muss einen {@dc 18} Rettungswurf für die Konstitution machen oder zu Beginn seines Zuges jede Runde zusätzlich 4 ({@dice 1d8}) Schaden erleiden. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen und den Effekt bei einem Erfolg für sich selbst beenden.",
	"{@atk mw} {@hit 7} to hit, range 10 ft., one creature. {@h}12 ({@dice 2d8 + 3}) damage, and the target must make a {@dc 18} Strength saving throw, or be {@condition grappled} and pulled towards the spider shark. While the target is {@condition grappled}, attacks against it have advantage.": "{@atk mw} {@hit 7} auf Treffer, Reichweite 10 Fuß, eine Kreatur. {@h}12 ({@dice 2d8 + 3}) Schaden, und das Ziel muss einen {@dc 18} Rettungswurf in Stärke machen oder wird {@condition grappled} und zum Spinnenhai gezogen. Solange das Ziel {@condition grappled} ist, haben Angriffe gegen es Vorteil."
}