{
	"_meta": {
		"sources": [
			{
				"json": "DnDBeyond",
				"abbreviation": "Bnd",
				"full": "D&D Beyond",
				"authors": [
					"Adam Bradford"
				],
				"convertedBy": [
					"TheGiddyLimit"
				],
				"version": "1.0.0",
				"url": "https://rpg.rem.uz/Dungeons%20%26%20Dragons/D%26D%205th%20Edition/Core/XGE%20Bonus%20-%20Expanded%20Racial%20Feats.pdf",
				"targetSchema": "1.1.2"
			}
		],
		"dateAdded": 1539373091,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "a4b202fd8d",
		"edition": "classic"
	},
	"feat": [
		{
			"name": "Sky Warden",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "aarakocra"
						}
					]
				}
			],
			"entries": [
				"Jesteś wyszkolony zarówno do zwiadu w przestworzach, jak i do walki z powietrza. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zdobywasz biegłość w umiejętności Percepcja, jeśli jeszcze jej nie posiadasz. Dodajesz podwójną premię do biegłości do testów percepcji, które opierają się na wzroku.",
						"Raz na turę, jeśli lecisz i nurkujesz na co najmniej 30 stóp prosto w kierunku celu, a następnie trafiasz go atakiem z broni do walki wręcz, atak zadaje celowi dodatkowe {@dice 1d6} obrażeń."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Angelic Protection",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "aasimar"
						}
					]
				}
			],
			"entries": [
				"Wrodzona odporność na magię, którą posiadają anioły, rozciąga się na ciebie. Masz przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom."
			]
		},
		{
			"name": "Well-Rested",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "bugbear"
						}
					]
				}
			],
			"entries": [
				"Twoja praktyka drzemki pozostawia cię ożywionym po przebudzeniu. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Ilekroć wydajesz jedną lub więcej kostek trafienia podczas krótkiego odpoczynku, możesz odzyskać dodatkowe {@dice 1d6} punktów trafienia.",
						"Na koniec długiego odpoczynku zyskujesz natchnienie (opisane w rozdziale 4 Podręcznika Gracza)."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"str"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Firbolg Beast Magic",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "firbolg"
						}
					]
				}
			],
			"entries": [
				"Twoja więź ze zwierzętami pogłębia się. Nauczyłeś się zaklęcia {@spell speak with animals} i możesz je rzucać do woli, nie zużywając slotu na zaklęcia. Uczysz się także zaklęć {@spell animal friendship} i {@spell beast sense}, z których każde możesz rzucić raz, nie zużywając slotu na zaklęcia. Zdolność do rzucania tych dwóch zaklęć w ten sposób odzyskujesz po zakończeniu długiego odpoczynku. Mądrość jest twoją zdolnością rzucania czarów dla wszystkich trzech zaklęć."
			]
		},
		{
			"name": "Djinn Heritage",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "genasi (air)  "
						}
					]
				}
			],
			"entries": [
				"Manifestujesz więcej magicznej mocy swojego dziedzictwa djinnów. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Uczysz się {@spell detect magic} zaklęcia i możesz je rzucać do woli, nie wydając slotu na zaklęcia.",
						"Masz odporność na obrażenia od błyskawic i piorunów."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Dao Heritage",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "genasi (earth)"
						}
					]
				}
			],
			"entries": [
				"Manifestujesz więcej magicznej mocy swojego dziedzictwa dao. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Uczysz się {@spell detect magic} zaklęcia i możesz je rzucać do woli, nie wydając slotu na zaklęcia.",
						"Zyskujesz naturalny pancerz. Gdy nie masz na sobie zbroi, możesz obliczyć swoje AC jako 13 + twój modyfikator Zręczności. Możesz użyć {@item shield} i nadal zyskać tę korzyść."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Efreet Heritage",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "genasi (fire) "
						}
					]
				}
			],
			"entries": [
				"Manifestujesz więcej magicznej mocy swojego dziedzictwa efreet. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Uczysz się {@spell detect magic} zaklęcia i możesz je rzucać do woli, nie wydając slotu na zaklęcia.",
						"Twoja ciemność ma promień 120 stóp."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"int"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Marid Heritage",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "genasi (water)"
						}
					]
				}
			],
			"entries": [
				"Manifestujesz więcej magicznej mocy swojego maridowego dziedzictwa. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Uczysz się {@spell detect magic} zaklęcia i możesz je rzucać do woli, nie wydając slotu na zaklęcia.",
						"Masz odporność na obrażenia od zimna."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Like a Boss",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "goblin"
						}
					]
				}
			],
			"entries": [
				"Jesteś przyzwyczajony do wykorzystywania innych, aby uniknąć ataku. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy stworzenie, które widzisz, celuje w ciebie atakiem, a inne stworzenie znajduje się w odległości 5 stóp od ciebie, możesz użyć swojej reakcji, aby nałożyć minus na rolkę ataku. Gdy raz użyjesz tej zdolności, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
					]
				}
			],
			"ability": [
				{
					"dex": 1
				}
			]
		},
		{
			"name": "Mountain's Endurance",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "goliath"
						}
					]
				}
			],
			"entries": [
				"Twoja zdolność do zrzucania z siebie niektórych obrażeń jest legendarna, nawet jak na twoją rasę. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy używasz cechy Wytrzymałość Kamienia jako reakcji na redukcję obrażeń, zamiast rzucać kostką d12 i dodawać swój modyfikator Konstytucji, możesz wybrać, że zyskujesz odporność na typ obrażeń wywołującego ataku do początku swojej następnej tury. Jeśli wyzwalający atak zadaje więcej niż jeden typ obrażeń, wybierz jeden. Jak zwykle, po użyciu tej cechy, nie możesz jej użyć ponownie, aż do zakończenia krótkiego lub długiego odpoczynku."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Uphold the Legion",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "hobgoblin"
						}
					]
				}
			],
			"entries": [
				"Urodziłeś się dla życia w legionie. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz zadać dodatkowe {@dice 2d6} obrażeń stworzeniu, które trafisz atakiem z broni, jeśli znajduje się ono w odległości 5 stóp od sojusznika, który nie jest obezwładniony. Możesz użyć tej cechy tylko raz na walkę.",
						"Możesz rozszerzyć korzyści płynące z cechy Oszczędzanie twarzy na sojusznika. Jako reakcję, jeśli sojusznik spudłuje przy ataku lub nie zdoła sprawdzić umiejętności lub rzutu ratunkowego, możesz przyznać mu premię do rzutu równą liczbie sojuszników, których widzi w promieniu 30 stóp (łącznie z tobą, maksymalna premia +5). Jak zwykle, po użyciu tej cechy, nie możesz jej użyć ponownie, aż do zakończenia krótkiego lub długiego odpoczynku."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"int"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Master of Mimicry",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "kenku"
						}
					]
				}
			],
			"entries": [
				"Nauczyłeś się tymczasowo naśladować nawet treningi innych osób. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Za każdym razem, gdy inna istota, którą widzisz, używa umiejętności lub narzędzia, możesz użyć swojej reakcji, aby zyskać biegłość w tej umiejętności lub narzędziu. Zdobyte w ten sposób biegłości trwają przez 1 godzinę, przy czym możesz naśladować tylko jedną biegłość w danym momencie. Gdy raz użyjesz tej zdolności, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Urd Wings",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "kobold"
						}
					]
				}
			],
			"entries": [
				"Manifestujesz skórzaste skrzydła, przekształcając się w urd. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz prędkość lotu wynoszącą 30 stóp. Aby użyć tej prędkości, nie możesz mieć na sobie średniej lub ciężkiej zbroi."
					]
				}
			],
			"ability": [
				{
					"dex": 1
				}
			]
		},
		{
			"name": "Touch of Sess'inek",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "lizardfolk"
						}
					]
				}
			],
			"entries": [
				"Wcielasz się w demoniczne łożysko króla lub królowej jaszczurów. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Uczysz się mówić, czytać i pisać w języku Abyssal.",
						"Jesteś odporny na strach."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Tanarukk Blood",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "orc"
						}
					]
				}
			],
			"entries": [
				"Poprzez magię upadłego lub przodka, zostałeś dotknięty korupcyjną mocą Baphometa. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Masz odporność na obrażenia od ognia i trucizny.",
						"Jako broń naturalną otrzymujesz atak gryzienia, którego możesz użyć do wykonania uderzeń bez broni. Jeśli trafisz, zadajesz obrażenia przeszywające równe {@dice 1d6} + twój modyfikator siły, zamiast normalnych dla ataku bez broni obrażeń od zranienia."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Feline Grace",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "tabaxi"
						}
					]
				}
			],
			"entries": [
				"Twój niesamowity refleks i zwinność ulegają dalszej poprawie. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz użyć cechy Feline Agility dwa razy, zanim będziesz musiał przesunąć się o 0 stóp w jednej ze swoich tur, aby ponownie użyć tej cechy. Nadal możesz użyć tej zdolności tylko raz na turę, kiedy się poruszasz.",
						"Nie otrzymujesz obrażeń od upadku z wysokości 20 stóp lub mniej, jeśli nie jesteś obezwładniony."
					]
				}
			],
			"ability": [
				{
					"dex": 1
				}
			]
		},
		{
			"name": "Tortle Protector",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "tortle"
						}
					]
				}
			],
			"entries": [
				"Opanowałeś używanie swojej powłoki, aby lepiej chronić siebie i innych. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Twoja cecha naturalnej zbroi zapewnia teraz bazowe AC równe 18. Jak zwykle, twój modyfikator zręczności nie wpływa na tę liczbę.",
						"Jako reakcję, gdy jesteś zmuszony wykonać rzut ratunkowy na zręczność, wybierz dowolną liczbę stworzeń w promieniu 5 stóp od ciebie. Każda wybrana istota jest uważana za posiadającą półpokrycie przed wszelkimi szkodliwymi atakami lub efektami, gdy znajduje się w odległości 5 stóp od ciebie, aż do początku twojej następnej tury. Po użyciu tej umiejętności nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"wis"
						],
						"amount": 1
					}
				}
			]
		},
		{
			"name": "Triton Deep Magic",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "triton"
						}
					]
				}
			],
			"entries": [
				"Opanowałeś więcej magii żywiołów powietrza i wody. Uczysz się zaklęcia {@spell create or destroy water} i możesz je rzucać jako zaklęcie pierwszego poziomu, bez konieczności zużywania slotu na zaklęcia. Uczysz się także {@spell warding wind|phb} i {@spell water breathing}, z których każde możesz rzucić raz, nie zużywając slotu na zaklęcia. Zdolność do rzucania tych dwóch zaklęć w ten sposób odzyskujesz po zakończeniu długiego odpoczynku. Charyzma jest twoją zdolnością rzucania zaklęć dla wszystkich trzech czarów."
			]
		},
		{
			"name": "Serpent Form",
			"source": "DnDBeyond",
			"prerequisite": [
				{
					"race": [
						{
							"name": "yuan-ti pureblood"
						}
					]
				}
			],
			"entries": [
				"Odblokowałeś więcej ze swojego dziedzictwa serpentfolków. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz użyć akcji, aby polimorfować się w Średniego węża lub wrócić do swojej prawdziwej postaci. Twoje statystyki są takie same w każdej z tych form. Wszelki ekwipunek, który masz na sobie lub nosisz, nie ulega transformacji. Jeśli umrzesz, zostajesz w swojej aktualnej formie.",
						"Będąc w formie węża, zyskujesz atak gryzienia jako broń naturalną, którego możesz użyć do wykonania uderzeń bez broni. Jeśli trafisz, zadajesz obrażenia równe {@dice 1d4} + twój modyfikator siły, zamiast normalnych dla ataku z broni palnej obrażeń od uderzenia. Kiedy trafisz atakiem gryzienia, możesz zadać celowi dodatkowe {@dice 2d6} obrażeń od trucizny. Po zadaniu obrażeń od trucizny, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku."
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			]
		}
	]
}
