{
	"_meta": {
		"sources": [
			{
				"json": "9F",
				"abbreviation": "9F",
				"full": "9 New Feats",
				"authors": [
					"Gadget Blanchard"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/192605/9-New-Feats",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1548505822,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "b9b59e0910",
		"edition": "classic"
	},
	"feat": [
		{
			"name": "Bonded Companion",
			"source": "9F",
			"prerequisite": [
				{
					"other": "a pet, animal companion, familiar or steed"
				}
			],
			"entries": [
				"Spędziłeś czas na łączeniu się ze swoim stworzeniem i trenowaniu go, aby zwiększyć jego możliwości. Twoja więź z nimi staje się tak silna, że czujesz ich ból, a one czują twój.",
				"Po związaniu się z towarzyszem możesz użyć przyszłych featów, aby jeszcze bardziej się z nim związać, jak wymieniono poniżej. Te dodatkowe featy mogą być podejmowane wielokrotnie.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "entries",
							"name": "Level up",
							"entries": [
								"Twoje stworzenie zyskuje na stałe dodatkową kostkę trafienia w HP i otrzymuje +1 do wszystkich ataków."
							]
						},
						{
							"type": "entries",
							"name": "Shared pain",
							"entries": [
								"Możesz przekierować połowę obrażeń, które otrzymujesz w jednym ciosie na swoje stworzenie. Możesz też połowę obrażeń, jakie otrzymuje twoje stworzenie w jednym ciosie, przenieść na siebie.",
								"Możesz użyć swoich kostek trafień, aby uzdrowić swoje stworzenie podczas krótkiego odpoczynku w taki sam sposób, w jaki uzdrowiłbyś siebie, a podczas długiego odpoczynku zyskujesz dodatkową kostkę trafień z powrotem.",
								"Możesz {@i share the pain} tyle razy ile wynosi poziom twojej postaci pomiędzy długimi odpoczynkami. Oboje musicie być na tej samej płaszczyźnie istnienia, aby {@i share the pain}."
							]
						},
						{
							"type": "entries",
							"name": "Comforting presence",
							"entries": [
								"Zawsze wiesz, w jakim kierunku znajduje się twoja istota i jaka jest ich odległość od ciebie, o ile są na tej samej płaszczyźnie istnienia. Wiedzą też, gdzie cię znaleźć.",
								"Możesz wyczuć ich siłę życiową bez względu na to, gdzie się znajdują i stwierdzić, kiedy zostaną ranni. Oni również mogą powiedzieć, kiedy ty zostaniesz ranny.",
								"Jeśli nie otrzymają innych instrukcji, będą starali się przyjść ci z pomocą za każdym razem, gdy otrzymasz obrażenia. Bez względu na instrukcje staną nad tobą i będą cię bronić, gdy osiągniesz 0HP."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bond of Arcana",
			"source": "9F",
			"prerequisite": [
				{
					"other": "a bonded companion"
				}
			],
			"entries": [
				"Twoje stworzenie uczy się od ciebie więcej niż myślałeś i może ci pomóc w rzucaniu magii.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "entries",
							"name": "Level up",
							"entries": [
								"Twoje stworzenie zyskuje na stałe dodatkową kostkę trafienia w HP. Wszystkie ataki zwiększają się o 1 punkt."
							]
						},
						{
							"type": "entries",
							"name": "Broadened Mind",
							"entries": [
								"Twoje stworzenie przyznaje ci zdolność posiadania jednego dodatkowego czaru znanego za każdym razem, gdy bierzesz ten feat. (Jeśli twoja klasa nie posiada tej cechy, to przyznaje ci ona jeden dodatkowy slot na zaklęcia 1. poziomu)."
							]
						},
						{
							"type": "entries",
							"name": "Joined Casting",
							"entries": [
								"Podczas rzucania zaklęcia możesz poprosić swoje stworzenie o pomoc w jeden z poniższych sposobów;",
								{
									"type": "list",
									"items": [
										"{@b Targeted}: Zyskujesz przewagę na każdym zaklęciu, które wymaga rolki ataku zaklęciem",
										"{@b Enhanced}: Rzuty ratunkowe z twoich zaklęć są dla celu niekorzystne",
										"{@b Longevity}: Czas trwania twoich zaklęć zostaje podwojony"
									]
								},
								"Musi znajdować się w odległości 5 stóp od ciebie, gdy rzucasz czar i używać tej samej ilości akcji co ty.",
								"Twoje stworzenie potrzebuje krótkiego odpoczynku, zanim znów będzie mogło wspomóc cię w rzucaniu zaklęć. Za każdym razem, gdy skorzystasz z tego wyczynu, twoje stworzenie może pomóc ci jeden dodatkowy raz."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bond of the Hunter",
			"source": "9F",
			"prerequisite": [
				{
					"other": "a bonded companion"
				}
			],
			"entries": [
				"Wyszkoliłeś się, aby jeszcze bardziej wzmocnić naturalne instynkty swojego stworzenia do polowania.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "entries",
							"name": "Level up",
							"entries": [
								"Twoje stworzenie zyskuje na stałe dodatkową kostkę trafienia w HP. Wszystkie ataki zwiększają się o 1 punkt."
							]
						},
						{
							"type": "entries",
							"name": "Heightened perception",
							"entries": [
								"Wszelkie kontrole percepcji wykonywane przez twoje stworzenie zyskują +5."
							]
						},
						{
							"type": "entries",
							"name": "No escape",
							"entries": [
								"Dostarczony Możesz przedstawić swoje stworzenie przyjaznej istocie, aby mogła się na nim odcisnąć. Jeśli ta istota jest na tej samej płaszczyźnie istnienia, to twoje stworzenie może znaleźć do niej drogę. Możesz przypisać swojemu stworzeniu do śledzenia tylko liczbę celów równą twojemu poziomowi, kiedy bierzesz ten wyczyn: Każda istota oznaczona do śledzenia lub dostarczania liczy się jako cel.",
								"Jeśli przydzielisz swojemu stworzeniu trop, nigdy go nie zgubi. Twoje stworzenie musi wykonać test percepcji, aby ponownie odnaleźć trop, jeśli kamieniołom się teleportuje. Jeśli twoje stworzenie kiedykolwiek przekroczy ścieżkę kamieniołomu, do którego zostało przypisane w przeszłości, ponownie podejmie trop."
							]
						},
						{
							"type": "entries",
							"name": "Shrouded",
							"entries": [
								"Każda próba wykrycia przez quarry tropiącej go istoty jest obarczona minusem."
							]
						},
						{
							"type": "entries",
							"name": "Delivered",
							"entries": [
								"Możesz przedstawić swojemu stworzeniu przyjazną istotę, na której będzie mogło się odcisnąć. Jeśli ta istota jest na tej samej płaszczyźnie istnienia, to twoje stworzenie może znaleźć do niej drogę.",
								"Możesz przypisać swoje stworzenie do śledzenia tylko liczby celów równej twojemu poziomowi, kiedy bierzesz ten feat: Każda istota oznaczona do śledzenia lub dostarczania liczy się jako cel."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bond of Learning",
			"source": "9F",
			"prerequisite": [
				{
					"other": "a bonded companion"
				}
			],
			"entries": [
				"Nauczyłeś swoje stworzenie robić rzeczy, które ty możesz robić.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "entries",
							"name": "Level up",
							"entries": [
								"Twoje stworzenie zyskuje na stałe dodatkową kostkę trafienia w HP. Wszystkie ataki zwiększają się o 1 punkt."
							]
						},
						{
							"type": "entries",
							"name": "Skilled",
							"entries": [
								"Możesz nauczyć swojego stwora kilku umiejętności, w których jesteś biegły. Zyskuje ono połowę twojej premii do biegłości w tych umiejętnościach (zaokrąglając w górę).",
								"Możesz wybrać dwie umiejętności za każdym razem, gdy bierzesz ten feat. Jeśli wybierzesz umiejętność, którą twoje stworzenie już zna, możesz zwiększyć premię do biegłości do tego samego poziomu co twoja.",
								"Twoje stworzenie może użyć akcji {@i help}, aby wspomóc cię umiejętnościami, w których jest biegłe, co daje ci przewagę w odpowiednim rzucie."
							]
						},
						{
							"type": "entries",
							"name": "Arcane knowledge",
							"entries": [
								"Możesz nauczyć swoje stworzenie jednego zaklęcia pierwszego poziomu (lub cantrip), które znasz za każdym razem, gdy ten feat jest podejmowany. To zaklęcie musi mieć zasięg jaźni.",
								"Jeśli zaklęcie wymaga komponentu, musisz dać (lub spreparować) swojemu stworzeniu skupienie do noszenia. Nie może ono rzucić zaklęcia, jeśli straci skupienie.",
								"Twoje stworzenie ma jeden slot na czary za każdym razem, gdy bierzesz ten wyczyn. Slot na czary odnawia się w takim samym tempie jak twój własny."
							]
						},
						{
							"type": "entries",
							"name": "Class Feat",
							"entries": [
								"Jeśli sam nie posiadasz zdolności magicznych, możesz nauczyć swoje stworzenie dowolnej cechy, którą poznałeś jako pierwszy poziom swojej klasy.",
								"Może używać tej cechy tylko jak na postać pierwszego poziomu.",
								"Jeśli wybierzesz ten wyczyn więcej niż raz, możesz zdecydować się na podniesienie poziomu istniejącej cechy klasowej lub nauczyć swoje stworzenie nowej na pierwszym poziomie."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bond of Spirit",
			"source": "9F",
			"prerequisite": [
				{
					"other": "a bonded companion"
				}
			],
			"entries": [
				"Twoje stworzenie ma silniejszą więź z duchem, której może użyć, aby przywrócić cię do życia i utrzymać przy życiu.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "entries",
							"name": "Level up",
							"entries": [
								"Twoje stworzenie zyskuje na stałe dodatkową kostkę trafienia w HP. Wszystkie ataki zwiększają się o 1 punkt."
							]
						},
						{
							"type": "entries",
							"name": "Healing",
							"entries": [
								"Twoje stworzenie może przywrócić twojej postaci punkty trafień równe 1D4 + twój bonus do biegłości w momencie wzięcia tego wyczynu.",
								"Podjęcie tego wyczynu wielokrotnie daje za każdym razem dodatkowe 1D4.",
								"Aby nadać to uzdrowienie, stworzenie musi być w stanie cię dotknąć. Może użyć tego wyczynu tylko raz na długi odpoczynek."
							]
						},
						{
							"type": "entries",
							"name": "Shared Soul",
							"entries": [
								"Jeśli kiedykolwiek przegrasz trzy próby śmierci, twoja dusza zostaje połączona z twoją istotą. Utrzymuje cię to w ustabilizowanym stanie, dopóki nie zostaniesz uzdrowiony.",
								"Kiedy nie jesteś w swoim ciele, wszelkie obrażenia, jakie ono otrzyma, muszą zostać wyleczone, zanim będziesz mógł do niego powrócić. Jeśli twoje ciało otrzyma maksymalną ilość HP obrażeń, to twoja dusza nie ma do czego wracać.",
								"Ta sama więź działa dla twojego stworzenia: Jego dusza staje się związana z tobą, jeśli kiedykolwiek umrze."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bond of Tooth & Claw",
			"source": "9F",
			"prerequisite": [
				{
					"other": "a bonded companion"
				}
			],
			"entries": [
				"Trenowałeś ze swoim stworzeniem, aby zwiększyć jego zdolności bojowe. Jeśli nie mogło ono atakować, teraz może.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "entries",
							"name": "Level up",
							"entries": [
								"Twoje stworzenie zyskuje na stałe dodatkową kostkę trafienia w HP. Wszystkie ataki zwiększają o jeden poziom obrażenia w kostkach (d4 > d6 > d8 > d10 > d12)."
							]
						},
						{
							"type": "entries",
							"name": "Battle tactics",
							"entries": [
								"Jeśli ty i twoje stworzenie walczycie z tym samym wrogiem, oboje zyskujecie przewagę do swoich ataków.",
								"Jeśli ten feat zostanie podjęty po raz drugi, możesz wysłać swojego stwora, aby użył taktyki walki z innym członkiem partii."
							]
						},
						{
							"type": "entries",
							"name": "Practiced Manoeuvre",
							"entries": [
								"Jeśli skutecznie zadasz obrażenia wrogowi, którego Twoje stworzenie znajduje się w zasięgu bojowym, może ono użyć własnej Akcji Premiowej, aby automatycznie trafić ten cel z obrażeniami krytycznymi (tak jakby rzucił naturalną 20).",
								"Ten manewr może być wykonany na tym samym wrogu raz na walkę. Nowy manewr jest uczony za każdym razem, gdy ten wyczyn jest podejmowany."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bond of True Sight",
			"source": "9F",
			"prerequisite": [
				{
					"other": "a bonded companion"
				}
			],
			"entries": [
				"Nauczyłeś swoje stworzenie znajdować rzeczy ukryte i widzieć przez oszustwa.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "entries",
							"name": "Level up",
							"entries": [
								"Twoje stworzenie zyskuje na stałe dodatkową kostkę trafienia w HP. Wszystkie ataki zwiększają się o 1 punkt."
							]
						},
						{
							"type": "entries",
							"name": "Seek",
							"entries": [
								"Twoje stworzenie zyskuje umiejętności śledztwa i percepcji na twoim poziomie biegłości, gdy wybierasz ten feat.",
								"Za każdym razem, gdy te umiejętności są używane do szukania schowanych w kieszeni przedmiotów, tajnych schowków, magicznie przebranych rzeczy lub ukrytych drzwi, twoje stworzenie zyskuje dodatkowe +5 do zwojów."
							]
						},
						{
							"type": "entries",
							"name": "Sniff out lies",
							"entries": [
								"Jeśli twoje stworzenie jest z tobą podczas spotkań towarzyskich, zyskujesz przewagę w rolkach, aby przejrzeć wszelkie oszustwa.",
								"Jeśli ten feat zostanie wzięty po raz 2, twoje stworzenie może wykryć niewidzialne rzeczy. Za 3. razem wzięcia tego wyczynu, twoje stworzenie może stwierdzić, czy jakaś istota zmieniła kształt lub jest w przebraniu."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cheat",
			"source": "9F",
			"prerequisite": [
				{
					"other": "The ability to cast spells."
				}
			],
			"entries": [
				"Możesz użyć swojej magii, aby zwiększyć swoją sprawność fizyczną.",
				{
					"type": "inset",
					"entries": [
						"Możesz tymczasowo podnieść jedną ze statystyk fizycznych swojej postaci ( {@i Strength, Dexterity} lub {@i Constitution}) do tego samego poziomu co statystyka rzucania czarów na dowolny {@i skill check, saving throw or attack}.",
						"Możesz użyć tego wyczynu tylko liczbę razy równą twojej premii do rzucania zaklęć na długi odpoczynek.",
						"",
						"Nie ma żadnych fizycznych zmian w twojej postaci, gdy ten feat jest aktywny.",
						"Zmiana statutu trwa tylko tak długo, jak wymaga tego {@i action}, do którego została użyta, ale nie może być utrzymana przez bardzo długi czas: Efekt rozwieje się po liczbie rund równej {@i modifier} statutu naturalnego, niezależnie od tego, jak długo powinna trwać akcja.",
						"Wszelkie buffy do statystyk są nadal stosowane - twój aktualny statut rzucania zaklęć działa jako naturalny statut fizyczny, a wszelkie zewnętrzne buffy do statutu fizycznego są stosowane na wierzchu.",
						"Wszelkie mechaniki gry pozwalające wypracować dystans, pojemność, wytrzymałość, celność itp. opierają się na tej nowej statystyce."
					]
				}
			]
		},
		{
			"name": "Helping Hand",
			"source": "9F",
			"entries": [
				"Używasz drobnej magii kantry, która pomaga ci poprawić umiejętność posługiwania się narzędziami i zestawami.",
				{
					"type": "inset",
					"entries": [
						"Możesz dodać swoje {@i spell proficiency} do kontroli umiejętności, które wymagają użycia {@i kits} lub {@i tools}. Liczy się to jako kantry koncentracji podczas wykonywania umiejętności. ({@i some examples}...)",
						"{@b Artisan's tools}: unosisz narzędzia i materiały, dbasz o precyzję, porządkujesz swoją pracę i czasami tworzysz, kształtujesz lub łączysz rzeczy, które byłyby niemożliwe do wykonania ręcznie.",
						"{@b Cooking kit}: mieszasz wiele garnków jednocześnie i utrzymujesz temperaturę rzeczy, jednocześnie od czasu do czasu dodając smak lub tworząc przyprawy z niczego.",
						"{@b Disguise kit}: subtelnie zmieniasz kolor skóry i włosów, sprawiasz, że połączenie między protezą a rzeczywistością staje się niezauważalne i nieznacznie zmieniasz wysokość głosu za pomocą magii - nie jest to magiczne przebranie ani iluzja; jedynie pomocna dłoń.",
						"{@b Forgery kit}: możesz wypełnić stronę tekstem magicznie, a nie za pomocą pióra i atramentu, użyć magii do wymazania jednego imienia, aby inne mogło zająć jego miejsce, postarzyć pergamin i uformować odciski w wosku bez pieczęci.",
						"{@b Gaming set}: możesz użyć magii, aby zaznaczyć karty, zmienić kolor elementów gry i obrócić stoły na swoją korzyść (Używanie tego daje przeciwnikom przewagę w dostrzeganiu wszelkich oszustw)",
						"{@b Herbalism kit}: możesz używać magii do zbierania ziół bez ich uszkadzania, zachowując i wydobywając różne zasoby naturalne.",
						"{@b Musical instrument}: możesz użyć magii do dodania efektów tła, pogłosu, echa i zagrać nuty normalnie poza zasięgiem twojego instrumentu.",
						"{@b Poisoner's kit}: możesz używać magii, aby bezpiecznie obchodzić się z paskudnymi rzeczami i odmierzać precyzyjne ilości.",
						"{@b Thieves' tools}: możesz trzymać wiele kilofów bez rąk, podnosić niewidoczne zatrzaski i sięgać poza palce. Możesz rozprzestrzeniać cantripy i przyczepiać tripwiary do powierzchni za pomocą magii."
					]
				}
			]
		},
		{
			"name": "Multitasking",
			"source": "9F",
			"entries": [
				"Wyszkoliłeś się w przedzielaniu swojego umysłu i skupianiu się na wielu rzeczach jednocześnie.",
				{
					"type": "inset",
					"entries": [
						"Możesz użyć swojej dodatkowej akcji, aby skupić się na drugim zadaniu, jednocześnie utrzymując koncentrację w tle na pierwszym zadaniu.",
						"Podczas trzymania drugiej koncentracji twój ruch jest zmniejszony o połowę i masz {@i disadvantage} na wszelkie akcje fizyczne {@i (Any roll that involves using your Strength, Dexterity or Constitution.)}",
						"Wszystko, co automatycznie przerywa koncentrację, zakłóca oba zadania. Wszystko, co rzucasz, aby utrzymać koncentrację, musi być rzucane dla każdego zadania osobno.",
						"",
						"Możesz wziąć ten wyczyn po raz drugi, aby umożliwić trzy zadania koncentracji na raz, jednak musisz użyć swojego {@i action}, aby utrzymać trzecie zadanie, a twój {@i movement} jest zmniejszony do 5 stóp podczas trzymania wszystkich trzech na raz."
					]
				}
			]
		},
		{
			"name": "Miracle Worker",
			"source": "9F",
			"entries": [
				"Wyszkoliłeś się w maskowaniu rzucania czarów i sprawianiu, by inni wierzyli, że rzeczy dziejące się wokół ciebie nie mają z tobą nic wspólnego.",
				{
					"type": "inset",
					"entries": [
						"Zyskujesz biegłość w {@skill Sleight of hand} i {@i Ventriloquism}, którą możesz wykorzystać podczas rzucania jako {@i opposed roll} przeciwko cudzym {@skill perception}.",
						{
							"type": "entries",
							"name": "Cantrip Cover",
							"entries": [
								"Możesz rzucić {@i cantrip} w tym samym czasie co swój czar, aby ukryć to, co robisz. Musisz być w stanie rzucić {@i cantrip} i wybrać to, co robisz, aby ukryć akt rzucania. {@i Exact results are up to your DM}"
							]
						},
						{
							"type": "entries",
							"name": "Sourceless effects",
							"entries": [
								"Możesz sprawić, że każdy rzucony przez ciebie czar dystansowy będzie pochodził z punktu uderzenia."
							]
						},
						{
							"type": "entries",
							"name": "Snapshot cantrip",
							"entries": [
								"Jako akcję dodatkową przed swoją główną akcją możesz wybrać rzucenie cantripa, który pokazuje statyczną iluzję celu twojego zaklęcia i jego otoczenia.",
								"Iluzja ta nie może być większa niż sześcian o boku 10 stóp i trwa 30 sekund lub do momentu rzucenia innego snapshota lub cantripu iluzji."
							]
						}
					]
				}
			],
			"skillProficiencies": [
				{
					"sleight of hand": true,
					"perception": true
				}
			]
		},
		{
			"name": "Thrower",
			"source": "9F",
			"entries": [
				"Ćwiczyłeś rzucanie - potrafisz wystrzelić przedmioty dalej i z większą dokładnością niż większość.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "entries",
							"name": "Strong arm",
							"entries": [
								"Standardowa odległość, na jaką możesz rzucić bez kary, jest obliczana przez [1 + twój modyfikator siły] pomnożony przez 10 stóp. Twój długi zasięg jest trzykrotnie większy. {@i (Minimum of 20 ft. standard, 60 ft. longrange)}"
							]
						},
						{
							"type": "entries",
							"name": "Accuracy",
							"entries": [
								"Jeśli wykonasz tylko jedno {@i attack action} w tej rundzie możesz dodać +5 do swojego {@i proficiency roll} przy rzucaniu czymkolwiek."
							]
						},
						{
							"type": "entries",
							"name": "Blade first",
							"entries": [
								"Możesz rzucić dowolną bronią do walki wręcz, z którą jesteś biegły, jako jednostrzałową {@i ranged attack}, używając tej samej bazowej premii do biegłości, co przy uderzeniu w walce wręcz. Zadawane obrażenia pozostają takie same."
							]
						},
						{
							"type": "entries",
							"name": "Ricochet",
							"entries": [
								"Możesz spróbować odbić dowolny obiekt zrzucony z jednej powierzchni, aby trafił w cel bez kary do {@i proficiency roll} . {@i (To bounce, the thrown object cannot be bladed, pointy or breakable.)}"
							]
						}
					]
				}
			]
		},
		{
			"name": "Glide",
			"source": "9F",
			"prerequisite": [
				{
					"other": "the ability to cast cantrips"
				}
			],
			"entries": [
				"Nauczyłeś się używać magii do szybowania, a nie chodzenia. Leniwe, ale wygląda naprawdę fajnie.",
				{
					"type": "inset",
					"entries": [
						"Możesz rzucić cantrip {@spell Self Levitation|9F}."
					]
				}
			]
		},
		{
			"name": "Dermal Armour",
			"source": "9F",
			"prerequisite": [
				{
					"other": "Proficiency with any armour type"
				}
			],
			"entries": [
				"Tak długo spędziłeś w swojej zbroi, że czujesz się bez niej niekomfortowo. To druga skóra.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "entries",
							"name": "Attunement",
							"entries": [
								"Musisz spędzić dzień dostosowując paski, poruszając się i czując wagę każdej nowej zbroi, którą nosisz, aby uzyskać korzyści z tego wyczynu."
							]
						},
						{
							"type": "entries",
							"name": "Sleep Standing Up",
							"entries": [
								"Podczas gdy zbroja nigdy nie jest \"wygodna\" do noszenia, opanowałeś sztukę pełnego nocnego odpoczynku w pełnej zbroi. Zaczniesz śmierdzieć i wszelkie interakcje społeczne będą miały -1 za każdy długi odpoczynek, który twoja postać spędzi w zbroi. (Zregeneruj się za pomocą kąpieli/mycia)"
							]
						},
						{
							"type": "entries",
							"name": "Suit up",
							"entries": [
								"Znasz optymalny sposób wchodzenia i wychodzenia ze zbroi; potrafisz o połowę krócej niż zajęłoby to komukolwiek innemu."
							]
						},
						{
							"type": "entries",
							"name": "Felt padding",
							"entries": [
								"Na każdą zbroję (inną niż chainmail lub ringmail) możesz nałożyć specjalne obicia, które pozwalają Ci zanegować szkodliwy wpływ zbroi na skradanie.",
								"Przygotowanie i zastosowanie zajmuje tyle samo czasu, co założenie zbroi.",
								"Efekt ten utrzymuje się tylko przez 1 godzinę, po czym zaczyna się rozluźniać i trzeba go ponownie nałożyć. Walka, dashing, atletyka lub akrobatyka przesuwa pozycję tych podkładek i neguje ten efekt. Umiejętność polega na rozmieszczeniu materiałów, a nie na samych materiałach, jednak każda aplikacja zużywa materiały warte 1/100 bazowego kosztu zbroi. (Wersja niemagiczna.)"
							]
						}
					]
				}
			]
		}
	],
	"spell": [
		{
			"name": "Self Levitation",
			"source": "9F",
			"level": 0,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Animal Companion",
						"source": "BabyBestiary"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Twoje ciało unosi się trzy cale nad ziemią i możesz poruszać się wyłącznie za pomocą myśli. Twoja prędkość ruchu podczas szybowania zwiększa się o połowę w stosunku do normalnej prędkości ruchu, jednak nie możesz użyć akcji d a s h.",
				"Możesz lewitować w górę w \"skoku\" do maksymalnie 3 stóp, po czym ponownie wrócić do zawisu. Możesz szybować po schodach i przenosić ciało z poziomu do pionu, ale grawitacja nadal działa tak samo - nie zapobiegnie to obrażeniom otrzymanym w wyniku upadku.",
				"Możesz dodać każdy ciągły ruch, w którym szybowałeś podczas swojej tury, do pokonanego dystansu, gdy wykonujesz akcję {@i running long jump}.",
				"Nie możesz prześlizgnąć się po powierzchniach, które normalnie nie byłyby w stanie przyjąć Twojej wagi (Przesunie się pozostawiając calową szczelinę). Jednak wszelkie płytkie ciecze lub mechanizmy wrażliwe na ciśnienie, nad którymi się ślizgasz, nie są zakłócane przez twój przelot. Nie pozostawiasz żadnych odcisków w ziemi, aby pokazać swoje przejście.",
				"Twój ruch jest cichy i neguje wszelkie kary do {@i stealth} nałożone przez strój lub warunki terenowe.",
				"Możesz zignorować wszelkie {@i ground terrain}, które normalnie spowolniłyby twoją postać. Ruch utrudniony przez runo leśne i gęstą roślinność nadal jest skuteczny.",
				"Wszelkie save'y przed byciem popychanym lub przesuwanym wbrew woli są na poziomie {@i disadvantage}, a każde zdarzenie, które powoduje, że jesteś przesuwany, podwaja dystans, jaki pokonujesz.",
				"Możesz wybrać minimalne tarcie, gdy ciągnie cię dowolna istota większa, tego samego rozmiaru lub o jeden rozmiar mniejsza od ciebie. (Potrzeba by czterech stworzeń o dwa rozmiary mniejszych, aby cię pociągnąć.) Jeśli zostaniesz pociągnięty w ten sposób, twoja prędkość ruchu jest równa ich prędkości.",
				"*To nie jest standardowy cantrip, który byłby dostępny od pierwszego poziomu: musisz mieć wystarczająco wysoki poziom, aby wziąć {@feat Glide|9f} feat i bierzesz to w miejsce innych fajnych rzeczy, które mógłbyś mieć."
			]
		}
	]
}
