{
	"_meta": {
		"sources": [
			{
				"json": "GiddyFeat",
				"abbreviation": "Brew",
				"full": "TheGiddyLimit",
				"authors": [
					"TheGiddyLimit"
				],
				"version": "1.0.0",
				"url": "https://github.com/TheGiddyLimit/homebrew"
			}
		],
		"edition": "classic",
		"dateAdded": 0,
		"dateLastModified": 1731886430,
		"_dateLastModifiedHash": "829d3218c1"
	},
	"feat": [
		{
			"name": "Magically Gifted",
			"source": "GiddyFeat",
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Dziwactwo rodowe lub odrobina pozaplanarnej mocy obdarzyły cię zdolnością manipulowania splotem w sposób, w jaki nie mogą tego robić twoi rówieśnicy. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz jedną wybraną przez siebie opcję metamagiczną spośród tych dostępnych dla {@class Sorcerer}.",
						"Jeśli masz punkty czarów, dodajesz jeden do istniejącej puli (niezależnie od tego, kiedy je zdobyłeś); w przeciwnym razie masz jeden punkt czarów. Ten punkt czarów jest używany do zasilania twojej metamagii. Punkt czarnoksięstwa zostaje zużyty, kiedy go używasz. Odzyskujesz zużyty punkt czarów po zakończeniu długiego odpoczynku."
					]
				}
			]
		},
		{
			"name": "Whip Aficionado",
			"source": "GiddyFeat",
			"prerequisite": [
				{
					"other": "Proficiency with whips"
				}
			],
			"entries": [
				"Były niewolnik lub lwiarz, zawsze miałeś zamiłowanie do biczów. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz użyć akcji Pomoc jako akcji dodatkowej pod warunkiem, że w tej turze wykonałeś atak wręcz biczem. Dodatkowo, kiedy używasz akcji Pomoc, aby pomóc sojusznikowi w ataku na stworzenie, cel tego ataku może znajdować się w odległości 30 stóp od ciebie, a nie w odległości 5 stóp od ciebie, jeśli cel widzi lub słyszy cię.",
						"Jeśli trafisz Dużą lub mniejszą istotę atakiem w walce wręcz przy użyciu Bicza, możesz wybrać, czy chcesz powalić istotę na ziemię, czy przyciągnąć ją do 10 stóp bliżej siebie. Jeśli to zrobisz, rzuć d8 i zmniejsz wszelkie obrażenia, jakie stworzenie otrzymałoby od ataku o tę wartość (do minimum 0).",
						"Kiedy w swojej turze wykonujesz atak wręcz z użyciem bicza, twój zasięg jego działania jest o 5 stóp większy niż normalnie."
					]
				}
			]
		}
	]
}
