{
	"_meta": {
		"sources": [
			{
				"json": "House Rules: O Dragão Verde",
				"abbreviation": "HR:ODV",
				"full": "House Rules: O Dragão Verde",
				"authors": [
					"winterwulf"
				],
				"version": "1.0.0",
				"url": "https://odragaoverde.com/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1605830488,
		"dateLastModified": 1607338517,
		"_dateLastModifiedHash": "bff2b2c386"
	},
	"feat": [
		{
			"name": "Apanhar Objetos",
			"source": "House Rules: O Dragão Verde",
			"page": 5,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 15
						}
					]
				}
			],
			"entries": [
				"Postać może łapać rzucane w nią w powietrzu pociski, takie jak strzały, bełty, włócznie i inne pociski oraz broń do rzucania.",
				"{@b Beneficio:} Podczas korzystania z talentu Dodge Objects, postać będzie mogła złapać broń (lub pocisk) zamiast po prostu zrobić unik. Broń rzucona, taka jak włócznie i topory, może być natychmiast rzucona w stronę pierwotnego napastnika (nawet jeśli nie jest to kolejka postaci) lub zatrzymana do późniejszego użycia. Musisz mieć przynajmniej jedną rękę wolną (bez trzymania czegokolwiek), aby użyć tego talentu."
			]
		},
		{
			"name": "Arquearia Montada",
			"source": "House Rules: O Dragão Verde",
			"page": 5,
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Biegłość w {@skill Animal Handling} i {@feat Mounted Combatant}",
						"entrySummary": "Animal Handling, Mounted Combatant"
					}
				}
			],
			"entries": [
				"Postać jest w stanie używać broni dystansowej podczas jazdy.",
				"{@b Beneficio:} Usunięto karę, jaką ponosi twoja postać podczas korzystania z broni do ataku dystansowego: zamiast Disadvantage, gdy wierzchowiec biegnie."
			]
		},
		{
			"name": "Ataque Atordoante",
			"source": "House Rules: O Dragão Verde",
			"page": 5,
			"prerequisite": [
				{
					"ability": [
						{
							"wis": 13,
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Postać wie, jak trafić przeciwników w czułe miejsca.",
				"{@b Beneficio:} Gracz musi zadeklarować, że jego postać korzysta z tego talentu przed wykonaniem rolki ataku (dlatego nieudana rolka powoduje zmarnowanie próby). Przeciwnik trafiony przez nieuzbrojony atak ogłuszający musi wykonać rzut ratujący Konstytucję (DC 10 + modyfikator Wis), oprócz normalnych obrażeń. Jeśli się nie uda, cel zostanie ogłuszony na 1 pełną rundę (do końca następnej akcji postaci). Ogłuszona postać traci premię do zręczności do AC oraz premię do tarczy do AC. Atak ogłuszający można wykonać tylko raz na rundę podczas każdego krótkiego odpoczynku. Konstrukty, slimy, rośliny, nieumarli, istoty bezcielesne i istoty odporne na decydujące trafienia nie mogą zostać ogłuszone."
			]
		},
		{
			"name": "Ataque com Escudo Aprimorado",
			"source": "House Rules: O Dragão Verde",
			"page": 5,
			"prerequisite": [
				{
					"item": [
						"Usar Escudos"
					]
				}
			],
			"entries": [
				"Postać może atakować tarczą bez utraty premii do klasy pancerza.",
				"{@b Beneficio:} Kiedy twoja postać atakuje tarczą, nadal uwzględnia premię sprzętową do AC.",
				"{@b Normal:} Bez tego talentu postacie atakujące tarczą tracą premię, jaką daje ona do AC, aż do następnej akcji."
			]
		},
		{
			"name": "Ataque Poderoso",
			"source": "House Rules: O Dragão Verde",
			"page": 5,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Postać jest w stanie wykonywać wyjątkowo potężne ataki ciałem.",
				"{@b Beneficio:} Podczas akcji twojej postaci, ale przed wykonaniem rolki ataku, możesz odjąć wartość od wszystkich rolek ataku i dodać ją do wszystkich rolek obrażeń. Zmiany w ataku i obrażeniach pozostają ważne do twojej następnej tury, także w przypadku ataków okazji."
			]
		},
		{
			"name": "Desviar Objetos",
			"source": "House Rules: O Dragão Verde",
			"page": 5,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Postać może odbijać strzały, bełty z kuszy, włócznie lub inne bronie strzelające lub rzucające.",
				"{@b Beneficio:} Postać musi mieć przynajmniej jedną rękę wolną (nie trzymającą niczego), aby użyć tego talentu. Raz na rundę, gdy postać normalnie zostałaby trafiona bronią dystansową, będzie mogła zrobić unik, nie otrzymując żadnych obrażeń. Musi być świadomy ataku i nie może być zaskoczony. Odbicie obiektu nie jest uważane za akcję. Nie można odbijać nietypowych broni dystansowych (takich jak kamienie rzucane przez gigantów, czy ataki generowane przez magię, jak kwasowa strzała Melfa)."
			]
		},
		{
			"name": "Esquiva",
			"source": "House Rules: O Dragão Verde",
			"page": 5,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 15
						}
					]
				}
			],
			"entries": [
				"Postać jest bardzo sprawna w unikaniu ciosów.",
				"{@b Beneficio:} Podczas swojej akcji postać wybiera przeciwnika, nakładając na niego minusy przeciwko atakom pochodzącym od niego. W każdej rundzie można wybrać innego przeciwnika. Każdy stan, który powoduje, że postać traci premię do Zręczności w klasie Pancerza (jeśli takowa istnieje), eliminuje również premie do uników. Również premie do uników (tego talentu i rasowej premii krasnoludów do uników gigantów, na przykład) kumulują się, w przeciwieństwie do większości innych modyfikatorów tego samego typu."
			]
		},
		{
			"name": "Fintar",
			"source": "House Rules: O Dragão Verde",
			"page": 6,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Postać jest bardzo zręczna i potrafi odwrócić uwagę przeciwników w walce.",
				"{@b Beneficio:} Używając akcji ruchu, postać może spróbować zdezorientować przeciwnika podczas walki wręcz, tak aby nie mógł on skutecznie uniknąć kolejnego ataku. Aby udawać, wykonaj test odporności pomiędzy umiejętnością {@skill Deception} atakującego a umiejętnością {@skill Insight} ofiary. Jeśli wynik testu {@skill Deception} pokona test {@skill Insight} celu, następny atak postaci przeciwko temu celowi będzie z przewagą. Ten atak musi być wykonany przed lub podczas kolejnej tury atakującego. Manewr ten jest trudny do wykonania przeciwko niehumanoidalnym stworzeniom, ponieważ wymaga rozróżnienia dziwnego języka ciała - w takim przypadku atakujący cierpi na niekorzyść przy teście odporności. Uderzenie istoty o Inteligencji Zwierząt (1 lub 2) nakłada karę 8. Niemożliwe jest użycie manewru przeciwko istotom pozbawionym inteligencji. Mignięcie w walce nie wywołuje ataków okazji. Fintar jako akcja bonusowa: Jeśli nabędzie talent {@feat Fintar Aprimorado|House Rules: O Dragão Verde}, postać będzie mogła Fintar używać jako akcji bonusowej."
			]
		},
		{
			"name": "Fintar Aprimorado",
			"source": "House Rules: O Dragão Verde",
			"page": 6,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 15
						}
					],
					"other": "{@feat Fintar|House Rules: O Dragão Verde}"
				}
			],
			"entries": [
				"Postać wie jak odwrócić, za pomocą szybkiego myślenia, uwagę przeciwników w walce.",
				"{@b Beneficio:} Twoja postać może wykonać test {@skill Deception} udawania w walce, używając akcji bonusowej.",
				"{@b Normal:} Umykanie w walce wymaga akcji ruchu."
			]
		},
		{
			"name": "Foco em Magia",
			"source": "House Rules: O Dragão Verde",
			"page": 6,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"entries": [
				"Wybierz szkołę magii, na przykład Iluzję. Zaklęcia z tej szkoły postaci będą potężniejsze niż normalnie.",
				"{@b Beneficio:} Dodaj +2 do klasy trudności wszystkich testów wytrzymałości przeciwko zaklęciom wybranej szkoły.",
				"{@b Especial:} Postać może nabyć Magic Focus kilka razy. Jego skutki nie kumulują się. Zawsze, gdy wybierasz ten talent, dotyczy on innej szkoły magii."
			]
		},
		{
			"name": "Fraudulento",
			"source": "House Rules: O Dragão Verde",
			"page": 6,
			"entries": [
				"Bohater wie, jak ukryć prawdę.",
				"{@b Beneficio:} Twoja postać ma przewagę na wszystkich testach Disguise i Forgery."
			]
		},
		{
			"name": "Inabalável",
			"source": "House Rules: O Dragão Verde",
			"page": 6,
			"entries": [
				"Potrafisz szybko odzyskać siły po trafieniach krytycznych.",
				"{@b Beneficio:} Po otrzymaniu trafienia krytycznego, możesz wydać jedną kostkę życia (Hit Die) jako reakcję po otrzymaniu obrażeń. Jeśli jesteś nieprzytomny, nie możesz użyć tej zdolności. Wlicza się to do całkowitej liczby kości trafień, które możesz wykorzystać w ciągu dnia."
			]
		},
		{
			"name": "Investigador",
			"source": "House Rules: O Dragão Verde",
			"page": 6,
			"entries": [
				"Postać wie, jak zdobywać informacje.",
				"{@b Beneficio:} Twoja postać otrzymuje premię +2 do wszystkich testów {@skill Persuasion} na informacje i {@skill Investigation}."
			]
		},
		{
			"name": "Liderança",
			"source": "House Rules: O Dragão Verde",
			"page": 6,
			"entries": [
				"Bohater to jednostka, którą ludzie chcą naśladować. Trochę się wysilił, by pozyskać partnerów i naśladowców.",
				"{@b Beneficio:} Twoja postać jest w stanie przyciągnąć lojalnych towarzyszy i oddanych wyznawców, podwładnych, którzy będą ci pomagać. Mistrz może wskazać wszystkie informacje na temat rodzajów partnerów i ilości wyznawców, których twoja postać może zwerbować."
			]
		},
		{
			"name": "Lutar às Cegas",
			"source": "House Rules: O Dragão Verde",
			"page": 6,
			"entries": [
				"Bohater był wyszkolony w walce wręcz, nawet nie widząc swoich przeciwników.",
				"{@b Beneficio:} Niewidzialny napastnik nie otrzymuje premii do trafienia twojej postaci w walce wręcz, Ataki z zaskoczenia, na które jednak talent nie ma wpływu. Jednak bonusy niewidzialnej istoty nadal obowiązują przy atakach dystansowych. Gdy postać nie widzi, nie będzie odczuwać nałożenia Disadvantage."
			]
		},
		{
			"name": "Mãos Leves",
			"source": "House Rules: O Dragão Verde",
			"page": 7,
			"entries": [
				"Postać posiada wyjątkową zręczność manualną.",
				"{@b Beneficio:} Twoja postać ma Przewagę na wszystkich testach z {@skill Sleight of Hand}."
			]
		},
		{
			"name": "Reflexos de Combate",
			"source": "House Rules: O Dragão Verde",
			"page": 7,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 15
						}
					]
				}
			],
			"entries": [
				"Postać jest w stanie szybko i wielokrotnie reagować na przeciwników, którzy spuszczają gardę.",
				"{@b Beneficio:} Kiedy przeciwnicy stają się nieostrożni i opuszczają gardę, postać może wykonać liczbę ataków okazji równą swojemu modyfikatorowi Zręczności. Możesz jednak wykonać tylko jeden atak okazji w każdej sytuacji, która je prowokuje."
			]
		},
		{
			"name": "Tiro Múltiplo",
			"source": "House Rules: O Dragão Verde",
			"page": 7,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 17
						}
					],
					"other": "{@feat Tiro Rápido|House Rules: O Dragão Verde}."
				}
			],
			"entries": [
				"Postać jest w stanie wystrzelić kilka strzał jednocześnie w pobliski cel.",
				"{@b Beneficio:} Używając standardowej akcji, twoja postać jest w stanie wystrzelić dwie strzały w kierunku danego przeciwnika w promieniu 30ft. Oba strzały używają tej samej rolki ataku (z Disadvantage) do określenia sukcesu i zadają obrażenia normalnie. Redukcja obrażeń i wszelkie inne odporności obowiązują osobno dla każdego z oddanych strzałów."
			]
		},
		{
			"name": "Tiro Rápido",
			"source": "House Rules: O Dragão Verde",
			"page": 7,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Postać może używać broni dystansowej z wyjątkową szybkością.",
				"{@b Beneficio:} Twoja postać otrzymuje dodatkowy atak bronią dystansową. Ale każdy strzał (także ten dodatkowy) jest oddawany z Wadą."
			]
		},
		{
			"name": "Trespassar",
			"source": "House Rules: O Dragão Verde",
			"page": 7,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					],
					"other": "{@feat Ataque Poderoso|House Rules: O Dragão Verde}."
				}
			],
			"entries": [
				"Postać jest w stanie wykonać kolejny atak ciałem po skutecznym trafieniu.",
				"{@b Beneficio:} W walce wręcz, gdy twoja postać zada wystarczająco dużo obrażeń, by powalić istotę (zazwyczaj redukując jej punkty życia do 0 lub mniej, zabijając ją itp.), możesz wykonać dodatkowy atak w walce wręcz przeciwko istocie znajdującej się w zasięgu. Nie możesz przejść przed wykonaniem tego dodatkowego ataku - nawet Kroku Dostosowawczego (5 stóp). Rolka ataku używa tej samej broni i premii co poprzedni atak, który załatwił pierwszego stwora. Postać może użyć tej zdolności tylko raz na rundę."
			]
		},
		{
			"name": "Trespassar Maior",
			"source": "House Rules: O Dragão Verde",
			"page": 7,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					],
					"other": "{@feat Trespassar|House Rules: O Dragão Verde}."
				}
			],
			"entries": [
				"Bohater bardzo sprawnie włada bronią do walki wręcz i potrafi uderzyć kilka razy powalając przeciwników.",
				"{@b Beneficio:} Podobnie jak w przypadku Piercing, ale nie ma ograniczenia co do ilości dodatkowych ataków na rundę."
			]
		}
	]
}
