{
	"Mothfolk have the following racial traits:": "蛾族有以下种族特征。",
	"Mothfolk are born as larvae, and are only considered fully grown after metamorphosis. They are considered adults once their wings are fully grown, and live into their mid- forties on average. The oldest mothfolk live until their late fifties.": "蛾族出生时是幼虫，只有在蜕变后才被视为完全长大。一旦翅膀完全长成，他们就被认为是成年人，平均活到四十岁左右。最老的蛾子能活到50多岁。",
	"Mothfolk are slow to anger, yet quick to become impassioned about the things they find important, and they are good at making the most out of life. They lean toward chaotic alignments, and away from evil ones.": "蛾族人愤怒起来很慢，但很快就会对他们认为重要的事情感到激动，他们善于在生活中发挥最大的作用。他们倾向于混乱的结盟，而远离邪恶的结盟。",
	"Mothfolk range from a bit under six feet to almost seven feet tall, not counting their lengthy antennae. Their builds tend towards the light and lithe, and they usually weigh between 130 and 160 pounds. Your size is Medium.": "蛾族的身高从不到六英尺到近七英尺不等，这还不算他们长长的触角。他们的身材倾向于轻盈，体重通常在130至160磅之间。你的体型是中等。",
	"Your base walking speed is 30 feet.": "你的基本行走速度是30英尺。",
	"Your compound eyes are excellent at finding what little light there is in darkness. You can see in dim light as if it were bright light out to 120 feet, and in darkness as if it were dim light. You can discern colors in dim light and darkness, but only on the ultraviolet spectrum.": "你的复眼能很好地发现黑暗中的一点光线。你可以在昏暗的光线下看到120英尺以外的亮光，而在黑暗中则可以看到昏暗的光线。你可以在昏暗的光线和黑暗中辨别颜色，但只在紫外线光谱上。",
	"As a mothkin, you have large, cloak-like wings. You have a flying speed equal to your walking speed, which can't be used to ascend. When you end one of your turns flying in the air, you descend by 5 feet.": "作为一个蛾族人，你有一双大的、像斗篷一样的翅膀。你的飞行速度与你的步行速度相等，但不能用来上升。当你结束你在空中飞行的一个回合时，你会下降5英尺。",
	"As an action, you can beat your wings and ascend up to 30 feet. You can't use this action again until you touch the ground. You can't use your wings if you are unable to move, and you can't Ride the Wind if you are wearing heavy armor.": "作为一个动作，你可以拍打你的翅膀并上升到30英尺。在你接触到地面之前，你不能再次使用这个动作。如果你不能移动，你就不能使用你的翅膀，如果你穿着重甲，你就不能乘风。",
	"Mothfolk have four arms, and each of them can hold an object as normal. You don't benefit from a shield if you're holding a weapon with the two-handed property or more than one weapon. You can interact with a second object or feature of the environment for free during your turn.": "蛾族人有四条手臂，每条手臂都可以像普通人一样握住一个物体。如果你拿的是具有双手属性的武器或不止一件武器，你就不能从盾牌中获益。在你的回合中，你可以与第二个物体或环境的特征免费互动。",
	"You have proficiency in the Stealth skill.": "你有熟练的隐身技能。",
	"You can speak, read, and write Common and Ivathi. Ivathi is a language native to mothfolk. It is learned and internalized as a larvae and spoken upon emergence. The language is complex and almost impossible to speak with a human mouth, as mothfolk speak with a specialized organ in their throat that other beings lack. Ivathi sounds like a series of squishes, clicks, and chitters, cut with the occasional thrumming or soft vowel. It uses its own alphabet, and translating it to other scripts only results in an approximation of the language's true sound.If you know Ivathi, you can also communicate very simple ideas to moths, and understand similar ideas from moths that choose to share them with you.": "你可以说、读、写普通话和Ivathi。Ivathi是一种原产于母虫的语言。它是在幼虫时期学习和内化的，并在出现时说出来。这种语言很复杂，几乎不可能用人的嘴说出来，因为蛾族人用他们喉咙里的一个特殊器官说话，而其他生物却没有。伊瓦提的声音就像一连串的挤压声、咔嗒声和颤音，偶尔还夹杂着颤音或轻柔的元音。它使用自己的字母表，把它翻译成其他文字只能得到该语言真实声音的近似值。如果你知道Ivathi，你也可以向飞蛾传达非常简单的想法，并从选择与你分享它们的飞蛾那里理解类似的想法。",
	"Luna mothfolk are by far the most reclusive and mysterious, to the point where in some places they are merely considered the stuff of myth and legend. The greatest philosophers and seers of the mothfolk are found among them, and they carry a deep reverence for nature. Graceful and beautiful creatures, these mothfolk have semi-translucent wings hued in green, blue, pink, or yellow, and their exoskeletons are covered by a thick coat of soft white fur.": "迄今为止，月光族是最隐蔽和最神秘的，以至于在某些地方，他们仅仅被认为是神话和传说的素材。蛾族最伟大的哲学家和预言家就在他们中间，他们对自然有着深深的敬畏之心。这些蛾族人是优雅而美丽的生物，他们有半透明的翅膀，颜色为绿色、蓝色、粉色或黄色，他们的外骨骼被一层厚厚的白色软毛覆盖。",
	"Pick one cantrip of your choice from the druid spell list. Intelligence is your spellcasting ability for it.": "从德鲁伊的法术列表中挑选一个你喜欢的咒语。智力是你对它的施法能力。",
	"You have advantage on Animal Handling checks to calm hostile or agitated animals.": "在安抚敌意或激动的动物时，你对动物处理的检查具有优势。",
	"Your broad wingspan means that you are always under the effects of a feather fall spell.": "你宽大的翼展意味着你总是处于羽落法术的影响之下。",
	"Diamondback mothfolk are the hardiest, most warrior-like breed of moth. With their thick earthen carapaces and slender brown, grey, black, or tan wings, they blend into the rocky deserts and mountains of their origin. Diamondbacks are excellent hunters, trackers, and fighters, with a powerful, armor-like exoskeleton.": "菱形飞蛾是最坚韧、最像战士的飞蛾品种。它们有着厚厚的土质甲壳和细长的棕色、灰色、黑色或棕褐色的翅膀，它们融入了其原产地的岩石沙漠和山脉中。钻石飞蛾是优秀的猎手、追踪者和战士，拥有强大的、类似盔甲的外骨骼。",
	"When you aren't wearing armor, you have a natural AC of 14 + your Dexterity modifier (to a maximum of 2). You can use your natural armor to determine your AC if the armor you wear would leave you with a lower AC.": "当你没有穿戴盔甲时，你有一个14+你的灵巧修饰的自然防御力（最大为2）。如果你穿的盔甲会使你的自然防御力降低，你可以用你的自然盔甲来决定你的防御力。",
	"You have proficiency with the spear, trident and war pick, as well as one simple or martial weapon of your choice.": "你能熟练使用长矛、三叉戟和战斧，以及你选择的一种简单或武术武器。",
	"Diplomatic, professional, and never at a loss for words, the Royal moths are by far the most accepted by general society. As their name suggests, many Royals are nobles, diplomats, or negotiators. As a people, they have managed to throw off most of the common misconceptions and elements of the uncanny surrounding mothfolk culture - a large part of this simply due to the fact that most of them simply don't speak Ivathi nor engage in more mothly behaviors when around the more common folk. The fact that their multicolored wings tend to be emblazoned with beautiful, intricate patterns helps in this as well.": "外交、专业，而且从不失言，到目前为止，皇家飞蛾是最被一般社会接受的。正如他们的名字所示，许多皇室成员是贵族、外交官或谈判专家。作为一个民族，他们已经成功地抛开了大多数常见的误解和围绕蛾族文化的不可思议的元素--这很大程度上只是因为他们中的大多数人根本不说Ivathi语，也不在更多的普通人身边时从事更多的蛾族行为的事实。事实上，他们的五彩缤纷的翅膀上往往印有美丽而复杂的图案，这一点也很重要。",
	"You can speak, read, and write two extra languages of your choice.": "你可以说、读、写两种你选择的额外语言。",
	"You can double your proficiency bonus for Charisma checks when speaking with noble or high-class creatures.": "在与贵族或高级生物交谈时，你可以将你对魅力检查的熟练度加成提高一倍。",
	"Whenever you make an ability check with a Charisma-based skill you are proficient in, you can treat a d20 roll of 4 or lower as a 5.": "每当你用你精通的基于魅力的技能进行能力检查时，你可以把4或更低的D20卷当作5。"
}