{
	"Your harssaf character has a variety of natural abilities that are part and parcel of your desert heritage.": "你的哈萨夫角色有各种自然能力，是你沙漠遗产的一部分。",
	"Your Wisdom score increases by 2, and your Dexterity score increases by 1.": "你的智慧得分增加2，你的灵巧得分增加1。",
	"While physically attaining maturity at about the same time as humans, harssafs don't attain adulthood and recognition of caste until the end of their first century of life. The average harssaf lives to be 800 years old.": "虽然身体上的成熟期与人类差不多，但哈萨夫人直到生命的第一个世纪末才达到成年，并获得种姓的认可。哈萨夫的平均寿命为800岁。",
	"Harssafs are more often evil than not, but all harssafs tend towards lawful alignments thanks to their incredibly structured lives.": "哈萨夫人更多时候是邪恶的，但由于他们难以置信的结构化生活，所有哈萨夫人都倾向于合法的取向。",
	"Harssafs stand between 5 and 6 feet tall and average 150 to 190 pounds. Your size is Medium.": "哈萨夫的身高在5至6英尺之间，平均体重为150至190磅。你的体型是中等。",
	"Your base walking speed is 30 feet.": "你的基本行走速度是30英尺。",
	"As a bonus action, you may channel your fiery heritage into your hands and through any metal weapon you are holding. Any creature struck by your next melee attack takes an additional 2d6 fire damage. You must complete a short or long rest before using this ability again.": "作为一个额外的动作，你可以将你的火焰遗产导入你的手中，并通过你所持有的任何金属武器。任何被你的下一次近战攻击击中的生物都会受到额外的2D6火焰伤害。在再次使用这个能力之前，你必须完成一个短期或长期的休息。",
	"As an action, you can assume the form of a mobile pile of sand for 1 minute. You and anything you are wearing or carrying is transformed into sand. While in this form, your only method of movement is to slither along the ground with a speed of 10 feet. You can pass through small holes, narrow oepnings, and even mere cracks. While in this form, you can't talk or manipulate objects and any objects you were carrying can't be dropped, used, or otherwise interacted with. You can't attack or cast spells in this form and may end it at any time as a bonus action. If you were grappled or restrained by nonmagical means when activating your sand form, you automatically break that hold.": "作为一个动作，你可以在1分钟内变成一堆移动的沙子的形状。你和你所穿戴或携带的任何东西都会被转化为沙子。在这种形态下，你唯一的移动方式是以10英尺的速度在地面上滑行。你可以通过小洞，狭窄的凹槽，甚至是单纯的裂缝。在这种形态下，你不能说话或操纵物体，你携带的任何物体都不能被丢弃、使用或以其他方式进行互动。在这种形态下，你不能攻击或施法，并且可以在任何时候作为一个额外的动作结束它。如果你在激活你的沙子形态时被非魔法手段抓住或束缚，你会自动打破这种束缚。",
	"You must complete a long rest before using this ability again.": "在再次使用这个能力之前，你必须完成一次长时间的休息。",
	"You have resistance against fire damage.": "你对火灾伤害有抵抗力。",
	"You are vulnerable to cold damage.": "你很容易受到寒冷的伤害。",
	"You can speak, read, and write Common and Primordial.": "你能说、读、写普通话和原始语。",
	"Your Dungeon Master might allow this variant trait, which replaces the harssaf's Heated Grip and Sand Form.": "你的地下城主可能会允许这个变体特性，它取代了哈萨夫的 \"热握 \"和 \"沙形\"。",
	"You can use your action to generate a sand pulse in a 30 foot radius around you. Portions of your form briefly turn to sand and explode outwards. All creatures within 30 feet of you must make a Dexterity saving throw. The DC for this saving throw eqauals 8 + your Constitution modifier + your proficiency bonus. A creature takes {@dice 2d6} bludgeoning damage and is blinded on a failed save, and half as much damage on a successful one. The damage increases to {@dice 3d6} at 9th level, and {@dice 4d6} at 15th level.": "你可以用你的行动在你周围30英尺的范围内产生一个沙子脉冲。你身体的一部分会短暂地变成沙子并向外爆炸。所有在你周围30英尺内的生物都必须做一个灵巧的蓄力动作。这个蓄力动作的DC相当于8+你的体质修正值+你的熟练度加成。一个生物会受到{@dice 2d6}重击伤害，并且在救赎失败时被蒙蔽，救赎成功时受到一半的伤害。伤害在9级增加到1%，15级增加到2%。",
	"If you were grappled or restrained by nonmagical means when activating your sand pulse, you automatically break that hold.": "如果你在启动沙子脉冲时被非魔法手段抓住或束缚，你会自动打破这种束缚。",
	"After you use your sand pulse, you can't use it again until you finish a long rest.": "在你使用你的沙脉之后，你不能再使用它，直到你完成一个长时间的休息。",
	"\"BE THAT AS IT MAY\", THE ROBED MAN SAID VERY slowly, \"They are the only guides through this desert.\"": "\"尽管如此\"，长袍人非常缓慢地说道，\"他们是穿越这片沙漠的唯一向导。\"",
	"\"I ain't for arguin' with ye monk, jus' dunna like the looks of this'un.\" the gruff little dwarf responded, nodding his head forward Just ahead of the pair, a lanky humanoid moved easily through the deep sands. Its long-fingered hands and vaguely reptilian face are the only parts of its body not covered in sand-colored leather armor. Its reddish- brown skin, grainy like the sand beneath their feet, sinks deeply into its slitted eye sockets where a fiery red glow eminates.": "\"我不是要和你们争论，只是不喜欢这个人的长相。\"粗鲁的小矮人回应道，点头向前走去 就在这两人的前面，一个瘦长的人形生物轻松地在深沙中移动。它的长指手和隐约可见的爬行动物的脸是它身体中唯一没有被沙色皮甲覆盖的部分。它的红褐色皮肤，像他们脚下的沙子一样呈颗粒状，深深地陷进狭长的眼窝里，那里散发着火红的光芒。",
	"\"As long as we provide it with no reason or threat, their people have no need to kill and we, my friend, have very much the need for a guide.\" the monk responded softly.": "\"只要我们不提供任何理由或威胁，他们的人就没有必要杀人，而我们，我的朋友，非常需要一个向导。\"和尚轻声回应。",
	"Harssafs have no compunctions about killing when necessary, but they take no particular pride in it. Killing to the harssafs is a necessary skill to survive the coming sandstorms that will carry the great desert to the far reaches of the world": "哈萨夫人在必要时对杀人毫无顾忌，但他们并不以此为荣。对哈萨夫人来说，杀戮是在即将到来的沙暴中生存的必要技能，沙暴会把大沙漠带到世界的远方。",
	"As harsh and unyielding as their desert homes, harssafs don't typically deal congenially with others. Sharing the slender frame of elves but without their distinct grace, harssafs move instead with purpose. Seemingly composed of the fire and sand of their home terrain, they live in nomadic bands, traveling and raiding throughout a massive section of desert.": "就像他们的沙漠家园一样严酷和不屈，哈萨夫人通常不与他人友好相处。他们与精灵一样有着纤细的身躯，但却没有他们独特的优雅，而是带着目的而行动。他们似乎是由家乡的火和沙组成的，他们以游牧为生，在大片的沙漠中旅行和掠夺。",
	"Harssaf clans are incredibly structured, composed of a strict caste system of scouts and tenders. Tenders comprise less than one-third of a band's total poulation, and even they are capable warriors. Consisting mostly of scouts incapable of fighting due to age or infirmity, pregnant females, young children, and the few craftsfolk of the clan, tenders are regarded as second-class citizens. Living in several small, cramped tents within the camp, tenders live squalid lives compared to the spacious and lavish pavilions used by the scout caste.": "哈萨夫部族的结构令人难以置信，由严格的侦察员和补给员的种姓制度组成。补给员只占一个部落总人数的不到三分之一，即使他们也是有能力的战士。补给员主要由因年老或体弱而不能战斗的侦察员、怀孕的女性、年幼的儿童和部落里为数不多的手工业者组成，他们被视为二等公民。他们住在营地内几个狭窄的小帐篷里，与斥候种姓所使用的宽敞而奢华的亭子相比，他们过着肮脏的生活。",
	"Males and females have an equal opportunity to prove themselves worthy of the scout caste. Females with children are relegated to be tenders until their children are old enough to be left with others of the caste, only then may they return to the scout caste. As a result, children are raised by the clan as a whole, being alternatively schooled by different members of the scout caste. These scouts have taken it upon themselves to educate the youngsters in various martial and religious mysteries to ensure they are prepared to choose their career when they come of age.": "男性和女性有平等的机会证明自己配得上童子军的身份。有孩子的女性被降级为投标人，直到她们的孩子长大到可以和其他种姓的人在一起，只有在那时她们才可以回到侦察员种姓。因此，孩子们由整个部族抚养，由侦察员种姓的不同成员交替进行教育。这些童子军自觉地对青少年进行各种武术和宗教方面的教育，以确保他们在成年后为自己的职业选择做好准备。",
	"Almost never making friends outside of their own race, they treat allies as commodities and strategic investments.": "他们几乎从不结交自己种族以外的朋友，把盟友当作商品和战略投资。",
	"Most make for excellent allies but some have softened so as to be nearly unrecognizable.": "大多数人都是优秀的盟友，但有些人已经软化，以至于几乎无法辨认。",
	"Frivilous. Worthless. To live as long as me but to waste their time with song and merriment instead of advancement turns my stomach.": "琐碎的。不值一提。他们和我一样长寿，但却把时间浪费在歌声和欢笑上，而不是在进步中，这让我感到恶心。",
	"Most are easily manipulated and are easy enough to dispatch. They work with haste, vigor, and many are quite amenable to our ways.": "大多数人很容易被操纵，也很容易被打发。他们工作匆忙，精力充沛，而且许多人对我们的方式相当顺从。",
	"Harssafs worship no particular diety, but rather worship the desert itself. They believe their race once spawned from the desert, and that one day the desert will rise up to swallow the earth in its warm embrace. Only they, the faithfully prepared, will survive the onslaught of the desert.": "哈萨夫人不崇拜任何特定的神灵，而是崇拜沙漠本身。他们相信他们的种族曾经从沙漠中诞生，有一天沙漠会升起，将地球吞没在它温暖的怀抱中。只有他们，那些忠实的准备者，才能在沙漠的冲击下生存下来。",
	"Due to this, all harssafs learn primordial as they believe that the desert is the union and perfection of fire and earth. Lords of these two elemental planes are often referenced as dieties and treated as such within the clans.": "因此，所有的哈萨夫人都学习原始元素，因为他们相信沙漠是火与土的结合和完美。这两个元素位面的领主经常被称为神灵，并在部族中被如此对待。",
	"Rumors exist of ancient harssaf structures in the deepest deserts, strongholds that all clans visit from time to time. These strongholds are said to hold the long history of the mysterious harssaf people, as well as monasteries that devote themselves to the schooling of the many harssaf clans.": "有传言说，在最深的沙漠中存在着古老的哈萨夫建筑，所有的部族都会不时地访问这些据点。这些据点据说保存着神秘的哈萨夫人的悠久历史，以及致力于教育众多哈萨夫部族的寺院。",
	"Harssafs are given no name upon birth. Children are tenders and unworthy of recognition by name. Upon proving themselves worthy of the scout caste, the clan leaders assign a name. These names are known only to the closest of friends and kin. Most harssafs simply call themselves Scout outside of the clan and tenders are never called anything other than tender. Should a tender rejoin the scout caste, they are assigned a new name to commemorate their rebirth.": "Harssafs在出生时没有名字。孩子们是投标人，不值得用名字来承认。一旦证明自己配得上童子军的身份，部族首领就会分配一个名字。这些名字只有最亲密的朋友和亲属知道。大多数哈萨夫人在部族外只称自己为童子军，而投标人除了投标人之外从不被称为其他任何东西。如果一个投标人重新加入童子军，他们会被分配一个新的名字来纪念他们的重生。",
	"Aoth, Argin, Bowan, Cadre, Dusk, Eld, Errat, Fith, Garr, Huln, Jher, Kriv, Lurn, Mumed, Oni, Praven, Rashem, Rrang, Shau, Strang, Tanin, Verin": "Aoth, Argin, Bowan, Cadre, Dusk, Eld, Errat, Fith, Garr, Huln, Jher, Kriv, Lurn, Mumed, Oni, Praven, Rashem, Rrang, Shau, Strang, Tanin, Verin",
	"Asee, Basha, Batii, Ceidi, Chathi, Esve, Jala, Kethra, Lei, Mara, Nephi, Nula, Quara, Selise, Sili, Tami, Thola, Wesa, Zie": "Asee, Basha, Batii, Ceidi, Chathi, Esve, Jala, Kethra, Lei, Mara, Nephi, Nula, Quara, Selise, Sili, Tami, Thola, Wesa, Zie",
	"This is based on the book '{@link harssaf-race-by-shylocv|https://dnd-5e-homebrew.tumblr.com/post/145526499667/harssaf-race-by-shylocv}'": "这是根据《{@link harssaf-race-by-shylocv|https://dnd-5e-homebrew.tumblr.com/post/145526499667/harssaf-race-by-shylocv}》一书编写的。",
	"Art and item designed by {@link harssaf-race-by-shylocv|https://dnd-5e-homebrew.tumblr.com/post/145526499667/harssaf-race-by-shylocv}. Please credit if you repost elsewhere.": "艺术和物品由{@link harssaf-race-by-shylocv|https://dnd-5e-homebrew.tumblr.com/post/145526499667/harssaf-race-by-shylocv}设计。如果你在其他地方转贴，请注明。",
	"Your mul character has the following racial traits.": "你的穆尔角色具有以下种族特征。",
	"Your Strength score increases by 2 and your Wisdom score increases by 1.": "你的力量值增加2，你的智慧值增加1。",
	"Mul live lifespans similar to humans.": "Mul的寿命与人类相似。",
	"They tend to be self-interested and neutral, but rarely lie and are brutally blunt.": "他们倾向于自利和中立，但很少撒谎，而且粗暴直率。",
	"Muls are similar to humans in height and build, from barely 5 feet to well over 6 feet tall. Your size is Medium.": "穆斯的身高和体型与人类相似，从勉强5英尺到远远超过6英尺高。你的体型是中等。",
	"For the purposes of feats, you count as both human and dwarf.": "就功绩而言，你既算作人类，也算作矮人。",
	"Your hit point maximum increases by 1, and it increases by 1 every time you gain a level.": "你的最大命中率增加1，而且每增加一个等级就会增加1。",
	"Rather than needing the usual amount of sleep like a human, you only need to sleep for 4 hours a day. After resting in this way, you gain the same benefit that a human does from 8 hours of sleep.": "与其像人类一样需要通常的睡眠量，你只需要每天睡4个小时。以这种方式休息后，你会获得与人类一样的8小时睡眠的好处。",
	"You are unwilling to ever give up, having endured as much as you have. As a bonus action, you can end any one of the following conditions if you are affected: poisoned, stunned, paralyzed. You must finish a long rest to use this trait again.": "你不愿意永远放弃，因为你已经忍受了那么多。作为一个额外的行动，如果你受到影响，你可以结束以下任何一种状况：中毒、眩晕、瘫痪。你必须完成一个长时间的休息才能再次使用这个特质。",
	"When you are reduced to 0 hit points but not killed outright, you can drop to 1 hit point instead. You can't use this feature again until you finish a long rest.": "当你的命中率降至0但未被彻底杀死时，你可以降至1的命中率。在你完成长时间的休息之前，你不能再次使用这个功能。",
	"You can speak, read, and write Common and Dwarvish.": "你能说、读、写普通话和矮人语。",
	"They look nothing like dwarves!": "他们看起来一点也不像小矮人!",
	"Muls are half-dwarves, descended from the union of a human and a dwarf. They have the stature, agility, and mental flexibility of humankind, coupled with the physical resilience and endurance of dwarves a rare combination of qualities that makes muls more than a simple blend of the two races.Because they are strong, tough, quick, and blessed with fantastic endurance, muls are highly prized as slaves.In fact, most muls are born into slavery.": "穆斯是半矮人，是人类和矮人结合后的后代。他们拥有人类的身材、敏捷性和精神灵活性，再加上矮人的身体韧性和耐力，这种罕见的品质组合使穆尔人不仅仅是两个种族的简单混合体。由于他们强壮、坚韧、敏捷，并拥有神奇的耐力，穆尔人被高度重视为奴隶。",
	"In the land of Athas, a place of unforgiving terrain and savage people, many in power sought slaves to keep their societies in motion. The result was the union of humans and dwarves, yielding a durable creature of strength and resilience, the perfect pack mule. The name for muls comes from the word in Dwarven for strength, 'mulzhennedar.' Rarely are muls born free, usually bred from birth into slavery. Unfortunate dwarves and humans are forced to copulate and produce a steady stream of these slaves, who are usually seen as brutish types that can be abused like cattle.": "在阿萨斯的土地上，一个有着无情的地形和野蛮人的地方，许多有权力的人都在寻找奴隶来维持他们的社会运转。结果是人类和矮人的结合，产生了一种具有力量和弹性的耐用生物，即完美的骡子。骡子的名字来自于矮人语中代表力量的词，\"mulzhennedar\"。骡子很少生来就是自由的，通常是一出生就被养成了奴隶制。不幸的矮人和人类被迫交配，产生了源源不断的这种奴隶，他们通常被视为野蛮的类型，可以像牛一样被虐待。",
	"Muls have little racial identity and are often just the slave population in a greater society. Many mark themselves with tattoos reminiscent of dwarven motifs as some semblance of identity. Muls usually are born into slavery but some have unrestrained wills for freedom that cannot be stemmed, and so they bolt. Those successful in escaping rarely feel remorse or want to return for something noble like rescuing their fellows. They usually go to make their own fortunes, some becoming mercenaries, and others, ruthless gladiators.": "穆斯没有什么种族身份，通常只是大社会中的奴隶人口。许多人在自己身上纹上让人联想到矮人图案的纹身，作为某种身份的象征。穆尔人通常生来就是奴隶，但有些人对自由有着无法抑制的意愿，所以他们就逃了出来。那些成功逃脱的人很少感到悔恨，也不想因为拯救同伴这样高尚的事情而返回。他们通常会去赚取自己的财富，有些人成为雇佣兵，有些人则是无情的角斗士。",
	"Having grown up in a world of brutality and abuse, muls have little use for feelings of compassion. They are usually driven and pragmatic like a dwarf, but lack any good feelings for others, even of their own race. They tend to speak in a blunt and honest manner, despising things like colorful speech and doublespeaking. Since many are torn from their families at a young age and raised under a lash to toil, they rarely know of things like love or family. Hardship has scarred their minds and hardened their hearts against friendship and only made them misanthropic. Many are cynical, but growing up among the lowest class can teach a thing or two about making alliances when the need arises.": "由于在一个残酷和虐待的世界中长大，穆尔人对同情心的感觉没有什么用处。他们通常像矮人一样有冲劲和务实，但对他人，甚至对自己的种族，缺乏任何好感。他们倾向于以直率和诚实的方式说话，鄙视像丰富多彩的语言和双关语。由于许多人在很小的时候就离开了家庭，在鞭打下长大，从事劳作，他们很少知道爱情或家庭这样的事情。艰难困苦给他们的心灵留下了伤痕，使他们的心对友谊更加坚硬，只让他们变得厌世。许多人愤世嫉俗，但在最底层阶级中长大的人可以学到一两件关于在需要时建立联盟的事情。",
	"Mul names are a mix of Dwarven and Common, as well as the local Athasian dialect.": "Mul的名字是矮人和普通话的混合体，以及当地的阿塔西亚方言。",
	"Aram, Uskar, Bost, Dorosk": "阿拉姆，乌斯卡，博斯特，多罗斯克",
	"Aivel, Demosis, Tirshel, Raina": "艾维尔、德莫西斯、特谢尔、雷纳",
	"This is based on the Github Channel": "这是在Github频道的基础上",
	"Art and item designed by {@link Mul Race|https://www.dandwiki.com/wiki/Mul_(5e_Race)}. Please credit if you repost elsewhere.": "艺术和物品由{@link Mul Race|https://www.dandwiki.com/wiki/Mul_(5e_Race)}设计。如果你在其他地方转贴，请注明。",
	"Your Strength score increases by 2 and your Constitution score increases by 1.": "你的力量得分增加2，你的体质得分增加1。",
	"Muls have lifespans comparable to humans. They enter adulthood in their late teens and usually live less than a century.": "穆斯的寿命与人类相当。他们在十几岁时进入成年，通常活不到一个世纪。",
	"Muls tend towards neutrality with respect to good and evil, but run the gamut with respect to law or chaos. Many lawful muls adapt well to the indignities of slavery, playing the game for the comforts that they can win as valued slaves.": "穆尔人在善与恶方面趋于中立，但在法律或混乱方面则不尽相同。许多合法的穆尔人很好地适应了奴隶制的屈辱，他们玩游戏的目的是为了赢得作为有价值的奴隶的舒适性。",
	"As a bonus action, you can shrug off 1 level of exhaustion. You cannot use this trait again until you finish a long rest. You also gain proficiency in the Survival skill.": "作为一个额外动作，你可以摆脱1级的疲惫。在你完成一次长时间的休息之前，你不能再次使用这个特性。你也获得了对生存技能的熟练掌握。",
	"You can call upon your physical hardiness and dogged determination to withstand any danger or hazard. Using your reaction you can have advantage on a Strength or Constitution saving throw. After you use this trait, you can't use it again until you finish a short or long rest.": "你可以利用你的身体素质和顽强的决心来抵御任何危险或危害。利用你的反应，你可以在力量或体质的救赎中取得优势。在你使用这个特质后，你不能再使用它，直到你完成一个短期或长期的休息。",
	"You can speak Common. You cannot read this language unless a background gives you that trait.": "你可以说普通话。你不能阅读这种语言，除非有背景赋予你这种特性。",
	"Art and item designed by {@link Mul Race|https://github.com/TheGiddyLimit/homebrew/issues/1072}. Please credit if you repost elsewhere.": "艺术和物品由{@link Mul Race|https://github.com/TheGiddyLimit/homebrew/issues/1072}设计。如果你在其他地方转贴，请注明。"
}