{
	"Your mechanical body is driven by an inexhaustible construct core, and has the following traits:": "你的机械身体由一个取之不尽的构造核心驱动，并具有以下特征。",
	"One ability score of your choice increases by 1 and you can change this selection whenever you finish a long rest. You can't increase Constitution using this trait and you can't increase any ability score above 20.": "你选择的一项能力得分会增加1分，每当你完成一次长距离休息时，你可以改变这个选择。你不能用这个特性来增加体质，你也不能增加任何超过20分的能力得分。",
	"With the proper replacement parts and activities to occupy yourself, you can conceivably exist indefinitely. The vect are known to degrade and lose their sanity, however, if they live too long without an explicit purpose. It is not known if this insanity visits all vect at old ages, or just those whose resolve wavers.": "有了适当的替换部件和活动来占据自己，可以想象你可以无限期地存在。然而，如果他们在没有明确目的的情况下生活太久，他们会退化并失去理智。不知道这种精神错乱是否会降临到所有年老的vect上，或者只是那些决心动摇的人。",
	"Vect possess mechanical minds, which find logic comforting. Generally, vect are lawful.": "维特人拥有机械思维，他们认为逻辑是令人欣慰的。一般来说，维特人是合法的。",
	"As constructs built by massive forges, the vect could conceivably be perfectly uniform, like the golems that preceded them. However, the Foundries are either inherently flawed, or otherwise have a fondness for making diverse vect units, for each created vect is in some way unique. Vect units stand between 5 and 7 feet tall and average about 150 to 300 pounds. Your size is Medium.": "作为由大型锻造厂建造的构造物，可以想象，vect可以像之前的golems一样，完全统一。然而，铸造厂要么有内在的缺陷，要么喜欢制造不同的Vect单元，因为每个创造出来的Vect在某种程度上是独一无二的。维特人的身高在5到7英尺之间，平均体重在150到300磅左右。你的体型是中等。",
	"You can use a bonus action on your turn to switch from your normal vision to heat-detecting thermal vision or back again. Your thermal vision can see 20 feet through darkness and heavily obscured conditions, but you are blind beyond this radius. You can't discern color with your thermal vision, nor can you see through invisibility, illusions, or magical darkness. This vision penetrates most materials, but is blocked by any one-inch barrier.": "你可以在你的回合中使用一个额外的动作，从你的正常视觉切换到热探测的热视觉，或者再切换回来。你的热视力可以在黑暗和严重遮蔽的情况下看到20英尺，但在这个半径之外你就是瞎子。你不能用你的热视力辨别颜色，也不能透过隐形、幻觉或神奇的黑暗来观察。这种视觉可以穿透大多数材料，但会被任何一英寸的障碍物所阻挡。",
	"Even though you were constructed, you are a living creature. You are immune to nonmagical diseases. You do not need to eat or breathe, but you can ingest food and drink if you wish.": "即使你是被建造的，你也是一个活生生的生物。你对非魔法疾病有免疫力。你不需要吃或呼吸，但如果你愿意，你可以摄取食物和饮料。",
	"You have advantage on saving throws you make against exhaustion.": "你在面对疲惫的时候，你的拯救动作有优势。",
	"Instead of sleeping, you enter an inactive state for 4 hours each day. You do not dream in this state; you are fully aware of your surroundings and notice approaching enemies and other events as normal. You can still be placed into a torpor by sleep-inducing magic.": "你不是在睡觉，而是每天进入一个不活动的状态，持续4小时。在这种状态下，你不会做梦；你完全意识到你周围的环境，并注意到接近的敌人和其他正常的事件。你仍然可以被诱导睡眠的魔法放置在一个不动状态。",
	"Your mechanical mind is inherently logical, and is not easily swayed. You have advantage on saving throws against being charmed.": "你的机械思维本质上是有逻辑的，不容易被动摇。你对被魅惑的拯救动作有优势。",
	"You can embed special armor plating directly onto your metal body. Installing or uninstalling this embedded armor requires 1 hour of work, and occupies the same place on your body as armor normally would; you can't wear conventional armor while you have embedded armor installed. This armor also takes the External slot for your vect components.": "你可以直接在你的金属身体上嵌入特殊的盔甲镀层。安装或卸载这种嵌入式盔甲需要1小时的工作，并在你身上占据与盔甲正常情况下相同的位置；当你安装了嵌入式盔甲时，你不能穿传统的盔甲。这种盔甲也会占用你的vect组件的外部插槽。",
	"At 1st level, you choose one of the following types of embedded armor, though you can install other types if you acquire them in the world.": "在1级时，你选择以下类型的嵌入式盔甲之一，当然如果你在世界范围内获得了其他类型的盔甲，你也可以安装。",
	"Your movement speed increases by 5 feet and your jump distance increases by 5 feet.": "你的移动速度增加5英尺，你的跳跃距离增加5英尺。",
	"Your Armor Class equals 12 + your Dexterity modifier.": "你的装甲等级等于12+你的灵巧修正值。",
	"Your Armor Class equals 16. You can only install this embedded armor if you are proficient with heavy armor.": "你的装甲等级等于16。只有在你精通重甲的情况下，你才能安装这种嵌入式盔甲。",
	"You can speak, read, and write Common.": "你能说、读、写普通话。",
	"Very gradually, by degrees, pale blue hues invade the quiet of night, and Hammerer knows that only a few hours remain until dawn. Throughout the afternoon, evening, and night, he has meticulously inspected his tools, a wide array of mallets, sledges, and, of course, hammers, cleaning them, performing repairs, and organizing them by size and by color, only powering down for a few hours in the middle of the night.": "渐渐地，淡蓝色的色调侵占了夜晚的宁静，锤子知道，离黎明只剩下几个小时了。在整个下午、晚上和夜里，他一丝不苟地检查他的工具，各种各样的木槌、雪橇，当然还有锤子，清洗它们，进行修理，并按大小和颜色整理它们，只在半夜时分断电几个小时。",
	"Through the walls of his workshop, Hammerer can see the heat signatures of people waking up and preparing breakfast; he performs a similar ritual, polishing his chassis and running diagnostics for the day ahead. Mentally, he has a checklist of duties and chores before he begins the day's work.": "透过车间的墙壁，Hammerer可以看到人们起床和准备早餐的热信号；他也进行类似的仪式，擦拭他的底盘并为未来的一天运行诊断程序。在心理上，在开始一天的工作之前，他有一份职责和杂事的清单。",
	"Finally, the clocks strike seven, and Hammerer leaves his home, a room barely ten feet square, and heads out into the town. Somewhere in the market, a child cries for his mother to buy him a toy, and Hammerer puzzles at this behavior; work, after all, is far more interesting than frivolity.": "最后，时钟敲响了七点，哈默尔离开了他的家，一个几乎没有十英尺见方的房间，向镇上走去。在市场的某个地方，一个孩子哭着要妈妈给他买玩具，哈默尔对这种行为感到困惑；毕竟，工作要比轻浮的东西有趣得多。",
	"Living constructs designed by dwarves as laborers, the vect are now free to search for meaning across the width of the 'verse.": "矮人作为劳工设计的活体建筑，现在可以自由地在整个 \"诗篇 \"的宽度上寻找意义。",
	"The vect were preceded by unthinking golems of various designs but, though they are still constructed rather than born, they are now fully living beings. Underneath their armored exteriors lies an organically-influenced anatomy, with a circulatory system crafted from leather piping and a network of magic nerves. At the core of each vect unit is an everlasting construct core, tinged with the influence of the Spark that awoke them.": "在vect之前，有各种设计的无思考能力的golems，但是，尽管他们仍然是被建造的，而不是出生的，他们现在是完全的生命体。在他们装甲的外表下，有一个受有机物影响的解剖结构，有一个由皮革管道和魔法神经网络制作的循环系统。在每个vect单元的核心是一个永恒的构造核心，带有唤醒他们的火花的影响。",
	"Vect bodies are humanoid in shape, but unmistakably mechanical, with large air intakes, protective shoulderplates, toothless jaws, and glowing mechanical eyes. Though each of the Foundries produces its vect in slightly unique proportions, the general shape is always the same, and vect can normally scavenge spare parts from the deceased if they are ever grievously injured. In fact, many vect choose to install specially-designed embedded components to improve their bodies, up to and including replacing limbs with appropriate tools. If a vect unit is preparing for a dangerous journey, their preparation will likely include purchasing embedded components as replacement parts.": "维特人的身体是人形的，但明显是机械的，有大的进气口，保护性的肩板，无牙的下巴，和发光的机械眼睛。虽然每个铸造厂生产的Vect的比例都略有不同，但总体形状总是相同的，如果Vect受到严重伤害，通常可以从死者身上搜出备件。事实上，许多vect选择安装特别设计的嵌入式部件来改善他们的身体，甚至包括用适当的工具替换肢体。如果一个vect单位准备进行一次危险的旅行，他们的准备工作很可能包括购买嵌入式部件作为替换零件。",
	"Vect can work tirelessly and never need to sleep, instead entering a dreamless period of inactivation each day. Most vect create endless lists of goals and chores, taking comfort in the sequence and monotony of tasks to break up the endless march of days, weeks, and months. It is not uncommon to see a vect standing watch over his party, sharpening tools and repairing armor while the others sleep.": "Vect可以不知疲倦地工作，从不需要睡觉，而是每天进入一个无梦的不活跃期。大多数vect创造了无尽的目标和杂务清单，以任务的顺序和单调来打破无尽的日、周和月的行进。经常可以看到一个中年人站在他的队伍中，在其他人睡觉的时候，他在磨工具和修理盔甲，这是很常见的。",
	"Although vect units experience the same fear, anger, pain, loss, and other emotions that humanoids do, their expression of them is muted. Neither do their mechanical faces and harsh, metallic voices endear themselves, driving a wedge between vect and most other living things. Many vect, therefore, seek refuge in logical thinking. Some become emotionally distant and lack introspection, whereas others plumb the philosophies of existence and consider what it means to be alive. These become the two extremes, between vect who seek to embrace their status as living things, and those who wish to banish all within themselves that is not construct. The vast majority of vect exist between these extremes.": "虽然vect单位经历了与人类相同的恐惧、愤怒、痛苦、失落和其他情绪，但他们对这些情绪的表达是低调的。他们的机械面孔和刺耳的金属声音也不讨人喜欢，在vect和大多数其他生物之间制造了一个楔子。因此，许多vect在逻辑思维中寻求庇护。有些人变得情感疏远，缺乏内省，而另一些人则深究存在的哲学，思考活着的意义。这些人成为两个极端，一个是寻求拥抱自己作为生物的地位的vect，另一个是希望驱逐自己体内所有非构造物的人。绝大多数的素人都存在于这两个极端之间。",
	"Vect are most comfortable existing within a small group of some kind, as long as it is dedicated to a purpose. Temples, adventuring parties, and voyages of exploration are deeply attractive to the vect.": "维特人在某种类型的小团体中生存是最舒服的，只要它致力于一个目的。寺庙、冒险聚会和探索之旅对维特人有很大的吸引力。",
	"All vect are keenly aware that they were once nonliving material which suddenly came to be fully-formed as a living thing. And while there is no doubt that vect are alive, the destination of their souls upon death is another matter entirely. The philosophical implications of this are not lost on them, and the questions of existence echo loudly inside some vect. ": "所有vect都敏锐地意识到，他们曾经是非生物材料，突然间完全形成了一个活物。毫无疑问，vect是活着的，但他们死后灵魂的去向完全是另一回事。这其中的哲学含义对他们来说并不陌生，存在的问题在一些vect的内心大声回响。",
	"Though the Foundries are intelligent beyond measure, they are wordless in their duties, and ascribe no grand meaning to their creations.": "虽然铸造师的智慧无以复加，但他们对自己的职责一言不发，对自己的创造物没有赋予宏大的意义。",
	"Some vect find comfort in faith, normally worshipping gods of arcana, smiths, and constructs. Others seek permanent distraction in quests and chores. Others still look to the 'verse for answers, and seek meaning through understanding.": "一些vect在信仰中找到安慰，通常崇拜奥术之神、铁匠和建筑。其他人则在任务和杂务中寻求永久的分心。还有一些人仍然从 \"经文 \"中寻找答案，并通过理解寻求意义。",
	"The original vect were divided into working groups and given numbers by their dwarven keepers; nothing more was necessary. Now, however, all vect choose their own names, usually designations reflecting some function or purpose, though some vect choose to be identified by their serial number, or a nickname given to them by others.": "最初的vect被分成工作小组，并由他们的矮人看守人给予编号；没有其他必要。然而现在，所有的vect都选择自己的名字，通常是反映某种功能或目的的称呼，尽管有些vect选择用他们的序列号或其他人给他们的绰号来识别。",
	"176, Armory, Bolts, Clunk, Crusher, Glitch, Hammerer, Keeper, Lifter, Null, Phong, Scarce, Three-Four-Three, Titan, Unit Seventeen, Watcher": "176, 军械库, 螺栓, Clunk, Crusher, Glitch, Hammerer, Keeper, Lifter, Null, Phong, Scarce, Three-Four-Three, Titan, Unit 17, Watcher"
}