{
	"Though mighty, you are far from indestructible. You possess the following racial traits:": "虽然强大，但你远非无坚不摧。你拥有以下的种族特征。",
	"Golems do not age like ordinary creatures, but must occupy themselves with activities or their sanity will start to degrade. If you are kept in a functional state of repair, you could conceivably live forever.": "果尔姆不会像普通生物那样衰老，但必须用活动来占据自己，否则他们的理智会开始退化。如果你保持在一个功能性的维修状态，可以想象你可以永远活着。",
	"A golem's mechanical mind predisposes them toward lawful alignments.": "傀儡的机械思维使他们倾向于合法的取向。",
	"Smaller than most of your golem contemporaries, but towering over most men, you stand nearly 7 feet tall. Your size is Medium.": "你比你同时代的大多数巨魔都要小，但比大多数人都要高，你的身高接近7英尺。你的体型是中等。",
	"Your armor class increases by 1.": "你的护甲等级增加1。",
	"Though you are unaffected by most healing magic, you are extraordinarily durable. You gain a bulwark point. As a reaction when you take damage, you can spend a bulwark point to gain resistance to that damage. You gain one additional bulwark point at 8th level and another at 16th level. You regain all expended bulwark points when you take a long rest.": "虽然你不受大多数治疗魔法的影响，但你却异常持久。你获得一个防卫点。当你受到伤害时，作为一种反应，你可以花费一个防卫点来获得对该伤害的抵抗。你在8级时获得一个额外的防卫点，在16级时获得另一个防卫点。当你长时间休息时，你会恢复所有消耗的防卫点。",
	"Though you are akin to true golems, the composition of your body and mind closely resembles a living creature. You are immune to nonmagical diseases. You do not need to eat, drink, or breathe, but you can ingest food and drink if you wish.": "虽然你类似于真正的地精，但你的身体和思想的构成与生物密切相关。你对非魔法疾病有免疫力。你不需要吃、喝或呼吸，但如果你愿意，你可以摄取食物和饮料。",
	"Instead of sleeping, you enter an inactive state for 4 hours each day. You do not dream in this state; you are fully aware of your surroundings and notice approaching enemies and other events as normal.": "你不是在睡觉，而是每天进入4小时的不活动状态。在这种状态下，你不会做梦；你完全意识到你的周围环境，并注意到接近的敌人和其他正常的事件。",
	"Your type is Humanoid, but you are immune to any effect which specifically excludes constructs. You can't regain hit points from spells.": "你的类型是人形，但你对任何特别排除构造物的效果都免疫。你不能从法术中重新获得命中率。",
	"You have advantage on saving throws you make against spells or effects that would alter your form against your will.": "你对那些会违背你的意愿而改变你的形态的法术或效果所做的拯救动作具有优势。",
	"Though you are unaffected by most healing magic, you can patch yourself up using mundane materials. Whenever you take a short rest, you regain 1 expended hit die.": "虽然你不受大多数治疗魔法的影响，但你可以用普通的材料来修补自己。每当你进行短暂的休息时，你会恢复1个已消耗的命中率。",
	"You can understand Common as well as one language known by your creator.": "你可以理解普通话，也可以理解你的创造者所知道的一种语言。",
	"I mean, I know two people are dead and we never really quite got to the bottom of the rat king's whole situation... but for one day, I felt human. Thanks for puttin' up with me today.": "我的意思是，我知道有两个人死了，而且我们从来没有真正弄清楚老鼠王的整个情况......但有一天，我觉得自己是人类。谢谢你今天对我的宽容。",
	"Awakened golems are living constructs brought into being through incredible magic. Unmoored from the connection to their creator, an awakened golem is free to make its own decisions, pursue its own ambitions, and live its own life, though it is still blessed (or perhaps burdened) with the astonishingly powerful, ageless body of a construct.": "觉醒的巨魔是通过不可思议的魔法而产生的活体建筑。觉醒的巨魔摆脱了与创造者的联系，可以自由地做出自己的决定，追求自己的野心，过自己的生活，尽管它仍然被祝福（或许是负担），拥有一个令人惊讶的强大的、不老的构造体。",
	"Few spellcasters have the power, the ingenuity, and the motive to literally create life from nonliving materials ― even the gods find that task challenging. Life spontaneously created by magic normally sputters out as the spell the created it fades, or otherwise vanishes completely in a puff of smoke at the spell's conclusion. Creating a true awakened golem, therefore, is a herculean feat.": "很少有施法者有能力、有智慧、有动机从非生物材料中创造生命--即使是神也觉得这项任务很有挑战性。由魔法自发创造的生命通常会随着创造它的咒语的消逝而消失，或者在咒语结束时化为一缕轻烟完全消失。因此，创造一个真正的觉醒的泥巨人是一项艰巨的壮举。",
	"Creating a golem first requires a manual of golems, a vast amount of wealth, a deep well of arcane power, and patience. When it is at last complete, the golem towers above even its creator, possesses incredible strength, and is perfectly obedient to its creator's wishes. But not all arcanists desire blind obedience from their creations, and then undergo the equally challenging task of awakening the golem, imbuing it with sapience and perhaps even a soul. Often, the awakening transforms the golem on some physical level as well, bringing it closer to the scale of humanoids and giving it more recognizable features.": "创造一个巨魔首先需要一本巨魔手册，大量的财富，深厚的奥术力量，以及耐心。当它最终完成时，巨魔甚至比它的创造者还要高大，拥有难以置信的力量，并且完全服从于它的创造者的意愿。但并不是所有的奥术师都希望自己的创造物能盲目服从，他们会经历同样具有挑战性的任务--唤醒巨魔，给它注入智慧，甚至是灵魂。通常情况下，觉醒也会在某些物理层面上改变巨魔，使其更接近人类的尺度，并赋予其更多可识别的特征。",
	"Sometimes awakened golems are created by sheer accident, such as through a mishap with the creation process, a wild magic event gone terribly wrong, or a card drawn from a deck of magical cards. In these cases, an awakened golem might not resemble a traditional golem at all, and will likely learn all it knows from the environment it is born into.": "有时，觉醒的巨魔是由纯粹的意外创造出来的，比如在创造过程中发生了意外，一个疯狂的魔法事件出了大错，或者从一副魔法牌中抽出一张牌。在这种情况下，觉醒的巨魔可能根本不像传统的巨魔，它可能会从它出生的环境中学习所有的知识。",
	"Like other creatures, most awakened golems resent taking orders day in and day out. They can think and act for themselves and relish the chance to see the world, if afforded it.": "像其他生物一样，大多数被唤醒的格莱姆不喜欢日复一日地接受命令。他们可以自己思考和行动，如果有机会的话，他们会很高兴看到这个世界。",
	"Still, most awakened golems feel separate from the rest of the world. Other humanoids might recognize them as being intelligent and sapient, but a wide division stands between them and polite society. Lingering questions about the golem's creation, from the nature of their souls, to the issue of their agelessness, couples with this and tends to alienate them further, often positioning them as outcasts left to aimlessly find their way in the world.": "尽管如此，大多数觉醒的格莱姆还是觉得自己与世界的其他部分分离。其他人类可能会认识到他们是聪明和有智慧的，但在他们和礼貌社会之间存在着巨大的分歧。关于格莱姆创造的问题，从他们灵魂的性质到他们的无年龄问题，都是挥之不去的问题，这些问题往往会进一步疏远他们，往往把他们定位为被抛弃的人，让他们在这个世界上漫无目的地寻找自己的道路。",
	"An awakened golem's name depends on their origin: if a golem was made by an arcanist, its name would have been granted to it when it was first created; if it was brought to life spontaneously, it likely chose its own name or had one foisted upon it by those around them. Golems might choose to express a gender, but are not created with any disposition toward one, and so might equally pick a male, female, or unisex name.": "一个觉醒的巨魔的名字取决于他们的起源：如果一个巨魔是由奥术师制造的，那么它的名字就会在它第一次被创造出来的时候被赋予；如果它是自发地被赋予生命的，那么它很可能选择自己的名字或者由他们周围的人强加给它一个。妖怪可能会选择表达一个性别，但在创造时并没有任何倾向性，因此也可能同样选择一个男性、女性或中性的名字。",
	"Adam, Animus, Big Charlie, Emet, Final Pam, Gavra, Golem, Goliath, Josef, Mook, Mr. Fixit, Muscles, Number Thirteen, Og, Rocky, Servant of Locke, Steele, Tiny, Vold": "Adam, Animus, Big Charlie, Emet, Final Pam, Gavra, Golem, Goliath, Josef, Mook, Mr. Fixit, Muscles, Number Thirteen, Og, Rocky, Servant of Locke, Steele, Tiny, Vold"
}