{
	"Your Awakened Shrub shares an inheritance of traits and abilities.": "你的觉醒的灌木共享一个继承的特性和能力。",
	"Your Constitution score increases by 2.": "你的体质得分增加2。",
	"Shrubs do not age or grow over time. They are fully mature at the stage they are created, this is also their infantile stage.": "灌木不会随着时间的推移而老化或生长。它们在被创造的阶段就已经完全成熟，这也是它们的婴儿期阶段。",
	"Shrubs in the wild are unaligned but any Awakened Shrub is usually the alignment of their creator.": "野外的灌木是不结盟的，但任何觉醒的灌木通常都是它们的创造者的结盟。",
	"Awakened Shrubs are between 2 and 4 feet tall and average about 40 pounds. Your size is Small.": "觉醒的灌木在2至4英尺高，平均约40磅。你的尺寸是小号。",
	"Your base walking speed is 30 feet.": "你的基本行走速度是30英尺。",
	"Your type is plant rather than humanoid and you don't need to eat food, as you gain nutrients from exposure to sunlight. Also, You have the ability to communicate in a limited manner with plants. They can understand the meaning of your words, though you have no special ability to understand them in return. You have advantage on all Charisma checks you make to influence them.": "你的类型是植物而不是人形，你不需要吃食物，因为你从暴露在阳光下获得营养。此外，你有能力以有限的方式与植物交流。它们可以理解你话语的含义，尽管你没有特殊的能力来理解它们，作为回报。你在影响它们的所有魅力检查中都有优势。",
	"Whenever you make an Intelligence (Nature) check related to plants, you can add twice your proficiency bonus, instead of any proficiency bonus you normally apply. Also, you gain proficiency with the {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools} of your choice: {@item  alchemist's supplies|phb}, {@item herbalism kit|phb}, or {@item poisoner's kit|phb}.": "每当你进行与植物有关的智力（自然）检查时，你可以加入两倍的熟练度奖励，而不是你通常应用的熟练度奖励。同时，你获得对你所选择的（%0%）的熟练度：（%1%）、（%2%）或（%3%）。",
	"When you are completely still you are indistinguishable from an ordinary shrub of before you were sentient. You are able to Hide using your bonus action if you haven't used any movement this turn. When you Hide in this way you do not need to be obscured, but if a creature sees you move you are no longer hidden. After using this trait your movement is reduce to 0 until the start of your next turn.": "当你完全静止时，你和你有意识之前的普通灌木没有区别。如果你在本回合没有使用任何移动，你就能够使用你的额外行动来隐藏。当你以这种方式隐藏时，你不需要被遮蔽，但如果一个生物看到你的移动，你就不再被隐藏。在使用这个特性后，你的移动量会减少到0，直到你下一回合开始。",
	"You can speak, read, and write Common and one language of your choice that your creator knew.": "你可以说、读、写普通话和你选择的一种你的创造者知道的语言。",
	"There is a huge amount of variation between plants so depending on the type of plant you were before awakening, when you pick this race you can pick one trait that represents your original species of plant. These are: redbark, hyperaccumulator, carnivorous, and angiosperm. You can also take these as feats at your DM's discretion.": "植物之间存在着巨大的差异，所以根据你在觉醒前的植物类型，当你选择这个种族时，你可以选择一个代表你原来植物种类的特征。这些特征是：红树皮、高蓄积性、食肉性和被子植物。你也可以根据你的DM的决定把这些作为特质。",
	"Reference {@link Awakened Shrub|https://homebrewery.naturalcrit.com/share/1XOJYXGmMnaBspEriq8dRz_iQCOE4mrK8AQwUXFQT1L4D}, based on the post {@link Awakened Shrub v2.0 (play as a bush!)|https://www.reddit.com/r/UnearthedArcana/comments/wypans/awakened_shrub_v20_play_as_a_bush/}": "参考（%0%），根据帖子（%1%）。",
	"Your Strength score increases by 1.": "你的力量值增加1。",
	"Your bark becomes a harder and more resistant to flames. You gain resistance to fire and piercing damage.": "你的树皮变得更硬，对火焰的抵抗力更强。你获得对火和穿刺伤害的抵抗力。",
	"Your Dexterity score increases by 1.": "你的灵巧得分增加1。",
	"Your species are adept at growing and scaling large surfaces. Your base movement speed increases to 35 ft and you gain a climbing speed equal to your walking speed.": "你的物种善于生长和攀爬大型表面。你的基本移动速度增加到35英尺，你获得的攀爬速度等于你的步行速度。",
	"Your Intelligence increases by 1.": "你的智力增加1。",
	"Your plants and leaves become toxic to other creatures. As part of a long rest you spend 10 minutes using a {@item herbalism kit|phb} or {@item poisoner's kit|phb} to create a phial of poison that remains potent for 24 hours. If a creature is hit with an attack by a weapon or ammunition coated in this poison they take poison damage equal to you character level, in addition to the weapon or ammunitions normal damage.": "你的植物和叶子会对其他生物产生毒性。作为长期休息的一部分，你花10分钟时间用{@item herbalism kit|phb}或{@item poisoner's kit|phb}制造一壶毒药，其效力可持续24小时。如果一个生物被涂有这种毒药的武器或弹药击中，除了武器或弹药的正常伤害外，他们还会受到与你的角色等级相等的毒药伤害。",
	"Your Wisdom increases by 1.": "你的智慧会增加1。",
	"You can salvage flesh from dead creatures to use as food. You can spend one minute removing and consuming flesh from a beast or humanoid that died within the last 10 minutes. After this you regain hit points equal to your character level. Once you have regained hit points using this trait you must take a short or long rest before you can again.": "你可以从死去的生物身上捞取肉体，作为食物使用。你可以花一分钟时间从过去10分钟内死亡的野兽或人形生物身上取下并食用其肉体。在这之后，你会重新获得与你的角色等级相等的命中率。一旦你使用这个特性恢复了命中率，你必须在短期或长期休息后才能再次使用。",
	"Your Charisma score increases by 1.": "你的魅力值增加1。",
	"You are a fruit bearing species of plant. You can cast the {@spell goodberry|phb} spell without expending a spell slot and without somatic or material components. When you cast {@spell goodberry|phb} in this way the berry can be any fruit that is appropriate to the species of plant you are and you must take a long rest before you are able to cast it again.": "你是一种结实的植物物种。你可以在不消耗法术槽的情况下施展（%0%）的法术，并且不需要体质或物质成分。当你以这种方式施展（1%）时，浆果可以是任何适合你所在的植物种类的果实，你必须经过长时间的休息才能再次施展。"
}