{
	"The bloodbond ritual grants you great power beyond that of an ordinary human.": "血缘关系仪式赋予你超越普通人的巨大力量。",
	"Your Charisma score increases by 2, and you may increase either your Strength or Dexterity score by 1.": "你的魅力值增加2，你的力量或灵巧值可以增加1。",
	"Natural-born vrylokas age a little slower than humans, reaching maturity in their late 20s, at which point they cease to visibly age. First-generation vrylokas remain the age they were when they went through the bloodbond ritual. Vrylokas live for many centuries.": "天生的vrylokas比人类衰老得慢一些，在20多岁时达到成熟，这时他们就不再有明显的衰老。第一代vrylokas仍然是他们通过血缘关系仪式时的年龄。Vrylokas的寿命长达数个世纪。",
	"A vryloka's vampiric nature means they are pulled towards lawful evil, believing strongly in order and structure. However, many vrylokas attempt to struggle against their innate evil nature.": "吸血鬼的本性意味着他们被拉向合法的邪恶，强烈相信秩序和结构。然而，许多吸血鬼试图与他们天生的邪恶本性作斗争。",
	"Vrylokas are about the same size and build as humans. Your size is Medium.": "Vrylokas的大小和身材与人类差不多。你的体型是中等。",
	"Your base walking speed is 35 feet.": "你的基本行走速度是35英尺。",
	"Thanks to your vampiric blood, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern colour in darkness, only shades of grey.": "由于你的吸血鬼血统，你在黑暗和昏暗的条件下有卓越的视觉。你可以在60英尺范围内看到昏暗的光线，就像亮光一样，而在黑暗中就像昏暗的光线一样。你在黑暗中无法辨别颜色，只有灰色的阴影。",
	"You have resistance to necrotic damage.": "你对坏死性的伤害有抵抗力。",
	"You have proficiency in the Stealth skill.": "你有熟练的隐身技能。",
	"You have a pool of 2 blood points. Every time you complete a long rest, or a day passes without you completing a long rest, you expend one point from your pool. If you feed on the blood of a humanoid, taking approximately 200 mL, you regain 2 blood points. While you have 0 blood points, you gain half as much from all healing. This pool is combined with any other features that grant you a blood pool.": "你有一个2点的血池。每当你完成一次长时间的休息，或者一天过去了你没有完成长时间的休息，你就会从你的血池中消耗一分。如果你吸食了一个人形生物的血液，大约吸食了200毫升，你会重新获得2点血量。当你的血量为0时，你从所有治疗中获得一半的血量。这个血池与任何其他赋予你血池的功能相结合。",
	"Because your soul is tainted by undeath, you are both living and undead. If a feature has different effects on living creatures and undead ones, you choose which effect applies to you. Additionally, you may take any vampiric prestige classes without needing to meet prerequisites other than being level 2, and any stat requirements.": "因为你的灵魂被不死之身所玷污，所以你既是活人又是不死之身。如果一个特性对生物和不死生物有不同的效果，你可以选择哪种效果适用于你。此外，你可以参加任何吸血鬼的声望等级，而不需要满足除2级以外的先决条件，以及任何状态要求。",
	"You have advantage on any deception checks made to pass as a human.": "你在任何欺骗性的检查中都有优势，可以伪装成人类。",
	"When you successfully grapple or kill a humanoid within 5 ft. of you, you may drink of the enemy's blood as a bonus action, granting you a surge of vitality. You gain temporary hitpoints equal to your Constitution modifier + your level (minimum of 1), and gain advantage on strength-based attack rolls, skill checks, and saving throws until the end of your next turn. You regain 2 blood points. Once you use this feature, you must finish a short or long rest before you can use it again.": "当你成功抓捕或杀死一个在你5英尺范围内的人形生物时，你可以喝下敌人的血，作为一个额外的动作，给予你一股活力。你获得的临时命中率等于你的宪法修改器+你的等级（最低为1），并在基于力量的攻击卷、技能检查和蓄力攻击中获得优势，直到你下一回合结束。你会恢复2点血量。一旦你使用此功能，你必须在完成短暂或长时间的休息后才能再次使用。",
	"You can speak, read, and write Common and one extra language of your choice.": "你可以说、读、写普通话和你选择的一种额外语言。",
	"I WASN'T ALWAYS A VRYLOKA. THE HISTORY OF VRYLOKAS": "我并不总是一个Vryloka。诗歌的历史",
	"is a complicated one. To explain it, I would have to go back to the beginning. The first vryloka came from a powerful dark lord.": "是一个复杂的问题。要解释它，我必须回到开头。第一个vryloka来自一个强大的黑暗领主。",
	"She...was not a willing subject. But she was still the first. He was a powerful lord, and his will is made reality.": "她......不是一个自愿的对象。但她仍然是第一个。他是一个强大的领主，他的意志被变成了现实。",
	"For those willing to subjugate themselves, he will bestow the gift, but they must be powerful in their own right before earning his trust.": "对于那些愿意降服自己的人，他将赐予礼物，但在赢得他的信任之前，他们必须有自己的实力。",
	"As for the ceremony itself? It was...degrading. I'd rather not revisit that. But we all took part in it. Not really wholesome family activity, but I guess it's something you do when you give yourselves to a dark lord.": "至于仪式本身？那是......有辱人格的。我宁愿不重提这个问题。但我们都参加了。这不是真正健康的家庭活动，但我想这是你把自己交给黑暗主宰时做的事情。",
	"My family was...affected...by the situation. My father's not exactly the most stable, and eventually he drove my mother crazy with him. And it all ended with me leaving the family to try and survive on my own.": "我的家庭被......影响了......的情况。我的父亲并不完全是最稳定的，最终他把我的母亲逼疯了。而这一切都以我离开家庭，尝试独自生存而告终。",
	"Appearing as human nobles to the world at large, vrylokas are in fact powerful living vampires, the result of a bloodbond ritual with a powerful god of death. They easily rise to power and navigate among the social and political elite, all the while keeping the origins of their dark powers secret.": "在整个世界看来，维洛卡是人类贵族，实际上是强大的活体吸血鬼，是与强大的死亡之神进行血缘关系仪式的结果。他们很容易上位，在社会和政治精英中游刃有余，同时对其黑暗力量的来源保密。",
	"Uncounted centuries ago, the noble families of a nowforgotten kingdom sought a way to increase their life span beyond the meagre years allotted to them by their human heritage.": "不知多少个世纪以前，一个现已被遗忘的王国的贵族家庭寻求一种方法，以增加他们的寿命，使其超过人类遗产分配给他们的微薄年限。",
	"They were approached by a mysterious entity known only as the Red Witch a scarlet-clad figure who offered to them a blond-bonding ritual with a dark lord that would grant them the vitality of vampires without subjecting them to the taint of undeath. In later centuries, these creatures became known by the name of the first noble family to forge the pact: the Vrylokas.": "一个只被称为红女巫的神秘实体找到了他们，这个身穿猩红衣服的人向他们提供了一个与黑暗领主结合的金发仪式，这个仪式将赋予他们吸血鬼的生命力，而不会让他们受到不死之身的玷污。在后来的几个世纪里，这些生物以第一个缔结契约的贵族家族的名字而闻名：维罗卡家族。",
	"Vrylokas were originally human, though the bloodbond ritual subtly changes their appearance. They have dark grey or blue eyes which may turn red when angered or excited. Their skin is pale, and their hair comes mostly in shades of red, from deep scarlet to strawberry blond.": "Vrylokas原本是人类，尽管血缘关系的仪式巧妙地改变了他们的外表。他们有一双深灰色或蓝色的眼睛，在被激怒或兴奋时可能变成红色。他们的皮肤很苍白，头发大多是深浅不一的红色，从深红色到草莓色的金发。",
	"Some rare individuals may be found with jet-black hair.": "一些罕见的个体可能会被发现有漆黑的头发。",
	"They have upper canine teeth that sometimes appear slightly more pronounced than the human norm, however unlike true vampires, vrylokas have no fangs.Vrylokas favour clothing that reflects their ancient origin, from layered robes and tall head-dresses to long jackets and trousers, or bodices and skirts.": "他们有上犬牙，有时看起来比人类的标准略微明显，然而与真正的吸血鬼不同，Vrylokas没有獠牙。Vrylokas喜欢反映其古老起源的服装，从分层的长袍和高大的头饰到长外套和长裤，或者紧身衣和裙子。",
	"Their garb is often embroidered with bloodred roses and thorns symbols of the Red Witch. They favour red with accents of brass and black. Their weapons and armour are uniformly ornate and flamboyant, with spikes and flourishes of rose motifs and rubies": "他们的服装上经常绣着血色的玫瑰和荆棘，象征着红女巫。他们偏爱红色，并以黄铜和黑色为点缀。他们的武器和盔甲都是统一的，华丽的，有钉子和玫瑰花纹和红宝石的装饰。",
	"Vrylokas are passionate creatures, equally capable of blissful love and seething rage. Both grudges and affections of a vryloka last centuries, sometimes passing from generation to generation. The intensity of their passion often leads to feelings of ennui and unrest.": "Vrylokas是一种充满激情的生物，同样能够有幸福的爱情和愤怒的情绪。弗里洛卡人的怨恨和感情都会持续几个世纪，有时会代代相传。他们的激情的强度往往导致他们感到厌倦和不安。",
	"Their once-human minds appreciate the advance of years more than more naturally long-lived species, and so vrylokas spend their time searching for ways to entertain themselves.": "他们曾经的人类思维比自然界的长寿物种更欣赏岁月的进步，因此，vrylokas花时间寻找娱乐的方式。",
	"Some turn to intellectual endeavours, becoming renowned artists and scholars. Others seek gratification by pushing themselves to their physical limits through military service or adventuring.": "一些人转向智力方面的努力，成为著名的艺术家和学者。其他人则通过服兵役或冒险，将自己的体力推向极限来寻求满足。",
	"Most turn their distaste for world-weariness against each other, engaging in elaborate power games in which the common races are treated as possessions and pawns.": "大多数人将他们对世界的厌恶转向彼此，参与精心设计的权力游戏，其中普通种族被视为财产和棋子。",
	"These conflicts are strengthened by the vrylokas' dedication to keeping their bloodlines sacred. A vryloka's duty is to their family first, and even as rivalries tear competing families apart, there is no room for doubt or betrayal with regard to lineage.": "这些冲突因弗里洛卡人对保持其血统的神圣性的奉献而得到加强。弗里洛卡人的责任首先是对他们的家庭，即使竞争者将竞争的家庭拆散，也没有怀疑或背叛血统的余地。",
	"Like all emotions, loyalty is all-consuming to a vryloka.In some rare cases, a vryloka may develop this same degree of loyalty to outsiders most often fellow adventurers with whom he or she has fallen in. Initially, such characters typically ensure that their outside loyalties do not impact their dedication to their kin.": "就像所有的情感一样，忠诚对维利奥卡来说是无微不至的。在一些罕见的情况下，维利奥卡可能会对外人产生同样程度的忠诚，通常是与他或她有过交情的冒险家同伴。最初，这些人物通常会确保他们的外部忠诚不会影响他们对亲属的奉献。",
	"However, many vryloka adventurers eventually find themselves forced to make a choice between the bonds of friendship and those of family.": "然而，许多Vryloka冒险家最终发现自己被迫在友谊和家庭的纽带之间做出选择。",
	"Vrylokas universally pay fealty to the Red Witch, and the dark lord through whom they got their power. Few adopt the faith of another deity.": "Vrylokas普遍效忠于红女巫，以及他们通过其获得权力的黑暗领主。很少有人采用其他神灵的信仰。",
	"Vrylokan families are often ancient and noble, and their names reflect this. Vrylokas have a strong sense of duty to their family, and they tend to choose names that befit this noble heritage. More recently created vrylokas may use names from their culture of origin, or take on new names from the high families of vrylokas.": "Vrylokan家族通常是古老而高贵的，他们的名字也反映了这一点。Vrylokas对其家族有强烈的责任感，他们倾向于选择符合这种高贵遗产的名字。最近创建的维洛卡人可能会使用他们原生文化中的名字，或者从维洛卡人的高级家族中取得新名字。",
	"Aurel, Bogdan, Claudiu, Grigore, Mircea, Stelian": "奥雷尔、博格丹、克劳迪乌、格里戈尔、米尔恰、斯特里安",
	"Adela, Crina, Elzeny, Iulia, Mirela, Sanda": "Adela, Crina, Elzeny, Iulia, Mirela, Sanda",
	"Dorgumir, Gavril, Ghenadie, Ionel, Loredana, Vasili": "Dorgumir, Gavril, Ghenadie, Ionel, Loredana, Vasili",
	"This is based on the Discord Channel - Spectre Creation - Community Homebrew": "这是基于Discord频道--Spectre Creation--社区自制的。",
	"Art and item designed by {@link Vryloka by u/Zagorath|https://www.reddit.com/r/UnearthedArcana/comments/3tp1bm/vryloka_race_v5_final/}. Please credit if you repost elsewhere.": "艺术和物品由{@link Vryloka by u/Zagorath|https://www.reddit.com/r/UnearthedArcana/comments/3tp1bm/vryloka_race_v5_final/}设计。如果你在其他地方转贴，请注明。",
	"Kor are athletic climbers, known for their use of rope to swing and climb through the dizzying vertical terrain of Zendikar. Your kor character has these traits.": "科尔是运动型攀爬者，以使用绳索在赞迪卡的令人目眩的垂直地形中摆动和攀爬而闻名。你的科尔角色有这些特征。",
	"Your Dexterity score increases by 2, and your Wisdom score increases by 1.": "你的灵巧得分增加2，你的智慧得分增加1。",
	"Kor mature at the same rate as humans and live about as long.": "Kor的成熟速度与人类相同，寿命也差不多。",
	"Most kor are lawful good, with a strong dedication to community and the traditions of their ancestors.": "大多数科尔都是合法的好人，对社区和他们祖先的传统有强烈的奉献精神。",
	"Kor average nearly 6 feet tall, but are much lighter and more slender than humans. Your size is Medium.": "科尔平均身高近6英尺，但比人类更轻、更苗条。你的体型是中等。",
	"Your base walking speed is 30 feet. You also have a climbing speed of 30 feet as long as you are not encumbered or wearing heavy armor.": "你的基本行走速度是30英尺。只要你没有负重或穿着重甲，你的爬行速度也是30英尺。",
	"You have proficiency in the Athletics and Acrobatics skills.": "你精通田径和杂技技能。",
	"When you roll a 1 on the d20 for an attack roll, ability check, or saving throw, you can reroll the die and must use the new roll.": "当你在攻击卷、能力检查或自救动作的d20上掷出1时，你可以重掷骰子，并且必须使用新的骰子。",
	"You have advantage on saving throws against being frightened.": "你对受惊吓的拯救动作有优势。",
	"You can speak, read, and write Common, and communicate in the silent speech of the kor.": "你可以说、读、写普通话，用柯尔的无声语言交流。",
	"Deeply reverent of the land and its sacred sites, the nomadic kor live a sparse existence defined by their constant travels.": "游牧的科尔人对土地和圣地怀有深深的敬意，他们的生活因不断的旅行而变得稀松平常。",
	"Masters of ropes and hooks, they scale sheer cliffs and cross yawning chasms with such skill and agility that they sometimes seem almost to take flight. Perhaps because of their chaotic lifestyle, kor society places value on order and community.": "他们是绳索和钩子的大师，他们以如此高超的技巧和敏捷的身手攀登峭壁，穿越巨大的鸿沟，有时似乎要飞起来。也许是因为他们混乱的生活方式，科尔社会重视秩序和社区。",
	"They emphasize a structured, harmonious community with strong traditions binding its members together.": "他们强调的是一个有结构的、和谐的社区，有强大的传统将其成员联系在一起。",
	"Kor are tall, slender humanoids with light hair and gray, blue-gray, or ivory skin. All kor have slightly pointed ears, and males have short, fleshy barbels on their chins.": "科尔是高大、纤细的人形动物，有浅色的头发和灰色、蓝灰色或象牙色的皮肤。所有科尔人都有略微尖尖的耳朵，男性的下巴上有短而肉质的倒钩。",
	"They paint softly glowing geometric patterns on their faces and bodies, suggestive of the shapes and design of the hedrons that appear across Zendikar.": "他们在自己的脸上和身上画上柔和的几何图案，暗示着出现在整个赞迪卡的赫伦的形状和设计。",
	"Their clothing tends to leave their arms and shoulders free to facilitate climbing, and they keep most of their gear in pouches and slings at their waists.": "他们的衣服往往让他们的手臂和肩膀空出来，以方便攀爬，他们把大部分装备放在腰间的小袋和吊带里。",
	"The kor have a nonverbal language of hand signs and gestures that allows communication despite significant distance (particularly when augmented with whirling ropes) or howling winds.": "科尔人有一种由手势和姿态组成的非语言语言，尽管距离很远（特别是在有旋转绳索的情况下）或有呼啸的风，但仍能进行交流。",
	"They also use this sign language among themselves when they wish to avoid being overheard, giving rise to misguided rumors that they are incapable of speech. When they do speak, they typically use as few words as possible to convey their meaning.": "当他们希望避免被人听到时，他们也会在彼此之间使用这种手语，这引起了误导性的谣言，即他们没有说话的能力。当他们说话时，他们通常使用尽可能少的词来表达他们的意思。",
	"Kor are tall, slender humanoids with light hair and gray, blue-gray, or ivory skin.": "科尔是高大、纤细的人形生物，有浅色头发和灰色、蓝灰色或象牙色皮肤。",
	"All kor have slightly pointed ears, and males have short, fleshy barbels on their chins.": "所有的科尔都有稍尖的耳朵，雄性的下巴上有短而肉质的倒钩。",
	"They also use this sign language among themselves when they wish to avoid being overheard, giving rise to misguided rumors that they are incapable of speech.": "当他们希望避免被人听到时，他们之间也会使用这种手语，从而引起误导性的谣言，认为他们没有说话的能力。",
	"When they do speak, they typically use as few words as possible to convey their meaning.": "当他们说话时，他们通常使用尽可能少的词来表达他们的意思。",
	"This is based on the book 'Plane Shift Zendikar'": "这是根据'平面转移赞迪卡'一书编写的",
	"Art designed by {@link nalebunny96|https://www.deviantart.com/nalebunny96/art/Yoradani-Kor-Wizard-752587812}. Please credit if you repost elsewhere.": "艺术设计：{@link nalebunny96|https://www.deviantart.com/nalebunny96/art/Yoradani-Kor-Wizard-752587812}。如果您在其他地方转贴，请注明出处。",
	"Item designed by {@link Zendikar Race|https://media.wizards.com/2016/downloads/magic/Plane%20Shift%20Zendikar.pdf}. Please credit if you repost elsewhere.": "项目由{@link Zendikar Race|https://media.wizards.com/2016/downloads/magic/Plane%20Shift%20Zendikar.pdf}设计。如果你在其他地方转贴，请注明。",
	"Your merfolk character has a number of traits in common with other members of this race.": "你的人鱼族角色与这个种族的其他成员有一些共同的特征。",
	"Your Charisma score increases by 1.": "你的魅力值增加1。",
	"Merfolk mature at the same rate humans do and reach adulthood around the age of 20. They live considerably longer than humans, though, often reaching well over 100 years.": "人鱼的成熟速度与人类相同，在20岁左右达到成年。不过，他们的寿命比人类要长得多，经常达到100岁以上。",
	"Most merfolk are neutral, though merfolk of the Emeria and Cosi creeds have chaotic leanings.": "大多数人鱼都是中立的，尽管埃默里亚和科西信条的人鱼有混乱的倾向。",
	"Merfolk are about the same size and build as humans. Your size is Medium.": "人鱼族的体型和身材与人类差不多。你的体型是中等。",
	"Your base walking speed is 30 feet. You also have a swimming speed of 30 feet.": "你的基本行走速度是30英尺。你也有30英尺的游泳速度。",
	"You can breathe air and water.": "你可以呼吸空气和水。",
	"The merfolk race is divided into three creeds, founded on the principles of Emeria (wind), Ula (water), and Cosi (the trickster).": "人鱼族分为三个信条，建立在Emeria（风）、Ula（水）和Cosi（欺骗者）的原则之上。",
	"A merfolk isn't born into a creed but chooses it upon reaching adulthood, and it is rare for a merfolk not to choose a creed.": "人鱼并不是生来就有信条，而是在成年后选择信条，而人鱼不选择信条的情况也很罕见。",
	"Merfolk of the wind and water creeds aren't hostile to each other, but members of each creed regard the other creed with a vague disdain.": "风之信条和水之信条的人鱼并不互相敌视，但每个信条的成员都对另一个信条有一种模糊的轻蔑。",
	"Members of both those creeds regard the Cosi creed with suspicion and some degree of fear, and Cosi-creed adherents tend to keep their affiliation secret.": "这两个信条的成员都以怀疑和某种程度的恐惧来看待科西信条，而科西信条的信徒往往对他们的归属保密。",
	"Choose one of these creeds for your character.": "从这些信条中选择一个作为你的角色。",
	"You can speak, read, and write Common, Merfolk, and one extra language of your choice.": "你能说、读、写普通话、人鱼族和一种你选择的额外语言。",
	"Curious, thoughtful, and analytical, the merfolk of Zendikar are natural scholars and explorers.": "好奇心强、善于思考、善于分析，赞迪卡的人鱼族是天然的学者和探险家。",
	"In the past, merfolk society was organized around their belief in three deities.": "在过去，人鱼族社会是围绕着他们对三个神灵的信仰而组织的。",
	"But in the wake of the reappearance of the Eldrazi, the merfolk have realized that their faith was a web of lies, built on a corrupted memory of the Eldrazi titans handed down from generation to generation.": "但在埃尔德拉兹重新出现后，人鱼族意识到他们的信仰是一张谎言之网，建立在代代相传的埃尔德拉兹巨兽的腐朽记忆之上。",
	"In peaceful times, the merfolk might have fought over the ultimate meaning of this revelation.": "在和平时期，人鱼族可能会为这个启示的最终意义而争吵。",
	"But faced with the danger presented by the Eldrazi broods, the merfolk have largely set aside their differences and joined together in a united force. Old grudges still linger, but the well-being of the merfolk race and the world far outweigh any ancient conflicts between creeds.": "但面对埃尔德拉兹（Eldrazi）兄弟的危险，人鱼族在很大程度上已经抛开了他们的分歧，联合起来形成了一个统一的力量。旧的怨恨仍然存在，但人鱼族和世界的福祉远远超过了各信仰之间的古老冲突。",
	"Merfolk are associated with blue mana, though the traditional merfolk creeds express this connection in different ways.": "人鱼族与蓝色法力有关，尽管传统的人鱼族信条以不同的方式表达这种联系。",
	"Merfolk are an amphibious race, born and at home in the water but comfortable on dry land.": "人鱼族是一个水陆两栖的种族，在水中出生和在家，但在干燥的陆地上也很舒服。",
	"Humanoid in form, they have skin of ivory, silver, russet, blue, or deep purple.": "人形，有象牙色、银色、赤褐色、蓝色或深紫色的皮肤。",
	"Long fins extend from the backs of their forearms and calves, and their fingers and toes are webbed.": "长长的鳍从它们的前臂和小腿后面延伸出来，它们的手指和脚趾都有蹼。",
	"The hairlike growths on their heads are either thick and bristly like the needles of a sea urchin, or long and wavy, resembling fine seaweed.": "它们头上长出的毛发有的像海胆的针一样粗壮，有的则是长长的、波浪形的，类似于细海草。",
	"In either case, these growths typically range in color from red to warm brown to black.": "在这两种情况下，这些生长物的颜色通常从红色到暖棕色到黑色不等。",
	"Male merfolk have similar growths extending down from their cheekbones.": "男性人鱼族有类似的生长，从他们的颧骨延伸下来。",
	"Merfolk wear little clothing unless they are armored for battle. Even then, they drape themselves with nets and a minimum of cloth, wearing armor crafted of large, bleached seashells and augmented with leather.": "美人鱼几乎不穿衣服，除非他们为战斗而穿上铠甲。即使如此，他们也用网和最低限度的布把自己包裹起来，穿上由大型漂白的贝壳制作的盔甲，并以皮革加固。",
	"Art and item designed by {@link Plane Shift Zendikar|}. Please credit if you repost elsewhere.": "艺术和物品由{@link Plane Shift Zendikar|}设计。如果你在其他地方转贴，请注明。",
	"Your vampire character has the following traits as a result of the unique origins of your kind.": "你的吸血鬼角色具有以下特征，这是由于你的种族的独特起源。",
	"Your Intelligence score increases by 1, and your Charisma score increases by 2.": "你的智力得分增加1，你的魅力得分增加2。",
	"Vampires don't mature and age in the same way that other races do. Every living vampire is either a bloodchief, infected by Ulamog's influence in the distant reaches of history, or was spawned by a bloodchief from a living human. Most vampires are thus very old, but few have any memory of their earliest years.": "吸血鬼不会像其他种族那样成熟和衰老。每个活着的吸血鬼要么是血族，在遥远的历史中被乌拉墨格的影响所感染，要么是由活着的人类的血族催生出来的。因此，大多数吸血鬼的年龄都很大，但很少有人对他们最早的岁月有任何记忆。",
	"Vampires have no innate tendency toward evil, but consuming the life energy of other creatures often pushes them to that end. Regardless of their moral bent, the strict hierarchies of their bloodchiefs inclines them toward a lawful alignment.": "吸血鬼没有与生俱来的邪恶倾向，但消耗其他生物的生命能量往往会把他们推向这个目的。不管他们的道德倾向如何，他们的血族的严格等级制度使他们倾向于合法的结盟。",
	"Vampires are about the same size and build as humans. Your size is Medium.": "吸血鬼的体型和身材与人类差不多。你的体型是中等。",
	"Your base walking speed is 30 feet.": "你的基本行走速度是30英尺。",
	"Thanks to your heritage, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "由于你的遗产，你在黑暗和昏暗的条件下有卓越的视觉。你可以在60英尺范围内的昏暗光线下看东西，就像亮光一样，在黑暗中看东西，就像暗光一样。你在黑暗中无法辨别颜色，只有灰色的阴影。",
	"You can drain blood and life energy from a willing creature, or one that is grappled by you, incapacitated, or restrained.": "你可以从一个自愿的生物，或一个被你抓住的，失去能力的，或被限制的生物身上吸取血液和生命能量。",
	"Make a melee attack against the target. If you hit, you deal {@dice 1} piercing damage and {@dice 1d6} necrotic damage.": "对目标进行一次近战攻击。如果你击中，你会造成{@dice 1}穿刺伤害和{@dice 1d6}坏死伤害。",
	"The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and you regain hit points equal to that amount.": "目标的最大命中率会减少，减少的量等于所受的坏死伤害，而你恢复的命中率与该量相等。",
	"The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "减少的效果会持续到目标完成一个长时间的休息。如果该效果使目标的最大命中率降至0，则目标会死亡。",
	"A humanoid killed in this way becomes a null (see \"A Zendikar Bestiary\").": "以这种方式杀死的人形生物会变成一个空壳（见 \"赞迪卡兽皮\"）。",
	"You can speak, read, and write Common and Vampire.": "你能说、读、写普通话和吸血鬼。",
	"Born into ancient servitude and bred to a life of decadent corruption, the vampires of Zendikar feed on the energy in the blood of living creatures an energy that is particularly strong in times of terror and pain.": "生于古代的奴役，养成了堕落的生活，赞迪卡的吸血鬼以生物血液中的能量为食，这种能量在恐怖和痛苦的时候尤为强烈。",
	"To members of the other races, vampires are a fearsome mystery and the stuff of nightmares, hunting their prey like beasts or reclining on thrones made of skulls in their moss-draped cities.": "对于其他种族的成员来说，吸血鬼是一个可怕的谜，是噩梦的内容，他们像野兽一样猎杀猎物，或者在他们长满青苔的城市中躺在由头骨制成的宝座上。",
	"But few understand how the vampires are locked in a brutal civil war.": "但很少有人了解吸血鬼是如何被锁在残酷的内战中的。",
	"On one side are those who hold to their traditional ways, desperately battling to remain free.": "一边是坚持自己传统方式的人，拼命地争取保持自由。",
	"On the other side are those vampires whose legacy reaches back into the deepest recesses of history.": "另一边是那些吸血鬼，他们的遗产可以追溯到历史的最深处。",
	"Bound once more to the Eldrazi who were their ancient masters, those vampires hunt their kin in an effort to extinguish any dreams of freedom and rebellion.": "这些吸血鬼再次被作为其古代主人的埃尔德拉兹束缚，他们猎杀自己的亲属，以努力熄灭任何自由和反叛的梦想。",
	"Vampires are associated with black mana. Their existence is predicated on draining the life from others to fuel their own existence, and on putting their own lives ahead of all other concerns.": "吸血鬼与黑法力有关。他们的存在是以吸干他人的生命来助长自己的存在为前提的，并且把自己的生命放在所有其他问题之上。",
	"Philosophically, they do not constrain themselves with artificial rules of morality, but believe that the strong can and should take what they need from the weak.": "在哲学上，他们不以人为的道德规则来约束自己，而是认为强者可以而且应该从弱者那里获取他们所需要的东西。",
	"The vampires of Zendikar are not undead.": "赞迪卡的吸血鬼不是亡灵。",
	"Rather, their unique nature comes from an eldritch disease that turns their flesh cold, makes their gray or purple skin feel dead to the touch, and enables them to drain concentrated magical energy from the blood of other living creatures.": "相反，他们的独特性质来自于一种长生病，这种病使他们的肉体变得冰冷，使他们的灰色或紫色皮肤触摸起来有死气，并使他们能够从其他生物的血液中吸取集中的魔法能量。",
	"They are tall and slender, with long, elegant necks and broad shoulders.": "他们身材高大修长，脖子长而优雅，肩部宽阔。",
	"Bony horns protrude from their shoulders and elbows, often augmented by the layered plates of their armor and clothing.": "骨质的角从他们的肩膀和肘部伸出来，经常被他们的盔甲和衣服的分层板增强。",
	"Their canine teeth are slightly elongated, but not enough to protrude between their closed lips.": "他们的犬齿略微拉长，但不足以突出他们紧闭的嘴唇之间。",
	"Vampires dress in leather and the chitin carapaces of the gigantic insects that dwell in the swamps and jungles of their native Guul Draz, augmented with fine silk and gauzy fabric.": "吸血鬼穿着皮革和居住在他们家乡古尔-德拉兹的沼泽地和丛林中的巨大昆虫的甲壳，并辅以精美的丝绸和薄纱织物。",
	"They decorate their skin in elaborate, symmetrical patterns of red paint made from blood and mineral pigments.": "他们用血液和矿物颜料制成的红色颜料精心装饰自己的皮肤，形成对称的图案。",
	"Their clothing is an odd mixture of complex layers and elaborate patterns combined with plenty of exposed skin, since their cold bodies are unaffected by the temperature around them.": "他们的衣服是复杂的层次和精致的图案与大量裸露的皮肤相结合的奇怪混合物，因为他们寒冷的身体不受周围温度的影响。",
	"Despite the differences between individuals, all dimaag share some common traits.": "尽管个体之间存在差异，但所有迪马格都有一些共同特征。",
	"Your intelligence score increases by 1.": "你的智力得分增加1。",
	"Dimaag mature in about 15 years, and can live to be up to 160 years old.": "迪马格在大约15年内成熟，可以活到160岁。",
	"Most dimaag tend to gravitate towards the inscrutable, chaotic nature of their aberrant ancestors, but many quell this urge and appeal to more human sensibilities. Dimaag that fully embrace their aberrant heritage may stray closer to evil, as their disregard for humanoid life grows.": "大多数迪马格人倾向于他们反常的祖先的不可捉摸的、混乱的性质，但许多人平息了这种冲动，并吸引更多的人类情感。完全接受其反常遗产的迪马格人可能会偏向于邪恶，因为他们对人形生命的漠视在增加。",
	"Dimaag are slightly taller and usually slimmer than most humans, with the exception of the segmentata dimaag. Your size is medium.": "迪马格人比大多数人类略高，通常更苗条，但segmentata迪马格人除外。你的体型是中等。",
	"Your aberrant eyes have adapted to see in dark, underground, underwater crevices and nooks. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "你的反常的眼睛已经适应了在黑暗、地下、水下的缝隙和角落里的视线。你可以在60英尺范围内看到昏暗的光线，就像亮光一样，而在黑暗中则像昏暗的光线一样。你在黑暗中无法辨别颜色，只有灰色的阴影。",
	"Your strange physiology makes it especially difficult for your enemies to land a fatal strike on you. Once per long rest, you may turn a critical hit on you into a normal hit.": "你奇怪的生理结构使你的敌人特别难以对你进行致命一击。每长时休息一次，你可以将对你的关键一击变成普通一击。",
	"You can speak, read, and write common and deep speech.": "你可以说、读、写普通和深奥的语言。",
	"You may choose from one of the following dimaag subraces: Psion, Altum, or Segmentata.": "你可以从下列dimaag亚族中选择一个。幻影、阿尔特姆或塞格塔。",
	"MARCUS STOOD ATOP THE HILL, looking down at the creature standing alone in the ruined temple.": "马库斯站在山顶上，俯视着独自站在废墟中的神庙的生物。",
	"The being's mucus-coated skin glistened slightly in the twilight, as it turned towards him.": "当它转向他的时候，这个生命涂有粘液的皮肤在暮色中微微闪亮。",
	"As the aberration reared its bulbous head, Marcus gazed upon its inky black eyes and made what he could only assume was eye contact.": "当畸形体重新抬起它的球状头时，马库斯凝视着它墨黑的眼睛，并进行了他只能认为是眼睛的接触。",
	"The Dimaag's smooth, nearly featureless face echoed the eldritch abominations that tortured Marcus's people for as long as he could remember.": "迪马格人光滑的、几乎没有特征的脸，与马库斯记忆中折磨他的人的长生不老的憎恶相呼应。",
	"So, ' he muttered to himself halfheartedly, ' Humans really can mate with anything...": "所以，'他半信半疑地喃喃自语，'人类真的可以和任何东西交配......。",
	"Dimaag are humanoid-aberration hybrids of strange, otherworldly anatomy and behavior, with features resembling all manner of far realms-inspired horrors. Whether their existence originates from macabre experiments carried out by more intelligent aberrations, such as the illithid, or they were merely bred with animalistic creatures, such as the chuul, one thing is clear: Dimaag are unlike any other planetouched humanoids known to man.": "Dimaag是人形异形的混合体，具有奇怪的、异世界的解剖和行为，其特征类似于各种由远古世界激发的恐怖。无论他们的存在是源于更聪明的反常者（如illithid）进行的可怕实验，还是他们只是与动物性的生物（如chuul）繁殖，有一点是明确的：Dimaag不同于人类所知的任何其他星球上的人类。",
	"Dimaag anatomy can vary wildly between individuals, but is almost always off-putting and alien.": "迪马格的解剖结构因人而异，但几乎总是令人反感和陌生。",
	"One may possess a myriad of extra, seemingly vestigial apendages, while another might have an entirely different skeletal structure all together.": "一个人可能拥有无数额外的、似乎是遗留的附属物，而另一个人可能有一个完全不同的骨骼结构。",
	"In this way, dimaag can be strange and unnerving, even to themselves.": "这样一来，迪马格可能是陌生的，令人不安的，甚至对他们自己来说。",
	"This often alienating effect that they have on others can lead to feelings of isolation and loneliness, which are only exacerbated by the fact that dimaag have no nation of their own, much like the tieflings.": "他们对他人的这种疏远影响会导致孤独和寂寞的感觉，而这种感觉又因为迪马格人没有自己的国家而变得更加严重，就像铁弗莱人一样。",
	"As most understand it, there are three main catagories of dimaag: the Psions, the Altum, and the Segmentata.": "按照大多数人的理解，迪马格有三个主要类别：Psions，Altum，和Segmentata。",
	"Each subrace is extremely different from one another, but share enough similarities to be considered part of the same race.": "每个亚种族之间都有极大的不同，但有足够的相似之处，可以被视为同一种族的一部分。",
	"One of their more significant shared characteristics is their reproductive process.": "它们更重要的共同特征之一是它们的繁殖过程。",
	"Adult dimaag mate in a similar manner to humans, and female dimaag can mate with other humanoids.": "成年迪马格人的交配方式与人类类似，雌性迪马格人可以与其他人形生物交配。",
	"When another humanoid does so, the offspring is always a dimaag.": "当另一个人形生物这样做时，其后代总是一个迪马格。",
	"However, the female's gestation period is only about one month.": "然而，雌性的妊娠期只有一个月左右。",
	"After that time has passed, the female lays a clutch of 5-10 eggs, usually in a 'nest' built of decorative stone, wood, or even sand.": "这段时间过后，雌鸟会产下一窝5-10个蛋，通常是在一个用装饰石、木头、甚至沙子搭建的 \"巢 \"里。",
	"These birthing pools are usually filled with water, and kept in a very humid and moist enviornment.": "这些分娩池通常装满水，并保持在一个非常潮湿的环境中。",
	"After about 6-8 weeks, the eggs hatch, and the juvenile dimaag emerge in a tadpole-like larval form.": "大约6-8周后，卵孵化，幼年的迪马格以蝌蚪般的幼虫形态出现。",
	"At this stage, they are only about 6 inches long, and feed primarily on small insects, fish, and underwater plant life.": "在这个阶段，它们只有大约6英寸长，主要以小昆虫、鱼和水下植物为食。",
	"Dimaag stay in this developmental stage for about 3 years, growing to the size of a large fish, about 2 feet long.": "迪马格在这个发育阶段停留约3年，长到大鱼的大小，约2英尺长。",
	"Once they reach a sufficient size, they begin their metamorphosis into humanoids.": "一旦它们达到足够大的尺寸，它们就开始蜕变为人形动物。",
	"Over the course of 5 years, the young dimaag slowly sprout limbs, grow skeletons, lose their gills for lungs, and begin to walk upright.": "在5年的时间里，年轻的迪马格慢慢地长出四肢，长出骨骼，失去肺部的鳃，并开始直立行走。",
	"It is only until they reach about 15 years of age that they resemble humanoids.": "只有到了15岁左右，他们才会像人类一样。",
	"Most dimaag adopt more traditional human naming conventions, in an effort to avoid any further alienation from their mundane peers. However, for the dimaag that fully embrace their otherworldly attributes, naming conventions usually incorporate aberrations that the dimaag closely resembles, or even one that the dimaag can trace their lineage back to. Most dimaag are given a mononym, and don't subscribe to the idea of a family surname, unless they are particularly proud of their heritage.": "大多数迪马格人采用更传统的人类命名惯例，以避免与他们的世俗同龄人进一步疏远。然而，对于那些完全接受其异世界属性的迪马格人来说，命名惯例通常包括与迪马格人非常相似的畸形人，甚至是迪马格人可以追溯其血统的人。大多数迪马格人被赋予了一个单名，并不认同家族姓氏的概念，除非他们对自己的遗产特别自豪。",
	"Frallentius, Xlorth'en, Quari, Usoni, R'yannis, Telvinsk, Zermos, Krepolon, Yelvyn": "Frallentius, Xlorth'en, Quari, Usoni, R'yannis, Telvinsk, Zermos, Krepolon, Yelvyn",
	"Que'sious, Lavishez, Lerissa, S'ranis, Gthaleos, Phyleos": "Que'sious, Lavishez, Lerissa, S'ranis, Gthaleos, Phyleos",
	"Art and item designed by {@link Dimaag by u/EXEvis|https://www.reddit.com/r/UnearthedArcana/comments/8cjj6d/my_take_on_a_humanoidaberration_player_race_the/}. Please credit if you repost elsewhere.": "艺术和物品由{@link Dimaag by u/EXEvis|https://www.reddit.com/r/UnearthedArcana/comments/8cjj6d/my_take_on_a_humanoidaberration_player_race_the/}设计。如果你在其他地方转贴，请注明。",
	"Your dhampir character has inherited a common set of features from its vampiric ancestry.": "你的吸血鬼角色从其吸血鬼的祖先那里继承了一套共同的特征。",
	"Your Constitution score increases by 2.": "你的体质得分增加2。",
	"Dhampirs mature at the same rate as humans but can live up to 300 years.": "达姆比尔人的成熟速度与人类相同，但可以活到300岁。",
	"Dhampirs are given to dark appetites by their nature, pushing many dhampirs towards evil or neutral alignments. Dhampirs are as likely to be lawful as chaotic.": "拜尔族人的天性使他们有黑暗的欲望，使许多拜尔族人走向邪恶或中立的方向。拜尔人有可能是合法的，也有可能是混乱的。",
	"Dhampirs stand between 5 and 6 feet tall and weigh, on average, 140 pounds. Your size is Medium.": "拜尔族人身高在5到6英尺之间，平均体重为140磅。你的体型是中等。",
	"Your base walking speed is 30.": "你的基本行走速度是30。",
	"Thanks to your vampiric heritage, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet as if it were bright light and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "由于你的吸血鬼血统，你在黑暗和昏暗的条件下有卓越的视觉。你可以在60英尺范围内看到昏暗的光线，就像亮光一样，在黑暗中就像昏暗的光线一样。你在黑暗中无法辨别颜色，只有灰色的阴影。",
	"You can use an action to ignore your Sunlight Sensitivity feature for 1 hour. You can use this trait again after you complete a long rest.": "你可以使用一个动作来忽略你的阳光敏感特征，持续1小时。你可以在完成一次长时间的休息后再次使用这个特性。",
	"While you are not in direct sunlight, you have advantage on death saving throws.": "当你不在阳光直射下时，你在救死扶伤方面有优势。",
	"You have disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "当你、你的攻击目标或你试图感知的东西处于阳光直射下时，你在攻击卷和依靠视觉的智慧（感知）检查上有劣势。",
	"You begin with Common and one extra language of your choice.": "你从普通话和你选择的一种额外语言开始。",
	"Dhampirs are influenced by the specific nature of their vampiric parent's curse, manifesting in dhampirs as the subraces: dreadblood, feralblood, and nobleblood. Choose one of these subraces.": "拜尔族人受到他们的吸血鬼父母的诅咒的特殊性质的影响，在拜尔族人身上表现为亚种族：恐惧血统、野性血统和贵族血统。从这些亚族中选择一个。",
	"We thought she was trouble from day one. She creeped out all the other patrons and only ate meat so rare it was practically raw. We were just about to kick her out one night when an uppity gang came round to collect a protection fee. She made quick work of them and when she said something about putting them on a spit-roast we weren't quite sure she was joking. I was happy to have her here that night, but happier to see her leave the next morning.": "我们从第一天起就认为她是个麻烦。她让所有其他顾客都感到毛骨悚然，而且只吃非常罕见的肉，几乎是生的。有一天晚上，我们正准备把她赶出去时，一帮傲慢的人过来收保护费。她很快就解决了他们，当她说要把他们放在烤炉上烤的时候，我们都不太确定她是在开玩笑。我很高兴那晚她在这里，但更高兴看到她第二天早上离开。",
	"Born of the union of living humanoid and vampire, dhampirs enter the world tainted by undead influence, but mortal. As a dhampir reaches pubescence its aversion to sunlight and unnatural talents betray its vampiric heritage if it wasn't already aware. By the time it reaches maturity, most dhampirs have made a decision to openly embrace, or completely reject, any connection to vampires or vampirism. Many dhampirs become vampire hunters, but just as many choose to become necromancers or seek to become vampires themselves.": "从活人和吸血鬼的结合中诞生，吸血族进入这个世界时受到了亡灵的影响，但也是凡人。当一个吸血鬼达到青春期时，如果他还没有意识到，他对阳光的厌恶和非自然的天赋就会出卖他的吸血鬼血统。到了成熟期，大多数吸血鬼已经做出决定，公开接受或完全拒绝与吸血鬼或吸血鬼的任何联系。许多丹皮尔人成为吸血鬼猎人，但同样多的人选择成为死灵法师或寻求自己成为吸血鬼。",
	"A dhampir's appearance depends largely on the stock from which its mortal parent hails, most commonly dwarf, elf, or human. Unless inspected with suspicion, a dhampir will pass for a normal member of its mortal heritage. When subjected to closer scrutiny, a dhampir's relatively pale complexion, enlarged canine teeth, and slow pulse all hint at its true nature.": "吸血鬼的外表主要取决于其凡人父母的血统，最常见的是矮人、精灵或人类。除非被怀疑，否则一个吸血鬼会被当作其凡人血统中的正常成员。当受到更仔细的检查时，吸血鬼相对苍白的肤色、扩大的犬齿和缓慢的脉搏都暗示了它的真实性质。",
	"Despite myths to the contrary, dhampirs must eat, breathe, and sleep as all flesh and blood creatures do. Though dhampirs are intrinsically enhanced by necromantic magics, they are still living beings. Most, but not all, dhampirs are sterile and cannot sire or bear children of their own. Those rare dhampirs who can produce children rarely pass down their vampiric influence to the next generation. These children are more commonly members of whatever mortal lineage their parents share.": "尽管有相反的神话，但丹皮尔必须像所有血肉之躯一样吃饭、呼吸和睡觉。虽然dhampirs在本质上被死灵魔法强化，但他们仍然是活生生的生命。大多数，但不是所有的，dhampirs都是不育的，不能生育或产生自己的孩子。那些罕见的可以生育的吸血鬼很少将他们的吸血鬼影响传给下一代。这些孩子通常是他们父母共同的凡人血统的成员。",
	"Dhampirs are most often raised without the presence of their vampiric parent. In some instances their vampiric parent was destroyed prior to their birth but, in most cases, the mortal parent fled with the child for their safety. As a dhampir matures, they often become curious about why they are different from other children. Whether their parent reveals the truth to the child, or the dhampir deduces its parentage on its own, most dhampirs are well aware of their true nature by the time they reach adulthood.": "拜尔族人通常是在没有他们的吸血鬼父母在场的情况下长大的。在某些情况下，他们的吸血鬼父母在他们出生前就被摧毁了，但在大多数情况下，为了孩子的安全，凡人父母与孩子一起逃亡。随着吸血鬼的成熟，他们往往对自己为什么与其他孩子不同感到好奇。无论是他们的父母向孩子透露真相，还是吸血族自己推断出其父母的身份，大多数吸血族在成年时都很清楚自己的真实本性。",
	"Awareness of a blood relation to an immortal creature can cause a fascination with mortality in dhampirs. This can cause some dhampirs to pursue means of immortality, most often becoming vampires, while others seek to make peace with and accept their mortality, turning to religion or spiritual studies. Although they have no need to consume blood, many dhampirs experience unbidden violent thoughts and dark appetites. Every dhampir chooses for themselves whether to indulge in these impulses or spend a lifetime exercising restraint and self-discipline.": "意识到与不死生物的血缘关系会使丹皮尔人对死亡产生迷恋。这可能导致一些丹皮尔人追求长生不老的方法，最常见的是成为吸血鬼，而其他人则寻求与他们的死亡和平相处并接受他们的死亡，转向宗教或精神研究。虽然他们不需要吸血，但许多吸血族会有不由自主的暴力想法和黑暗的欲望。每个吸血鬼都为自己选择是否沉溺于这些冲动，或者用一生的时间来克制和自律。",
	"When a vampire sires a dhampir child, it passes along the curse that runs through its veins as well. Although more obscure curses exist, the three prevailing curses that afflict vampires are the Curse of Dread, the Curse of the Feral, and the Curse of Nobility. These curses manifest in dhampirs as three subraces: dreadblood, feralblood, and nobleblood.": "当一个吸血鬼生下一个吸血鬼的孩子时，它也会把流经其血管的诅咒传给孩子。尽管存在更多隐晦的诅咒，但困扰吸血鬼的三个普遍的诅咒是恐惧的诅咒、野性的诅咒和高贵的诅咒。这些诅咒在吸血鬼身上表现为三个子种族：恐惧之血、野性之血和贵族之血。",
	"Dreadblood dhampirs inspire melancholy and creeping terror in those around them, leading many to take up lives of study where they can hide away from others. Feralblood dhampirs exhibit an unnerving affinity for predatory beasts and a greater bloodlust than other dhampirs. Nobleblood dhampirs possess an unnatural charisma and hypnotic presence that they sometimes employ to build small communities or cults to their name.": "恐惧血统的丹皮尔人在他们周围的人中激发出忧郁和蠕动的恐怖，导致许多人开始了学习生活，在那里他们可以躲避其他人。野生血统的丹皮尔人对掠夺性野兽表现出令人不安的亲和力，比其他丹皮尔人更嗜血。贵族血统的丹皮尔人拥有一种非自然的魅力和催眠的存在，他们有时会利用这种魅力来建立小型社区或崇拜他们的名字。",
	"Many dhampirs take up adventuring for at least some portion of their life. Dhampirs tend to view the world in stark black and white and this thinking extends to their motivations for adventuring. Some dhampirs might take up adventuring to fight against the evil force of the world or to right the wrongs of their vampiric parent. Other dhampirs choose to adventure as a means of quickly amassing a personal fortune, or a collection of mystical artifacts, in pursuit personal power or vampiric apotheosis.": "许多丹皮尔人在他们的生活中至少有一部分时间从事冒险活动。丹皮尔人倾向于以鲜明的黑白两色来看待世界，这种想法也延伸到他们的冒险动机上。一些拜尔族人可能会选择冒险来对抗这个世界的邪恶力量，或者纠正他们吸血鬼父母的错误。其他吸血鬼选择冒险作为快速积累个人财富的手段，或收集神秘的文物，以追求个人的力量或吸血鬼的神化。",
	"Most dhampirs are named by their mortal parent in whatever naming tradition that parent uses. When a dhampir realizes their true nature they sometimes abandon their birth name as a lie and choose a new name for themselves. A chosen name often reflect the dhampir's concept of its relationship to vampirism, to good and evil, or to life and death.": "大多数吸血族人都是由他们的凡人父母命名的，不管他们的父母使用什么命名传统。当一个吸血鬼意识到他们的真实本性时，他们有时会放弃他们出生时的名字作为一个谎言，为自己选择一个新的名字。所选择的名字往往反映了吸血鬼对其与吸血鬼的关系，对善与恶，或对生命与死亡的概念。",
	"Amaranth, Atone, Avarice, Beast, Crimson, Everday, Evernight, Fear, Gore, Grave, King, Light, Lord, Misery, Penance, Red, Redemption, Scarlet, Voracity": "苋菜, 赎罪, 贪婪, 野兽, 绯红, 白天, 夜晚, 恐惧, 戈尔, 坟墓, 国王, 光明, 主, 痛苦, 忏悔, 红色, 赎罪, 猩红, 勇气",
	"This is based on the book {@link Dhampir, an Original Race for D&D 5e|https://www.dmsguild.com/product/176384/Dhampir-an-Original-Race-for-DD-5e}": "这是以书为基础的（%0%）。",
	"Art and item designed by {@link Nathanaël Roux|https://www.barkalotdesigns.com/ }. Please credit if you repost elsewhere.": "艺术和物品由{@link Nathanaël Roux|https://www.barkalotdesigns.com/ }设计。如果你在其他地方转贴，请注明。",
	"Your spidara character has the following racial traits.": "你的斯皮达拉角色具有以下种族特征。",
	"Your Dexterity score increases by 2.": "你的灵巧得分增加2。",
	"Spidarans mature in their early teens, and the longest living ones have lived for almost a century.": "斯皮达拉人在十几岁时就成熟了，寿命最长的人已经活了将近一个世纪。",
	"Spidaran's nomadic nature means that they tend slightly towards neutral and chaotic alignments, but they do not feel too much of a pull towards any alignment especially.": "斯皮达兰的游牧性质意味着他们略微倾向于中立和混乱的结盟，但他们并不觉得对任何结盟有太多的牵引力，特别是。",
	"The two subraces of spidara stand at different heights on average. Aratho typically are bigger than menari, with aratho standing between 6 to 7 feet tall averagely and weighing over 200 pounds, whereas menari more often stand between 5 to 6 feet tall and weigh around 200 pounds or less. Your size is Medium.": "Spidara的两个亚种平均站在不同的高度上。Aratho通常比menari大，Aratho平均站立在6到7英尺高，体重超过200磅，而menari更经常站立在5到6英尺高，体重约200磅或更少。你的体型是中等。",
	"Your base walking speed is 35 feet, and you have a climbing speed of 35 feet. You can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "你的基本行走速度是35英尺，你的攀爬速度是35英尺。你可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"You have proficiency with weaver's tools. In addition, you can produce and weave webbing into a rope, that acts as hempen rope, over light activity during rests. Each hour you spend working on it produces 5 feet of rope, you can weave pieces of rope that you create together to combine them, and you can also create a net out of 50 feet of this rope.": "你能熟练使用织工的工具。此外，你可以在休息时，通过轻度活动，生产并将网状物编织成绳子，起到麻绳的作用。你每工作一小时就能生产5英尺的绳子，你可以把你创造的绳子碎片编织在一起组合起来，你还可以用50英尺的这种绳子制造一张网。",
	"You have advantage on saving throws against poison, and you have resistance against poison damage.": "你对毒药的救赎有优势，你对毒药伤害有抵抗力。",
	"You can speak, read, and write Common and Arachnos. Arachnos is a fluid and fast spoken language, where the inflections put on syllables and words are very important to the meaning. These characteristics sometimes carry over when spidarans speak other languages, with them speaking too fast and using inflections in ways that may not sound right to others.": "你可以说、读、写普通话和Arachnos。Arachnos是一种流畅和快速的口语，音节和单词的转折对其含义非常重要。当蜘蛛人说其他语言时，这些特点有时会延续下来，他们说得太快，使用的转折点在别人听来可能不对。",
	"Two types of spidarans live in the Lost Continent, the populous aratho who live on the surface world, and the scarcer Menari who live in the dangerous under passages. Choose one of these subraces.": "有两种类型的蜘蛛人生活在失落大陆上，一种是生活在地表世界的人口众多的阿拉托人，另一种是生活在危险的地下通道的稀少的梅纳里人。从这些子种族中选择一个。",
	"ON MY TRAVELS ACROSS THE LOST CONTINENT I have met several Arathos, a race of people with much in common with spiders. As a nomadic people, some of them are quite knowledgeable about this place and were a priceless help in travelling safely. In fact, they seemed quite interested in discussing my research, an inquisitive lot that kept the journey interesting.": "在我穿越失落大陆的旅行中，我遇到了几个Arathos人，一个与蜘蛛有很多共同之处的种族。作为一个游牧民族，他们中的一些人对这个地方相当了解，对安全旅行提供了无价的帮助。事实上，他们似乎对讨论我的研究相当感兴趣，这些好奇的人使旅程变得有趣。",
	"One of my other travelling companions told me that there is another group of these people that live underground, finding some of those may be a good start for my planned delves into the caves and tunnels below. I was told that this group goes by a different name, but for referring to both groups most use the names Spidara or Spidarans.": "我的另一个旅伴告诉我，这些人中还有一个群体生活在地下，找到其中的一些人可能是我计划深入地下洞穴和隧道的一个好的开始。有人告诉我，这群人有不同的名字，但在提到这两个群体时，大多数人都使用斯皮达拉或斯皮达拉人的名字。",
	"Many nomadic people wander the Lost Continent, one such is the aptly named spidarans. A people with as much in common with spiders as with other humanoids, though with the great amount of variation between spidarans some end up with more in common with spiders.": "许多游牧民族在失落大陆上游荡，其中之一就是被恰当地命名为spidarans。这个民族与蜘蛛的共同点和其他人类一样多，尽管由于蜘蛛人之间的差异很大，有些人最终与蜘蛛的共同点更多。",
	"Most spidarans are found on the surface, but there are some populations that live in the tunnels of the under passages. These populations ended up changing to become a bit different out of the necessities to survive their environment.": "大多数蜘蛛人被发现在表面，但也有一些种群生活在地下通道的隧道里。这些种群出于生存环境的需要，最终改变了自己，变得有些不同。",
	"Spidarans have a very spider-like appearance, especially with their lower bodies always being that of a spider. Though their appearances can vary greatly, their general appearance is enough to make them immediately recognisable. To those who have never met a spidara before, their appearance could be a little unsettling, especially to any who are afraid of spiders. First impressions are not everything though, as spidarans are often quite a friendly and curious people.": "Spidarans有一个非常像蜘蛛的外观，特别是他们的下半身总是像蜘蛛一样。虽然他们的外表可以有很大的不同，但他们的总体外观足以使他们立即被识别。对于那些从未见过蜘蛛的人来说，他们的外表可能有点令人不安，特别是对于那些害怕蜘蛛的人来说。但第一印象并不代表一切，因为蜘蛛人往往是一个相当友好和好奇的人。",
	"The great variation in the appearance of spidarans affects both the lower spider half and the upper more humanoid half. The upper half typically has mostly human features, with major differences not being uncommon, and a similar skin tone to the lower half, but rarely they can be completely different.": "Spidarans在外观上的巨大变化既影响到下半身的蜘蛛，也影响到上半身更像人的部分。上半部分通常有大部分人类特征，重大差异并不罕见，肤色与下半部分相似，但很少会完全不同。",
	"Some individuals have especially spider-like features instead of humanoid ones for their upper body, this is especially common in individuals from the underground or with ancestors who recently left. These individuals can even have upper bodies that are completely spider-like but just in the shape of a humanoid body. Even the number of limbs can be different, with some having eight legs and two arms or others having four legs and four arms, typically a regular pair of arms and a weaker pair that cannot be used for much.": "有些人的上半身特别像蜘蛛，而不是人形，这在来自地下的人或最近离开的祖先身上特别常见。这些个体甚至可以有完全像蜘蛛的上半身，但只是人形身体的形状。甚至四肢的数量也可以不同，有的有八条腿和两条胳膊，有的则有四条腿和四条胳膊，通常是一对正常的胳膊和一对较弱的胳膊，不能发挥很大作用。",
	"It is rare for a spidara to settle in one place for too long, though visiting towns and cities and even short stays in them are not uncommon. Spidarans are not a nomadic people because of a disdain for civilisation, but because of a culturally deep interest in the world and the people who reside within in.": "斯皮达拉人很少在一个地方定居太久，尽管访问城镇和城市，甚至在这些地方短期停留也是常见的。斯皮达拉人不是因为对文明的蔑视而成为游牧民族，而是因为在文化上对世界和居住在其中的人们有着深厚的兴趣。",
	"They move around to feed this interest that stems from a point from their early history before they were nomads. Once they were scholars who lived in library filled citadels, who went out into the world only to gather more information for their studies, but eventually they decided that the gathering information was better than collecting and slowly they stopped ever returning to the citadels.": "他们到处走动，以满足这种兴趣，这种兴趣源于他们早期历史上的一个点，在他们成为游牧民族之前。他们曾经是住在充满图书馆的城堡里的学者，他们到外面的世界只是为了收集更多的信息来进行研究，但最终他们认为收集信息比收集更好，慢慢地他们不再回到城堡里。",
	"It is dangerous to walk the wilderness of the Lost Continent alone, so spidarans like most other nomads almost always travel in groups, though spidarans groups change quite frequently. Family groups often stick together while children mature, but once they reach adulthood they may join another nomadic group at any time, even joining groups made up mostly or entirely of people of other races. Though this is all more accurate for the most common of the spidarans the aratho than for their subterranean cousins the menari.": "独自行走在失落大陆的荒野上是很危险的，所以斯皮达拉人和其他大多数游牧民族一样，几乎都是结伴而行，尽管斯皮达拉人的群体变化相当频繁。在孩子们成熟的时候，家庭团体通常会粘在一起，但一旦他们成年，他们可能随时加入另一个游牧团体，甚至加入主要或完全由其他种族的人组成的团体。虽然这对最常见的蜘蛛人阿拉托来说比他们的地下表亲梅纳里更准确。",
	"Spidarans can be found almost everywhere in the Lost Continent, though they are seen much less commonly in the vast desert and further north. No matter where they go, it is not especially hard for them to find something to do, work is always needed, they can create and weave web ropes which can be used for a variety of purposes, and knowledge of the world is often useful. For a nomadic people turning to a life of adventuring is not an uncommon, especially when they are a people who may move between different groups frequently.": "在失落大陆上几乎到处都能找到蜘蛛人，尽管他们在广阔的沙漠和更远的北方看到的情况要少得多。无论他们走到哪里，对他们来说，找到一些事情做并不特别困难，工作总是需要的，他们可以创造和编织网绳，可以用于各种用途，而且对世界的了解往往是有用的。对于一个游牧民族来说，转向冒险的生活并不罕见，特别是当他们是一个可能经常在不同群体之间移动的民族。",
	"The name 'Spidara' is more often used by other races, most are not offended by the use of this name they just see it as a somewhat inaccurate descriptor. Instead they prefer to use the names of their subraces to define themselves, aratho for the majority and menari for those who are from the under passages.": "其他种族更经常使用 \"Spidara \"这个名字，大多数人对使用这个名字并不反感，他们只是认为这是一个有点不准确的描述词。相反，他们更喜欢用他们的子种族的名字来定义自己，大多数人用阿拉托（aratho），而那些来自下层通道的人用menari。",
	"Most spidarans in the Lost Continent are aratho, they are what most people who live there will think of when they imagine spidarans. Their upper bodies are more likely to be completely or mostly human-like, and they all have an innate interest in the world or in people whether that interest is just learning or trying to fully understand depends on the individual.": "失落大陆的大多数蜘蛛人都是阿拉托，他们是大多数生活在那里的人在想象蜘蛛人时会想到的东西。他们的上半身更有可能完全或大部分像人类，他们都对世界或人有一种天生的兴趣，无论这种兴趣只是学习还是试图完全了解，都取决于个人。",
	"Menari on the other hand deal with other races a lot less often, and to survive in the dangerous underground tunnels of the under passages they developed a lot more spider-like features. They are still nomadic and can develop strong interests for certain things, but their main priority is survival, so that comes first for them.": "另一方面，梅纳里人与其他种族打交道的次数要少得多，为了在危险的地下通道中生存，他们发展出更多类似蜘蛛的特征。他们仍然是游牧民族，可以对某些事物产生强烈的兴趣，但他们的主要任务是生存，所以这对他们来说是第一位的。",
	"Spidarans tend to use only one name, a name that they are given by their parents. As a nomadic people they have a tradition of taking a name from a race that they feela connection to for their child's name. The race they feel a connection to, can have reasons as simple as just a race that they have travelled with or one that they have friends from, or it could be a much deeper connection.": "斯皮达拉人倾向于只使用一个名字，一个由他们的父母给予的名字。作为一个游牧民族，他们有一个传统，即从他们觉得有联系的种族中取一个名字作为孩子的名字。他们觉得与之有联系的种族，可以是简单的与他们一起旅行过的种族或他们有朋友的种族，也可以是更深的联系。",
	"The menari spidarans who inhabit the under passage typically have a smaller pool of names to choose from as they meet less people from other races. This means that certain names may get repeated a lot, or even be passed down through a family repeatedly. Those names also often change slightly over time, changing to fit the arachnos language better is quite common but they can also change in other ways.": "居住在地下通道的梅纳里-斯皮达拉人通常有一个较小的名字库可供选择，因为他们较少遇到其他种族的人。这意味着某些名字可能会被经常重复，甚至在一个家庭中反复流传。这些名字也经常随着时间的推移而发生细微的变化，为了更好地适应蛛形纲动物的语言而改变是很常见的，但它们也可能以其他方式改变。",
	"Art and item designed by {@link Spidara Race|https://homebrewery.naturalcrit.com/share/XpyhrlCor}. Please credit if you repost elsewhere.": "艺术和物品由{@link Spidara Race|https://homebrewery.naturalcrit.com/share/XpyhrlCor}设计。如果你在其他地方转贴，请注明。",
	"Fiendish elves.": "恶魔般的精灵。",
	"Although fey'ri reach physical maturity at about the same age as humans, the elven understanding of adulthood goes beyond physical growth to encompass worldly experience. Fey'ri typically claims adulthood and an adult name around the age of 100 and can live to be 1000 years old.": "虽然费里在身体上的成熟期与人类差不多，但精灵对成年的理解超越了身体的成长，包括了世俗的经验。费里人通常在100岁左右声称自己已经成年，并拥有一个成年人的名字，可以活到1000岁。",
	"Fey'ri are quite independent and tend to be chaotic in their nature. Those, who survived the purging of Daemonfey tend to be evil, though some may have changed their view on life.": "费里人是相当独立的，他们的本性往往是混乱的。那些从Daemonfey的清洗中幸存下来的人往往是邪恶的，尽管有些人可能已经改变了他们对生活的看法。",
	"Fey'ri range from under 5 to over 6 feet tall and have slender builds. Your size is Medium.": "Fey'ri的身高从5英尺以下到6英尺以上不等，身材修长。你的体型是中等。",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray. Fey Ancestry. You have advantage on saving throws against being charmed and magic can't put you to sleep.": "你可以在你周围60英尺内的昏暗光线下看东西，就像亮光一样，在黑暗中看东西，就像暗光一样。你在黑暗中无法辨别颜色，只有灰色的阴影。精灵血统。你在被迷惑的情况下有优势，魔法不能使你入睡。",
	"Just as elves, fey'ri don't need to sleep. Instead, they meditate deeply, remaining semiconscious, for 4 hours a day. (The Common word for such meditation is \"trance.\") While meditating, you can dream after a fashion; such dreams are actually mental exercises that have become reflexive through years of practice. After resting in this way, you gain the same benefit that a human does from 8 hours of sleep.": "就像精灵一样，Fey'ri不需要睡觉。相反，他们深深地冥想，保持半清醒状态，每天4小时。(这种冥想的常用词是 \"恍惚\"。)在冥想的时候，你可以做一个时尚的梦；这种梦实际上是通过多年的练习而成为反射性的心理锻炼。以这种方式休息后，你获得的好处与人类从8小时的睡眠中获得的好处相同。",
	"As an action, you can shift your appearance to be less fiendish, appearing as a normal elf but recognisable you. You can shift back as an action and revert to your true form when you die.": "作为一个行动，你可以改变你的外表，使之不那么邪恶，表现为一个正常的精灵，但可以认出你。当你死亡时，你可以作为一个动作变回你的真实形态。",
	"Fey'ri are considered elves for all special abilities and effects. For example, a Fey'ri can create elven magical objects as shown in the table \"Elven Magical Objects for Fey'ri\" and belong to prestige classes reserved for elves.": "对于所有的特殊能力和效果来说，费伊里都被视为精灵。例如，Fey'ri可以创造精灵魔法物品，如表 \"Fey'ri的精灵魔法物品 \"所示，并属于为精灵保留的声望等级。",
	"You can speak, read, and write in Common, Elven, and Abyssal.": "你可以用普通话、精灵语和深渊语说话、阅读和写作。",
	"When the Daemonfey were still in power, Winged and Hellwarrior fey'ri were more frequent. Today, when the taint of corruption is less powerful, more Trickster and Sunblessed fey'ri tend to be born.": "当Daemonfey还在掌权的时候，翼人和地狱战士的费里比较多。今天，当腐败的污点不那么强大的时候，更多的诡计多端和阳光普照的fey'ri往往诞生。",
	"Fey'ri to elves are as tieflings to humans - a symbol of corruption and shame.": "Fey'ri对精灵来说就像铁弗林对人类一样，是腐败和耻辱的象征。",
	"Just as their \"cousins\" tieflings, fey'ri are a result of interbreeding with demons. Though their other half comes from elves - high elves, mostly. The unearthly beauty of the fey bloodline, corrupted by the brutish features of fiends - that is how fey'ri look. Resembling elves in their features, yet having something from their devilish blood - barbed tails, fangs, forked tongues, horns or any combination of them. Some even have multiple limbs or bat-like wings. Their skin and hair color may vary from pale white to bright red. And yet - all of them are naturally born with the ability to hide these signs of corruption and appear as normal elves.": "就像他们的 \"表亲 \"铁弗林一样，费里是与恶魔杂交的结果。尽管他们的另一半来自精灵--主要是高等精灵。翡冷翠血统的不食人间烟火之美，被恶魔的野蛮特征所腐蚀--这就是翡冷翠的样子。他们的特征类似于精灵，但又有一些来自恶魔血统的东西--带刺的尾巴、獠牙、分叉的舌头、角或它们的任何组合。有些人甚至有多个肢体或蝙蝠般的翅膀。他们的皮肤和头发的颜色可能从苍白到鲜红不等。然而--所有这些人都天生具有隐藏这些腐败迹象的能力，看起来像正常的精灵。",
	"Five centuries ago, a powerful House of high elves decided that they needed more, that the elven kind should rule not only the forests but every inch of land. Of course - with them as their leaders. Only a few of elven archivists remember the name of this House before its corruption and fall, but every humanoid knows of the Daemonfey. Seeking power, this house incorporated into their ranks fiends and demons, interbreeding with them to give life to a new, more powerful elven bloodline. Thus, the fey'ri were born - devilish in their nature and strength, and yet - as intelligent and swift as their elven parents. When this treachery was discovered, the House was renamed Daemonfey and deemed enemies to all elven kingdoms. A war followed. The Daemonfey armies, although empowered by lesser demons and fey'ri, were defeated. Most of them were killed in the conflict, sealed in prisons - only some have escaped.": "五个世纪前，一个强大的高等精灵家族决定，他们需要更多，精灵族不仅应该统治森林，还应该统治每一寸土地。当然--以他们为首。只有少数精灵档案员记得这个家族在腐败和堕落之前的名字，但每个人形生物都知道Daemonfey家族。为了寻求权力，这个家族将恶魔和魔鬼纳入他们的行列，与他们杂交，以赋予一个新的、更强大的精灵血统以生命。因此，费里人诞生了--他们的天性和力量都是魔鬼般的，但却和他们的精灵父母一样聪明和敏捷。当这一背叛行为被发现时，该家族被重新命名为Daemonfey，并被视为所有精灵王国的敌人。一场战争随之而来。Daemonfey的军队，虽然得到了较小的恶魔和Fey'ri的支持，但还是被打败了。他们中的大多数人在冲突中被杀，被封在监狱里--只有一些人逃脱了。",
	"The elven kind was victorious... But not for long. A fiends corruption always finds a way out, and those, who were tainted by it during the war, gave birth to new fey'ri. Some elves shunned or even killed such children (even with their parents), being afraid of what could become of them. Others raised them as their own, teaching them the way of the elves. And some newly born were kidnapped by those surviving after the war fey'ri, so that they would be raised in hate to the elven kind. Will the remaining forces of the Daemonfey rise from the shadows and try to conquer that, which they deem as their own? Or will this race find a new path for itself, not dictated by their heritage, nor the public's fear?": "精灵族取得了胜利...。但时间不长。魔鬼的堕落总能找到出路，而那些在战争中被它玷污的人，生下了新的费里。一些精灵回避甚至杀死这样的孩子（甚至和他们的父母一起），因为害怕他们会变成什么样。其他人则把他们当做自己的孩子来抚养，教他们精灵的方式。还有一些新出生的孩子被那些战后幸存的费里人绑架，这样他们就会在对精灵族的仇恨中长大。剩余的Daemonfey力量是否会从阴影中崛起，并试图征服他们认为属于自己的地方？或者这个种族将为自己找到一条新的道路，而不是由他们的遗产和公众的恐惧所决定的？",
	"At the moment, fey'ri are scattered - be it survivors of the Daemonfey fall or the newly born ones.": "此刻，费里人被分散开来--无论是大魔王陨落的幸存者还是新出生的人。",
	"Prisoners and refugees have a deep grudge on all of the elven kin, deeming them as traitors to their rightful cause. Knowing only how to fight, they are trying to find ways to exert their vengeance and bring themselves to a higher position. For they were said to be the chosen ones, the champions of their race! That is why they are gathering troops, kidnapping newly born fey'ri and seeking power - to fulfil their role!": "囚犯和难民对所有精灵族的亲属都有很深的怨恨，认为他们是他们正当事业的叛徒。他们只知道如何战斗，正试图寻找方法来实施他们的复仇，并使自己获得更高的地位。因为据说他们是被选中的人，是他们种族的冠军！这就是为什么他们正在集结军队，并为他们提供了大量的资金。这就是为什么他们正在集结军队，绑架新出生的费里人，并寻求权力--以履行他们的职责",
	"Those fey'ri, who were born not so long ago, have a different view on life: they see themselves as a part of the elven kin - different, maybe even corrupted (if they were shunned by those around them), but still elven. Being swift and intelligent from their birth, and yearning for action, fey'ri often become warriors, rogues or practitioners of the bladesong. But, instead of sharpening their skills at home, their desire for freedom stirs them to the open road.": "那些出生不久的fey'ri对生活有不同的看法：他们把自己看作是精灵族的一部分--不同，甚至可能被腐蚀（如果他们被周围的人回避），但仍然是精灵族。从出生起就迅速而聪明，并且渴望行动，费里人常常成为战士、流氓或刀锋战士。但是，他们对自由的渴望并没有在家里磨练他们的技能，而是促使他们走向开放的道路。",
	"Just as elves, fey'ri are slow to make friends - sometimes, because they believe others to be insignificant, other times - because they don't trust anybody but themselves. What they do trust, are actions: demonstrations of power, intelligence and quick wit. After some time, they may start to trust those, who they call comrades. But it is very rare for a fey'ri to show their true form to those, who aren't also fey'ri or those, who they consider as their family.": "就像精灵一样，Fey'ri交朋友的速度很慢--有时是因为他们认为别人无足轻重，有时则是因为他们除了自己之外不相信任何人。他们所信任的是行动：权力、智慧和机智的展示。一段时间后，他们可能开始信任那些他们称之为同志的人。但对那些不属于费里的人或那些他们认为是自己家人的人来说，费里人很少会展示他们的真实形态。",
	"Their true form is a weapon, a brand. And only with those, who they trust - it is truly them.": "他们的真实形式是一种武器，一种品牌。而只有那些他们信任的人，才是真正的他们。",
	"It should be noted, that a fey'ri will be born in a union between two fey'ri, may be born in a union between fey'ri and an elf, half-elf or fey. It is said, that there shall be no child in a union with other races. Though there are rumors, that fey'ri and tieflings may also have children, what that child looks like has never been determined.": "应该注意的是，一个费里将在两个费里之间的结合中出生，可能在费里和精灵、半精灵或费里之间的结合中出生。据说，在与其他种族的结合中不会有孩子。虽然有传言说，费里人和铁弗林也可能有孩子，但孩子长什么样还没有确定。",
	"Fey'ri, mostly, have elven names. Though those, who were a part of the Daemonfey army, had their family names changed into Abyssal and somehow connected with greatness, power and destiny, to reflect their importance for the elven kind. Those fey'ri, that are born today into societies, that fear them or shun, are often given \"cursed names\" - syllables, resembling the sound of a broken twig or dry leaves indicate such names.": "Fey'ri，大部分都有精灵的名字。尽管那些曾是Daemonfey军队的一部分的人，他们的姓氏被改成了深渊的，并以某种方式与伟大、力量和命运联系在一起，以反映他们对精灵族的重要性。那些今天出生在害怕他们或回避他们的社会中的费里，常常被赋予 \"被诅咒的名字\"--类似于折断的树枝或干树叶的声音的音节表示这样的名字。",
	"Adran, Aust, Beiro, Berrian, Galinndan, Laucian, Mindartis, Paelias, Thamior, Tharivol, Theren, Varis": "Adran, Aust, Beiro, Berrian, Galinndan, Laucian, Mindartis, Paelias, Thamior, Tharivol, Theren, Varis",
	"Althaea, Anastrianna, Birel, Lia, Meriele, Mialee, Sariel, Shanairra, Shava": "Althaea, Anastrianna, Birel, Lia, Meriele, Mialee, Sariel, Shanairra, Shava",
	"K'rut (Drywood), Tzikiir (Poisoned flower), Qusks (Deadleaf)": "克鲁特（干木）、茨基尔（毒花）、库斯克斯（枯叶）。",
	"Amakiir (Gemflower), Amastacia (Starflower), Galanodel (Moonwhisper), Holimion (Diamonddew), Ilphelkiir (Gemblossom), Liadon (Silverfrond), Meliamne (Oakenheel), Naïlo (Nightbreeze), Siannodel (Moonbrook), Xiloscient (Goldpetal)": "Amakiir（Gemflower）, Amastacia（Starflower）, Galanodel（Moonwhisper）, Holimion（Diamonddew）, Ilphelkiir（Gemblossom）, Liadon（Silverfrond）, Meliamne（Oakenheel）, Naïlo（Nightbreeze）, Siannodel（Moonbrook）, Xiloscient（Goldpetal）",
	"Nocturo (Domination), Barktumi (Conqueror), Glabnoktash (He who slays)": "Nocturo（统治），Barktumi（征服者），Glabnoktash（杀戮者）。",
	"Common": "普通",
	"Cantrip": "坎特里普",
	"1 Workweek / Contributors (days / Contributors)": "1 工作周/贡献者（天/贡献者）",
	"2 Workweek / Contributors (days / Contributors)": "2 工作周/贡献者（天/贡献者）",
	"Uncommon": "不常见",
	"4 Workweek / Contributors (days / Contributors)": "4 工作周/贡献者（天/贡献者）",
	"8 Workweek / Contributors (days / Contributors)": "8 工作周/贡献者(天/贡献者)",
	"16 Workweek / Contributors (days / Contributors)": "16 工作周/贡献者（天/贡献者）",
	"Very Rare": "非常罕见",
	"32 Workweek / Contributors (days / Contributors)": "32 工作周/贡献者（天/贡献者）",
	"Legendary": "传说中的",
	"64 Workweek / Contributors (days / Contributors)": "64 工作周/贡献者（天/贡献者）",
	"If multiple characters meet the level requirements, they can choose to work together to create a magic item. Each character can contribute spells, spell slots, and components, and all characters must participate during the entire crafting process each crafting day. This includes having and expending material components the spell requires. Magical items that do not produce spells still require spellcasters to create the item (such as a +1 weapon).": "如果多个角色符合等级要求，他们可以选择一起制作一个魔法物品。每个角色都可以贡献法术、法术槽和组件，并且所有角色都必须在每个制作日参与整个制作过程。这包括拥有和消耗法术所需的材料组件。不产生法术的魔法物品仍然需要施法者来创造该物品（如+1武器）。",
	"Rumors swirl that what you're working on is unstable and a threat to the community.": "谣言四起，说你正在研究的东西不稳定，是对社会的威胁。",
	"Your tools are stolen, forcing you to buy new ones.": "你的工具被盗，迫使你购买新的工具。",
	"A local wizard shows a keen interest in your work and insists on observing you.": "一个当地的巫师对你的工作表现出浓厚的兴趣，坚持要观察你。",
	"A powerful noble offers a hefty price for your work.": "一个强大的贵族为你的工作提供了高昂的价格。",
	"A grup accuses you of stealing its secret lore to fuel your work.": "一个团体指责你窃取它的秘密传说，为你的工作提供动力。",
	"A competitor spreads rumors that your work is shoddy.": "竞争对手散布谣言说你的工作很低劣。",
	"Unusually colored: Item takes on an unexpected color.": "不寻常的颜色。物品呈现出一种意想不到的颜色。",
	"Owner does not want to give up the item under any circumstances (Think the One Ring in LOTR)": "物主在任何情况下都不想放弃该物品（想想《魔戒》中的一环）。",
	"Magnificent Appearance: The item looks more valuable than it is.": "华丽的外观。该物品看起来比它本身更有价值。",
	"Noisy: The item makes an odd noise each time it's used (such as a squeak, the sound of a spring, etc.).": "嘈杂：物品每次使用时都会发出奇怪的声音（如吱吱声、弹簧的声音等）。",
	"Bloodthirsty: Item vibrates when it touches blood.": "嗜血。当物品接触到血时就会振动。",
	"Levitating: Item floats two inches above the ground when unattended.": "悬浮。当无人看管时，物品会漂浮在离地面两英寸的地方。",
	"Molting: The item now has scaly skin and occasionally sheds it to reveal a new one.": "蜕皮。该物品现在有鳞片状的皮肤，偶尔会脱落，露出一个新的皮肤。",
	"Enticing: Others covet the item and try to take it at all costs.": "诱人。其他人觊觎该物品，并试图不惜一切代价夺取它。",
	"Loyal: Item only works for the one who created it.": "忠诚：项目只对创造它的人有效。",
	"Slimy: The item is covered in a thin layer of slime.": "粘液。该物品被一层薄薄的粘液所覆盖。",
	"Glittering: The item leaves a trail of sparkles when it's used.": "闪闪发光。该物品在使用时留下闪光的痕迹。",
	"_Color of item changes based on users' mood_": "_物品的颜色根据用户的心情而变化_",
	"A character can find a buyer for a single magic item by spreading the word and paying 25 gp for 1 workweek. Only one item at a time can be sold. After finding a buyer, the character must make a Charisma (Persuasion) check to determine what kind of an offer they receive. A character can decide to not sell the item after receiving an offer, but another workweek and 25 gp must be expended to find another buyer.": "一个角色可以通过传播消息并在1个工作周内支付25金币来为一件魔法物品寻找买家。每次只能出售一件物品。在找到买家后，角色必须进行魅力（说服力）检查以确定他们收到的报价。角色可以在收到报价后决定不出售该物品，但是必须花费另一个工作周和25金币来寻找另一个买家。",
	"Thieves and unwanted buyers may be attracted to a character's magic item. Every workweek spent trying to sell the item they must pass a 1d100 where the DC equals 50. Upon a failed save must make 1d4": "小偷和不受欢迎的买家可能会被一个角色的魔法物品所吸引。每花一个工作周试图出售该物品，他们必须通过1d100的测试，DC等于50。拯救失败后必须进行1d4",
	"A thieves' guild, alerted to the sale, attempts to steal your item.": "一个盗贼公会被告知要进行销售，试图偷窃你的物品。",
	"A foe circulates rumors that your item is a fake.": "一个敌人散布谣言说你的物品是假的。",
	"A sorcerer claims your item at factory price and demands you hand it over.": "一个巫师以出厂价索要你的物品，并要求你交出它。",
	"The buyer is murdered before the sale is finalized.": "买方在买卖敲定前被谋杀。",
	"Fey'ri were the result of interbreeding between sun elves and tanar'ri, or fiends, as they are known today. The elves of House Dlardrageth initiated this process to strengthen their bloodline so that they would be able to usurp the throne of Cormanthor for themselves. The treachery was discovered and the House members were either killed, imprisoned or scattered.": "Fey'ri是太阳精灵和tanar'ri，也就是今天所说的恶魔之间交配的结果。Dlardrageth家族的精灵启动了这个过程，以加强他们的血统，这样他们就能为自己篡夺Cormanthor的王位。叛变被发现后，家族成员要么被杀，要么被囚禁，要么被驱散。",
	"Nevertheless, the spawn of this interbreeding process are the fey'ri. They mostly resemble elves in their features, yet they have something in them, resembling there devilish bloodline - barbed tails, fangs, forked tongues, horns or any combination of them. Some even had multiple sets of limbs or even bat-like wings. Though they are born with the ability to hide their fiendish looks and resemble a normal elf.": "然而，这种杂交过程的产物就是费里。他们的特征大多类似于精灵，但他们身上有一些东西，类似于他们的魔鬼血统--带刺的尾巴、獠牙、分叉的舌头、角或它们的任何组合。有些人甚至有多套肢体，甚至有蝙蝠般的翅膀。尽管他们生来就有能力隐藏自己的魔鬼般的外表，像个正常的精灵。",
	"Those fey'ri, who were born in a time of House Dlardrageth, believed themselves to be the pinnacle of elven society, those, who are destined to reestablish the old elven realms of Cormanthor with themselves as the leaders. Of course, this made them prideful, looking negatively on outsiders and even other elves. Though they had respect towards intelligence, strength and flexible morals. Today, this fey'ri are either in hiding or prison, having a grudge on the remaining elven Houses and are planning to overthrow those, who they deem traitors; or, maybe, escaping the claws of death, some of them reestablished their values and are now on a quest for redemption?": "那些出生在Dlardrageth家族时代的fey'ri，认为自己是精灵社会的顶峰，那些注定要重建以自己为领袖的古老的Cormanthor精灵国度。当然，这使他们感到骄傲，对外人甚至其他精灵都持否定态度。虽然他们对智慧、力量和灵活的道德观都很尊重。今天，这些Fey'ri要么躲藏起来，要么被关在监狱里，他们对剩下的精灵议院怀恨在心，并计划推翻那些他们认为是叛徒的人；或者，也许，他们中的一些人逃脱了死亡的爪牙，重新建立了他们的价值观，现在正在寻求救赎？",
	"There are other fey'ri, though - the younger ones, that were born after the Seven Citadels' War. Because even once tainted by the fiendish blood, there's always a chance to give birth to a fey'ri. Some elven societies, being afraid of the cursed bloodline, shun and even kill these children. Others raise them as normal children, never even mentioning that they are \"different\". Being quite nimble from childhood and talented in magics, fey'ri often became Warriors, Rogues or practitioners of the Bladesong. These fey'ri, though still concealing their true form outside of their homeland, tend to value life the same way as their elven brethren, even though they are still trying to experience life to its fullest, because of the chaotic nature that their blood has in it.": "不过也有其他的费里人--年轻的费里人，他们是在七城之战后出生的。因为即使一旦被恶魔的血统所玷污，也总有机会生下一个费里人。一些精灵社会，因为害怕被诅咒的血统，回避甚至杀死这些孩子。其他人则把他们当作正常的孩子来抚养，甚至从不提及他们的 \"与众不同\"。由于从小就相当灵活，而且在魔法方面很有天赋，费伊里经常成为战士、流氓或刀锋战士的实践者。这些费里人，虽然在他们的故乡之外仍然隐藏着他们的真实形态，但由于他们的血液中含有混乱的性质，他们倾向于以和他们的精灵兄弟一样的方式来珍惜生命，尽管他们仍然试图充分体验生活。",
	"This is based on the {@link Fey'ri (5e Race) by Dandwiki|https://www.dandwiki.com/wiki/Fey%27ri_(5e_Race)}": "这是根据{@link Fey'ri (5e Race) by Dandwiki|https://www.dandwiki.com/wiki/Fey%27ri_(5e_Race)}来决定的。",
	"Art and item designed by {@link Two fey'ri in their true form, by Vinod Rams|https://www.vinodrams.com/}. Please credit if you repost elsewhere.": "艺术和物品由{@link Two fey'ri in their true form, by Vinod Rams|https://www.vinodrams.com/}设计。如果你在其他地方转贴，请注明。",
	"Merfolk who followed Emeria's creed seek wisdom and truth in the Wind Realm, exploring the mystical forces rather than natural causes behind historical events.": "遵循埃默里亚信条的人鱼族在风界寻求智慧和真理，探索历史事件背后的神秘力量而不是自然原因。",
	"They are evasive and intentionally enigmatic in their interactions with others, and are often described as manipulative and deceptive.": "他们在与他人的互动中拐弯抹角，故意让人摸不着头脑，经常被描述为操纵性和欺骗性。",
	"Your Wisdom score increases by 2.": "你的智慧分数增加2。",
	"You have proficiency in the Deception and Persuasion skills.": "你精通欺骗和劝说的技能。",
	"You know one cantrip of your choice from the druid spell list. Wisdom is your spellcasting ability for it.": "你会从德鲁伊法术列表中选择一个咒语。智慧是你对它的施法能力。",
	"Ula-creed merfolk emphasize intellectual pursuits, stressing hard evidence and reason over passion.": "乌拉-克雷德人鱼强调智力追求，强调确凿的证据和理性而不是激情。",
	"They are analytical scholars, chroniclers, explorers, and navigators who pride themselves on being blunt and straightforward.": "他们是分析型学者、编年史家、探险家和航海家，以直言不讳和直截了当为荣。",
	"Your Intelligence score increases by 2.": "你的智力得分增加2。",
	"You have proficiency with navigator's tools and in the Survival skill.": "你能熟练使用导航工具和生存技能。",
	"You know one cantrip of your choice from the wizard spell list. Intelligence is your spellcasting ability for it.": "你知道一个从巫师法术列表中选择的咒语。智力是你对它的施法能力。",
	"No merfolk will openly admit to following the creed of the trickster, but those who do view Cosi as an ally who can grant them control over the chaotic forces of the world.": "没有人鱼会公开承认追随捣蛋鬼的信条，但那些人将科西视为能够赋予他们控制世界混乱力量的盟友。",
	"Your Charisma score increases by an additional 1 (for a total of 2), and your Intelligence score increases by 1.": "你的魅力值额外增加1（总共2），你的智力值增加1。",
	"You have proficiency in the Sleight of Hand and Stealth skills.": "你熟练掌握了神机妙算和隐身技能。",
	"You know one cantrip of your choice from the bard spell list. Charisma is your spellcasting ability for it.": "你会从吟游诗人的法术列表中选择一个咒语。魅力是你对它的施法能力。",
	"Psion dimaag are far more mentally capable, possessing psionic aptitude resembling that of the mind flayers.": "幻术师迪马格的精神能力要强得多，他们拥有类似于心灵传播者的幻术能力。",
	"They are often the most humanoid in appearance, with smooth, almost translucent skin and a complete lack of hair or fur.": "他们通常是最像人的外表，皮肤光滑，几乎是半透明的，完全没有头发或毛发。",
	"Some have small, sensory tendrils protruding from their face and head that mimic whiskers and hair, but ultimately serve little practical purpose.": "有些人的脸上和头上伸出小的、有感觉的卷须，模仿胡须和头发，但最终没有什么实际作用。",
	"Their hands are long and spindley, each hand employing five boney fingers with no visible nails or cuticles.": "他们的手又长又细，每只手都有五个骨感手指，没有明显的指甲或角质层。",
	"Psion dimaag prove to be the most cunning among their kind, and make great use of their abnormally strong minds.": "幻象迪马格被证明是他们当中最狡猾的，并且极大地利用了他们异常强大的思维。",
	"Your charisma and intelligence scores increase by 1.": "你的魅力值和智力值增加1。",
	"You know the {@spell mage hand} cantrip. The hand is invisible when you cast it. Once you reach 3rd level, you can cast dissonant whispers once per day as a 2nd level spell. Once you reach 5th level, you can also cast {@spell levitate} once per day. Intelligence is your spellcasting ability for these spells.": "你知道（%0%）的咒语。当你施展它时，手是看不见的。一旦你达到3级，你可以作为2级法术每天施放一次不和谐的低语。一旦你达到5级，你也可以每天施放一次（%1%）。智力是你对这些法术的施法能力。",
	"Your alien mind is capable of reaching other, intelligent minds. You can communicate telepathically with any creature you can see within 30 feet of you. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language. If another feature gives you access to telepathy, the range of your telepathy instead increases by 30 feet.": "你的外星思维能够接触到其他的智能思维。你可以与你周围30英尺内的任何生物进行心灵感应。你不需要与该生物共享一种语言，它就能理解你的心灵感应，但该生物必须能够理解至少一种语言。如果有其他功能让你获得心灵感应，你的心灵感应的范围反而会增加30英尺。",
	"Altum dimaag appear to have descended from more aquatic creatures, and are well suited to that environment.": "Altum dimaag似乎是更多水生生物的后代，并且很适合这种环境。",
	"Their skin is far more slippery, mucous-coated, and hydrodynamic than their cousins'.": "它们的皮肤比它们的表亲更滑溜，有粘液包裹，而且有水动力。",
	"They are equipped with elongated, flexable limbs that can prove an effective means of locomotion; or, in more dire circumstances, weapons.": "它们配备了修长的、可弯曲的四肢，可以证明是一种有效的运动手段；或者，在更恶劣的情况下，是一种武器。",
	"Altum dimaags occasionally grow tails, and often sprout fin or sail-like protrusions from their backs, heads, arms, and legs.": "Altum dimaags偶尔会长出尾巴，并经常从其背部、头部、手臂和腿部长出鳍或帆状突起。",
	"Not only can they maneuver underwater with incredible effectiveness, but they are equally equipped to live underwater with their sensitive eyes.": "它们不仅能以惊人的效率在水下操纵，而且它们的敏感的眼睛也同样能在水下生活。",
	"This makes the altum dimaag rather perceptive in pitch-black darkness, and surprisingly adaptable to extreme environments.": "这使得阿尔特姆-迪马格在漆黑的黑暗中具有相当强的感知力，而且对极端环境的适应能力也令人惊讶。",
	"Your wisdom and constitution scores increase by 1.": "你的智慧和体质分数增加1。",
	"Your lungs are adapted for life above and below the surface. You are able to breathe both on land and in water.": "你的肺适应于水面以上和水面以下的生活。你既能在陆地上也能在水中呼吸。",
	"Your fins and tendrils serve as ample locomotion underwater. You have a swim speed of 30 feet.": "你的鳍和卷须可作为水下的充分运动。你的游泳速度为30英尺。",
	"Your darkvision has a radius of 120 feet.": "你的黑暗视觉的半径为120英尺。",
	"Your elongated limbs and apendages serve as natural weapons, and deal bludgeoning damage equal to 1d4 + your strength or dexterity modifier, instead of the normal unarmed damage. In addition, your unarmed strikes have the reach property, and when you hit with an unarmed attack, you may attempt to grapple the target as a bonus action.": "你拉长的四肢和尾巴可作为天然武器，并造成相当于1d4+你的力量或灵巧修正值的重击伤害，而不是普通的徒手伤害。此外，你的徒手攻击具有伸手的特性，当你用徒手攻击命中时，你可以尝试抓取目标作为一个额外动作。",
	"If you fail to immerse yourself in water for at least 1 hour during a day, you suffer one level of exhaustion at the end of that day. You can only recover from this exhaustion through magic or by immersing yourself in water for at least 1 hour.": "如果你在一天内未能将自己浸泡在水中至少1小时，你会在当天结束时遭受一级的疲惫。你只能通过魔法或将自己浸泡在水中至少1小时来恢复这种疲惫。",
	"Segmentata dimaag are perhaps the most outlandish of their kind---quite the feat, considering the competetion.": "Segmentata dimaag也许是它们中最离奇的种类---考虑到竞争情况，这是一个相当大的成就。",
	"They are distinguished most noteably by their exoskeleton, which offers them ample protection from physical harm.": "它们最显著的特征是它们的外骨骼，这为它们提供了充分的保护，使其免受身体伤害。",
	"In addition to their unique exoskeleton, the segmentata dimaag still employ their archaic endoskeleton as a piercing weapon that protrudes from the palm of their hand.": "除了他们独特的外骨骼外，segmentata dimaag仍然采用他们古老的内骨骼作为刺穿武器，从他们的手掌中伸出。",
	"The segmentata dimaag's exoskeleton is crustacean-like in nature, and further cements the segmentata dimaag's place as the most physically formidable dimaag.": "节肢动物的外骨骼具有甲壳类动物的性质，进一步巩固了节肢动物作为身体最强壮的节肢动物的地位。",
	"Your strength and constitution scores increase by 1.": "你的力量和体质分数增加1。",
	"Due to your exoskeleton, you are ill-suited to wearing armor. Your exoskeleton provides ample protection, however; it gives you a base AC of 17 (your dexterity modifier doesn't affect this number). You gain no benefit from wearing armor, but if you are wielding a shield, you can apply the shield's bonus as normal. In addition, any non-magical slashing damage you take is reduced by 3.": "由于你的外骨骼，你不适合穿戴盔甲。然而你的外骨骼提供了充分的保护；它使你的基本防御力为17（你的灵巧修正值不影响这个数字）。你没有从穿戴盔甲中获得任何好处，但如果你挥舞着盾牌，你可以像平常一样应用盾牌的奖励。此外，你所受到的任何非魔法砍击伤害会减少3。",
	"Your old, internal skeleton has changed and evolved into a piercing weapon that lunges forth from an opening in your palm. You have a natural weapon that replaces your unarmed attack that does piercing damage equal to 1d6 + your strength modifier.": "你以前的内部骨架已经发生了变化，进化成了一个刺穿性的武器，从你手掌的开口处冲了出来。你有一个天然的武器，可以代替你的徒手攻击，造成相当于1d6+你力量修饰的穿刺伤害。",
	"Your movement is slightly impeded by your exoskeleton, and is reduced to 25 feet.": "你的行动会受到外骨骼的轻微阻碍，并减少到25英尺。",
	"Dreadblood dhampirs inherit a lesser version of the curse that drove their vampiric parent to the edge of madness and gave them a palpable aura of fear. Whether they like it or not, dreadblood dhampirs inherit that ability to inspire terror and unnerve others by their mere presence. Due to their difficulty establishing and maintaining relationships with others, many dreadblood dhampirs become bookish and withdrawn.": "恐惧血统的吸血鬼继承了较少的诅咒，这个诅咒将他们的吸血鬼父母逼到了疯狂的边缘，并给了他们一个可感知的恐惧光环。无论他们喜欢与否，恐惧血统的吸血鬼继承了这种激发恐怖的能力，仅凭他们的存在就能让别人感到不安。由于他们难以建立和维持与他人的关系，许多恐惧血统的丹皮尔人变得书生气和孤僻。",
	"Your Intelligence score increases by 1.": "你的智力得分增加1。",
	"After you make an Intimidation, Perception, or Stealth ability check, but before the DM declares whether or not you were successful, you can spend and roll a Hit Die to add the result to your ability check.": "在你进行恐吓、感知或隐身能力检查之后，但在DM宣布你是否成功之前，你可以花费并掷出一个命中率，将结果加入你的能力检查。",
	"You can cast the {@spell Tasha's hideous laughter} spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 3rd level, you can cast the {@spell crown of madness} spell once with this trait and regain the ability to do so when you finish a long rest. Intelligence is your spellcasting ability for these spells.": "你可以用这个特性施放一次（%0%）的法术，当你完成一次长时间的休息时，你可以重新获得这样的能力。当你达到3级时，你可以用这个特质施放一次{@spell crown of madness}的法术，并在你完成长时间休息后重新获得施放能力。智力是你对这些法术的施法能力。",
	"Feralblood dhampirs inherit a lesser version of the curse that turned their vampiric parent into a raging bestial predator in humanoid skin. Feralblood dhampirs possess an unnatural strength which they are prone to use as a solution to all their problems. Known primarily for their inhuman ferocity, feralblood dhampirs also have a rapport with wild beasts.": "野蛮血统的丹皮尔人继承了一个较低版本的诅咒，这个诅咒把他们的吸血鬼父母变成了一个披着人皮的狂暴的兽性捕食者。野蛮血统的丹皮尔人拥有一种非自然的力量，他们很容易用这种力量来解决他们所有的问题。主要以其非人的凶猛而闻名，野性血统的丹皮尔人也与野兽有默契。",
	"Your Strength score increases by 1.": "你的力量值增加1。",
	"As an action, you can spend a Hit Die to transform your hands into powerful claws for 1 minute. These claws are natural weapons, which you can use to make unarmed strikes. If you hit with them, you deal slashing damage, instead of the bludgeoning damage normal for an unarmed strike. The slashing damage dealt is equal to the Hit Die expended to activate this trait + your Strength modifier.": "作为一个动作，你可以花费一个命中率将你的手变成强大的爪子，持续1分钟。这些爪子是天然的武器，你可以用它来进行徒手攻击。如果你用它们攻击，你会造成切割伤害，而不是正常的徒手攻击的破坏性伤害。造成的斩击伤害等于激活此特性所消耗的命中率+你的力量修正值。",
	"You can cast the {@spell speak with animals} spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 3rd level, you can cast the {@spell beast sense} spell once with this trait and regain the ability to do so when you finish a long rest. Wisdom is your spellcasting ability for these spells.": "你可以用这个特性施放一次（%0%）的法术，当你完成一次长时间的休息时，你可以重新获得这样的能力。当你达到3级时，你可以用这个特质施放一次{@spell beast sense}的法术，并在你完成长时间休息后重新获得施放能力。智慧是你对这些法术的施法能力。",
	"Nobleblood dhampirs inherit a lesser version of the curse that made their vampiric parent an irresistible force of personality that inspired obedience and adoration in others. Nobleblood dhampirs exude this magnetism and find others easy to manipulate to their will. Because of nobleblood dhampirs' natural charisma, they often develop a bad habit of seeing others as pawns rather than companions.": "贵族血统的dhampirs继承了较少的诅咒，这种诅咒使他们的吸血鬼父母成为不可抗拒的人格力量，激发他人的服从和崇拜。贵族血统的丹皮尔人散发着这种磁性，并发现其他人很容易按照他们的意愿操纵。由于贵族血统的丹皮尔人具有天生的魅力，他们常常养成一种坏习惯，将他人视为棋子而不是伙伴。",
	"After you make an Deception, Insight, or Persuasion ability check, but before the DM declares whether or not you were successful, you can spend and roll a Hit Die to add the result to your ability check.": "在你进行欺骗、洞察或说服能力检查之后，但在DM宣布你是否成功之前，你可以花费并滚动一个命中率，将结果加入你的能力检查。",
	"You can cast the {@spell charm person} spell as a 1st-level spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 3rd level, you can cast the {@spell suggestion} spell once with this trait and regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells.": "你可以用这个特质将（%0%）的法术作为一级法术施放一次，并在你完成长时间休息后重新获得施放的能力。当你达到3级时，你可以用这个特质施放一次{@spell suggestion}的法术，并在你完成长时间休息后重新获得施放能力。魅力是你对这些法术的施法能力。",
	"The much more common of the spidarans, a nomadic people with an interest in learning from the world and other people. Aratho are found throughout the Lost Continent in civilisations and the wilderness alike, but mostly in the wilderness as they prefer travelling.": "斯皮达拉人中更常见的是游牧民族，他们有兴趣向世界和其他人学习。阿拉托人在整个失落大陆的文明和荒野中都有发现，但大多在荒野中，因为他们更喜欢旅行。",
	"From your travels you gain proficiency in one skill of your choice, and you can speak, read, and write one extra language of your choice.": "从你的旅行中，你获得了你所选择的一种技能的熟练度，并且你可以说、读、写你所选择的一种额外的语言。",
	"Found almost exclusively underground in the under passages and adapted for life in this world below. Menari act almost exclusively for their own survival because they would not be able to survive the under passages if they didn't.": "几乎只在地下通道中发现，并适应在这个地下世界的生活。梅纳里的行为几乎完全是为了自己的生存，因为如果他们不这样做，他们就无法在地下通道中生存。",
	"Your Constitution score increases by 1.": "你的体质得分增加1。",
	"Accustomed to life underground, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "习惯了地下生活，你在黑暗和昏暗的条件下有卓越的视觉。你可以在60英尺内的昏暗光线下看清东西，就像亮光一样，而在黑暗中看清东西，就像暗光一样。你在黑暗中无法辨别颜色，只有灰色的阴影。",
	"Your venom injecting fangs are a natural weapon, which you can use to make unarmed strikes. If you hit with them, you deal piercing damage equal to 1 + your Dexterity modifier plus an additional 1d4 poison damage, instead of the bludgeoning damage normal for an unarmed strike.": "你的注射毒液的獠牙是一种自然武器，你可以用它来进行徒手攻击。如果你击中了它们，你会造成相当于1+你的灵巧修饰值的穿刺伤害，再加上额外的1D4毒药伤害，而不是徒手攻击时的重击伤害。",
	"You can cast the {@spell jump} spell once at will and need to finish a long rest before you can cast it again. When you reach 3rd level, you can cast the {@spell feather fall} spell once at will and need to finish a long rest before you can cast it again. When you reach 5th level, you can also cast the {@spell fly} spell once at will and need to finish a long rest before you can cast it again. You can't use this trait if you are disguised with Elven Mask.": "你可以随心所欲地施放一次{@spell jump}的法术，需要完成一次长时间的休息才能再次施放。当你达到3级时，你可以随心所欲地施放一次{@spell feather fall}的法术，需要完成长时间的休息后才能再次施放。当你达到5级时，你也可以随意施放一次{@spell fly}的法术，需要完成长时间的休息后才能再次施放。如果你用精灵面具进行伪装，你就不能使用这个特性。",
	"You are proficient in the Perception skill.": "你精通感知技能。",
	"You have resistance to fire damage.": "你对火灾伤害有抵抗力。",
	"You have proficiency with the {@item shortsword|phb} and {@item longsword|phb}.": "你已经熟练掌握了（%0%）和（%1%）。",
	"As a bonus action, you can emanate an aura of flaming magic around you for 1 minute or until your concentration is broken (as if concentrating on a spell). While your aura is active, each creature within 5 feet of you takes {@damage 1d6} fire damage, and flammable objects in the aura that are not being worn or carried ignite. Once you use this trait, you cannot use it again until you finish a short rest or long rest.": "作为一个额外的动作，你可以在你周围散发出一个火焰魔法的光环，持续1分钟或直到你的注意力被打破（就像集中在一个法术上）。当你的光环处于激活状态时，你周围5英尺内的每个生物都会受到{@damage 1d6}的火焰伤害，光环中没有被穿戴或携带的易燃物也会被点燃。一旦你使用这个特性，你就不能再使用它，直到你完成一个短时休息或长时休息。",
	"You Intelligence score increases by 1.": "你的智力得分增加1。",
	"You can cast the {@spell misty step} spell once with this trait, requiring no material components, and you regain the ability to cast it this way when you finish a short or long rest.": "你可以用这个特性施放一次（%0%）的法术，不需要任何物质成分，当你完成一次短暂或长时间的休息时，你会重新获得这样施放的能力。",
	"You are proficient in the Deception skill.": "你精通欺骗技能。",
	"You have advantage on saving throws against cantrips and 1st-level spells.": "你对咒语和一级法术的救赎有优势。",
	"Uncounted centuries ago, the noble families of a now forgotten kingdom sought a way to increase their life span beyond the meagre years allotted to them by their human heritage.": "不知多少个世纪以前，一个现已被遗忘的王国的贵族家庭寻求一种方法，以增加他们的寿命，使其超过人类遗产分配给他们的微薄年限。",
	"They were approached by a mysterious entity known only as the Red Witch a scarlet-clad figure who offered to them a blond-bonding ritual with a dark lord that would grant them the vitality of vampires without subjecting them to the taint of undead. In later centuries, these creatures became known by the name of the first noble family to forge the pact: the Vrylokas.": "一个只被称为红女巫的神秘实体找到了他们，这个身穿猩红衣服的人向他们提供了一个与黑暗领主结合的金发仪式，这个仪式将赋予他们吸血鬼的活力，而不会让他们受到不死之身的玷污。在后来的几个世纪里，这些生物以第一个缔结契约的贵族家族的名字而闻名：维罗卡家族。",
	"Vrylokas were originally human, though the blood bound ritual subtly changes their appearance. They have dark grey or blue eyes which may turn red when angered or excited. Their skin is pale, and their hair comes mostly in shades of red, from deep scarlet to strawberry blond.": "Vrylokas原本是人类，尽管血缘仪式巧妙地改变了他们的外观。他们有一双深灰色或蓝色的眼睛，在被激怒或兴奋时可能变成红色。他们的皮肤很苍白，头发大多是深浅不一的红色，从深猩红到草莓色的金发。",
	"Some turn to intellectual ended vours, becoming renowned artists and scholars. Others seek gratification by pushing themselves to their physical limits through military service or adventuring.": "有些人转而从事知识分子的工作，成为著名的艺术家和学者。其他人则通过服兵役或冒险，将自己的体力推向极限来寻求满足。"
}