{
	"One type of gaming set": "Eine Art von Spieleset",
	"A small banner with your symbol of nobility, a scroll of pedigree, an item you always carry on you with a symbol of your nobility or family, a set of fine travel clothes, a set of meditation clothes, and a purse containing 25 gold.": "Ein kleines Banner mit deinem Adelssymbol, eine Schriftrolle mit dem Stammbaum, ein Gegenstand, den du immer bei dir trägst, mit einem Symbol deines Adels oder deiner Familie, ein Satz feiner Reisekleidung, ein Satz Meditationskleidung und ein Geldbeutel mit 25 Gold.",
	"Samurai are a different class of nobility from others, with their own hierarchy and structure. Others tend to view them with respect, acting as stalwart judges and defenders of the people, though some can become terrifying in their cold logic and strict lawfulness.": "Samurai sind eine andere Klasse von Adeligen als andere, mit ihrer eigenen Hierarchie und Struktur. Andere neigen dazu, sie mit Respekt zu betrachten, da sie als unerschütterliche Richter und Verteidiger des Volkes agieren, obwohl einige in ihrer kalten Logik und strengen Rechtschaffenheit erschreckend sein können.",
	"You may consider adding to your equipment a small banner carrying a symbol of your nobility, such as a sheet of paper with a crest drawn in ink or a wooden scroll with a crest burned into the surface. You may also consider noting that one piece of your equipment is embellished with the same symbol, or a more personal one, such as a crest on your chest armor or hilt of your sword.": "Du kannst in Erwägung ziehen, deiner Ausrüstung ein kleines Banner hinzuzufügen, das ein Symbol deines Adels trägt, z.B. ein Blatt Papier mit einem mit Tinte gezeichneten Wappen oder eine hölzerne Schriftrolle mit einem eingebrannten Wappen auf der Oberfläche. Ihr könnt auch erwägen, ein Stück eurer Ausrüstung mit demselben oder einem persönlicheren Symbol zu versehen, wie zum Beispiel ein Wappen auf eurem Brustpanzer oder dem Griff eures Schwertes.",
	"You may choose to take the Judgement of the Wise feature over the Position of Privilege.": "Sie können das Merkmal \"Urteil der Weisen\" dem Merkmal \"Privilegierte Position\" vorziehen.",
	"People respect your and your judgement, making it easier to persuade people to a course of action or even punish someone for a wrong. Even if you do not know what you are talking about, some people are inclined to assume you do, especially when you maintain your calm. You are also trained in meditation and often take time to think on complicated matters in hopes of unraveling them.": "Die Menschen respektieren Sie und Ihr Urteilsvermögen, was es leichter macht, andere von einer bestimmten Vorgehensweise zu überzeugen oder sogar jemanden für ein Fehlverhalten zu bestrafen. Selbst wenn du nicht weißt, wovon du sprichst, neigen einige Leute dazu, anzunehmen, dass du es weißt, vor allem, wenn du dich ruhig verhältst. Du bist auch in Meditation geübt und nimmst dir oft Zeit, um über komplizierte Dinge nachzudenken, in der Hoffnung, sie zu enträtseln.",
	"A scroll of pedigree, a signet ring, a set of fine clothes, a book containing notes on magic as taught to you by your royal teacher.": "Eine Ahnentafel, einen Siegelring, ein paar schöne Kleider und ein Buch mit Aufzeichnungen über die Magie, wie sie dir dein königlicher Lehrer beigebracht hat.",
	"You were trained by a royal mage in the arts of magic, though how successfully is up to you. Royal mages are close to knights in their rank among most nobility, that being on the lower rungs of the ladder. As a royal mage, you know at least one spell, regardless of class restrictions, that being detailed in the Noble Magic feature, which you may take in place of the Position of Privilege feature.": "Du wurdest von einem königlichen Magier in den Künsten der Magie ausgebildet, aber wie erfolgreich, bleibt dir überlassen. Königliche Magier stehen in ihrem Rang unter den meisten Adligen in der Nähe von Rittern, d.h. auf den unteren Sprossen der Stufenleiter. Als königlicher Magier kennst du unabhängig von Klassenbeschränkungen mindestens einen Zauber, der in der Eigenschaft \"Edle Magie\" beschrieben wird, die du anstelle der Eigenschaft \"Privilegierte Position\" wählen kannst.",
	"As you were taught by a royal magic tutor, magic orders tend to assume you are experienced in magic, though it may or may not be true. Nobles and non-nobles alike will assume you are a wise authority when you speak on the topic of spells, magic items, creatures, or history. You also know the cantrip Noble Sign, which allows you to produce a symbol of your nobility anywhere within 5 feet of you or on an item, the effect produces dim light with a 5 foot radius for as long as it lasts, the effect lasts for 1 minute.": "Da du von einem königlichen Magie-Lehrer unterrichtet wurdest, neigen magische Orden dazu, anzunehmen, dass du in der Magie erfahren bist, auch wenn das vielleicht nicht stimmt. Sowohl Adlige als auch Nicht-Adlige werden davon ausgehen, dass du eine weise Autorität bist, wenn du über Zaubersprüche, magische Gegenstände, Kreaturen oder Geschichte sprichst. Du kennst auch den Zaubertrick Adelszeichen, der es dir erlaubt, ein Symbol deines Adels in einem Umkreis von 5 Fuß um dich herum oder auf einem Gegenstand zu erzeugen. Der Effekt erzeugt ein schummriges Licht mit einem Radius von 5 Fuß, so lange er anhält."
}