{
	"_meta": {
		"sources": [
			{
				"json": "FFnF",
				"abbreviation": "FFnF",
				"full": "Festival, Feats, and Fairs",
				"authors": [
					"Ashley May"
				],
				"convertedBy": [
					"MrTavish"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/253757/Festivals-Feasts--Fairs",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "d0d03fe0a0"
	},
	"book": [
		{
			"name": "Festival, Feats, and Fairs",
			"id": "FFnF",
			"source": "FFnF",
			"group": "homebrew",
			"published": "2018-10-01",
			"contents": [
				{
					"name": "Festival, Feats, and Fairs",
					"headers": [
						"Introduction",
						"Denizens Of The Circus",
						"Attractions",
						"Competitions",
						"Carnival Games",
						"Visiting The Fortune Teller",
						"Vendors",
						"Items Around The Carnival",
						"Backgrounds",
						"Designing Custom Holidays",
						"Sample Holidays",
						"Appendix"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "FFnF",
			"source": "FFnF",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"entries": [
						"Bien que de nombreux mondes de Donjons et Dragons soient en proie à des conflits, qu'il s'agisse d'attaques de dragons, de bandits ou de liches maléfiques attirant les vivants dans leurs repaires pour rejoindre leurs armées de morts-vivants, il est important de se rappeler qu'il existe toujours des moments de joie et de réjouissance. Les calendriers sont parsemés de jours fériés pour honorer les divinités ou célébrer des événements historiques importants. Les carnavals voyagent entre les villes et les villages à travers le pays, apportant des artistes, des jeux et des attractions pour le plus grand plaisir des gens.",
						"Festivals, fêtes et foires est conçu pour vous aider à transformer votre \"agréable temps d'arrêt\" en une expérience totalement interactive pour votre groupe d'aventuriers. Au lieu de lancer un dé sur un simple tableau pour voir s'ils sont tombés malades en mangeant de la nourriture de foire ou s'ils ont gagné un poisson rouge de compagnie dans un jeu, vous pouvez créer un environnement coloré plein d'activités, de PNJ et d'accroches.",
						"Un festival ou une fête peut aider vos joueurs à découvrir une nouvelle ville ou une nouvelle culture. Vous pouvez en apprendre beaucoup sur les gens en observant ce qu'ils célèbrent, pourquoi et comment. Au lieu d'attendre que les joueurs se renseignent auprès des PNJ pour en savoir plus sur leur environnement, une grande partie de ces informations est exposée fièrement, voire directement sous leurs yeux.",
						"Les vacances signifient beaucoup de choses différentes pour beaucoup de personnes différentes. À notre époque moderne, il peut être facile de se laisser gagner par des idées de mercantilisme, d'obligations sociales désagréables et de travail pendant les vacances. Il est important de se rappeler que dans des \"temps plus simples\", les fêtes avaient une signification très différente pour la plupart des gens qui les célébraient. Bien que vous puissiez inclure un ou deux misanthropes grincheux du type \"bah, humbug\" dans votre décor, les fêtes et les festivals sont célébrés parce qu'ils sont aimés par les masses, et ils doivent être décrits avec autant de langage positif que possible. Même s'il y a un ou deux scrooge à votre table, vous pouvez toujours les faire participer à l'esprit de l'événement.",
						"Tout au long de ce guide, vous trouverez des infoboxes. Deux boîtes en particulier sont la \"Règle du cool\" et la \"Règle du bon goût\".",
						{
							"type": "inset",
							"name": "Rule Of Cool",
							"entries": [
								"Les infoboxes {@b Rule Of Cool} mettent en évidence les occasions où vous pouvez aider vos joueurs à avoir le sentiment d'avoir accompli quelque chose de particulièrement génial. Parfois, il s'agit d'une note vous permettant d'anticiper au cas où ils prendraient une direction inattendue, et parfois d'une mécanique cachée d'un concours ou d'un jeu sur laquelle ils pourraient tomber sans le savoir. Ces moments \"cinématiques\" au cours desquels un personnage apparaît \"cool\" peuvent devenir des moments dont vos joueurs se souviendront toujours."
							]
						},
						{
							"type": "inset",
							"name": "Rule Of Good Taste",
							"entries": [
								"Les infoboxes {@b Rule Of Good Taste} mettent en évidence les points d'achoppement qui peuvent faire trébucher certains DM. L'histoire est truffée de manquements à la décence humaine de base, et de nombreuses caractéristiques \"classiques\" des carnavals et des cirques qui peuvent venir à l'esprit peuvent être considérées comme terriblement offensantes aujourd'hui, y compris, mais sans s'y limiter, le concept de \"freak shows\"."
							]
						},
						"Nous utiliserons de nombreux termes pour désigner différents types de célébrations et d'activités communautaires. Bien que certains termes puissent être utilisés de manière interchangeable, d'autres ont des connotations spécifiques.",
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "Carnivals",
									"entries": [
										"Un ensemble de spectacles et d'activités de divertissement, souvent de nature éphémère. Une fête foraine itinérante se déplace d'un endroit à l'autre, s'installant dans un nouveau lieu pour quelques jours ou quelques semaines. Souvent, les carnavals concluent des accords avec les villes afin d'organiser des carnavals pendant les célébrations ou les fêtes locales. Les carnavals comprennent souvent des vendeurs de nourriture et de marchandises, des jeux de hasard, des concours d'adresse et des spectacles d'humanoïdes ou d'animaux."
									]
								},
								{
									"type": "section",
									"name": "Circus",
									"entries": [
										"Un cirque se concentre sur un spectacle sous une grande tente, plutôt que sur une variété de tentes et de stands. Parfois intégré à une fête foraine, parfois indépendant, le cirque présente des spectacles d'humanoïdes et d'animaux sous des formes très variées. Bien qu'un cirque puisse s'installer et se produire pendant plusieurs jours, voire plusieurs semaines, il propose des spectacles programmés plutôt qu'un divertissement ininterrompu."
									]
								},
								{
									"type": "section",
									"name": "Fair",
									"entries": [
										"Contrairement à une fête foraine ou à un cirque, une foire est généralement organisée par la population locale d'une ville sans faire appel à des artistes extérieurs. Elle est donc beaucoup plus \"familiale\" et met l'accent sur l'agriculture, l'élevage, l'artisanat et les talents locaux."
									]
								},
								{
									"type": "section",
									"name": "Feast",
									"entries": [
										"Un grand repas ou un banquet organisé à l'occasion d'une fête pour célébrer. Bien que tous les groupes de personnes n'aient pas la liberté économique d'organiser un banquet, le terme \"festin\" pour certains peut simplement signifier un repas commun ou un plat spécial associé à la fête. Dans certaines langues, un \"jour de fête\" peut même ne pas impliquer de nourriture, et se rapproche plutôt du terme \"festival\"."
									]
								},
								{
									"type": "section",
									"name": "Festival",
									"entries": [
										"Une célébration communautaire. Les festivals ne se limitent pas strictement aux jours fériés, ils peuvent également être organisés pour célébrer des événements tels que la naissance d'un héritier royal, le changement de saison, le retour des troupes après la guerre ou le retour d'un personnage local célèbre après un voyage."
									]
								},
								{
									"type": "section",
									"name": "Holiday",
									"entries": [
										"Dérivé du terme \"jour saint\", un jour férié est un jour ou une période de temps pendant laquelle la plupart des gens sont libérés de leurs obligations professionnelles. Les jours fériés n'ont pas toujours un fondement religieux, ils peuvent être de nature séculaire ou être célébrés en souvenir d'événements historiques ou de personnages mortels. N'hésitez pas à mélanger les matériaux de ce livre. Une foire agricole locale peut toujours accueillir une fête foraine, montée par les artisans locaux. Un cirque peut toujours organiser un concours d'hommes forts, pour divertir son public à l'extérieur du chapiteau avant le début du spectacle. Lors d'une fête, un concours de boisson ou de tartes peut être organisé dans le cadre d'un festin collectif. Si vous êtes celui qui conçoit vos célébrations, alors il n'y a pas de limites à celles-ci."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "What You'll Find In This Book & How To Use It",
							"entries": [
								"Il n'y a aucune limite d'échelle. Vous pourriez organiser un carnaval à l'échelle de la ville dans une métropole comme Waterdeep, avec des rues entières consacrées aux festivités. Vous pouvez également créer une fête célébrée uniquement dans une petite ville (Chapitre 10, Créer des fêtes personnalisées). Vous pouvez aussi simplement installer une tente au bord de la route avec une diseuse de bonne aventure, pour apporter une touche de présage à votre groupe et lui donner quelques conseils pour remettre ses méandres sur la bonne voie (Chapitre 6, Visiter la diseuse de bonne aventure). Bien que ce guide ait été rédigé principalement à l'intention du maître du donjon, il contient également des ressources utiles pour les joueurs. Le chapitre 9 se concentre sur le background, permettant aux DM et aux joueurs de construire des personnages qui ont vécu leur vie dans la culture des carnavals, des cirques et des spectacles.",
								"Il y a un million de façons de faire des réjouissances, et bien qu'il soit impossible de les couvrir toutes dans un seul livre, nous espérons que ce document vous donnera suffisamment d'inspiration pour créer des fêtes, des festivals et des événements qui semblent déborder de culture et d'excitation. Festivals, Feasts & Fairs n'est pas une aventure ou un paquet de PNJ et de donjons préfabriqués. Il s'agit plutôt d'une collection de ressources conçues pour vous inspirer. Personne ne connaît mieux que vous vos joueurs et leurs besoins, alors pensez à ce qu'ils apprécieraient le plus dans ce livre. Amusez-vous bien !"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Denizens Of The Circus",
					"entries": [
						"Les aventuriers vivent une vie unique, dans la mesure où ils ont plus d'occasions de voyager et de visiter de nouvelles terres que le commun des mortels. Même les nobles ne peuvent voyager que dans un cadre limité, et ne voient qu'une petite image des terres et des cultures qu'ils rencontrent. Pour la plupart des gens, la seule possibilité de voyager et de voir le monde sans les dangers et les exigences de l'aventure, c'est de rejoindre le cirque.",
						{
							"type": "inset",
							"name": "Rule Of Good Taste: \"Freak Shows\"",
							"entries": [
								"Au cours de l'histoire, de nombreux spectacles de cirque ont reposé sur l'exhibition de \"monstres\", ou plutôt de personnes à l'apparence inhabituelle. Il s'agissait souvent de personnes exceptionnellement grandes ou petites, de personnes obèses, de personnes d'ethnies différentes ou de personnes souffrant d'une déformation physique quelconque. Avec le développement des sensibilités modernes, nous avons accepté que cela pouvait être un mauvais traitement très préjudiciable pour les personnes souffrant d'un handicap ou d'une déformation, et que la pratique consistant à payer pour voir un \"monstre\" contribuait à leur déshumanisation.",
								"Si vous voulez que votre carnaval soit de bon goût, essayez d'éviter les personnages classiques tels que \"la grosse dame\", \"le géant\", \"les jumeaux conjoints\" ou \"la femme à barbe\" (qui peuvent même ne pas sortir de l'ordinaire, selon la façon dont votre scénario traite la physiologie naine). Concentrez-vous plutôt sur les artistes qui agissent activement ou qui tirent profit d'une apparence qu'ils ont choisie pour eux-mêmes, comme les modifications corporelles extrêmes. Donner à une personne un rôle dans sa vie peut faire une grande différence dans la façon dont elle est représentée."
							]
						},
						{
							"type": "section",
							"entries": [
								{
									"type": "section",
									"name": "Acrobats",
									"entries": [
										"Qu'il s'agisse de funambulisme, de culbute, de trapèze ou de toute autre forme de performance corporelle, les acrobates volent la vedette. Les premières performances enregistrées impliquaient des acrobates réalisant des prouesses de souplesse et d'équilibre en chevauchant des taureaux ou en se tenant en équilibre sur leurs mains tout en tirant des arcs et des flèches avec leurs pieds. Aujourd'hui, l'ingéniosité et la créativité ont permis aux acrobates de se produire sur des anneaux, des cordes ou des bandes de soie suspendus aux plafonds, aux branches d'arbres et aux poteaux de tentes, au-dessus de la tête d'un public ébahi."
									]
								},
								{
									"type": "section",
									"name": "Carnies",
									"entries": [
										"Les meilleurs artistes sont ceux dont les spectateurs ne se rendent pas compte qu'ils font un spectacle. Les forains, ou \"showies\" comme certains les appellent, sont chargés d'installer le matériel, de faire fonctionner les jeux, de distribuer la nourriture et les jouets, et de s'occuper de toutes les autres tâches nécessaires au bon fonctionnement de la fête foraine. Ils peuvent se faire remarquer en appelant les passants à s'essayer aux jeux ou aux concours, ou se faire discrets en installant le matériel, les accessoires et le décor pour les spectacles à venir. Les forains sont l'épine dorsale de la fête foraine et constituent également un arrière-plan jouable (voir p. 22)."
									]
								},
								{
									"type": "section",
									"name": "Ringmaster",
									"entries": [
										"Même s'il n'attire pas autant l'attention que la plupart des autres artistes, le maître de piste a un rôle extrêmement important à jouer. En tant que \"maître de cérémonie\", il utilise essentiellement son charisme pour réaliser un tour de passe-passe. Bien qu'un spectacle puisse être perçu comme vif ou explosif, la plupart des spectacles nécessitent un certain degré de préparation pour être exécutés correctement et en toute sécurité. Ainsi, le maître de piste détourne l'attention du public d'un tour en cours de montage ou de démontage pour la diriger vers un nouveau moment fort du spectacle."
									]
								},
								{
									"type": "section",
									"name": "Contortionists",
									"entries": [
										"Alors que les acrobates et les gymnastes peuvent réaliser des exploits qui exigent de la souplesse, un contorsionniste se spécialise dans la capacité à tordre son corps dans des nœuds. La plupart des contorsionnistes se spécialisent dans la flexion avant ou arrière, et certains peuvent également se contorsionner pour tenir dans de petits espaces (comme une boîte ou un coffre), ou disloquer des articulations (\"briser des os\" pour les non-initiés)."
									]
								},
								{
									"type": "section",
									"name": "Fire Breathers & Fire Eaters",
									"entries": [
										"Dans un monde où \"cracher du feu\" est relégué aux domaines des Dragonborn ou de la magie (Potion de souffle de feu, DMG pg. 187), les cracheurs et mangeurs de feu doivent attirer l'attention sur le fait qu'ils n'utilisent aucune magie dans l'exercice de leur art. De plus, bien qu'un Dragonborn puisse utiliser des armes à souffle, même un cracheur de feu n'est pas immunisé contre le feu, ce qui rend la prétendue \"consommation\" de flammes encore impressionnante. En réalité, ce qu'ils font ne nécessite que très peu d'équipement spécial, mais plutôt beaucoup de pratique et une connaissance des sciences un peu plus avancée que la plupart des gens (par exemple, \"la chaleur monte\", \"le feu a besoin d'oxygène\", et ainsi de suite)."
									]
								},
								{
									"type": "section",
									"name": "Magician",
									"entries": [
										"D'une manière générale, un magicien seul ne sera pas particulièrement intéressant dans la plupart des contextes. À moins que vous ne travailliez dans un environnement \"peu magique\", dans lequel les gens du peuple connaissent l'existence de la magie mais la voient rarement, vos magiciens devront soit réaliser des exploits extraordinaires, soit sembler enfreindre les lois connues de la magie."
									]
								},
								{
									"type": "section",
									"name": "Mummer",
									"entries": [
										"Des artistes vêtus de façon médiocre qui jouent des pièces de théâtre simples. La pièce la plus classique tourne autour de deux combattants qui s'affrontent jusqu'à la mort, comme un chevalier et un dragon, et d'un médecin charlatan qui vient ranimer le perdant. Les mummers racontent leur histoire en couplets rimés et les pièces ne nécessitent généralement pas de décors ou d'accessoires spéciaux autres que ceux que les acteurs peuvent porter sur eux. Cette forme de jeu amateur est si populaire et si répandue que les mummers constituent également un décor jouable (voir p. 23)."
									]
								},
								{
									"type": "section",
									"name": "Strongman",
									"entries": [
										"Des hommes (ou des femmes, ou n'importe quoi d'autre) grands et musclés qui réalisent de grands tours de force devant un public. Bien que des créatures extraordinairement fortes existent dans le monde, la performance de l'homme fort repose sur la conviction du public qu'aucune personne ordinaire ne pourrait faire ce qu'il fait. Pour ce faire, ils invitent le plus souvent un membre du public à tenter le tour de force en premier et à échouer. Parfois, le membre du public est une \"plante\" (un artiste se faisant passer pour un simple roturier) qui participe à l'astuce et sait comment échouer de manière suffisamment spectaculaire devant un public pour que même un \"tour de force\" truqué puisse paraître convaincant."
									]
								},
								{
									"type": "section",
									"name": "Acrobats",
									"entries": [
										""
									]
								},
								{
									"type": "section",
									"name": "Acrobats",
									"entries": [
										""
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Animal Performances",
							"entries": [
								"Les talents humanoïdes ne sont pas la seule attraction d'un cirque ou d'une fête foraine. Bien que la plupart des gens vivent à proximité d'animaux (chiens, chats, chevaux, etc.), leurs animaux de compagnie ou leurs bêtes de somme ne sont généralement dressés que pour des tâches spécifiques. Ainsi, le tirage au sort d'un \"chien qui sait compter\" ou d'un cheval qui fait des tours peut inciter de nombreuses personnes à acheter un billet.",
								{
									"type": "section",
									"name": "Trained Animals",
									"entries": [
										"Les performances d'animaux dressés peuvent prendre de nombreuses formes. Les exemples les plus classiques sont les chiens qui jouent à saute-mouton, les lions qui sautent dans des cerceaux ou les éléphants qui soulèvent des gymnastes humanoïdes sur leur trompe. Cependant, dans un monde magique, ces merveilleuses prouesses de dressage peuvent prendre des connotations totalement différentes. Les druides qui utilisent Parler aux animaux peuvent simplement demander à un ours de se lever et de rester immobile pendant qu'ils font tenir en équilibre une pile d'assiettes tournantes sur sa tête. Le dressage des animaux devient alors plus une question d'amitié et de confiance, sans avoir à se soucier de communiquer ce que l'on veut à une créature qui ne peut pas comprendre.",
										"D'un autre côté, un sort de polymorphie pourrait simplement permettre à un humanoïde qui a appris leur chorégraphie d'apparaître comme un animal particulièrement bien entraîné. Gardez à l'esprit que, selon le degré de \"basse magie\" ou de \"haute magie\" de votre environnement, les roturiers peuvent être considérablement plus impressionnés par les tours d'animaux qu'un aventurier qui connaît ces sorts. Si la magie est monnaie courante dans votre environnement, vos artistes de cirque devront peut-être réaliser des prouesses de dressage d'animaux beaucoup plus impressionnantes afin d'épater leur public."
									]
								},
								{
									"type": "section",
									"name": "Menagerie",
									"entries": [
										"Parfois, ce n'est pas ce qu'un animal peut faire qui est impressionnant, mais simplement sa présence qui peut susciter l'admiration et l'émerveillement des spectateurs. Beaucoup de gens ordinaires vivent toute leur vie à une distance relativement courte de leur lieu de naissance et n'auront jamais l'occasion de voyager à l'étranger et de voir des créatures exotiques. Lorsque la ménagerie vient en ville, ils peuvent voir toutes sortes de créatures sauvages dont ils n'ont entendu parler que dans des histoires.",
										"Il y a une différence importante entre une ménagerie itinérante et une ménagerie fixe. Un lieu unique (parfois appelé parc animalier ou jardin zoologique) s'efforcera souvent de présenter les animaux dans un environnement similaire à celui de leur lieu d'origine. Diverses prouesses de magie, de technologie, ou simplement l'importation de la flore du lieu d'origine de l'animal, peuvent être utilisées pour y parvenir. Les ménageries itinérantes, cependant, se limitent souvent à placer les animaux dans des cages suffisamment petites pour être transportées sur des chariots.",
										"Quelle que soit la forme que prend une ménagerie, elle n'est généralement pas aussi idéale que de laisser les animaux se promener confortablement dans leur habitat sauvage. C'est pourquoi certaines personnes (notamment celles de confession druidique) peuvent s'opposer à la pratique consistant à garder des animaux en captivité pour le divertissement des humanoïdes. D'un autre côté, certaines ménageries peuvent simuler leur spectacle exotique en utilisant la magie, allant des illusions aux artistes polymorphes."
									]
								},
								{
									"type": "section",
									"name": "Petting Zoo",
									"entries": [
										"Bien que l'observation d'un animal exotique de loin puisse être une expérience extraordinaire pour beaucoup de gens ordinaires, rien ne vaut le fait de pouvoir toucher, nourrir et caresser un animal. Cependant, mettre des animaux sauvages et des personnes non formées à proximité les uns des autres peut être un pari dangereux. C'est pourquoi les zoos pour enfants doivent souvent trouver un équilibre entre animaux sauvages et animaux sûrs. Il est intéressant de noter que les zoos pour enfants peuvent être plus intéressants pour les enfants de la noblesse que pour les enfants du peuple. Les nobles ont plus d'occasions de voyager et de voir des animaux exotiques qu'un roturier ne verrait jamais, mais la plupart des roturiers ont affaire au bétail de façon relativement régulière. Ainsi, un enfant noble peut être enchanté de pouvoir caresser un cochon ou nourrir une chèvre, alors qu'un enfant élevé dans une ferme n'y trouvera rien de spécial."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Attractions",
					"entries": [
						{
							"type": "section",
							"name": "Carousel",
							"entries": [
								"Inspiré de la \"carosella\", qui signifie \"petite bataille\", qui était à l'origine un exercice d'entraînement de la cavalerie. À l'origine, les soldats montés galopaient en cercle tout en se lançant des balles, ce qui les obligeait à aiguiser leurs talents de cavaliers. La vue de chevaliers en armure à cheval était si fascinante pour les enfants que le concept du carrousel est né. Dans un carrousel, les chevaux sont attachés à un poteau central, de sorte qu'ils ne peuvent marcher que sur une piste circulaire. Les chevaux peuvent être couverts d'ornements, de brides et de protections colorées, et certains chevaux peuvent être montés par des artistes costumés pour donner l'illusion aux enfants qu'ils se trouvent parmi des nobles ou des chevaliers. Cherchant toujours à se démarquer, certains propriétaires de manèges expérimentent d'autres créatures, comme des chameaux, des éléphants ou des mastiffs à cheval. La créativité de leurs montures n'est limitée que par la sécurité des créatures sauvages auxquelles ils ont affaire. Certains sont également connus pour fixer de fausses cornes à la sellerie ornementale de leur cheval, afin de faire croire qu'ils ont un carrousel de licornes."
							]
						},
						{
							"type": "section",
							"name": "Funhouse",
							"entries": [
								"Parmi les nombreuses structures installées dans une fête foraine, la fête foraine est peut-être la plus éclectique de toutes. Le principe de base d'une fête foraine est qu'elle est entièrement fermée et que les personnes à l'extérieur paient pour satisfaire leur curiosité à l'égard de ce qui s'y trouve. L'intérieur d'une fête foraine peut revêtir de nombreux thèmes ou présenter de nombreuses expériences.",
								{
									"type": "list",
									"items": [
										"{@b Hall Of Mirrors} - Un simple \"labyrinthe\" de murs miroirs, présentant un défi de traversée simplement par le fait qu'il y a tant d'illusions d'optique. De nombreux miroirs sont déformés et donnent l'illusion que les gens sont plus grands, plus petits, plus minces ou plus larges dans leur reflet. Les carnavals plus riches peuvent s'offrir des miroirs magiques qui présentent des reflets plus élaborés, par exemple en montrant au spectateur à quoi il ressemblait dans sa jeunesse, ou à quoi il pourrait ressembler en tant que guerrier, roi, etc.",
										"{@b Haunted House} - Une fête foraine à thème présentée comme \"hantée\", dans laquelle divers engins ou acteurs costumés tentent d'effrayer ou de faire sursauter ceux qui la traversent. Bien qu'elle soit entièrement fermée, une fête foraine \"hantée\" comporte de nombreuses fenêtres sombres ou des murs plus minces, afin de permettre aux cris du public horrifié de se répercuter à l'extérieur et d'inciter les curieux à acheter un billet. Parfois, les forains se déguisent en spectateurs ordinaires pour se faire enlever par un \"fantôme\" ou un \"monstre\" devant les autres, donnant ainsi l'illusion du danger.",
										"{@b Barrel Roll} - Une section du tunnel de la funhouse est en fait un grand baril sur le côté, qui est tourné par des travailleurs à l'extérieur. Les invités qui tentent de traverser le hall doivent essayer de marcher en biais afin de ne pas être envoyés en chute libre."
									]
								},
								"L'entretien des fêtes foraines peut être une \"course aux armements\" sans fin entre les différents groupes de carnaval, ou entre des villes voisines avec des festivals concurrents, pour essayer de fournir l'expérience la plus amusante. Laissez libre cours à votre créativité et proposez des activités et des attractions différentes qui s'intègrent dans votre environnement et vos thèmes."
							]
						},
						{
							"type": "section",
							"name": "Log Flume",
							"entries": [
								"Bien qu'il soit souvent trop difficile à mettre en place sur demande, un manège de type \"flume\" peut être un élément charmant d'une foire agricole. De nombreuses scieries construisent des \"canaux\", de longues auges qui transportent de l'eau en descente, afin de transporter les grumes coupées pour un traitement ultérieur. En fonction de la distance à parcourir, le canal peut suivre un itinéraire très pittoresque, ou même être surélevé par des tréteaux pour franchir des gorges et descendre des collines abruptes.",
								"Pendant une foire, la scierie est souvent fermée pour permettre aux travailleurs de se détendre et de faire la fête. Cependant, l'écoulement naturel de l'eau du canal de bois ne s'arrête jamais, aussi des artistes entreprenants remplacent-ils les rondins par de petits bateaux, ou même par des rondins évidés, et proposent aux visiteurs des tours en rondins."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Competitions",
					"entries": [
						"L'esprit de compétition en appelle beaucoup. Qu'ils aient les yeux rivés sur les prix ou simplement sur la gloire de la victoire, les gens ne manquent pas de faire la queue pour participer aux concours et aux compétitions lors des carnavals. Pensez également à la façon dont l'intrigue d'un tournoi peut contribuer à faire avancer votre intrigue, ou à introduire des défis, des rivalités et des complications supplémentaires pour les membres de votre groupe.",
						"Ce que vous ne trouverez pas dans ce document, c'est le tournoi de combat classique. Il existe déjà de nombreux guides sur la façon d'organiser et de gérer un tournoi dans votre campagne, et apporter de nouvelles couches de détails et d'innovations aux tournois de combat dépasse le cadre de ce document.",
						{
							"type": "section",
							"name": "Archery Contests",
							"entries": [
								"Si nous devions suivre les règles des compétitions de tir à l'arc modernes, nous organiserions un concours très ennuyeux. Chaque concurrent recevrait plusieurs dizaines de flèches à tirer sur une cible, à des distances de plus en plus courtes, pendant plusieurs rounds. Cela représente entre 100 et 150 jets de dés par concurrent, si le score est correct. Ainsi, au lieu de jouer \"la longue partie\", nos compétitions de tir à l'arc s'efforcent de rendre un concours plus court plus excitant.",
								"Nous allons limiter nos options formelles à l'arc court, en excluant les arbalètes lourdes et l'arc long de la compétition. En construisant notre compétition autour d'une arme d'une portée effective de 80 pieds et d'une portée maximale de 320, le terrain de jeu est nettement plus petit et plus facile à gérer. Cela permet également aux personnages qui utilisent l'arbalète et le lancer de dague de demander à participer aux compétitions, si vous le souhaitez. Ils seront nettement désavantagés, mais ils auront tout de même une chance de se battre, et rien n'est plus cool que de battre les probabilités.",
								"Cela dit, vous pouvez modifier les règles fournies pour les adapter à des armes à plus longue portée, à des armes personnalisées comme les pistolets, etc.Lorsque la plupart des gens pensent à une compétition de tir à l'arc, ils imaginent des concurrents debout en rang, tirant sur des cibles à un endroit fixe, chacun essayant de placer son tir le plus près possible du point de mire. Il y a des gradins pour les gens ordinaires, des tribunes surélevées pour les nobles ou la royauté, et tous les clichés et tropes classiques auxquels nous sommes habitués. C'est propre, c'est simple, et c'est propice au drame.",
								"Les cibles sont généralement constituées d'un bois tendre ou d'un tissu fixé à une botte de paille dense. Il y a cinq sections de couleurs différentes, qui offrent chacune un nombre différent de points à atteindre. Le centre de la cible offre 9 points, le premier anneau 7, le deuxième 5, le troisième 3, et le quatrième anneau le plus à l'extérieur 1 point.",
								"En combat standard, les seules portées qui comptent pour le tir à l'arc sont la portée effective et la portée maximale. Cependant, il est important de se rappeler qu'en combat, toucher une cible avec une frappe puissante est généralement plus important que l'endroit exact où la cible est touchée ; toucher un endroit particulier est généralement du domaine de la liberté narrative dans la 5e édition. Pour la plupart des ennemis, une différence d'un pouce ou deux dans l'emplacement de la touche est sans conséquence sur les dégâts infligés. En revanche, dans une compétition de tir sur cible, un centimètre ou deux peuvent déterminer qui montera sur le podium à la fin. Ainsi, les AC pour les différents anneaux de la cible varieront en fonction de la distance de la cible.",
								{
									"type": "inset",
									"name": "Rool of Cool: Sharpshooter Feat",
									"entries": [
										"Si l'un de vos joueurs a pris l'exploit Tireur d'élite, il bénéficiera de plusieurs avantages qui peuvent l'aider à prendre le dessus sur les autres tireurs. L'un d'eux est la possibilité de prendre une pénalité à un jet d'attaque, mais s'il touche, il peut ajouter un bonus important aux dégâts de l'attaque. Choisir de prendre une pénalité sur un rôle d'attaque dans une compétition axée sur la précision peut être un risque dangereux, mais si vous avez un joueur qui décide de le faire, assurez-vous de le récompenser pour une réussite ! S'ils touchent la cible, et font un jet de dégâts raisonnablement élevé, laissez-les fendre ou éclater la cible en bois. Bien sûr, ne les incitez pas à le faire, et ne leur faites pas savoir que c'est une option... Ce genre de récompense \"règle du cool\" est plus efficace lorsqu'elle est donnée par surprise.",
										"Au lieu de la prouesse du tireur d'élite, vous pouvez également choisir d'attacher ce résultat aux coups critiques."
									]
								},
								"Lorsque la plupart des gens pensent à une compétition de tir à l'arc, ils imaginent des concurrents alignés, tirant sur des cibles à un endroit fixe, chacun essayant de placer son tir le plus près possible du centre de la cible. Il y a des gradins pour les gens ordinaires, des tribunes surélevées pour les nobles ou la royauté, et tous les clichés et tropes classiques auxquels nous sommes habitués. C'est propre, c'est simple, et c'est propice au drame.",
								"Les cibles sont généralement constituées d'un bois tendre ou d'un tissu fixé à une botte de paille dense. Il y a cinq sections de couleurs différentes, qui offrent chacune un nombre différent de points à atteindre. Le centre de la cible offre 9 points, le premier anneau 7, le deuxième 5, le troisième 3, et le quatrième anneau le plus à l'extérieur 1 point.",
								"En combat standard, les seules portées qui comptent pour le tir à l'arc sont la portée effective et la portée maximale. Cependant, il est important de se rappeler qu'en combat, toucher une cible avec une frappe puissante est généralement plus important que l'endroit exact où la cible est touchée ; toucher un endroit particulier est généralement du domaine de la liberté narrative dans la 5e édition. Pour la plupart des ennemis, une différence d'un pouce ou deux dans l'emplacement de la touche est sans conséquence sur les dégâts infligés. En revanche, dans une compétition de tir sur cible, un centimètre ou deux peuvent déterminer qui montera sur le podium à la fin. Ainsi, les AC pour les différents anneaux de la cible varieront en fonction de la distance de la cible.",
								{
									"type": "table",
									"caption": "Range Competition Scoring",
									"colLabels": [
										"Ring",
										"30 ft.",
										"60 ft.",
										"90 ft."
									],
									"colStyles": [
										"col-6 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"Bullseye - 9pt",
											"AC 22",
											"AC 26",
											"AC 30"
										],
										[
											"Premier anneau - 7pt",
											"AC 18",
											"AC 22",
											"AC 26"
										],
										[
											"Deuxième anneau - 5pt",
											"AC 15",
											"AC 18",
											"AC 22"
										],
										[
											"Troisième anneau - 3pt",
											"AC 12",
											"AC 15",
											"AC 18"
										],
										[
											"Quatrième anneau - 1pt",
											"AC 10",
											"AC 12",
											"AC 15"
										]
									]
								},
								"Lorsque vous organisez votre concours de tir à l'arc, vous pouvez choisir autant de tirs que vous le souhaitez. Cependant, gardez à l'esprit que vous voulez que votre concours soit aussi bref que possible tout en restant percutant. Un format suggéré est que chaque concurrent effectue trois tirs à 90 pieds, trois tirs à 60 pieds et une dernière série de trois tirs à 30 pieds. Pour accélérer le processus, selon le nombre de participants, vous pouvez laisser tomber les deux ou trois participants ayant obtenu le score le plus bas à la fin de chaque série. Vous pouvez continuer à départager les participants si nécessaire jusqu'à ce qu'un gagnant soit désigné."
							]
						},
						{
							"type": "section",
							"name": "Arm-Wrestling Contest",
							"entries": [
								"Une compétition de muscles, d'effets de levier et de volonté pure. Les concurrents d'un bras de fer effectuent des tests d'agrippement opposés de Force (Athlétisme) les uns contre les autres pendant trois rounds, et le meilleur des trois gagne le match. Cependant, si l'un des concurrents bat le score de son adversaire par 10 ou plus, il est considéré comme une \" victoire instantanée \", faisant claquer le bras de son adversaire sur la table et lui infligeant 1d4 points de dégâts.",
								"Gardez à l'esprit que les tests de grappin basés sur la Dextérité ne sont utilisés que pour échapper à un grappin, ce qui n'est pas le but de ce concours."
							]
						},
						{
							"type": "section",
							"name": "Drinking Contest",
							"entries": [
								"Les carnavals sont toujours plus festifs avec l'ajout d'alcool. Après tout, l'alcool libère les inhibitions, ainsi que les cordons de la bourse. Ainsi, les concours de boisson sont devenus une activité populaire et une attraction. Réfléchissez à l'endroit où le concours de boisson peut se dérouler, qu'il s'agisse d'un jardin à bière correctement délimité, d'une taverne sponsorisée ou simplement d'un lieu public où les choses pourraient facilement dégénérer.",
								"Avant d'organiser un concours de boisson, vous devez calculer la tolérance de chaque participant à l'alcool. Une façon simple de le faire est de prendre leur score de constitution (pas de bonus), et de le multiplier en fonction de leur taille.",
								{
									"type": "table",
									"caption": "Alcohol Tolerance Size Modifier",
									"colLabels": [
										"Size",
										"Constitution Score Modifier "
									],
									"colStyles": [
										"col-6 text-center",
										"col-6 text-center"
									],
									"rows": [
										[
											"Tiny",
											"x0.5"
										],
										[
											"Petit",
											"x1"
										],
										[
											"Moyen",
											"x1.5"
										],
										[
											"Large",
											"x2"
										],
										[
											"Huge",
											"x4"
										],
										[
											"Gargantua",
											"x6"
										]
									]
								},
								"Chaque fois que le concurrent consomme une boisson, cela ajoute à son taux d'alcool, selon le degré d'alcoolisation de la boisson. Une fois qu'il a dépassé le seuil de sa tolérance à l'alcool, il doit effectuer un jet de Constitution pour chaque boisson qu'il consomme. Le DC commence à 10, et augmente en fonction du score de chaque boisson consommée. Le dernier concurrent à s'évanouir est le vainqueur.",
								"Voyons comment se déroulerait une partie entre nos trois exemples de buveurs, Mira, Gronkna et Lunalee. Mira est un gnome avec une CON de 12, ce qui signifie que sa tolérance à l'alcool sera de 12. Gronkna est un demi-orque avec une CON de 16, ce qui signifie que son score sera de 24. Lunalee est une humaine avec une CON de 10, ce qui signifie que son score sera de 15.",
								"En buvant de la bière, avec un taux d'alcoolémie de 3 par verre, il faudra quatre bières avant que Mira n'ait à effectuer sa première sauvegarde. Lorsqu'elle boira son cinquième verre, elle effectuera un jet de Constitution DC 13. Si elle en boit une autre, son DC devient 16. Si elle en boit une autre, son DC devient 19. Si elle échoue à un moment donné, elle s'évanouira et sera éliminée de la compétition. De même, il faudra huit verres à Gronkna avant qu'elle ne doive commencer à faire des sauvegardes de Constitution, et cinq verres à Lunalee. Bien que Mira puisse s'enivrer plus rapidement que Lunalee en raison de sa taille, sa Constitution accrue (qui lui donne un +1) lui donne plus de chances de réussir ses sauvegardes que Lunalee.",
								"La boisson standard est la bière, qui vaut 3 points, mais n'hésitez pas à inventer de nouvelles boissons avec la teneur en alcool que vous voulez ! De plus, les railleries d'ivrognes peuvent être un outil utile entre les concurrents pour s'encourager à boire plus vite qu'ils ne le devraient, ou tenter de se disqualifier mutuellement en encourageant une bagarre. Les possibilités sont infinies.",
								{
									"type": "inset",
									"name": "Looking For More Drunken Fun?",
									"entries": [
										"Afin de garder le jeu simple et ciblé, nous avons utilisé un système de score simple basé sur quelques boissons courantes, et un score de tolérance à l'alcool facile à calculer. Cependant, si vous souhaitez étendre votre plaisir de boire, vous pouvez vous laisser tenter par le système plus détaillé d'Inebriation & Fortitude inclus dans mon précédent ouvrage, {@link The Hungover Adventure Guide|https://www.dmsguild.com/product/248818/The-Hungover-Adventure-Guide}. Non seulement cela ajoutera une couche de complexité au concours de boisson, mais vous aurez également de nombreuses pistes pour les problèmes que les concurrents peuvent rencontrer une fois le concours terminé..."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Eating Contest",
							"entries": [
								"La nourriture fait partie de nombreuses fêtes et festivals, et manger de grandes quantités de nourriture est considéré par beaucoup comme une méthode primaire de célébration. Il va sans dire que la nature compétitive de certains a donné naissance à un concours de mangeurs. En général, les concours de mangeurs choisissent un seul aliment comme thème principal. Les tartes sont courantes, car elles ont une taille et une densité uniformes. Cependant, n'importe quel aliment peut être utilisé, des pommes aux épis de maïs, en passant par les cuisses de dinde géantes. Des juges sont toujours présents pour s'assurer que les aliments sont entièrement consommés et qu'il n'en reste pas trop (croûte de tarte encore dans le moule, viande restant sur un os, etc.) Les concurrents sont disqualifiés s'ils se lèvent de table, s'ils s'évanouissent à table ou s'ils vomissent. Le dernier concurrent qui mange encore gagne. Les concurrents d'un concours de mangeurs de tartes font des sauvegardes de Constitution pour chaque tarte qu'ils mangent, le DC augmentant régulièrement pour chaque tarte mangée. Si un concurrent échoue à sa sauvegarde de Constitution, il reçoit le statut \"complet\". Il peut continuer à concourir s'il le souhaite, mais les sauvegardes supplémentaires seront effectuées avec un désavantage. Si le concurrent échoue à une autre sauvegarde de Constitution après avoir été rassasié, il vomira (ou s'évanouira, si vous pensez que les joueurs de votre table peuvent être dégoûtés).",
								{
									"type": "table",
									"caption": "Eating Contest DCs",
									"colLabels": [
										"Round",
										"Constitution DC"
									],
									"colStyles": [
										"col-4 text-center",
										"col-8 text-center"
									],
									"rows": [
										[
											1,
											"DC 11"
										],
										[
											2,
											"DC 12"
										],
										[
											3,
											"DC 13"
										],
										[
											4,
											"DC 14"
										],
										[
											5,
											"DC 16"
										],
										[
											6,
											"DC 18"
										],
										[
											7,
											"DC 20"
										],
										[
											8,
											"DC 23"
										],
										[
											9,
											"DC 26"
										],
										[
											10,
											"DC 30"
										]
									]
								},
								"Si vos concurrents parviennent à passer le 10ème round, continuez à ajouter 5 au DC pour chaque round supplémentaire de nourriture. Gardez à l'esprit, dans l'intérêt du jeu de rôle, qu'il s'agit de portions de nourriture et non de rounds de combat, et que chaque round ne doit donc pas nécessairement durer six secondes.",
								{
									"type": "inset",
									"name": "Rule Of Cool: The Hollow Leg",
									"entries": [
										"Tout le monde sait qu'il y a une personne dont l'estomac semble être connecté à un autre plan d'existence. Si votre groupe d'aventuriers contient cette personne, n'hésitez pas à lui donner un bonus dans la compétition, comme un avantage sur tous ses jets. Cela peut sembler être un avantage déséquilibré, mais s'il est établi qu'il s'agit d'un \"gros mangeur\" (qui normalement n'offre pratiquement aucun avantage), il serait idiot de ne pas lui donner l'avantage dans ce concours.",
										"Si l'on peut se demander où le gros mangeur met sa nourriture, un personnage doué d'un tour de passe-passe peut avoir résolu ce détail d'une manière unique. Si un personnage veut glisser des poignées de nourriture dans le col de sa chemise ou dans un sac caché sous la table, il peut le faire. Par exemple, s'il réussit un test de Dextérité (Tour de main) qui bat un DC 15, il a caché assez de nourriture pour faire sa sauvegarde de Constitution avec avantage pour ce round. S'il réussit à battre un DC 20, il a réussi à subtiliser suffisamment de nourriture pour que ce qui reste soit sans conséquence, et il peut ignorer sa sauvegarde de Constitution pour le round. En revanche, s'ils échouent à leur test de Dextérité (Tour de main), ils seront remarqués par un juge et disqualifiés."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Jousting Contest",
							"entries": [
								"Bien que tous les efforts aient été faits pour que ce document soit exhaustif, il est parfois inutile de réinventer la roue. Plutôt que de fournir un tout nouvel ensemble de règles de joutes optionnelles, je préfère vous diriger vers le fantastique document {@link \"The Noble Art of Jousting\" by Richard Bastow|https://www.dmsguild.com/product/212587/The-Noble-Art-of-Jousting}, disponible sur le site de la Dungeon Master's Guild. Cet excellent produit payant entre dans les détails, non seulement sur les joutes elles-mêmes, mais ajoute même des facteurs comme le soutien de la foule."
							]
						},
						{
							"type": "section",
							"name": "Agricultural Skill Races",
							"entries": [
								"Il existe certains types d'événements que vous ne verrez peut-être jamais au milieu d'une ville, mais que vous ne manquerez pas de voir lors d'une foire ou d'un festival rural. Les roturiers qui vivent et travaillent avec du bétail tous les jours aiguisent un ensemble unique de compétences, et une foire rurale peut être le meilleur moment pour montrer ces compétences et concourir pour des prix et des droits de vantardise. En raison de la similitude entre ces événements, ils sont regroupés sous le nom de \"courses de compétences agricoles\".",
								{
									"type": "section",
									"name": "Sheep-Shearing Race",
									"entries": [
										"Bien que la toison de laine d'un mouton puisse lui offrir une protection pendant les mois humides et froids, elle peut être retirée confortablement au printemps et en été. La laine est également un textile précieux, et elle est généralement moins chère et plus accessible que le coton.",
										"La tonte des moutons est un processus ardu, mais comme les troupeaux comptent généralement plus d'une centaine de moutons (et peuvent atteindre plusieurs centaines dans une grande exploitation), l'efficacité est une caractéristique importante. Des ouvriers agricoles supplémentaires peuvent être engagés pour la tonte, et ils sont payés à la toison. Ainsi, la concurrence s'est accrue pour tondre plus de moutons plus rapidement.",
										"Dans un environnement agricole typique, les toisons sont lavées après avoir été tondues, car on peut utiliser de l'eau plus chaude. Pour les compétitions, les moutons sont lavés au préalable, afin d'éliminer les matières végétales, les bavures, la saleté, etc. Les moutons sont sélectionnés en fonction de l'uniformité de leur taille et de la croissance de leur toison, puis triés dans plusieurs enclos. L'objectif d'une course de tonte de moutons est que chaque concurrent tonde tous les moutons de son enclos le plus rapidement possible sans se blesser.",
										"Lors d'une course de tonte de moutons, les concurrents lancent 1d20 par round, en ajoutant leur bonus de Dextérité ou de Sagesse (maniement des animaux). Ce nombre est conservé, et ajouté à chaque tour suivant. Le premier concurrent à atteindre 80pts gagne la course. Si deux personnages atteignent 80pts au même tour, celui qui a dépassé 80 par le plus grand nombre gagne de quelques secondes. S'il y a égalité, un jet de dé peut être organisé pour déterminer le vainqueur à la discrétion du DM, ou simplement être compté comme une égalité.",
										"Au lieu de compter chaque mouton individuellement, ou de chronométrer exactement le temps que cela prend, chaque tour de tonte de moutons illustre grossièrement l'efficacité du travail d'un concurrent. Tant que personne ne tond les moutons dans le même ordre d'initiative qu'un round de combat voisin, le fait qu'il n'adhère plus au modèle du \"tour de six secondes\" est sans conséquence.",
										{
											"type": "inset",
											"name": "Rule Of Good Taste: Animal Cruelty",
											"entries": [
												"Lorsqu'elle est effectuée correctement, la tonte ne blesse pas les moutons. Un mouton qui se débat peut gagner une entaille ou deux, mais un bon éleveur veillera à ce que toute blessure soit traitée pour éviter toute infection et tout dommage à son troupeau. Après tout, leur troupeau est leur gagne-pain. Comme mentionné ci-dessus, l'objectif est de tondre les moutons le plus rapidement possible sans causer de blessures.",
												"La cruauté envers les animaux est un sujet qui peut facilement susciter une réaction émotionnelle négative. Même les personnes qui n'ont jamais possédé d'animaux de compagnie ou qui n'ont jamais été proches des animaux ont tendance à éprouver un certain dégoût à l'idée de faire du mal inutilement à un animal, surtout si cet animal n'est pas agressif. Bien qu'il serait raisonnable d'appliquer une pénalité pour avoir blessé un mouton au cours de la course de tonte, nous partons plutôt du principe qu'un mouton qui se débat ne fait que {@i wastes more time}, dans l'effort du tondeur pour ne pas le blesser. Bien que votre kilométrage puisse varier, nous avons estimé que c'était la meilleure méthode pour éviter un sujet provocateur."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Cow-Milking Race",
									"entries": [
										"Dans une exploitation laitière standard, les vaches sont traites deux à trois fois par jour, et peuvent produire jusqu'à six ou sept gallons de lait par jour. Le processus de traite d'une vache exige une bonne prise, des bras forts et un rythme régulier. Bien entendu, cela implique également de travailler à proximité immédiate d'un gros animal vivant, ce qui n'est pas sans poser quelques problèmes. Dans les concours de traite, les vaches sont soigneusement attachées pour les maintenir au même endroit, et des seaux sont fournis avec des lignes de but marquées à l'intérieur. Le premier concurrent qui remplit son seau jusqu'à la ligne de but gagne.",
										"Lors d'une course de traite des vaches, les concurrents lancent 1d20 par round, en ajoutant leur bonus de Force ou de Sagesse (Maniement des animaux). Ce nombre est conservé, et ajouté à chaque tour suivant. Le premier concurrent à atteindre 80pts gagne la course. Si deux personnages atteignent 80pts au même tour, celui qui a dépassé 80 par le plus grand nombre gagne de quelques secondes. S'il y a égalité, un jet de dé peut être organisé pour déterminer le vainqueur à la discrétion du DM, ou simplement être compté comme une égalité.",
										"Les vaches peuvent être facilement effrayées, et les environnements de compétition avec des étrangers essayant de les traire peuvent les rendre particulièrement nerveuses. Si vous voulez ajouter une couche supplémentaire de difficulté au jeu, vous pouvez envisager d'ajouter des événements uniques pour les résultats faibles. Il peut s'agir de vaches qui se débattent et se tortillent trop pour être traites (perte d'un tour), de vaches qui donnent un coup de pied dans le seau (remise à zéro de leur score), ou même de vaches qui donnent un coup de pied au concurrent (1d4 dégâts de matraquage). Considérez simplement à quel point vous êtes prêt à être cruel envers vos joueurs."
									]
								},
								{
									"type": "section",
									"name": "Pig Calling Contest",
									"entries": [
										"Bien que certains éleveurs gardent leurs porcs dans des enclos organisés, d'autres les laissent courir librement dans des zones fraîches et marécageuses. Au moment de l'alimentation, les éleveurs doivent rappeler leurs porcs en liberté et, avec le temps, ils ont appris que les porcs réagissent à des sons forts et stridents (ressemblant peut-être au couinement d'un porcelet). C'est ainsi qu'est née la compétition pour savoir qui pouvait inciter ses porcs à revenir le plus rapidement.",
										"Lors d'un concours d'appel au cochon, les concurrents se relaient au lieu d'aller simultanément. Les concurrents lancent 1d20 par round, en ajoutant leur bonus de Charisme ou leur Sagesse (Maniement des animaux). Ce nombre est conservé et ajouté à chaque tour suivant, et permet de savoir combien de tours se sont écoulés. Le concurrent qui atteint 80pts dans le plus petit nombre de rounds gagne le concours. Si deux personnages atteignent 80pts au cours du même tour, celui qui a dépassé 80pts par le plus grand nombre gagne à quelques secondes près. En cas d'égalité exacte, un rolloff peut être organisé pour déterminer le vainqueur. Les juges du concours décident personnellement de qui, selon eux, avait la meilleure technique.",
										{
											"type": "inset",
											"name": "Rule Of Cool: Speak With Animals",
											"entries": [
												"Que vous considériez les sorts magiques comme légaux ou illégaux dans le cadre du concours, c'est à votre discrétion. Si un lanceur de sorts utilise {@spell Speak With Animals}, vous pouvez lui donner un avantage sur tous ses jets d'appel de cochon. Pour les besoins du concours, les cochons sont considérés comme des créatures de taille moyenne (comme les sangliers) et ne sont donc pas affectés par la caractéristique raciale Parler avec les petites bêtes du gnome des forêts."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Carnival Games",
					"entries": [
						"De nombreux jeux de fête foraine sont, en fait, truqués. Ils sont conçus pour donner l'impression qu'il est facile de gagner, mais utilisent des astuces de perspective, de distraction et des équipements défectueux pour faire pencher les jeux en faveur des opérateurs plutôt que des joueurs. En outre, de nombreux forains fournissent des exemples de jeux joués pour montrer à quel point il est \"facile\" de les gagner, du moins avec l'avantage supplémentaire de se tenir à un autre endroit que les joueurs, de savoir exactement où frapper ou d'utiliser un équipement différent.",
						"Les jeux de carnaval doivent toujours avoir un coût pour jouer. Ce coût est à votre discrétion, et peut varier en fonction de la clientèle du carnaval ; les nobles peuvent être prêts à payer jusqu'à 1gp par jeu pour s'essayer, alors qu'un carnaval s'adressant aux roturiers peut se contenter de 5cp ou 1sp par jeu.",
						{
							"type": "section",
							"name": "Bucking Bull",
							"entries": [
								"La théorie veut que le \"sport\" consistant à sauter sur le dos d'un taureau de mauvaise humeur et à essayer de s'y accrocher le plus longtemps possible ait été créé à l'origine par des ouvriers agricoles, par ennui et par ivresse. L'idée s'est inexplicablement répandue, mais la tendance des cavaliers à se faire piétiner ou encorner a mis un frein à l'essor de ce sport.",
								"Entrez, la Figurine du Pouvoir Merveilleux, sous la forme d'un Taureau de Fer. L'utilisation de cet objet magique peu commun convoque une gorgone docile (Manuel des monstres, p. 171). Contrairement à la forme mortelle et féroce que l'on trouve dans la nature, la gorgone docile n'émet pas d'haleine pétrifiante, et bien qu'elle tente avec enthousiasme de se débarrasser de tout cavalier qui la monte, elle ne fera aucune tentative supplémentaire pour l'encorner ou le piétiner, revenant immédiatement à un état calme.",
								"Contrairement à de nombreux jeux de carnaval, le taureau n'est jamais truqué, mais les forains qui proposent le défi laissent entendre que le cavalier ne doit rester dessus que très peu de temps et que cela ne doit pas être si difficile. En réalité, c'est très difficile.",
								"Le but est de rester sur la gorgone pendant huit rounds, en faisant des tests d'agrippement contre la monstruosité. Dans le cadre de ce concours, la règle selon laquelle les créatures ne peuvent pas agripper une créature de plus d'une taille supérieure à la leur ne s'applique plus ; elles s'accrochent à la selle, pas à la gorgone elle-même. Par conséquent, les créatures de petite taille peuvent participer à leurs propres risques.",
								"Bien que des prix puissent être attribués pour rester en selle pendant un certain nombre de tours (4, 6, etc.), le prix pour rester en selle pendant huit tours est souvent assez merveilleux et encouragera de nombreuses tentatives."
							]
						},
						{
							"type": "section",
							"name": "Milk Bottle Toss",
							"entries": [
								"Un jeu classique dans lequel six bouteilles de lait sont empilées en pyramide sur une table, et le concurrent reçoit une balle qu'il doit lancer sur elles pour tenter de les faire tomber. Si les six bouteilles sont renversées par un lancer, il gagne un prix fantastique !",
								"Cependant, le Milk Bottle Toss n'est pas conçu pour être gagné. Un certain nombre de facteurs sont mis en place afin de pencher en faveur du joueur. Par exemple, les trois dernières bouteilles sont souvent remplies de plomb, ce qui les rend plus lourdes de plusieurs livres. De plus, la balle est particulièrement molle, parfois même avec un noyau en liège. Cela ne signifie pas que le jeu ne peut pas être gagné, mais il peut être particulièrement difficile à gagner. La précision et la force du lancer de la balle sont deux facteurs importants.",
								"Pour les besoins de ce jeu, la balle compte comme une arme improvisée (bénéficiant ainsi de l'exploit Tavern Brawler), infligeant 1d4 points de dégâts et ayant une portée normale de 20 pieds, et une portée longue de 60 pieds. Son bonus de dégâts est calculé sur la force, et il ne peut être affiné.",
								{
									"type": "table",
									"caption": "Milk Bottle Toss",
									"colLabels": [
										"Bottles Knocked Down",
										"AC",
										"Damage Required"
									],
									"colStyles": [
										"col-6 text-center",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"1 Bouteille",
											10,
											2
										],
										[
											"2 Bouteille",
											12,
											3
										],
										[
											"3 Bouteille",
											13,
											3
										],
										[
											"4 Bouteille",
											16,
											6
										],
										[
											"5 Bouteille",
											18,
											8
										],
										[
											"6 Bouteille",
											20,
											10
										]
									]
								},
								{
									"type": "section",
									"name": "Identifying A Rigged Milk Bottle Toss",
									"entries": [
										"Un test de perception peut être effectué pour identifier les aspects du jeu truqué.",
										{
											"type": "table",
											"caption": "Perception Checks",
											"colLabels": [
												"Difficulty",
												"Results"
											],
											"colStyles": [
												"col-4 text-center",
												"col-8 text-center"
											],
											"rows": [
												[
													"DC 15",
													"Le ballon semble particulièrement mou, et susceptible d'absorber la force du lancer."
												],
												[
													"DC 20",
													"A en juger par la façon dont les bouteilles bougent quand on les frappe, celles du bas sont lourdes."
												],
												[
													"DC 25",
													"L'une des bouteilles de lait du fond est mal alignée, elle dépasse légèrement et absorbe la majeure partie de la force de l'impact."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Strongman Test",
							"entries": [
								"Bien que le bras de fer soit un test musculaire, le test de l'homme fort va plus loin en déterminant qui est le plus fort du pays. Dans ce jeu, les joueurs paient pour avoir la chance de frapper un marteau sur une pile de dalles de pierre. S'ils parviennent à briser toutes les dalles d'un seul coup, ils remportent un prix fantastique ! Cependant, s'ils ne parviennent à briser que partiellement la pile, ils recevront un petit prix de consolation.",
								"En général, l'\"homme fort résident\" qui se produit lors de l'événement est présent pour démontrer la \"facilité\" du défi, en brisant une pile de dalles, avant de mettre les spectateurs au défi de faire de même. Lorsque les challengers payants s'avancent, une nouvelle série de dalles est mise à disposition, ils reçoivent un marteau et un seul coup pour essayer de briser la pile.",
								"Cependant, de nombreux facteurs peuvent jouer en défaveur des joueurs. Il existe de nombreuses façons de truquer ce jeu, ou de créer l'illusion qu'il est plus facile qu'il ne l'est.",
								{
									"type": "table",
									"caption": "Stone Slab Breaking",
									"colLabels": [
										"Stength (Athletics) DC",
										"Layers of Stone Broken"
									],
									"colStyles": [
										"col-4 text-center",
										"col-8 text-center"
									],
									"rows": [
										[
											12,
											"1 couche"
										],
										[
											14,
											"2 couches"
										],
										[
											16,
											"3 Couche"
										],
										[
											18,
											"4 couches"
										],
										[
											20,
											"5 Couche"
										],
										[
											23,
											"6 Couche"
										],
										[
											26,
											"7 Couche"
										],
										[
											30,
											"8 Couche"
										]
									]
								},
								{
									"type": "section",
									"name": "Identifying A Rigged Strongman Test",
									"entries": [
										"Un test de perception peut être effectué pour identifier les aspects du jeu truqué.",
										{
											"type": "table",
											"caption": "Perception Checks",
											"colLabels": [
												"Difficulty",
												"Results"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10 text-center"
											],
											"rows": [
												[
													"DC 15",
													"Les dalles de pierre inférieures sont très légèrement plus épaisses que les dalles supérieures."
												],
												[
													"DC 20",
													"Le marteau remis aux concurrents payants n'est pas aussi lourd que celui utilisé dans les exemples par les forains ou les hommes forts rémunérés."
												],
												[
													"DC 25",
													"La pile cassée dans l'exemple est très proprement fendue ; elle a probablement été rayée pour faciliter la fissuration par le milieu."
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Visiting The Fortune Teller",
					"entries": [
						"",
						{
							"type": "section",
							"name": "aaa",
							"entries": [
								""
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Vendors",
					"entries": [
						"En dehors des attractions divertissantes et des jeux de hasard ou d'adresse, il existe de nombreuses autres façons de perdre son argent. Les vendeurs proposent souvent des produits exotiques, des friandises uniques ou même des babioles frivoles pour lesquelles la plupart des gens ne dépenseraient pas leur argent.",
						{
							"type": "section",
							"name": "Beer Garden ",
							"entries": [
								"Établissement en plein air servant principalement de l'alcool. Bien que beaucoup considèrent les réjouissances en état d'ébriété comme une partie importante du divertissement carnavalesque, les ivrognes peuvent causer beaucoup de problèmes s'ils sont laissés en liberté. Les jardins à bière offrent donc une atmosphère agréable et confortable, avec un accès facile à davantage de bière, afin d'inciter les ivrognes à rester au même endroit.",
								"Les jardins de la bière peuvent être des installations très simples, composées de tables et de bancs, sans plus. Ils peuvent être en plein air, sous le soleil, couverts par des tentes ou de grands parapluies, ou simplement à l'ombre des arbres. Ils peuvent également installer une scène pour des spectacles musicaux ou proposer des petits jeux pour divertir les buveurs.",
								"La nourriture est également couramment servie dans les \"beer gardens\". Certains jardins à bière peuvent s'efforcer de proposer de nombreuses bières différentes, en rassemblant des fûts provenant de différentes brasseries situées à différents endroits. Ils encouragent fortement les buveurs à \"goûter le monde\", en les mettant au défi de boire une bière de chaque sorte qu'ils proposent."
							]
						},
						{
							"type": "section",
							"name": "Food",
							"entries": [
								"Les aliments doivent satisfaire plusieurs besoins pour être véritablement considérés comme des \"friandises de carnaval\". Tout d'abord, ils doivent être faciles à manger en marchant et ne pas nécessiter d'ustensiles supplémentaires, ce qui explique que de nombreux aliments de carnaval soient servis sur des brochettes. Ensuite, il doit s'agir d'aliments peu communs que la plupart des gens ne mangeront pas au cours d'un mois normal ; sinon, il ne s'agirait pas de friandises. Enfin, la saveur est privilégiée par rapport à la valeur nutritionnelle. Personne ne s'attend à subsister avec la nourriture du carnaval.",
								"Bien que les forains vendent leurs produits avec enthousiasme, la nourriture de carnaval a tendance à se faire connaître. Les odeurs se répandent sur une certaine distance, et quiconque est vu en train de marcher avec une délicieuse friandise dans les mains est sûr d'attirer l'attention et de susciter des questions du type \"Où avez-vous eu ça ?\".",
								"For {@filter lists of various kinds of food to be found|items|source=FFnF}"
							]
						},
						{
							"type": "section",
							"name": "Drink",
							"entries": [
								"Bien que nous ayons déjà parlé des jardins de bière, ce ne sont pas les seules boissons disponibles dans les carnavals. Les cidres, les jus, les limonades et autres boissons sont courants et sont les bienvenus à l'extérieur lors des journées chaudes. Dans les climats froids et pour les fêtes hivernales, des boissons comme le thé et le cidre chaud épicé peuvent être proposées à la place.",
								"For {@filter lists of various kinds of beverages to be found|items|source=FFnF}"
							]
						},
						{
							"type": "section",
							"name": "Musical Instruments & Noisemakers",
							"entries": [
								"Le Manuel du joueur fournit de nombreux exemples d'instruments de musique pour les bardes et autres interprètes. Cependant, ces instruments sont quelque peu coûteux, et sont bien plus sophistiqués que ce que la plupart des fêtards non qualifiés souhaitent. Pour ceux qui veulent simplement faire du bruit, pensez à cette liste d'instruments bon marché.",
								{
									"type": "table",
									"caption": "Basic Instruments",
									"colLabels": [
										"Type",
										"Price",
										"Weight"
									],
									"colStyles": [
										"col-7",
										"col-2 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Bell",
											"2sp",
											"0.5 lb."
										],
										[
											"Castagnettes",
											"3sp",
											"---"
										],
										[
											"Tambour à main",
											"1gp",
											"1 lb."
										],
										[
											"Flûte simple",
											"5sp",
											"0.5 lb."
										],
										[
											"Sifflet",
											"8cp",
											"---"
										]
									]
								},
								"Notez que si tous ces objets peuvent produire des sons et peuvent être utilisés pour transmettre des mélodies ou des rythmes, ils ne sont pas d'une qualité suffisante pour être correctement accordés. Ils ne conviennent donc pas comme instruments bardes en général."
							]
						},
						{
							"type": "section",
							"name": "Hair Braiding",
							"entries": [
								"Quand on a peu d'argent pour se divertir, on trouve d'autres moyens de s'occuper, et quand on n'a pas d'argent pour des choses frivoles comme les cosmétiques, on se contente des options qui s'offrent à nous. Le tressage des cheveux est un passe-temps populaire pour les jeunes femmes, en particulier dans les castes sociales inférieures, et est souvent transmis par les mères à leurs filles. Lorsqu'elles se déguisent pour les carnavals et les foires, les styles de tresses uniques et créatifs des paysannes sont remarqués par les riches et les aventuriers.",
								"Les stands de tressage de cheveux sont désormais des destinations populaires lors des carnavals et des foires, pour les dames et les messieurs de tous âges. Les petites filles nobles dont les cheveux sont tressés seront assises à côté de guerriers nains dont la barbe est tressée, et de druides dont les fleurs sont tissées dans leurs tresses. Des accessoires supplémentaires comme des perles, des rubans et des cordons décoratifs peuvent également être proposés moyennant un supplément."
							]
						},
						{
							"type": "section",
							"name": "Face Painting",
							"entries": [
								"Bien qu'il s'agisse d'une activité très populaire auprès des enfants, les adultes qui s'amusent se retrouvent souvent au stand de peinture sur visage. Cette activité relativement peu coûteuse permet à quelqu'un de se déguiser de manière temporaire et festive au lieu de porter un masque.",
								{
									"type": "table",
									"colLabels": [
										"d12",
										"Designs"
									],
									"colStyles": [
										"col-3 text-center",
										"col-9"
									],
									"rows": [
										[
											1,
											"Dragon"
										],
										[
											2,
											"Papillon"
										],
										[
											3,
											"La fée"
										],
										[
											4,
											"Tigre"
										],
										[
											5,
											"Visage de Warior"
										],
										[
											6,
											"Lutin"
										],
										[
											7,
											"Toiles d'araignée"
										],
										[
											8,
											"Arc-en-ciel"
										],
										[
											9,
											"Squelette"
										],
										[
											10,
											"Masque de bouffon"
										],
										[
											11,
											"Fleurs"
										],
										[
											12,
											"Pirate"
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Masks",
							"entries": [
								"Les carnavals et les festivals sont non seulement une merveilleuse occasion de se détendre et de s'amuser, mais aussi, pour beaucoup, une occasion de fuir les responsabilités et de se perdre dans la foule. Une personne particulièrement reconnaissable peut avoir du mal à atteindre ce niveau de liberté, et c'est pourquoi les masques sont commercialisés pour diverses raisons.",
								"Les enfants peuvent porter des masques pour jouer des tours et faire des farces dans l'espoir d'échapper à une punition. Les amoureux peuvent porter des masques afin d'apprécier d'être en public, tout en gardant leur romance secrète. Les nobles ou les membres de la famille royale peuvent porter des masques pour côtoyer les gens du peuple pendant une journée, à l'insu des autres. Un criminel ou un héros célèbre peut porter un masque afin d'éviter toute attention indésirable.",
								"Les masques existent dans un large éventail de modèles. Bien que les masques ressemblant à des bouffons soient courants, réfléchissez au genre de bêtes fantastiques que vous pourriez proposer, comme des masques de dragon, de gobelin, de bélier, etc. Si votre groupe d'aventuriers a accompli des exploits épiques et que leurs exploits sont connus loin à la ronde, pensez à la surprise de les voir trouver des masques de leur propre visage à vendre !"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Items Around The Carnival",
					"entries": [
						"Dans toute fête foraine, il y a toujours quelque chose en plus à acheter. Qu'il s'agisse d'une variété de délicieuses friandises ou d'un bibelot amusant pour se souvenir de la journée, vous serez probablement assailli par des vendeurs à la sauvette appelant votre attention depuis leurs stands à chaque occasion possible.",
						{
							"type": "section",
							"name": "Carnival Food",
							"entries": [
								{
									"type": "section",
									"name": "Caramel Apples",
									"entries": [
										"Les pommes (généralement de la variété acidulée et croquante) sont embrochées sur des bâtonnets, puis plongées dans du caramel mou et laissées sécher, parfois après avoir été recouvertes de noix finement hachées. Comme le caramel mou ne se transporte pas bien, les pommes au caramel sont généralement fabriquées sur place, et l'odeur du caramel chaud se répand souvent sur une certaine distance dans l'enceinte du carnaval."
									]
								},
								{
									"type": "section",
									"name": "Cotton Candy",
									"entries": [
										"À l'origine, il s'agissait d'une invention des Elfes, appelée \"coiffure de Titania\", qui a depuis été adoptée (et abâtardie) par d'innombrables autres cultures. Pour commencer, on fait fondre du sucre dans de l'eau avec des arômes et des colorants, puis on le laisse refroidir dans un anneau. L'anneau est étiré et plié encore et encore, jusqu'à ce qu'il soit étiré en pas moins de 16 000 minces brins de barbe à papa sucrée et sucrée. Bien qu'elle soit à l'origine servie dans un bol, elle est maintenant souvent emballée sur des bâtons pour des raisons de commodité lors des carnavals, mais reste une friandise quelque peu coûteuse."
									]
								},
								{
									"type": "section",
									"name": "Funnel Cake",
									"entries": [
										"Une confiserie frite réalisée en versant la pâte à travers un bec fin (un entonnoir) dans une cuve d'huile bouillante, selon un modèle circulaire. La masse enchevêtrée est cuite jusqu'à ce qu'elle soit dorée, puis on la laisse égoutter l'excès d'huile avant de la garnir. La garniture la plus courante est un filet de sirop de sucre et un léger saupoudrage de sel."
									]
								},
								{
									"type": "section",
									"name": "Grilled Corn",
									"entries": [
										"L'épi de maïs est déjà considéré comme un aliment \"à portée de main\", mais en l'embrochant avec un bâton à chaque extrémité, il est possible de le recouvrir de diverses garnitures tout en gardant les mains (relativement) propres. Du beurre, du sel et du poivre, du fromage, de l'ail, des sauces ou tout autre type de garniture peuvent être étalés sur les grains carbonisés doux et croustillants."
									]
								},
								{
									"type": "section",
									"name": "Mini Pies",
									"entries": [
										"Tout le monde aime les tartes, et le fait que les tartes sucrées ou salées puissent être garnies de n'importe quel type de garniture en fait les préférées des carnavaliers. Cependant, la \"tarte\" a tendance à être servie en tranches, ce qui nécessite des ustensiles et un endroit où s'asseoir. C'est ainsi que les mini-tartes ont été inventées par une équipe de gnomes industrieux. Si leur production automatisée de tartes n'en est encore qu'au stade de la \"théorie\", les petites tartes à la main sont déjà un succès.",
										"{@table Random Pies, Sweet|FFnF}",
										"{@table Random Pies, Savory|FFnF}"
									]
								},
								{
									"type": "section",
									"name": "Nuts",
									"entries": [
										"Une grande variété de noix grillées est souvent servie lors des carnavals, enrobées de divers assaisonnements sucrés, salés ou salés."
									]
								},
								{
									"type": "section",
									"name": "Pretzels",
									"entries": [
										"Soi-disant inventé par un moine travaillant dans un temple pour récompenser les enfants qui avaient appris leurs prières, le pain noué était conçu pour ressembler à des bras croisés sur la poitrine."
									]
								},
								{
									"type": "section",
									"name": "Sausage On A Stick",
									"entries": [
										"De toutes les choses qui peuvent être servies sur un bâton, la viande fumée est très populaire. Les préférences régionales et les différentes sortes de viande, ainsi que les différents dips ou sauces, peuvent faire que ce plat simple varie énormément d'un endroit à l'autre."
									]
								},
								{
									"type": "section",
									"name": "Turkey Legs",
									"entries": [
										"Les cuisses de dinde salées et rôties sont peut-être l'une des offres les plus rassasiantes des stands de nourriture de carnaval, et peuvent peser entre une livre et 1 ½ livre ! La taille inhabituelle des cuisses de dinde et le fait qu'elles soient souvent salées (ce qui leur confère un goût étrangement proche de celui du jambon) ont fait naître des rumeurs selon lesquelles les \"cuisses de dinde\" seraient en fait des cuisses d'un autre animal..."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Carnival Beverages",
							"entries": [
								{
									"type": "section",
									"name": "Beer",
									"entries": [
										"Cette boisson alcoolisée brassée est la troisième boisson la plus populaire derrière l'eau et le thé, soi-disant parce que les premières civilisations croyaient qu'elle était plus saine que l'eau des lacs et des rivières. Bien qu'elles aient fini par se rendre compte que le fait de faire bouillir l'eau pour fabriquer la bière était ce qui la rendait sûre, la consommation de bière n'a pas diminué."
									]
								},
								{
									"type": "section",
									"name": "Cider",
									"entries": [
										"Bien que similaire au vin en ce qu'il est fermenté à partir de fruits, le cidre a une teneur en alcool plus faible et il est généralement plus facile et moins cher de produire une boisson de qualité. La plupart des cidres sont à base de pommes, mais de nombreux cidriers expérimentent en mélangeant d'autres fruits."
									]
								},
								{
									"type": "section",
									"name": "Lemonade",
									"entries": [
										"Mélange non alcoolisé d'eau, de jus de citron fraîchement pressé et d'un édulcorant comme le miel ou le sucre. Comme elle est facile à préparer sur place, la vente de limonade est souvent assurée par les enfants pour se faire de l'argent de poche, tout en évitant de s'attirer les foudres des entreprises de leurs parents. Des efforts magiques ou ordinaires peuvent être faits pour garder la boisson froide avant de la servir, car la limonade est considérée comme particulièrement rafraîchissante par temps chaud."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Mundane Items",
							"entries": [
								{
									"type": "section",
									"name": "Helm Of Hands-Free Carousing",
									"entries": [
										"Un casque avec deux chopes boulonnées sur les côtés, et une paire de tubes flexibles qui vont du fond des chopes à un joint en T devant la bouche du porteur, avec une valve de base pour permettre de boire. Les deux citernes peuvent être remplies de bière afin que le porteur puisse boire tout en gardant les deux mains libres pour jouer, se battre ou manier les cuisses de dinde."
									]
								},
								{
									"type": "section",
									"name": "Cone of Calling",
									"entries": [
										"Un cône creux d'environ 1,5 pied de long, avec une poignée fixée sur un côté. Lorsqu'une personne parle ou crie dans l'extrémité étroite du cône, sa voix est sensiblement amplifiée à l'autre extrémité, voire légèrement déformée. Utilisé fréquemment par les forains pour vendre des jeux et des marchandises, il peut également être utilisé pour montrer son soutien aux concurrents dans les tournois et les jeux."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Magical Items",
							"entries": [
								{
									"type": "section",
									"name": "Cornucopia Of Crispness",
									"entries": [
										"{@i Wondrous item, Rare}",
										"Une grande corne de chèvre creuse, remplie d'huile. Si on la renverse, un gallon d'huile se déverse, et la corne reste vide pendant 24 heures avant de se remplir à nouveau spontanément lorsqu'on la tient debout. Bien que l'huile ne soit pas chaude au toucher, tout objet placé dans l'huile pendant au moins 30 secondes est recouvert d'une coquille croustillante lorsqu'on le retire. Dans le cas contraire, l'objet sera simplement recouvert d'huile. Après dix utilisations, l'huile commence à prendre les saveurs des objets qui y ont été plongés et les transmet à la pâte jusqu'à ce qu'elle soit vidée et remplie à nouveau."
									]
								},
								{
									"type": "section",
									"name": "Figurine Of Somewhat Wondrous Power",
									"entries": [
										"{@i Wondrous item, Rarity by Figure}",
										"Bien que les figurines aux pouvoirs extraordinaires puissent être des outils merveilleux, ces figurines quelque peu merveilleuses sont généralement moins utiles. Généralement employées uniquement par les travailleurs des carnavals et des cirques, elles peuvent occasionnellement se retrouver dans les mains des aventuriers.",
										"{@B Iron Bull} (Peu commun). Cette statuette de fer de 4 pouces de haut peut se transformer en gorgone docile (Manuel des monstres, p. 171) pendant 24 heures. Comme un \" taureau mécanique \", la gorgone tentera de faire reculer les cavaliers, mais ne fera aucun effort supplémentaire pour les piétiner ou les encorner une fois qu'ils seront partis. Une fois qu'il a été utilisé, il ne peut plus l'être avant 3 jours.",
										"{@B Granite Pony} (Commun). Cette figurine de granit peut se transformer en un poney gris de taille moyenne pendant 6 heures. Bien que techniquement \" amical \" envers l'utilisateur et ses alliés, le poney a un tempérament méchant et peut se montrer peu coopératif. Lorsque vous tentez de monter le poney, faites un test de Sagesse (Maniement des animaux) contre un DC 15 pour éviter d'être mordu ou de vous faire ruer. Une fois qu'il a été utilisé, il ne peut plus l'être avant 24 heures."
									]
								},
								{
									"type": "section",
									"name": "Gazing Glass Of Magic Viewing",
									"entries": [
										"{@i Wondrous item, Rare}",
										"Une vitre ronde montée dans un cadre en or doré. Lorsque l'on regarde à travers le verre, les objets magiques vus de l'autre côté brillent d'une douce aura de lumière. Le verre peut être accordé pour ignorer certaines écoles de magie."
									]
								},
								{
									"type": "section",
									"name": "Portable Circus Tent",
									"entries": [
										"{@i Wondrous item, Rare}",
										"Ce qui semble être un petit mouchoir plié et rayé se déplie à plusieurs reprises jusqu'à ce qu'il prenne la forme d'une surface oblongue de 120 pieds sur 80 pieds. Une fois entièrement dépliée sur une surface plane, la structure de la tente s'étend vers le haut jusqu'à sa pleine hauteur, soutenue par deux poteaux de soutien. L'intérieur de la tente de cirque est meublé de bancs de style stade, et d'une piste au centre. Vous et toute créature que vous désignez pouvez prononcer un mot de commande pour que la structure du chapiteau se replie en un \"mouchoir\" plié. Toutes les créatures ou le mobilier extérieur qui se trouvent encore à l'intérieur de la tente lorsqu'elle s'effondre sont éjectés dans les espaces libres à proximité de la tente."
									]
								},
								{
									"type": "section",
									"name": "Caramel Apples",
									"entries": [
										"{@i Wondrous item, Legendary}",
										"Ce qui semble être un petit mouchoir plié et rayé se déplie jusqu'à ce que le mot d'ordre soit prononcé et prenne la forme d'une surface oblongue de 120 pieds sur 80 pieds. Une fois entièrement dépliée sur une surface plane, la structure de la tente s'étend vers le haut jusqu'à sa pleine hauteur, soutenue par deux poteaux de soutien. L'intérieur de la tente de cirque est meublé de bancs de style stade, et d'une piste au centre. Vous et toute créature que vous désignez pouvez prononcer un mot de commande pour que la structure du chapiteau se replie en un \"mouchoir\" plié. Toutes les créatures ou le mobilier extérieur qui se trouvent encore à l'intérieur de la tente lorsqu'elle s'effondre sont éjectés dans une dimension choisie par le propriétaire."
									]
								},
								{
									"type": "section",
									"name": "Tightrope Of Balance",
									"entries": [
										"{@i Wondrous item, Rare}",
										"Ce qui semble être une corde ordinaire de 15 mètres est enchanté magiquement, de sorte que toute créature traversant la corde est enchantée par l'équilibre. Tant que les deux extrémités de la corde sont attachées de manière à ce que la corde soit tendue, les créatures qui traversent la corde réussissent automatiquement leurs tests de Dextérité (Acrobaties) pour garder leur équilibre. Si une force quelconque déstabilise les créatures sur la corde (vents violents, attaques, etc.), les créatures sur la corde effectuent des jets de sauvegarde pour maintenir leur équilibre avec un avantage. La corde a une capacité de poids maximum de 1000lbs, et dépasser cette limite de poids causera la rupture de la corde, et deviendra une corde de chanvre ordinaire."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Backgrounds",
					"entries": [
						"voir la section \"Contexte\".",
						"{@background Carnie|FFnF}",
						"{@background Mummer|FFnF}"
					]
				},
				{
					"type": "section",
					"name": "Designing Custom Holidays",
					"entries": [
						"En général, un jour férié est un jour déterminé par la loi ou la tradition, commémorant un événement historique important. La plupart des entreprises ferment, et tout travail qui n'est pas un service essentiel (gardes municipaux, guérisseurs, etc.) est réduit ou suspendu pour la journée. Un jour férié peut avoir un fondement religieux, donnant aux fidèles le temps libre de pratiquer leur culte ou de s'acquitter d'autres obligations liées à leur foi. Certains jours fériés existent pour observer des événements historiques ou se souvenir de personnes de grande importance. Les jours fériés peuvent également être des événements purement récréatifs, donnant aux gens le temps de se détendre et de célébrer avec leurs amis et leurs proches.",
						"De nombreuses fêtes ne se limitent pas à l'événement lui-même. Les traditions sont associées aux fêtes au fil du temps et reflètent le décor, la nourriture, la musique, les jeux, la distribution de cadeaux et d'autres pratiques.",
						{
							"type": "section",
							"name": "Religious or Secular Holidays",
							"entries": [
								""
							]
						},
						{
							"type": "section",
							"name": "Time of Year & Climate",
							"entries": [
								"La date du calendrier est un élément important de la conception de votre fête, car le décor sera souvent influencé par les signes de la saison. Une fête de la moisson utilisera probablement des couleurs automnales, tandis qu'une fête du printemps utilisera des couleurs vives et une myriade de nuances de vert pour représenter la nouvelle vie et la croissance.",
								"Le climat joue également un rôle important dans la façon dont les vacances sont célébrées. Pendant les saisons de fortes pluies, les fêtes seront probablement célébrées à l'intérieur, en mettant l'accent sur la convivialité. Les vacances pendant les périodes les plus chaudes impliquent souvent des moyens de rester au frais."
							]
						},
						{
							"type": "section",
							"name": "Memorial Holidays",
							"entries": [
								"Certaines fêtes sont célébrées en souvenir de personnes ou d'événements. Lorsqu'il s'agit de commémorer des personnes, ces jours fériés sont souvent composés à titre posthume, et les grandes figures de l'histoire sont célébrées après leur mort. Ainsi, le jour férié peut être célébré le jour de leur mort, le jour où ils ont accompli un grand exploit ou le jour de leur anniversaire.",
								"Si les fêtes commémoratives peuvent être sombres, cela ne veut pas dire que la célébration ne doit pas être légère. Très souvent, une cérémonie solennelle ou un service religieux est organisé en début de journée, suivi de célébrations plus joyeuses dans l'après-midi et la soirée.",
								{
									"type": "section",
									"name": "Celebrating Freedom From Slavery & Oppression",
									"entries": [
										"L'oppression ou la mise en esclavage de toute personne est une chose terrible. Pire encore, lorsque ces actes d'oppression ou d'esclavage sont sanctionnés ou même appliqués par les pouvoirs publics. Obtenir sa liberté est généralement une affaire sanglante, et nécessite non seulement de vaincre les esclavagistes, mais aussi de renverser les lois et les perceptions sociales qui rendent cette oppression possible. Une économie fondée sur le travail des esclaves n'est généralement pas disposée à leur rendre leur liberté pacifiquement, et très souvent, elle a construit l'état d'esprit selon lequel ses esclaves sont des \"êtres inférieurs\" qui ne méritent pas leur liberté, ou qui pourraient être dangereux s'ils étaient libérés.",
										"Même une rébellion sans effusion de sang implique souvent de grandes difficultés, comme la fuite sur de grandes distances, la dissimulation dans des régions sauvages ou des climats dangereux, et de longues périodes d'incertitude avant de pouvoir se réinstaller. Ainsi, ces célébrations peuvent être d'une importance vitale pour embrasser la liberté et la tranquillité d'esprit dont les ancêtres ont été privés.",
										"La célébration de la libération de l'esclavage et de l'oppression est souvent un mélange de commémoration solennelle et de célébration jubilatoire. On se souvient des leaders et des résistants qui ont lutté pour leur liberté, et on pleure ceux qui sont morts avant de voir leur peuple se libérer. C'est aussi le moment de se réjouir de sa liberté et de mettre en valeur les pratiques culturelles qui lui ont été refusées pendant sa captivité. De nombreux peuples réduits en esclavage sont dépouillés de leurs pratiques et droits culturels dans le but de les démoraliser. Cela peut se traduire par l'interdiction de leurs danses, de leurs chants, de leurs arts et même de cérémonies importantes comme le mariage ou le baptême des enfants. Ainsi, les célébrations de la libération de l'esclavage peuvent accorder de l'importance à ces parties de la culture presque perdues. Certaines cérémonies peuvent même prendre de nouvelles facettes du fait qu'elles étaient pratiquées en secret, comme le fait de \"contourner un grand arbre et de se saluer de l'autre côté\" qui devient une importante tradition de mariage.",
										"Lorsque vous concevez une fête pour célébrer la libération de l'esclavage ou de l'oppression, n'oubliez pas de l'envisager sous différents angles. Pourquoi les anciens esclaves ont-ils été montrés du doigt (différences raciales ou religieuses, défaite dans une guerre précédente, etc.) Comment les anciens esclaves sont-ils traités par leurs anciens oppresseurs ? Les anciens esclaves sont-ils toujours opprimés d'un point de vue économique ? Bénéficient-ils d'une véritable égalité ou sont-ils toujours méprisés par les autres groupes ? Les anciens oppresseurs ont-ils le sentiment d'être la partie lésée ou injustement traitée dans cette situation ? Gardez également à l'esprit qu'aucun grand groupe n'a les mêmes opinions que les autres ; certains descendants de propriétaires d'esclaves peuvent éprouver des remords pour les actions de leurs ancêtres, tandis que d'autres préfèrent perpétuer une tradition de haine.",
										"Exemple de vacances : {@I Juneteenth (US), Passover (Jewish faith), Emancipation Day (many former European colonies)}."
									]
								},
								{
									"type": "section",
									"name": "Celebrating Discovery & Invention",
									"entries": [
										"Il y a des moments où la découverte et l'invention changent le cours de l'histoire et façonnent l'avenir de la société. Nous n'avons aucun moyen de savoir qui a été la première personne à faire claquer deux pierres ensemble jusqu'à ce qu'elles déclenchent le premier feu artificiel, mais pensez à la façon dont nous les célébrerions si nous le savions ! Dans le même ordre d'idées, les inventions technologiques et magiques peuvent être célébrées, de même que la découverte de nouvelles terres ou de nouveaux peuples. Bien que la plupart des inventeurs ou des découvreurs ne soient connus que dans les cercles d'érudits, quelqu'un dont les inventions profitent aux gens ordinaires peut recevoir des éloges du public. Bien qu'ils puissent jouir de la richesse et de l'attention de leur vivant, ou sombrer dans une relative obscurité, il est plus probable qu'ils soient célébrés par une fête à titre posthume.",
										"Par exemple, un magicien nain invente une figurine au pouvoir merveilleux sous la forme d'un canari qui alerte immédiatement les mineurs de la présence de gaz toxiques, avant qu'un vrai canari en cage ne montre des signes d'exposition. Son invention permet désormais de sauver des centaines de vies de mineurs chaque année, et les célébrations en son honneur peuvent impliquer des mineurs en parade, des oiseaux en liberté ou toute autre activité liée à l'exploitation de la carrière.",
										"Dans un autre exemple qui célèbre une découverte plutôt qu'un découvreur, jetez un coup d'œil à la fête du Gathering Day fournie dans le chapitre Exemples de fêtes. Bien que l'exemple de fête en question porte davantage sur le rassemblement de deux communautés, il peut inspirer l'idée de deux groupes culturels ou ethniques différents qui se rencontrent pour la première fois."
									]
								},
								{
									"type": "section",
									"name": "Celebrating Soldiers",
									"entries": [
										"L'histoire de nombreux pays est écrite dans les guerres qu'ils ont menées. Bien que les aventuriers fassent l'objet de nombreux récits d'héroïsme, les soldats de base sont la force vive de toute conquête militaire. Bien que certains soldats choisissent de poursuivre des disciplines martiales et s'engagent à servir leur seigneur et leur terre, de nombreux soldats étaient des fermiers ou des commerçants qui ont été appelés à prendre les armes pour combattre dans des guerres dont ils n'avaient jamais entendu parler.",
										"Les aventuriers héroïques sont souvent célébrés, mais certains jours sont généralement réservés à la célébration des sacrifices consentis par les simples soldats. Ces jours fériés peuvent honorer tous les soldats, ou spécifier les soldats qui ont été tués ou portés disparus au combat, les soldats retraités qui ont déjà servi, ou les soldats qui servent encore en service actif. Ces jours fériés coïncident souvent avec les anniversaires de la fin de divers conflits historiques, et peuvent même servir à commémorer des guerres perdues.",
										"Exemple de vacances : {@i Veterans Day, Memorial Day, and Armed Forces Day (US), Armistice Day (France), Remembrance Day (UK and Commonwealth Nations), Anzac Day (Australia and New Zealand), Volkstrauertag (Germany)}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sample Holidays",
					"entries": [
						"Want a quick and easy holiday you can drop into almost any setting? This chapter provides a handful of holidays for almost any time of year, and includes some basic notes on decor and food associated with the celebration. Each holiday also has a few notes about their influences and creation process, so you can do your own research when making modifications.",
						"As you're reading, you may notice that many of them are analogous to holidays like Easter, Halloween, Christmas, etc. In these cases, an effort has been made to reimagine them set in a relatively vague medieval fantasy setting, so that you can easily insert them into whatever world you're playing. Because these are \"setting agnostic\" holidays, they won't be associated with any specific deities. That being said, you're welcome to alter any details to make them fit into your world, or associate them with a deity of any pantheon. The only limit is your own imagination.",
						{
							"type": "section",
							"name": "Day Of The Golden Swan",
							"entries": [
								"This holiday is a mixture of Easter celebrations, the idiom of the Golden Goose, and a particular Japanese fairytale! It also utilizes the Swanmay, a classic AD&D race of humanoid women who can transform into birds. Though at the time of this publication the Swanmay have not appeared in D&D since 3.5e, some intrepid writers on the DM's Guild have brought the race into the light of 5th edition. Legend has it that a poor and lonely hunter once found an injured swan at the side of a frozen lake, surrounded by wolves. Running off the wolves, the hunter saved the swan, and brought her to his home where he mended her broken wing and took care of her throughout the winter. Once the swan healed, she flew away in the spring. At the start of the next winter, the hunter was visited by a beautiful woman travelling through the woods near his home. The two fell in love and married. Though the hunter and his bride were happy together, they were very poor. Feeling guilty that he could not provide for his lovely wife, the hunter became depressed. One day, the hunter's wife came out of their chicken coop and handed him a golden egg she'd found, encouraging him to hurry to the nearby town and sell it. The hunter did, and he brought back a sack of money and enough food for them to feast on for days. Time passed, and when the money ran out, the hunter's wife found another golden egg for him to sell. When spring came, the hunter asked his wife which of their chickens was providing golden eggs, but she merely told him not to worry about it, and not to go into the chicken coop when she was tending to the birds. Though the hunter begrudgingly agreed, his curiosity got the better of him one day. When his wife went into the chicken coop, he peered through a crack in the wooden wall. To his shock, he watched his wife transform into a swan, and lay a golden egg. The hunter cried out in surprise, and startled the swan.",
								"The hunter's wife emerged from the chicken coop, sobbing. She admitted to him that she was the swan he had saved the previous winter, and was Princess of the Swanmay. But, now that he knew her secret, she could no longer stay with him. Though her husband tearfully begged for forgiveness, the heartbroken princess turned back into a swan and flew away. Though the tale of love lost and trust broken is an important fable, many folk latch onto more superficial aspects of the story. Every spring, celebrants of the Day Of The Golden Swan go into woods to search for golden (or jeweled) eggs left by theoretical Swanmay royalty. As the story (and possibility of finding treasure) is so enthralling to young children, the holiday is built around entertaining them. Fresh eggs are carefully emptied by poking a small hole in both ends and blowing out the contents. The emptied shells are then decorated in any number of ways. Many households dye them by boiling them with vegetables or berries, and some paint designs on them, or paste pieces of paper to the outside. Adults will hide decorated eggs in the woods near their homes, and then send children out (under watchful supervision) to try to find the hidden eggs. Because the empty egg shells are quite fragile, children are encouraged not to be rambunctious in their hunt. Small prizes or treats are often awarded to the children who find the most (intact) eggs, or who find eggs that were especially cleverly hidden.",
								{
									"type": "section",
									"name": "Decor",
									"entries": [
										"Most commonly available dyes adhere poorly egg shells, so many eggs are pastel. Thus, pastel colors like powder pink, baby blue, mint, lavender, and periwinkle are commonly associated with the holiday, but brighter colors may also be painted directly on the eggs"
									]
								},
								{
									"type": "section",
									"name": "Food",
									"entries": [
										"Eggs are a major part of meals on the Day Of The Golden Swan, in no small part due to necessity. The most popular dish is a sort of skillet omelet made with eggs, and whatever meats or vegetables are available at the time"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "The Bonfire Bash",
							"entries": [
								"This holiday works best in rural areas where cattle are an important staple, though you could modify it to focus on any animal that might be driven out to summer pastures. Many aspects of the festival also lend themselves well to fae involvement. This festival is typically held on May 1st, on a western calendar, or roughly between the spring equinox and summer solstice. It is based on the pagan holiday of Beltane, practiced in Ireland, Scotland, and the Isle Of Man.",
								"At the start of summer, cattle owners will drive their cattle to new pastures. This is often a major undertaking, and in order to protect their herd from illness and misfortune, they will reach out to nearby druid circles to ask for blessings. Understanding the destructive, but also renewing properties of fire, a druid circle pioneered this night-time festival to cleanse a farm house of ill omens and start the summer season fresh. Over time, the festival grew beyond just farmers and their cattle, and now entire towns take part in the celebration.",
								"The day of the Bonfire Bash, children and young women will wake early in the morning to go and pick flowers like marigolds, hazel, hawthorn, and primrose. These yellow flowers, thought to symbolize fire, will be woven into garlands or gathered into bouquets, and will be used to decorate houses, cattle, and equipment used in churning butter.",
								"Though fae are mysterious creatures and little is known about them by most common folk, superstitions run rampant. One such superstition is that fairies are especially active around the start of summer. Thus, locals will also make visits to locations where fairies are known or suspected to inhabit, to make offerings like milk, berries, flowers, and naturebased treasures like sea shells, uncut jewels, and wooden beads. Because fairies are known for their mischievousness, townsfolk and farmers hope to appease (or at least distract) the fairies during their bonfire rituals.",
								"At sun down, every household fire in the town is put out. Even blacksmiths may be willing to put their work on hold to baffle down their forges. Meanwhile, druids or other local spiritual figures construct two large bonfires out in an open field. Under the guidance of the druids and spiritual leaders, cattle are driven between the two flames, believing that the fires will chase away any ills attached to them.",
								"While every town practices it differently, common celebrations include drinking, dancing, sacrificing animals, and/or cooking communal meals on smaller bonfires lit from the two large fires. Jumping over fire pits is also a common activity, practiced by young men or women to show their bravery, or by lovers to show their devotion to one another (\"leaping through fire to be together\"). Once the festivities have ended, every member of the town takes a torch and lights it at one of the two giant bonfires of the festival. This flame is then used to re-light the fires in their homes, warming their hearths with a fresh and pure light. The next day, the ashes from the bonfire are collected and scattered on crops.",
								{
									"type": "section",
									"name": "Decor",
									"entries": [
										"Yellow flowers are the primary decor of the Bonfire Bash, but yellow clothing is also very popular among those with the complexion to pull it off. Aside from bouquets and garlands of yellow flowers, the Bonfire Bash has very little in the way of decor. Fire itself is an important symbol, but is utilized as a tool more so than displayed as decoration."
									]
								},
								{
									"type": "section",
									"name": "Food",
									"entries": [
										"An oatmeal cake called the \"Bonfire Bannock\" is cooked on griddles over small bonfires, shared by townsfolk, and also offered to the cattle. Roasted lamb is the traditional dinner at many Bonfire Bashes. Of course, drinking is also very common, but given the proximity to fire and the need to tend to herds of cattle the next day, most people try to keep it from getting out of hand."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "The Summer Breeze Festival",
							"entries": [
								"The crux of this festival is location and season. The ideal locale is a village or town located at the base of a mountain. By keeping the settlement small, it reduces the wealth and access to magical options, meaning the locals have to resort to more mundane means of keeping cool. The core of the festival is inspired by a summer practice of Japanese nobles in the Heian Period.",
								"Not every holiday begins with a fairytale or superstition. Sometimes, a holiday forms purely out of an observation of the seasons, or in reaction to a worldly change. The Summer Breeze Festival is not widely celebrated, but it is a vital community activity for some villages in the dead of summer. In order to beat the sweltering summer heat, this small farming town prepares a week in advance of the Summer Breeze Festival by sending groups of farm hands up into the nearby mountain. For three days straight, the groups of four to eight young men and women depart in the morning, carrying empty chests on litters. The groups travel for days up to a specially built \"pantry\" high up in the side of the mountain to retrieve large blocks of ice, packing them into their lined chests, before descending the mountain again.",
								"For the three days of the festival itself, the groups arrive to great fanfare, bringing half-melted ice blocks to the grateful residents. The remaining ice is shaved by workers and served in bowls, drizzled with sweet syrups made from locally grown fruits. Though the ice doesn't last long, and the hot weather will continue for weeks to come, the festival is a welcome break for laborers at the hottest point in the summer.",
								{
									"type": "section",
									"name": "Decor",
									"entries": [
										"Streamers made of strips of cloth are hung from the eaves of buildings, sometimes tied to bells or chimes, in order to flutter and chime whenever a breeze blows through. In poorer homes, these cloth strips are made of whatever can be repurposed, such as clothing that has been damaged and recycled into rags. In wealthier homes, strips of white and blue linen or silk are preferred."
									]
								},
								{
									"type": "section",
									"name": "Food",
									"entries": [
										"While shaved ice is the most classic staple of the festival, a variety of fresh fruits are also consumed, usually having been lightly chilled in a nearby river immediately before sale."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Soultide",
							"entries": [
								"The influences on this holiday may be as obvious as they are numerous, drawing inspiration from Halloween, Samhain, Dia de Muertos, Bon Odori, and many others. Depending on the mythos related to death and the afterlife in your particular setting, you may have to fiddle with some of the details, but the door is wide open for the potential of having actual ghostly involvement in the holiday.",
								"Legend has it that long ago, two men fought each other in a joust, for the affections of the woman they loved. One of the men died when he was thrown from his injured horse and broke his neck, and the winner went on to marry the lady they had both adored. Many years later, the now retired jouster was walking home late at night when he saw a rider on horseback on a hill. The rider was silhouetted before the moon, but he could see that the rider's own head was but the skull of a horse, and his eyes glowed like candles.",
								"Terrified, the man realized he was being haunted by the opponent he had jousted with many years earlier, and he ran home to his wife. Finding his wife at her dressing table, the husband tried to explain in a panic that she needed to hide him. Not knowing what else to do, the woman took one of her dresses and threw it on her husband, before hiding his head with one of her veils. Moments later, the doors burst open with a terrifying screech of a nightmare horse. Husband and wife alike both screamed and cowered. However, not recognizing his rival in disguise, the undead rider left to continue his search elsewhere. They say that every year, even centuries after his rival has died, the undead rider returns to the world of the living in search of revenge. Each time the undead rider crosses over into the world of the living, he brings with him many souls who long to see loved ones they miss, or who crave resolution to unfinished business. Even if these ghosts mean no ill will, their mere presence is a danger to mortals, so living mortals have started a tradition of disguising themselves on the night of Soultide so that those seeking them can't find them.",
								"As the sun goes down on Soultide, anyone brave enough to go outside does so wearing a costume. Originally, crossdressing was the norm, but more creative costumes have come into popularity, such as mummers, adventurers, a variety of masks, or even dressing as ghosts themselves. Nobles began to throw costume parties where they'd gather with friends to eat, have drinks, and tell horror stories; this tradition would eventually make its way to common households as well.",
								"The safety of costumes and the likelihood for many houses to be empty at night, gave way to the tradition of children playing tricks on adults, ranging from minor vandalism to boobytrapped doors and gates. Children began knocking on doors to make certain a home owner was not present before pulling their prank, and if any adult were to answer, the disguised children would demand a small ransom, otherwise they'd pull a trick on the household. Feigning a great fright, many adults acquiesced to the demand, and would give children small pastries, treats, or a few copper coins. This tradition became known as \"trick or treat\".",
								"At midnight, celebrants travel to the nearest body of water (a river, lake, pond, etc), bringing candles and small wooden boats with paper coverings. Removing their masks and disguises by the edge of the water, they light the candles and set the paper lanterns afloat on the water. This act is intended to provide the wandering ghosts of their loved ones with a light to lead them home to the realm of the dead, lest they be trapped in the mortal world for the rest of the year.",
								{
									"type": "section",
									"name": "Decor",
									"entries": [
										"Traditional decorative colors of Soultide include orange, black, purple, and vivid pink. A number of decorative traditions have spawned surrounding Soultide, but they may vary between locales. Recalling the tale of the undead rider who's head was a horse's skull, some houses decorate their doorways or their fireplace mantles with fake humanoid skulls, believing the undead rider will be driven away in jealousy. These skulls, often made of clay or wood, are sometimes painted or decorated with ribbons and flowers to lighten the macabre aesthetic. In households that cannot afford such frivolous decor, it is common for pumpkins or other gourds to be carved with faces, and used in place of skulls."
									]
								},
								{
									"type": "section",
									"name": "Food",
									"entries": [
										"Though there is not a particular type of food that is traditionally served for Soultide dinner, many households prepare a variety of small treats that can be handed out to ward off mischievous children. This can be as simple as apples or pears, but some households bake small pastries or hand out bags of roasted nuts and seeds."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Gathering Day",
							"entries": [
								"{@i Many origin stories of half-orcs are mired in violence or shrouded in mysticism, but this Thanksgiving-inspired holiday attempts to write a more peaceful and humble beginning to the life of a common half-orc. Though the locale is described as a mountainous region, it could easily be transformed into any other inhospitable terrain that humans and orcs might make an attempt to settle in, such as swamps or deserts}.",
								"A village of half-orcs live in a mountainous region. They tell tales that long ago, a village of humans had settled at the base of their mountain, but they were being preyed upon by bandits and thieves. As the harvest season was coming to an end, the human village feared that they would not have enough supplies to make it through the winter. Little did they know, a tribe of orcs in the mountains above were suffering an equally lean hunting season.",
								"One day, the orcs mounted a raid on the human village, not knowing that they were already besieged by a band of thieves. The orcs frightened the thieves, allowing the villagers to fight back and run the band out of town. The orcs were impressed by the uncharacteristic bravery of the human farmers, and when the humans offered what was left of their harvest to the orcs out of gratitude (or perhaps begging them not to slaughter them too), the orcs were surprised to see how many crops the humans had cultivated in the rocky terrain. Though orcs generally believed other races to be beneath them, the tribe also knew that they were unlikely to survive the coming winter in their current state.",
								"The orcish tribal leader, and the mayor of the small farming town, struck a temporary agreement to share in their resources for the winter. In addition, humans taught orcs their methods of raising livestock and growing crops in the rocky terrain, and orcs in turn taught humans new hunting techniques. By the time spring came, the two groups had formed a tightly knit joint-community.The modern half-orc village still has a few venerable old human men and women who remember what it was like to have orcish neighbors when they were small children, but since orcs seldom live past the age of 45, the orcish traditions are upheld entirely by their half-orc descendants. Every year at the end of the harvest season, they hold a communal feast in the town hall, celebrating the gathering of people together what the locals call, somewhat unimaginatively, Gathering Day.",
								"The day is celebrated with farming contests to see who's cultivated the largest produce or raised the best livestock, as well as archery contests and hunting competitions. Shortly before dinner a customary \"bandit attack\" is carried out by some of the village's teenagers and young adults, who are run off by \"the bravest\" children of the village. In their community, the transition from a child who runs off the bandits, to playing one of the bandits, is considered a marker of when a boy or girl becomes a young man or woman, and coincides with additional privileges and responsibilities they'll take on in the coming seasons.",
								{
									"type": "section",
									"name": "Decor",
									"entries": [
										"Though decor is not considered of chief importance to the holiday, it's not uncommon for baskets or crates of produce to be put on display, or for dried meats to be hung up like garlands, evoking a sense of plentifulness."
									]
								},
								{
									"type": "section",
									"name": "Food",
									"entries": [
										"Though much of the food from the harvest will be treated and preserved to last through the winter, the communal feast attempts to serve a wide variety of dishes. Every household provides some part, and many hold an informal competition to bring the best pies, pickles, roasted vegetables, and roasted meats at the feast."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Feast Of The Wild Hunt",
							"entries": [
								"At first glance, many westerners will recognize this holiday as being analogous to Christmas, but in truth, it's actually patterned after Yuletide. Though the Feast Of The Wild Hunt not associated with any specific religious figures in this iteration, you're welcome to make modifications to bring it closer to the base of Christmas or Yuletide if you prefer. If you're using a calendar that is analogous to the western calendar, the Feast Of The Wild Hunt will begin on the 20th day of the 12th month, and end on the 31st, meaning it will coincide with any potential New Year's Eve celebrations. An \"either-or\" approach is recommended, as stacking holidays or placing a New Year's Day holiday immediately after this 12day feast will be excessive and/or exhausting.",
								"This twelve-day festival begins on the winter solstice, the shortest day of the year, and celebrates the tradition that a party of ghostly (or perhaps divine) hunters rides through the woods in search of great prey during this season. It is believed that this \"wild hunt\" also sweeps up all of the remnants of dead souls of the year and brings them along as servants on the hunt, ending times of mourning. The wild hunt serves an important purpose, bringing a close to the end of the year and starting anew.",
								"It is customary that no work is done during the twelve day festival; while this does not mean that every business closes (healers, inns, and general stores often stay open in at least a limited capacity), people hurry to get many jobs finished before the festival, such as cutting wood, works of crafting, sewing, etc. Some believe that disaster awaits those who have not completed their work before the festival, and they may even be swept up along with the dead souls and taken by the wild hunt. The Feast Of The Wild Hunt makes for a busy travelling season, as celebrants will often try to return to their family home to celebrate. Though arriving by sunset on the first day of the festival is ideal, work obligations and heavily snowed-in roads make this a difficult proposition for many. As such, visitors tend to trickle in during all twelve days of the feast. Some households who don't have extended family or aren't expecting guests will open their doors to travellers during the season, providing shelter for those who haven't yet completed their journeys. Though all twelve days are considered part of the holiday, four days in particular have noteworthy customs.",
								{
									"type": "section",
									"name": "Day 1",
									"entries": [
										"The wild hunt begins, and everyone completes their work by sunset, with no intent to resume until the festival has ended. On this day, it is customary for households to gift their friends and loved ones with logs for their hearths, to keep them burning for all twelve days of the festival. Very large and dry logs are prized gifts, and may be kept and prepared for months before the Feast Of The Wild Hunt. Many people will also keep bundles of small dry sticks and twigs tied with cord (often gathered by the household's children) to give as gifts to acquaintances. Roadside vendors will sell bundles of split firewood decorated with ribbons, holly, mistletoe, and pine needles to be purchased for gifting when travellers return home as guests. This is considered a time for welcoming guests, and households will often bake fresh bread or keep pots of spiced cider over their fires, letting the welcoming scents of the season waft out to draw their travellers home."
									]
								},
								{
									"type": "section",
									"name": "Day 2",
									"entries": [
										"The last night of the Feast Of The Wild Hunt, and on this night, the wild hunt takes with them the dead old year itself, allowing a new year to be ushered in. The last of the food and drink from the feasting is to be finished off, and it's considered bad luck to leave any leftovers. Any oaths made on this night are considered of the utmost importance, and for this reason, many people will propose marriage during this last night of celebration. Many oaths of love, friendship, brotherhood and sisterhood, devotion, or protection are made on the last night of the Feast Of The Wild Hunt, and everyone endeavours to enter into the new year with a clean conscience and a bright outlook on the future.",
										"The twelfth night of the Feast Of The Wild Hunt is considered the last night of the year, therefore, functions as New Year's Eve. Locales that celebrate the Feast Of The Wild Hunt will usually not celebrate an additional New Year's Eve or New Year's Day."
									]
								},
								{
									"type": "section",
									"name": "Day 5",
									"entries": [
										"Most commonly available dyes adhere poorly egg shells, so many eggs are pastel. Thus, pastel colors like powder pink, baby blue, mint, lavender, and periwinkle are commonly associated with the holiday, but brighter colors may also be painted directly on the eggs"
									]
								},
								{
									"type": "section",
									"name": "Day 12",
									"entries": [
										"Most commonly available dyes adhere poorly egg shells, so many eggs are pastel. Thus, pastel colors like powder pink, baby blue, mint, lavender, and periwinkle are commonly associated with the holiday, but brighter colors may also be painted directly on the eggs"
									]
								},
								{
									"type": "section",
									"name": "Decor",
									"entries": [
										"Natural plants like oak wood, pine needles and pine cones, holly, and mistletoe are considered emblematic of the season, and snow is a natural occurrence. As such, the traditional colors of the feast are brown, green, red, and white, and many will incorporate these colors into their household linens, clothes, etc. Candles are often made of red or green wax for use during the holiday season"
									]
								},
								{
									"type": "section",
									"name": "Food",
									"entries": [
										"Feasting is considered a major part of the holiday. The most traditional foods are wild boar, goose, and goat. Drinking is also considered a popular part of the celebration, and spiced hot cider is a tradition found far and wide. Nearly every household has their own family recipe for spiced cider. This is a time of year when many special treats are made, that would normally be considered too extravagant to serve on a normal basis. Pastries, cakes, pies, and other sweets are common treats of the season."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix",
					"entries": [
						"",
						{
							"type": "section",
							"name": "aaa",
							"entries": [
								""
							]
						}
					]
				}
			]
		}
	],
	"background": [
		{
			"name": "Carnie ",
			"source": "FFnF",
			"skillProficiencies": [
				{
					"athletics": true,
					"animal handling": true
				}
			],
			"entries": [
				"You were a purveyor of entertainment, for ladies and gentlemen, boys and girls, people of all races. You never stayed in one place for long, forever travelling with your chosen \"family\" of performers, freaks, outcasts, and wanderers. You know how to draw attention, how to misdirect, lead the eye where you want it to go, and inspire wonder in an audience. Your know that your words don't always have to be honest, you just have to make people want to believe. Whether you were born into the life or not, the life of a carnie prepared you well for travel and adventure.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Persuasion}, {@skill Sleight Of Hand}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Carnival Cant"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": " A set of colorful clothes, a dice set or a playing card set, a purse containing 10gp."
						}
					]
				},
				{
					"name": "Feature: Friends In Low Places",
					"type": "entries",
					"entries": [
						"You are used to rubbing elbows with those who don't fit in with society, and you can fit in among them with relative ease. Outcasts see a kindred spirit in you, and are more likely to share information with you, protect you from anyone searching for you or asking about you, and provide you with shelter they have available, unless you've shown yourself to be a danger to them."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Carnies (or showies, depending on the dialect) tend to be worldly people, who've travelled extensively and interacted with people of all walks of life. Very often, their goals involved manipulating people of all walks of life. Whether they adopt a regal, high-class persona, or they prefer to slum it with the peasants, a carnie knows how to project a boisterous or flamboyant attitude to get as much attention as they might want.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I can't help mentally dissecting people; I am an armchair psychoanalyst. "
								],
								[
									"2",
									"I  hate not being the center of attention."
								],
								[
									"3",
									"I could sell snake oil to a yuan-ti."
								],
								[
									"4",
									"I resent the suggestion that carnies are all crooks and thieves."
								],
								[
									"5",
									"Don't be mad at m e because you got played."
								],
								[
									"6",
									"I can never stay in one place for too long."
								],
								[
									"7",
									"I feel at home around common folk, nobility makes me uncomfortable."
								],
								[
									"8",
									"Boredom catches up with me easily, but I can always find new ways to inject a little excitement into life."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Spreading Joy. There's no greater feeling than putting a smile on someone's face. (Good)"
								],
								[
									"2",
									"Fairness. I won't run a work on someone who can't afford to lose a game or two. (Lawful)"
								],
								[
									"3",
									"People. I'm a people person. I like getting to interact with all kinds that I otherwise might not meet. (Neutral)"
								],
								[
									"4",
									"In The Hands Of Fate. Life is as random as a shuffled deck of cards. Take the good that comes with the bad. (Neutral)"
								],
								[
									"5",
									"Freedom. I don't want a job that leaves me tied to one place or one duty. I need to be able to stretch my legs and expand my horizons. (Chaotic)"
								],
								[
									"6",
									"As Long As I Get Mine. I don't care if I have to lie, cheat, or steal to get ahead, everyone's got to look out for number-one. (Evil)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I'd be dead in a ditch somewhere if not for the carnival folk who cleaned me up, gave me work, and put me on the right path. I owe them my life."
								],
								[
									"2",
									"I ran away with the carnival to escape people who were pursuing me... and probably still are today."
								],
								[
									"3",
									"I was left in a carnival tent as an infant with only a locket on a necklace. I don't know who my real parents are, but I've travelled far and wide hoping to find them."
								],
								[
									"4",
									"I left a luxurious walk of life because I was so enamoured with the pageantry and wild beauty of the carnival, and I've never looked back."
								],
								[
									"5",
									"I worked closely with a partner for many years, we were tighter blood-family, and I blame myself for their accidental death."
								],
								[
									"6",
									"I can't accept great comfort and luxury, knowing that my old carnival troupe is sleeping on beds of straw. Whatever profit I can pocket, I plan to send back to them."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I'm easily sidetracked by the opportunity to make a quick profit."
								],
								[
									"2",
									"I grew up around tamed lions and bears. I assume most animals are as friendly."
								],
								[
									"3",
									"I feel the need to inform my party members or travelling companions when someone is an easy mark. I also learned to whisper in a sawmill."
								],
								[
									"4",
									"I just can't help wanting to win at everything I do. I am not a \"good loser\"."
								],
								[
									"5",
									"I'm used to folks wearing their oddities on their sleeve, so I always wonder what straight-laced people are hiding."
								],
								[
									"6",
									"I think I'm the greatest showman that ever lived. I am disastrously wrong."
								]
							]
						}
					]
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "colorful clothes"
						},
						{
							"special": "purse",
							"containsValue": 1000
						}
					]
				},
				{
					"a": [
						{
							"special": "dice set"
						}
					],
					"b": [
						{
							"special": "playing card set"
						}
					]
				}
			]
		},
		{
			"name": "Mummer",
			"source": "FFnF",
			"skillProficiencies": [
				{
					"performance": true,
					"deception": true
				}
			],
			"entries": [
				"You never performed for fame. You had no expectation of riches. It was enough to get a few coins to pay for a hot meal and a roof over your head. You travelled for a time in the company of a group of mummers, donning your shabby costumes and carrying on your silly plays to entertain the masses. Sometimes you played the valiant knight, sometimes you played the ferocious dragon, and sometimes you played the quack doctor come to revive the loser with a magic potion.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Performance}, {@skill Deception}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Disguise kit, one type of musical instrument"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "A set of colorful but shabby clothes, a disguise kit, a (fake) potion of healing, a purse containing 10gp."
						}
					]
				},
				{
					"name": "Feature: Playing The Fool ",
					"type": "entries",
					"entries": [
						"You've entertained nobles and peasants alike, and you're quite used to coming off as a silly, unimportant street performer. People don't often ask why a mummer is where they are. You're less likely to be held in suspicion for where you travel, showing up at events, or wandering around, as long as you carry on the act and remain in costume. People may still become suspicious or hostile if they find you in an area that should be absolutely off limits to you (a room that was locked or heavily guarded, etc). You may extend this feature to a group accompanying you, as long as they are also disguised as mummers."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Mummers are performers at their core, however, they are generally very relaxed about their arts. A mummer is accustomed to street shows or even door-to-door performances, and receiving pocket change or maybe a mug of something hot on a cold night. The mummer performs for the love of the art, not for accolades. That's not to same some don't hold greater expectations, but generally they are more modest folk.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I grew up on stories of heroes fighting villains. It's my dream to live a life that someday, someone else will be performing a play of."
								],
								[
									"2",
									"I'm a carefree and lighthearted sort of person, and I worry very little over mistakes I make. If things go poorly today, tomorrow is just a do-over!"
								],
								[
									"3",
									"I love nothing more than a good pun, even if some people believe there's no such thing as a good pun."
								],
								[
									"4",
									"Slapstick comedy is my forte, and I'm always willing to take a pratfall if it puts a smile on someone's face or lightens a heavy mood."
								],
								[
									"5",
									"I love learning new stories, and will ask locals any time I arrive somewhere new."
								],
								[
									"6",
									"I don't care if it's \"just a silly play\", I settle for nothing less than perfection."
								],
								[
									"7",
									"Some call it compulsive lying. I call it creative storytelling."
								],
								[
									"8",
									"Some people say I ramble, or I never get around to the point. Well I say, sometimes you slay the dragon, and sometimes the dragon slays you, but at least there's always a helpful quack to pick you back up. I don't know where I was going with this analogy, but you get the drift!"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Fantasy. When I'm performing, I take people away to a better, maybe more simple world, if only for a little while. (Good)"
								],
								[
									"2",
									"Tradition. It's my duty as a mummer to preserve our stories and the way we tell them for future generations. (Lawful)"
								],
								[
									"3",
									"Escapism. Performing in disguise lets me be anybody but myself. (Neutral)"
								],
								[
									"4",
									"Pride. Nothing feels better than knowing all eyes in the room are on me, and people are hanging on my every word. (Any)"
								],
								[
									"5",
									"Temptation. I'm granted a lot of leeway as a mummer, and I love pushing to see just how much I can get away with. (Chaotic)"
								],
								[
									"6",
									"Unaccountable. As long as I can change my mask or makeup, I don't see why I can't get away with anything. (Evil)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"As a child, I was saved by a healer. I've spent years parading as the quack doctor in our plays, but truthfully, I idolize people who heal the sick and dying."
								],
								[
									"2",
									"My troupe and I started as impoverished children, performing door-to-door for spare change or food to survive. I have a soft spot for the poor, especially kids."
								],
								[
									"3",
									"Whilst performing at a party of rich people, I accidentally insulted a powerful noble. I just hope they have no idea who was under the mask..."
								],
								[
									"4",
									"I performed at a wedding that went awry when only one of the lovebirds showed up at the altar. I fell in love that day with the heartbroken bride/groom, but they have no idea I exist."
								],
								[
									"5",
									"My mentor taught me everything I know about being a mummer. I'd give anything to find them and show them what I have become."
								],
								[
									"6",
									"Knowing a mummer's life is generally a poor one, I made a promise to someone that I'd become rich and famous to win their heart. I just hope they'll wait for me."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Just because I'm a mummer doesn't mean I'm not a {@i serious thespian}."
								],
								[
									"2",
									"I have no sense of when it's time to be serious."
								],
								[
									"3",
									"My time in mummers plays has lead me to believe ‘playing dead' is a worthwhile strategy in any losing situation... or even a merely uncomfortable one."
								],
								[
									"4",
									"I have absolutely dreadful stage fright, and I can't speak in front of a crowd if I don't have a mask on."
								],
								[
									"5",
									"I refuse to be seen without my makeup unless in the most dire of circumstances, and I wouldn't be caught dead in public without my face on."
								],
								[
									"6",
									"I'll try to make a rhyme out of anything. {@i Anything}"
								]
							]
						}
					]
				}
			],
			"toolProficiencies": [
				{
					"Disguise kit": true,
					"musical instrument": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "colorful but shabby clothes"
						},
						{
							"special": "disguise kit"
						},
						{
							"special": "(fake) potion of healing"
						},
						{
							"special": "purse",
							"containsValue": 1000
						}
					]
				}
			]
		}
	],
	"item": [
		{
			"name": "Caramel Apples",
			"type": "TG",
			"value": 5,
			"source": "FFnF",
			"rarity": "none",
			"entries": [
				"{@bold Subtype}: Consumable (Food)",
				"{@bold Kit}: {@item Cook's Utensils}",
				"{@bold Required Space(s)}: Kitchen; {@bold DC}: 10",
				"{@bold Description} (Player Facing): Apples (typically of the tart and crisp variety) are skewered on sticks, then dipped into soft caramel and let to dry, sometimes after being covered in finely chopped nuts. Because soft caramel does not transport well, caramel apples are usually made on-site, and the smell of warm caramel often carries for some distance throughout the carnival grounds."
			]
		},
		{
			"name": "Cotton Candy",
			"type": "TG",
			"value": 5,
			"source": "FFnF",
			"rarity": "none",
			"entries": [
				"{@bold Subtype}: Consumable (Food)",
				"{@bold Kit}: {@item Cook's Utensils}",
				"{@bold Required Space(s)}: Kitchen; {@bold DC}: 12",
				"{@bold Description} (Player Facing): Originally an Elven invention called \"Titania's Tresses\", it has since been adopted (and bastardized) by countless other cultures. To begin, sugar is melted in water with flavorings and colors, then allowed to cool in a ring. The ring is stretched and folded over and over, until it has been stretched into no less than 16,000 thin strands of sweet, sugary candy floss. Though originally served in a bowl, it is now often wrapped on sticks for carnival convenience, but remains a somewhat expensive treat."
			]
		},
		{
			"name": "Funnel Cake",
			"type": "TG",
			"value": 2,
			"source": "FFnF",
			"rarity": "none",
			"entries": [
				"{@bold Subtype}: Consumable (Food)",
				"{@bold Kit}: {@item Cook's Utensils}",
				"{@bold Required Space(s)}: Kitchen; {@bold DC}: 12",
				"{@bold Description} (Player Facing): A deep fried confection made by pouring dough through a thin spout (a funnel) into a vat of boiling oil, in a circular pattern. The tangled mass is cooked until golden brown, then let to drain of excess oil before being topped. The most common topping is a drizzling of sugar syrup and a light sprinkling of salt"
			]
		},
		{
			"name": "Grilled Corn ",
			"type": "TG",
			"value": 1,
			"source": "FFnF",
			"rarity": "none",
			"entries": [
				"{@bold Subtype}: Consumable (Food)",
				"{@bold Kit}: {@item Cook's Utensils}",
				"{@bold Required Space(s)}: Kitchen; {@bold DC}: 9",
				"{@bold Description} (Player Facing): Corn on the cob is already considered a ‘hand-held' food, but by skewering it with a stick on either end, it can now be covered with a variety of toppings and still keep one's hands (relatively) clean. Butter, salt and pepper, cheese, garlic, sauces, or any other number of toppings can be spread over the sweet and crispy charred kernels. "
			]
		},
		{
			"name": "Mini Pies",
			"type": "TG",
			"value": 2,
			"source": "FFnF",
			"rarity": "none",
			"entries": [
				"{@bold Subtype}: Consumable (Food)",
				"{@bold Kit}: {@item Cook's Utensils}",
				"{@bold Required Space(s)}: Kitchen; {@bold DC}: 11",
				"{@bold Description} (Player Facing): Everyone loves pie, and the fact that sweet or savory pies can have any number of fillings makes them a favorite of carnival goers. However, ‘pie' tends to be served in slices, requiring utensils and a place to sit. Thus, mini pies were invented by a team of industrious gnomes. While their automated pie production is still in the \"theory\" stages, small hand-held pies are already a hit."
			]
		},
		{
			"name": "Nuts (1/2 lb)",
			"type": "TG",
			"value": 1,
			"source": "FFnF",
			"rarity": "none",
			"entries": [
				"{@bold Subtype}: Consumable (Food)",
				"{@bold Kit}: {@item Cook's Utensils}",
				"{@bold Required Space(s)}: Kitchen; {@bold DC}: 8",
				"{@bold Description} (Player Facing): A wide variety of roasted nuts are often served at carnivals, coated in various sweet, salty, or savory seasonings."
			]
		},
		{
			"name": "Pretzels",
			"type": "TG",
			"value": 1,
			"source": "FFnF",
			"rarity": "none",
			"entries": [
				"{@bold Subtype}: Consumable (Food)",
				"{@bold Kit}: {@item Cook's Utensils}",
				"{@bold Required Space(s)}: Kitchen; {@bold DC}: 12",
				"{@bold Description} (Player Facing): Supposedly invented by a monk working out of a temple as a reward for children who had learned their prayers, the knotted bread was designed to look like arms folded over one's chest."
			]
		},
		{
			"name": "Sausage On A Stick ",
			"type": "TG",
			"value": 1,
			"source": "FFnF",
			"rarity": "none",
			"entries": [
				"{@bold Subtype}: Consumable (Food)",
				"{@bold Kit}: {@item Cook's Utensils}",
				"{@bold Required Space(s)}: Kitchen; {@bold DC}: 8",
				"{@bold Description} (Player Facing): Of all of the things that could be served on a stick, smoked meat is a very popular one. Regional preferences and different kinds of meat, as well as various dips or drizzled sauces, can make this simple dish vary wildly from location to location."
			]
		},
		{
			"name": "Turkey Legs ",
			"type": "TG",
			"value": 2,
			"source": "FFnF",
			"rarity": "none",
			"entries": [
				"{@bold Subtype}: Consumable (Food)",
				"{@bold Kit}: {@item Cook's Utensils}",
				"{@bold Required Space(s)}: Kitchen; {@bold DC}: 12",
				"{@bold Description} (Player Facing): Cured and roasted turkey legs are perhaps one of the most filling offerings of carnival food stands, and may weigh between a pound and 1 ½ pounds! The unusually large size of the turkey legs, and the fact they're often salt cured (lending them a strangely ham-like flavor) has lead to rumors that \"turkey legs\" may in fact be legs from something else..."
			]
		},
		{
			"name": "Beer",
			"type": "TG",
			"value": 10,
			"source": "FFnF",
			"rarity": "none",
			"entries": [
				"{@bold Subtype}: Consumable (Beverage)",
				"{@bold Kit}: {@item Brewer's Supplies}",
				"{@bold Required Space(s)}: Brewery; {@bold DC}: 12",
				"{@bold Description} (Player Facing): This brewed alcoholic drink is the third most popular beverage behind water and tea, supposedly because early civilizations believed it was healthier than drinking water from lakes and rivers. Though they eventually realized the act of boiling the water to make the beer was what made it safe, beer consumption did not decline."
			]
		},
		{
			"name": "Cider",
			"type": "TG",
			"value": 10,
			"source": "FFnF",
			"rarity": "none",
			"entries": [
				"{@bold Subtype}: Consumable (Beverage)",
				"{@bold Kit}: {@item Brewer's Supplies}",
				"{@bold Required Space(s)}: Brewery; {@bold DC}: 11",
				"{@bold Description} (Player Facing): Though similar to wine in that is fermented from fruit, cider has a lower alcohol content and is generally easier and cheaper to produce a quality beverage. Most ciders are applebased, but many cider makers experiment with mixing additional fruit."
			]
		},
		{
			"name": "Lemonade",
			"type": "TG",
			"value": 1,
			"source": "FFnF",
			"rarity": "none",
			"entries": [
				"{@bold Subtype}: Consumable (Beverage)",
				"{@bold Kit}: {@item Cook's Utensils}",
				"{@bold Required Space(s)}: Kitchen; {@bold DC}: 6",
				"{@bold Description} (Player Facing): A non-alcoholic mixture of water, fresh squeezed lemon juice, and a sweetener such as honey or sugar. Because it is easy to make on-the-spot, lemonade sales are often handled by children to generate pocket-money, while also keeping them out of the hair of their parents' businesses. Magical or mundane efforts may be made to keep the beverage cold before serving, as lemonade is considered especially refreshing during hot weather."
			]
		},
		{
			"name": "Helm Of Hands-Free Carousing",
			"type": "G",
			"value": 8,
			"source": "FFnF",
			"page": 21,
			"rarity": "none",
			"entries": [
				"Un casque avec deux chopes boulonnées sur les côtés, et une paire de tubes flexibles qui vont du fond des chopes à un joint en T devant la bouche du porteur, avec une valve de base pour permettre de boire. Les deux citernes peuvent être remplies de bière afin que le porteur puisse boire tout en gardant les deux mains libres pour jouer, se battre ou manier les cuisses de dinde."
			]
		},
		{
			"name": "Cone of Calling",
			"type": "G",
			"value": 10,
			"weight": 2,
			"source": "FFnF",
			"page": 21,
			"rarity": "unknown (magic)",
			"entries": [
				"Un cône creux d'environ 1,5 pied de long, avec une poignée fixée sur un côté. Lorsqu'une personne parle ou crie dans l'extrémité étroite du cône, sa voix est sensiblement amplifiée à l'autre extrémité, voire légèrement déformée. Utilisé fréquemment par les forains pour vendre des jeux et des marchandises, il peut également être utilisé pour montrer son soutien aux concurrents dans les tournois et les jeux."
			]
		},
		{
			"name": "Cornucopia Of Crispness",
			"type": "G",
			"wondrous": true,
			"rarity": "rare",
			"weight": 2,
			"source": "FFnF",
			"page": 21,
			"entries": [
				"A large, hollow goat's horn, filled with oil. If tipped over, one gallon of oil will pour out, and the horn will remain empty for 24-hours before spontaneously refilling itself when held upright. Though it does not feel hot to the touch, any object placed in the oil for at least 30 seconds will be coated in a crispy battered shell when removed. Any less, and the object will simply be coated in oil. After ten uses, the oil will begin to take on the flavors of objects that have been dipped in it, and impart those flavors into the batter until emptied and refilled."
			]
		},
		{
			"name": "Figurine Of Somewhat Wondrous Power",
			"type": "G",
			"wondrous": true,
			"rarity": "varies",
			"source": "FFnF",
			"page": 21,
			"entries": [
				"Bien que les figurines aux pouvoirs extraordinaires puissent être des outils merveilleux, ces figurines quelque peu merveilleuses sont généralement moins utiles. Généralement employées uniquement par les travailleurs des carnavals et des cirques, elles peuvent occasionnellement se retrouver dans les mains des aventuriers.",
				"{@b Iron Bull} (Uncommon). This 4-inch tall iron statuette can become a docile gorgon (Monster Manual, pg. 171) for 24 hours. Like a \"mechanical bull\", the gorgon will attempt to buck off riders, but will make no additional effort to trample or gore them once they're off. Once it has been used, it cannot be used again until 3 days have passed.",
				"{@b Granite Pony} (Common). This granite figurine can become a gray pony of medium size for 6 hours. Though technically \"friendly\" toward the user and their allies, the pony has a mean disposition and can be uncooperative. When attempting to ride the pony, make a Wisdom (Animal Handling) check against a DC 15 to avoid being bitten or bucked. Once it has been used, it cannot be used again until 24 hours have passed."
			]
		},
		{
			"name": "Gazing Glass Of Magic Viewing",
			"type": "G",
			"wondrous": true,
			"rarity": "rare",
			"weight": 1,
			"source": "FFnF",
			"page": 21,
			"entries": [
				"Une vitre ronde montée dans un cadre en or doré. Lorsque l'on regarde à travers le verre, les objets magiques vus de l'autre côté brillent d'une douce aura de lumière. Le verre peut être accordé pour ignorer certaines écoles de magie."
			]
		},
		{
			"name": "Portable Circus Tent",
			"type": "G",
			"wondrous": true,
			"rarity": "very rare",
			"source": "FFnF",
			"page": 21,
			"entries": [
				"Ce qui semble être un petit mouchoir plié et rayé se déplie à plusieurs reprises jusqu'à ce qu'il prenne la forme d'une surface oblongue de 120 pieds sur 80 pieds. Une fois entièrement dépliée sur une surface plane, la structure de la tente s'étend vers le haut jusqu'à sa pleine hauteur, soutenue par deux poteaux de soutien. L'intérieur de la tente de cirque est meublé de bancs de style stade, et d'une piste au centre. Vous et toute créature que vous désignez pouvez prononcer un mot de commande pour que la structure du chapiteau se replie en un \"mouchoir\" plié. Toutes les créatures ou le mobilier extérieur qui se trouvent encore à l'intérieur de la tente lorsqu'elle s'effondre sont éjectés dans les espaces libres à proximité de la tente."
			]
		},
		{
			"name": "Tent Of The Dark Circus ",
			"type": "G",
			"wondrous": true,
			"rarity": "legendary",
			"weight": 20,
			"source": "FFnF",
			"page": 21,
			"entries": [
				"Ce qui semble être un petit mouchoir plié et rayé se déplie jusqu'à ce que le mot d'ordre soit prononcé et prenne la forme d'une surface oblongue de 120 pieds sur 80 pieds. Une fois entièrement dépliée sur une surface plane, la structure de la tente s'étend vers le haut jusqu'à sa pleine hauteur, soutenue par deux poteaux de soutien. L'intérieur de la tente de cirque est meublé de bancs de style stade, et d'une piste au centre. Vous et toute créature que vous désignez pouvez prononcer un mot de commande pour que la structure du chapiteau se replie en un \"mouchoir\" plié. Toutes les créatures ou le mobilier extérieur qui se trouvent encore à l'intérieur de la tente lorsqu'elle s'effondre sont éjectés dans une dimension choisie par le propriétaire."
			]
		},
		{
			"name": "Tightrope Of Balance",
			"type": "G",
			"wondrous": true,
			"rarity": "rare",
			"weight": 10,
			"source": "FFnF",
			"page": 21,
			"entries": [
				"Ce qui semble être une corde ordinaire de 15 mètres est enchanté magiquement, de sorte que toute créature traversant la corde est enchantée par l'équilibre. Tant que les deux extrémités de la corde sont attachées de manière à ce que la corde soit tendue, les créatures qui traversent la corde réussissent automatiquement leurs tests de Dextérité (Acrobaties) pour garder leur équilibre. Si une force quelconque déstabilise les créatures sur la corde (vents violents, attaques, etc.), les créatures sur la corde effectuent des jets de sauvegarde pour maintenir leur équilibre avec un avantage. La corde a une capacité de poids maximum de 1000lbs, et dépasser cette limite de poids causera la rupture de la corde, et deviendra une corde de chanvre ordinaire."
			]
		}
	],
	"table": [
		{
			"source": "FFnF",
			"name": "Milk Bottle Toss ",
			"caption": "Milk Bottle Toss ",
			"colLabels": [
				"Bottles Knocked Down",
				"AC",
				"Damaged Required"
			],
			"colStyles": [
				"col-6 text-center",
				"col-3 text-center",
				"col-3 text-center"
			],
			"rows": [
				[
					"1 Bouteille",
					10,
					2
				],
				[
					"2 Bouteille",
					12,
					3
				],
				[
					"3 Bouteille",
					13,
					3
				],
				[
					"4 Bouteille",
					16,
					6
				],
				[
					"5 Bouteille",
					18,
					8
				],
				[
					"6 Bouteille",
					20,
					10
				]
			]
		},
		{
			"source": "FFnF",
			"name": "Identifying A Rigged Milk Bottle Toss",
			"caption": "Perception Checks",
			"colLabels": [
				"Difficulty",
				"Results"
			],
			"colStyles": [
				"col-4 text-center",
				"col-8 text-center"
			],
			"intro": [
				"A perception check can be made to identify aspects of the rigged game."
			],
			"rows": [
				[
					"DC 15",
					"Le ballon semble particulièrement mou, et susceptible d'absorber la force du lancer."
				],
				[
					"DC 20",
					"A en juger par la façon dont les bouteilles bougent quand on les frappe, celles du bas sont lourdes."
				],
				[
					"DC 25",
					"L'une des bouteilles de lait du fond est mal alignée, elle dépasse légèrement et absorbe la majeure partie de la force de l'impact."
				]
			]
		},
		{
			"source": "FFnF",
			"name": "Identifying A Rigged Strongman Game",
			"caption": "Perception Checks",
			"colLabels": [
				"Difficulty",
				"Results"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10 text-center"
			],
			"intro": [
				"A perception check can be made to identify aspects of the rigged game."
			],
			"rows": [
				[
					"DC 15",
					"Les dalles de pierre inférieures sont très légèrement plus épaisses que les dalles supérieures."
				],
				[
					"DC 20",
					"Le marteau remis aux concurrents payants n'est pas aussi lourd que celui utilisé dans les exemples par les forains ou les hommes forts rémunérés."
				],
				[
					"DC 25",
					"La pile cassée dans l'exemple est très proprement fendue ; elle a probablement été rayée pour faciliter la fissuration par le milieu."
				]
			]
		},
		{
			"source": "FFnF",
			"name": "Stone Slab Breaking",
			"caption": "Stone Slab Breaking",
			"colLabels": [
				"Stength (Athletics) DC",
				"Layers of Stone Broken"
			],
			"colStyles": [
				"col-4 text-center",
				"col-8 text-center"
			],
			"rows": [
				[
					12,
					"1 couche"
				],
				[
					14,
					"2 couches"
				],
				[
					16,
					"3 Couche"
				],
				[
					18,
					"4 couches"
				],
				[
					20,
					"5 Couche"
				],
				[
					23,
					"6 Couche"
				],
				[
					26,
					"7 Couche"
				],
				[
					30,
					"8 Couche"
				]
			]
		},
		{
			"source": "FFnF",
			"name": "Archery Range Competition Scoring",
			"caption": "Range Competition Scoring",
			"colLabels": [
				"Ring",
				"30 ft.",
				"60 ft.",
				"90 ft."
			],
			"colStyles": [
				"col-6 text-center",
				"col-2 text-center",
				"col-2 text-center",
				"col-2 text-center"
			],
			"rows": [
				[
					"Bullseye - 9pt",
					"AC 22",
					"AC 26",
					"AC 30"
				],
				[
					"Premier anneau - 7pt",
					"AC 18",
					"AC 22",
					"AC 26"
				],
				[
					"Deuxième anneau - 5pt",
					"AC 15",
					"AC 18",
					"AC 22"
				],
				[
					"Troisième anneau - 3pt",
					"AC 12",
					"AC 15",
					"AC 18"
				],
				[
					"Quatrième anneau - 1pt",
					"AC 10",
					"AC 12",
					"AC 15"
				]
			]
		},
		{
			"source": "FFnF",
			"name": "Alcohol Tolerance Size Modifier ",
			"caption": "Alcohol Tolerance Size Modifier",
			"colLabels": [
				"Size",
				"Constitution Score Modifier "
			],
			"colStyles": [
				"col-6 text-center",
				"col-6 text-center"
			],
			"rows": [
				[
					"Tiny",
					"x0.5"
				],
				[
					"Petit",
					"x1"
				],
				[
					"Moyen",
					"x1.5"
				],
				[
					"Large",
					"x2"
				],
				[
					"Huge",
					"x4"
				],
				[
					"Gargantua",
					"x6"
				]
			]
		},
		{
			"source": "FFnF",
			"name": "Eating Contest DCs",
			"caption": "Eating Contest DCs",
			"colLabels": [
				"Round",
				"Constitution DC"
			],
			"colStyles": [
				"col-4 text-center",
				"col-8 text-center"
			],
			"rows": [
				[
					1,
					"DC 11"
				],
				[
					2,
					"DC 12"
				],
				[
					3,
					"DC 13"
				],
				[
					4,
					"DC 14"
				],
				[
					5,
					"DC 16"
				],
				[
					6,
					"DC 18"
				],
				[
					7,
					"DC 20"
				],
				[
					8,
					"DC 23"
				],
				[
					9,
					"DC 26"
				],
				[
					10,
					"DC 30"
				]
			]
		},
		{
			"source": "FFnF",
			"name": "Basic Instruments",
			"caption": "Basic Instruments",
			"colLabels": [
				"Type",
				"Price",
				"Weight"
			],
			"colStyles": [
				"col-7",
				"col-2 text-center",
				"col-3 text-center"
			],
			"outro": [
				"Note that while all of these objects can produce sound, and can conceivably be used to convey melodies or rhythms, they are not of sufficient quality to be properly tuned. Thus, they are not suitable as bardic instruments in general."
			],
			"rows": [
				[
					"Bell",
					"2sp",
					"0.5 lb."
				],
				[
					"Castagnettes",
					"3sp",
					"---"
				],
				[
					"Tambour à main",
					"1gp",
					"1 lb."
				],
				[
					"Flûte simple",
					"5sp",
					"0.5 lb."
				],
				[
					"Sifflet",
					"8cp",
					"---"
				]
			]
		},
		{
			"source": "FFnF",
			"name": "Face Painting",
			"caption": "Face Painting",
			"colLabels": [
				"d12",
				"Designs"
			],
			"colStyles": [
				"col-3 text-center",
				"col-9"
			],
			"rows": [
				[
					1,
					"Dragon"
				],
				[
					2,
					"Papillon"
				],
				[
					3,
					"La fée"
				],
				[
					4,
					"Tigre"
				],
				[
					5,
					"Visage de Warior"
				],
				[
					6,
					"Lutin"
				],
				[
					7,
					"Toiles d'araignée"
				],
				[
					8,
					"Arc-en-ciel"
				],
				[
					9,
					"Squelette"
				],
				[
					10,
					"Masque de bouffon"
				],
				[
					11,
					"Fleurs"
				],
				[
					12,
					"Pirate"
				]
			]
		}
	]
}
