{
	"_meta": {
		"sources": [
			{
				"json": "BakerInnerCircleExclusives",
				"abbreviation": "IC",
				"full": "Inner Circle Exclusives",
				"url": "https://www.patreon.com/keithbaker",
				"authors": [
					"Keith Baker"
				],
				"convertedBy": [
					"BucketListMod#8973"
				],
				"version": "1.0.0",
				"targetSchema": "1.0.0"
			}
		],
		"unlisted": true,
		"dateAdded": 1603318902,
		"dateLastModified": 1705266948,
		"_dateLastModifiedHash": "156fbd864a"
	},
	"book": [
		{
			"name": "Inner Circle Exclusives",
			"id": "BakerInnerCircleExclusives",
			"source": "BakerInnerCircleExclusives",
			"author": "BakerInnerCircleExclusives",
			"published": "2020-07-17",
			"group": "homebrew",
			"cover": {
				"type": "external",
				"url": "http://keith-baker.com/wp-content/uploads/2019/11/Eberron-title.png"
			},
			"contents": [
				{
					"name": "The Provinces of Riedra",
					"headers": [
						"Bournan",
						"Corvagura",
						"Dor Maleer",
						"Khalesh",
						"Nulakesh",
						"Ohr Kaluun",
						"Pyrine",
						"Rhiavhaar"
					]
				},
				{
					"name": "Royals of Galifar",
					"headers": [
						"Cyre ir'Wynarn",
						"Prince Dyran ir'Wynarn, \"Clever Dyran\"",
						"King Galifar ir'Wynarn II, \"Galifar the Dark\"",
						"Queen Hala ir'Wynarn, \"The Sun Queen\"",
						"Queen Marala ir'Wynarn, \"The Hand of Aureon\"",
						"King Sarath ir'Wynarn, \"The Serpent King\""
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "BakerInnerCircleExclusives",
			"source": "BakerInnerCircleExclusives",
			"data": [
				{
					"type": "section",
					"name": "The Provinces of Riedra",
					"entries": [
						"L'Unité de Riedra est une seule entité politique. C'est une seule nation. Mais elle est composée de huit provinces, et chacune de ces provinces était autrefois une nation unique. Ces nations ont été façonnées par des facteurs environnementaux, des religions, des découvertes arcaniques, et surtout, par {@i planar influences}. Bien qu'elles soient aujourd'hui unifiées - et que les Inspirés s'efforcent de décourager tout sentiment de nationalisme provincial dans le Riedra moderne - il est essentiel de comprendre ces nations déchues pour comprendre le paysage de Riedra, l'histoire des Cinq Nations et les secrets ou merveilles que les aventuriers pourraient découvrir à Riedra. RIEDRA est peut-être une seule nation, mais vous vivrez des aventures très différentes à Borunan et Ohr Kaluun.",
						"{@i Secrets of Sarlona} implique que les anciens royaumes étaient assez avancés - qu'ils avaient des sorciers, des magiciens, des champions divins. Si c'est le cas, pourquoi ces techniques n'ont-elles pas voyagé jusqu'à Khorvaire ? Et en général, pourquoi les Cinq Nations ne montrent-elles pas plus fortement leurs racines sarladaises ? Nous avons dit que si la plupart des adeptes de l'Hostie Souveraine des Cinq Nations savent que leur foi est \"le Credo de Pyrine\", très peu savent que cela signifie qu'elle provient de la nation sarlonaise de Pyrine. Pourquoi ces nations ont-elles été oubliées ?",
						"Il y a deux facteurs importants. Le premier est que les \"colons\" sarlonais de Khorvaire n'étaient pas les parangons et la fierté de leurs nations. Nous avons dit que Lhazaar était un {@i pirate}, et ce n'est pas un hasard si son lieutenant Malleon était connu sous le nom de \"The Reaver\". Nombre de ceux qui ont suivi Lhazaar étaient des hors-la-loi, des renégats ou des rebelles d'un genre ou d'un autre. Les vagues de colonisation ultérieures ont été en grande partie menées par des réfugiés. Il ne s'agissait pas d'efforts organisés pour préserver la culture et les réalisations des anciens royaumes. Tout aussi important est le fait qu'ils {@i couldn't} ont transporté beaucoup de leurs plus grandes réalisations, ce qui est une autre raison pour laquelle il n'y a pas eu de programmes plus actifs conduisant la colonisation. Parce qu'une chose que Sarlona possède en plus grande quantité que n'importe quel autre continent est l'influence planaire. Zones manifestes, zones sauvages, tempêtes de réalité, et plus encore - Sarlona est {@i closer to the planes} plus grande que Khorvaire. Cela crée à la fois des menaces et des opportunités. Selon leurs caractéristiques, les zones manifestes et les zones sauvages peuvent être extrêmement dangereuses, mais comme on l'a vu à Sharn, Shae Mordai et Dreadhold, elles peuvent aussi permettre des merveilles qui ne peuvent pas être reproduites dans le monde ordinaire. Les zones manifestes peuvent être une source de flore, de faune ou d'autres ressources inhabituelles. La drogue connue sous le nom de {@i absentia} est créée à partir d'une racine qui pousse dans certaines zones manifestes de Xoriat, tandis que le pomow, pilier du régime alimentaire de Riedran, a été développé dans des zones Lamanniennes. Au-delà, les zones les plus puissantes laissent échapper des énergies planaires dans la région environnante. Ces énergies peuvent être exploitées pour produire des effets magiques, et peuvent également façonner subtilement la personnalité des mortels. Les créatures qui vivent à proximité d'une zone sauvage de Shavarath sont plus susceptibles d'être agressives - et d'avoir un don instinctif pour développer des compétences martiales. Ainsi, les sorciers de Khunan et les sorciers de Corvagura canalisaient la magie planaire... et lorsque les sorciers de Khunan ont fui vers ce qui est aujourd'hui Valenar, ils ont découvert que {@i their magic didn't work there.} La raison pour laquelle les Cinq Nations ne semblent pas être beaucoup plus avancées que les royaumes déchus de Sarlona est qu'elles ont dû {@i rebuild} leur science des arcanes... créant ainsi des formes de magie plus fiables et polyvalentes. Néanmoins, il est possible que les aventuriers fouillant dans les ruines des anciens royaumes trouvent des rituels, des reliques ou des sorts qui correspondent, voire sont supérieurs aux techniques modernes... bien qu'il faille le talent d'un arcaniste exceptionnel - ou d'un personnage joueur - pour adapter ces techniques au style moderne ! {@i (Side note for the Arcana-proficient: the old Sarlonan style of magic—drawing on planar energies—is referred to as \"Externalist\" or \"wielding external forces.\" The most common form of arcane science employed by the Five Nations is \"Siberyan,\" and manipulates energies exuded by the Ring of Siberys.)}",
						"Ce qui suit se concentre donc sur les aspects non couverts dans {@i Secrets of Sarlona} : l'impact des avions et les aspects intéressants des anciennes cultures. Mais n'oubliez jamais que les Inspirés se sont efforcés de supprimer les anciennes traditions. En particulier, les {@b Edgewalkers} sont un ordre d'élite chargé de protéger les innocents des menaces extraplanaires, et l'une de leurs principales tâches consiste à patrouiller les frontières des zones sauvages. De nombreuses zones contiennent des menaces mortelles, mais dans d'autres cas, les Inspirés ne veulent pas que les habitants trouvent des moyens d'utiliser les zones comme le faisaient leurs ancêtres, ou qu'ils soient influencés par la zone.",
						"Notez que les zones manifestes de tous les plans (sauf Dal Quor) peuvent être trouvées n'importe où dans Riedra. Ce qui est indiqué dans ces sections sont les influences planaires les plus communes et les plus puissantes dans une région, et les communes {@i wild zones}. Mais des zones manifestes vers Thelanis peuvent être trouvées dans n'importe quelle province, par exemple ; dans le roman {@i The Gates of Night}, les protagonistes voyagent entre Xen'drik et Sarlona en utilisant des zones manifestes liées à Thelanis.",
						{
							"type": "entries",
							"name": "Bournan",
							"entries": [
								{
									"type": "list",
									"name": "In Boruan, you might...",
									"items": [
										"Laissez-vous entraîner dans les plans des oni et des ogres qui complotent la rébellion.",
										"Trouvez une ancienne forge où les oni fabriquaient des armes pour les champions ogres.",
										"Soyez contraint à une extension de Shavarath, où les célestes et les démons se livrent une guerre sans fin.",
										"Utilisez un passage de Khyber pour entrer dans Riedra."
									]
								},
								"Au temps des anciens royaumes, les ogres de Borunan étaient des guerriers hors pair. Les champions de Borunan possédaient une force inhumaine, une discipline martiale, un courage inébranlable et des armes forgées dans la flamme de Fernian. Ils ont maintes fois repoussé les légions de Nulakesh et les croisés de Khalesh, et pourtant Borunan n'a jamais cherché à conquérir aucun de ses voisins. Certains pourraient se demander pourquoi. Borunan est une terre rude ; les ogres n'ont-ils jamais envisagé de revendiquer les champs plus fertiles de Nulakesh ? Qu'est-ce qui a fait que leur population soit si faible qu'ils n'ont jamais eu besoin de s'étendre ?",
								"Il est communément admis que les habitants de Borunan considéraient leurs voisins comme des \"ennemis indignes\" et l'on pensait que les ogres étaient des brutes cruelles qui s'affrontaient constamment. En réalité, les ogres menaient une guerre véritablement divine, combattant aux côtés des anges dans une lutte sans fin contre les démons. Le centre de Borunan contient une zone sauvage de Shavarath où un fragment du Champ de bataille éternel s'étend directement dans le plan matériel, et les anciens ogres ont consacré leur puissance non pas à la conquête, mais à la défense de ce donjon contre les forces de la tyrannie.",
								"Borunan contient plusieurs zones sauvages liées à {@b Fernia} et {@b Shavarath}, ainsi que de multiples passages vers {@b Khyber}. Les précurseurs des ogres ont émergé d'un demi-plan à l'intérieur de Khyber ; l'activité tectonique a détruit ce passage, les laissant échoués dans cette région stérile de désert et de collines rocheuses. Parmi les zones sauvages de Shavaran, seule celle que les ogres connaissent sous le nom de {@i Gul Dol,} Porte de la guerre est un passage direct vers le Champ de bataille éternel. Mais les ogres ont construit leurs forteresses dans les autres zones shavariennes, et au fil des générations, l'influence de Shavarath a contribué à en faire de féroces guerriers. L'origine des oni est un secret depuis longtemps oublié, mais une possibilité est la suivante : tout comme les rakshasa et les overlords, les immortels de Shavarath ne peuvent être liés de façon permanente. Mais pendant leur service à Gul Dol, les champions de Borunan ont trouvé un moyen de lier les démons vaincus à leur propre corps - une sorte de version involontaire du processus qui a créé le kalashtar, piégeant un démon dans une lignée d'ogres. Ainsi, les pouvoirs surnaturels des oni peuvent être liés à l'essence des démons liés aux lignées. Cela pourrait expliquer pourquoi de nombreux oni sont attirés par le mal ; mais les oni de Borunan ont résisté à ces instincts sinistres, utilisant le pouvoir de leurs ennemis vaincus pour combattre aux côtés des célestes.",
								"En plus d'être de féroces guerriers, les oni de Borunan forgent leurs armes dans le {@b Cauldron}, une zone sauvage liée à Fernia. Leurs armes n'étaient pas aussi bien conçues que les armes et armures des Dhakaani, mais les forgerons oni étaient capables de canaliser les énergies de Shavarath et de Fernia pour imprégner leurs créations d'une puissante magie. Bien que la plupart de ces armes aient été détruites il y a longtemps - sans compter qu'elles étaient conçues pour être maniées par des ogres et des onis - des objets légendaires ou même des artefacts peuvent subsister à Gul Dol, dans le Chaudron ou dans d'autres ruines anciennes.",
								"Les ogres de l'ancien Borunan ne se souciaient pas des Souverains ou de la Flamme d'Argent. Ils étaient entièrement dévoués à la bataille pour Gul Dol. Les anges de la Légion de la Liberté combattent les démons de la Légion de la Tyrannie pour le contrôle de cette forteresse massive, qui est divisée en plusieurs anneaux et ailes. Les anges pensent que l'équilibre de cette guerre reflète l'équilibre entre la tyrannie et la liberté dans le multivers. Bien sûr, ce n'est qu'un des innombrables fronts de la guerre éternelle entre ces forces, mais les ogres ont adhéré à cette idée et pensent qu'en combattant aux côtés des anges, ils se battent pour la liberté de tous les peuples.",
								{
									"type": "entries",
									"name": "The Fall of Borunan",
									"entries": [
										"Malgré la puissance de ses champions, Borunan a été facilement mis à terre par les Dark Dreaming. Les humains des régions environnantes craignaient depuis longtemps les ogres, et il était facile pour les quoris d'attiser ces flammes. Au sein même de Borunan, les quoris ont semé le doute et créé des querelles, brisant des siècles d'unité. {@i Were the oni secretly in league with devils? Was the battle for Gul Dol a pointless sacrifice?} Les conflits civils ont décimé Borunan et l'ont rendu vulnérable aux attaques extérieures."
									]
								},
								{
									"type": "entries",
									"name": "Borunan Today",
									"entries": [
										"De nos jours, les ogres de Borunan sont tenus à l'écart des zones sauvages qui servaient de forteresses à leurs ancêtres, et largement tenus à l'écart de toute forme de guerre ; ils utilisent leur force pour le travail manuel plutôt que pour la bataille. Les oni sont élevés pour croire en une forme déformée de leur histoire réelle. On enseigne aux oni de Riedran que leurs dons sont le résultat d'être des prisons vivantes pour les démons ; il est du devoir des oni de racheter le démon qui est en eux par leur propre service dévoué à l'Inspiré. Dans l'ensemble, cela s'est avéré être un succès, et la Garde Cornue - un corps d'élite de soldats oni - est l'une des armes les plus puissantes de l'arsenal de Riedran. Cependant, au cours des deux dernières décennies, un groupe de rebelles boruns a formé un mouvement de résistance, l'Ombre cornue, qui cherche à protéger les ogres (ogres, oni, eneko). Il s'agit d'un mouvement encore jeune, qui s'efforce de construire sa puissance tout en évitant le regard des Mille Yeux. C'est au MJ de décider si l'Ombre cornue est entièrement héroïque - un retour aux champions de l'ancien Borunan, qui ont consacré leur vie à défendre la liberté contre la tyrannie - ou si les chefs oni sont mus par des pulsions diaboliques et ont des objectifs malveillants."
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"Borunan possède de nombreux passages vers Khyber. Ceux-ci pourraient fournir des moyens aux aventuriers de passer du Khorvaire à Riedra, intentionnellement ou par accident. Cela pourrait aussi être un vecteur qui pourrait amener les serviteurs d'un daelkyr à Riedra. Les Edgewalkers surveillent ces passages, et ont scellé ceux qui peuvent l'être. Le public est tenu à l'écart des zones sauvages qui abritent les anciennes ruines de Borunan, et croit qu'elles sont le domaine de l'immonde {@i altavars} (terme riedranien pour les démons). Les deux zones les plus puissantes sont le Chaudron (une zone fernienne dans les montagnes de la Lame Brisée et le siège des anciens maîtres de sorts oni de Borunan) et Gul Dol. Aujourd'hui, la majorité de la Porte de la Guerre est aux mains de la Légion de la Tyrannie, mais les anges tiennent toujours un donjon isolé. Leurs forces comprennent un certain nombre de wraiths d'épée de Borunan, vestiges spectraux des champions ogrekin qui ont combattu et sont morts à leurs côtés.",
										"Les ogres de Borunan sont généralement plus intelligents que leurs cousins de Droaam, avec une Intelligence moyenne de 9. Il est probable que les ancêtres des ogres et des oni du Khorvaire aient été transportés par une anomalie planaire ; cela pourrait expliquer leur Intelligence réduite et l'absence de toute tradition borunienne. Une autre possibilité est que les ogres du Khorvaire constituent une branche distincte de l'espèce - qu'ils proviennent du même demi-plan mais qu'ils aient émergé au Khorvaire au lieu de Sarlona, et qu'ils n'aient pas été touchés par l'influence de Shavarath."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Corvagura",
							"entries": [
								{
									"type": "list",
									"name": "In Corvagura, you might...",
									"items": [
										"Chercher à saboter le réseau de téléportation de Durat Tal.",
										"Explorez une mystérieuse installation d'élevage de mages dans une zone sauvage lamannienne.",
										"Essayez de sauver un jeune qui a manifesté des pouvoirs sorciers.",
										"Explorez la tombe d'un roi-sorcier oublié."
									]
								},
								"Corvagura est une région tropicale marquée par des jungles profondes et des champs luxuriants. C'est depuis longtemps la région la plus peuplée de Sarlona, et c'était l'un des plus puissants et influents des anciens royaumes. Corvagura comprend des zones manifestes et des zones sauvages liées à {@b Lamannia, Mabar,} et {@b Thelanis}. C'est l'influence de Lamannia qui confère une fertilité contre nature à la région et à ses habitants. Les influences des autres plans ont été rendues manifestes par deux puissantes lignées de sorciers. Toute personne née dans la sphère d'influence pouvait potentiellement développer des pouvoirs sorciers ; Corvagura est née lorsque des dirigeants ont rassemblé ces sorciers en deux maisons nobles, et ont utilisé leurs pouvoirs pour conquérir les cités-États de la région.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "The House of the Sun",
											"entry": "tirait son pouvoir de Thelanis. Ses membres étaient issus de la magie sauvage. Leur magie tendait vers le glamour et la gloire, déformant les pensées et les émotions des autres ou terrassant leurs ennemis avec des éclairs de flammes. Bien que biologiquement humains, les membres de la Maison du Soleil ont souvent des traits féeriques et peuvent être confondus avec des Khoravar. Les sorciers de la Maison du Soleil ont appris à être fiers et glorieux, exigeant l'adoration de leurs sujets."
										},
										{
											"type": "item",
											"name": "The House of the Moon",
											"entry": "tirait son pouvoir de Mabar. Ses membres avaient l'origine de l'Ombre, et leur magie puisait dans les ténèbres et inspirait la peur. Ils n'ont jamais animé les morts, mais ils pouvaient commander des ombres et invoquer des spectres. Les sorciers de la Maison de la Lune ont appris à être calmes et cruels, inspirant la terreur à tous ceux qui les défiaient."
										}
									]
								},
								"Alors que ces maisons étaient présentées comme des familles, la position était entièrement basée sur le pouvoir sorcier. Toute personne qui manifestait de tels pouvoirs était adoptée dans la maison appropriée, tandis que tout héritier qui ne faisait pas preuve de talent sorcier à son 18e anniversaire était chassé. La majorité des sorciers de Corvagura étaient convaincus que leurs pouvoirs les élevaient au-dessus du peuple, et ils étaient tristement célèbres pour leur cruauté désinvolte et leur règne tyrannique. Ils protégeaient cependant le peuple contre un certain nombre de menaces mortelles, des bêtes colossales qui émergeaient des zones sauvages lamaniennes aux morts agités et aux feys capricieux libérés par les autres zones sauvages.",
								{
									"type": "entries",
									"name": "The Fall of Corvagura",
									"entries": [
										"Les quoris ont attaqué Corvagura sur trois fronts. Ils ont encouragé la cruauté et le narcissisme des pires sorciers, poussant leurs sujets au-delà des limites de ce qu'ils pouvaient endurer. Ils ont créé un fossé profond et paranoïaque entre les maisons, menant à des vendettas destructrices. Et ils ont encouragé l'esprit de révolution au sein du peuple, ce qui a abouti à l'apparition des premiers Inspirés, des roturiers dotés de pouvoirs surnaturels capables de vaincre les sorciers."
									]
								},
								{
									"type": "entries",
									"name": "Corvagura Today",
									"entries": [
										"Aujourd'hui, Corvagura est le cœur de Riedra, tant en termes de population que d'administration. Elle abrite à la fois la capitale de {@b Durat Tal} et le principal port oriental, {@b Dar Jin,}, ainsi qu'un certain nombre d'autres villes bastions importantes. L'influence des zones sauvages liées à Mabar et Thelanis est largement contenue par les Edgewalkers ; la {@b Shanjueed Jungle} a été désignée comme la plus grande zone manifeste mabarienne d'Eberron, éclipsant même la Gloaming of the Eldeen Reaches. Les zones sauvages et les zones manifestes lamaniennes ont été exploitées pour contribuer aux programmes agricoles de Riedra ; cela inclut la création d'hybrides inhabituels, comme le pomow. Comme les Inspirés gardent les gens hors des zones sauvages et s'efforcent de contenir leur influence, les sorciers touchés par les plans naissent rarement à Corvagura. Les gens savent ce qu'il faut surveiller et {@i know} que ces sorciers sont des réceptacles pour les altavars (esprits maléfiques), responsables du chaos et des effusions de sang dans les jours précédant l'Unité, et les sorciers identifiés par les Mille Yeux seront soit tués, soit forcés de servir avec les Marcheurs de Bord. Cependant, comme pour les autres provinces, il se pourrait bien qu'il y en ait quelques-uns qui aient réussi à dissimuler leurs pouvoirs ou qui aient réussi à fuir dans des zones sauvages et à y survivre - des rebelles qui pourraient aider les personnages des joueurs. D'un autre côté, certains de ces sorciers ont intériorisé les enseignements selon lesquels ces pouvoirs sont les dons des démons, et croient que le chemin vers un plus grand pouvoir passe par l'accomplissement d'actes vils ; de tels criminels sont extrêmement dangereux. Il est à noter que si les princes-sorciers de l'ancienne Corvagura étaient humains, rien n'empêche un changeant, un métamorphe ou un membre d'une autre espèce de développer de tels pouvoirs."
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"Corvagura est le cœur de Riedra. Dar Jin est un centre de commerce et de diplomatie. Durat Tal est le centre administratif de l'Unité, et c'est également la plaque tournante du réseau de {@spell teleportation circle|PHB|teleportation circles} qui permet à l'Inspiré de déplacer rapidement des troupes et des fournitures sur toute la longueur de son royaume. De ce fait, Corvagura possède le plus grand nombre de monolithes hanbalani et fait le plus d'efforts pour s'assurer de la loyauté de son peuple. Bien qu'il puisse y avoir quelques sorciers véreux, Corvagura est un endroit où il est difficile de trouver du soutien pour toute sorte de rébellion.",
										"Les zones manifestes et sauvages liées à Mabar et Thelanis offrent toutes sortes de possibilités d'aventures. Ces zones peuvent contenir des ruines associées aux Maisons du Soleil et de la Lune, ainsi que les trésors oubliés des rois-sorciers. Les zones de Mabar peuvent encore être hantées par les spectres d'anciens tyrans ou par des morts-vivants nouvellement animés. Les marcheurs de lisière se consacrent à contenir les fey et les morts-vivants, et les Mille Yeux veillent à ce que personne ne raconte les histoires des fey. Mais cela peut être un autre moyen d'entrer dans Riedra ; les zones thélandaises permettent souvent le passage à la Cour des Fées dans les bonnes circonstances, et les aventuriers qui explorent le Demesne du Crépuscule dans le Khorvaire pourraient accidentellement se retrouver face aux Marcheurs de lisière à la lisière d'une forêt dans Corvagura."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dor Maleer",
							"entries": [
								{
									"type": "list",
									"name": "In Dor Maleer, you might...",
									"items": [
										"Utilisez un passage vers Dolurrh pour sauver une âme perdue.",
										"Libérez un ancien champion qui a été emprisonné dans la glace pendant des milliers d'années.",
										"Combattre des rocs ou d'autres bêtes colossales.",
										"Aidez une bande de commandos duergars à porter un coup contre les inspirés."
									]
								},
								"Dor Maleer est une région de plaines rudes, de déserts froids et de montagnes. C'est une terre stérile, à peine plus hospitalière que la toundra de Tashana qui se trouve au nord. Avant l'invasion, les montagnes du nord étaient le domaine des nains Akiak, tandis que les plaines étaient revendiquées par les Hual Maleer, une fédération de clans humains et métamorphes.",
								"Les plaines de Dor Maleer n'ont pas les ressources nécessaires pour accueillir de grandes colonies, et les Hual Maleer ont toujours vécu en petites communautés, se séparant et formant de nouveaux clans lorsque la population commençait à dépasser les ressources locales. Dor Maleer contient de multiples zones sauvages et zones manifestes liées à {@b Lamannia}, mais celles-ci mettent en évidence la polyvalence de ce plan. La plupart des gens pensent à Lamannia comme à la forêt du crépuscule, comme à un plan qui améliore la fertilité des plantes et des animaux... et c'est un élément commun aux zones lamanniennes. Mais Lamannia incarne la puissance de la nature, et cela inclut les tempêtes mortelles, les toundras glaciales, les volcans en furie, et bien plus encore. Les plaines de Dor Maleer sont divisées par des régions où les conditions environnementales extrêmes sont en désaccord avec l'environnement. Les zones sauvages peuvent provoquer des ouragans sans fin, avec des élémentaires de l'air en liberté hurlant au gré des vents. De vastes bassins de lave se trouvent dans les plaines de Maleer, et des élémentaires de feu en sortent occasionnellement pour brûler le sol. Il existe également quelques zones sauvages où l'environnement est plus accueillant - une étendue de forêt dense, une vallée incroyablement verdoyante. Les chasseurs malériens y chassent et y fourragent, mais il est imprudent de tenter de s'y installer. Ces zones représentent la force indomptable de la nature sauvage, et résistent à l'intrusion de la civilisation. Les maladies, le déclin accéléré et la faune hostile sont autant de fléaux pour les colons potentiels. Et la faune hostile dans ces zones est littéralement un gros problème. Ces régions produisent de la mégafaune, des bêtes massives semblables aux rocs par leur taille et leur puissance, bien qu'elles puissent prendre de nombreuses formes. Ces puissantes bêtes sont stériles en dehors de leurs zones, et ne se sont donc pas répandues. Mais on raconte que d'anciens chasseurs ont nourri un village pendant un mois avec le cadavre d'un ours puissant traîné dans la forêt profonde. Ces zones sauvages ne peuvent être apprivoisées, mais il existe quelques zones manifestes aux effets moins extrêmes, et ce sont les sites des plus grandes communautés de Dor Maleer.",
								"Les montagnes de Dor Maleer contiennent des zones sauvages liées à {@b Risia} et {@b Dolurrh}. Dans les zones de Risia, les gouffres sont remplis de glace et les températures sont bien plus sévères que ce que la nature devrait permettre. Mais la glace de Risia préserve, et le temps cesse de s'écouler pour les créatures ou les objets emprisonnés dans la glace dans une telle zone. Il est possible que les explorateurs trouvent d'anciens champions datant de l'effondrement ou de l'époque des anciens royaumes, ou même un dragon gelé de l'ère des démons ! L'influence de Dolurrh est imprévisible. Le point de repère le plus spectaculaire est le Passage final. Lorsque la lune Aryth est pleine, ceux qui s'aventurent dans cette caverne peuvent entrer dans les catacombes de Dolurrh. Cela offre un moyen de récupérer une âme qui ne peut être ressuscitée par des moyens normaux. Mais les Catacombes ont des gardiens, et la Reine des Morts n'abandonne pas facilement ses sujets.",
								"Les montagnes de Frostblade (Paqaa) étaient le foyer des nains Akiak, une culture naine qui produit des nains de montagne, de colline et gris. On pense que les duergars Akiak sont une mutation résultant de générations ayant vécu dans le rayon des zones sauvages Dolurrh. En plus de leur sensibilité à la lumière, les duergars Akiak ont un lien exceptionnellement fort avec Dolurrh. Il en résulte souvent un affect émotionnel plat ; bien qu'ils ne soient pas paralysés par l'ennui infâme de Dolurrh, les Akiak sont sombres par nature. Les duergars Akiak entendent les chuchotements des esprits, à la fois les voix de leurs propres ancêtres et celles des personnes décédées dans les lieux qu'ils traversent. La plupart du temps, ces voix forment un chœur incompréhensible. Cependant, certains duergars Akiak perfectionnent leurs compétences et deviennent des médiums (selon la spécialité {@creature magewright|ERLW} de {@book Rising From The Last War|ERLW}). Tous les duergars peuvent apprendre à canaliser ce babel, exploitant ce chœur de pensées excessives en tant que puissance psionique pure ; c'est en canalisant cette puissance qu'un duergar peut se cacher des perceptions des autres ou étendre temporairement sa masse. Les champions akiak apprennent à manier ce pouvoir pour produire des effets dévastateurs. Dans les jours précédant le Sundering, les Akiak ont été les premiers à développer des outils psioniques et des dispositifs de canalisation ; les monolithes hanbalani qui assurent la domination inspirée sur Riedra sont basés sur des techniques Akiak.",
								{
									"type": "entries",
									"name": "The Fall of Dor Maleer",
									"entries": [
										"Dor Maleer n'a jamais été une nation fortement unie. La première étape pour les Ténèbres rêveuses a été de créer une force parmi les Hual Maleer, provoquant des tensions entre les clans et entre les humains et les métamorphes. Des champions inspirés sont apparus au sein des clans, les unissant et répandant la parole de la Voie de l'Unité. Les Akiak psychiques ont résisté aux manipulations des Dark Dreaming, mais les quori ont amplifié la peur et les conflits entre eux et les habitants des basses terres. Lorsque l'Unité de Riedra émergea, le premier véritable Inspiré offrit la paix aux Akiak, et les paya généreusement pour leur aide dans la création du hanbalani et d'autres éléments de l'infrastructure de Riedra. Mais une fois que les nains eurent rempli leur mission, Riedra se retourna contre eux en lançant une attaque préventive brutale. Les survivants ont été chassés de leur maison dans les montagnes et dans la toundra de Tashana."
									]
								},
								{
									"type": "entries",
									"name": "Dor Maleer Today",
									"entries": [
										"Cette région frontalière rude ne peut pas supporter l'infrastructure civique qui est commune dans le reste de Riedra. Il y a une seule ville bastion : Dar Vuleer, un port sur le lac Kelneluun ; elle se trouve dans une zone manifeste de Lamannia qui autorise une agriculture limitée et une pêche exceptionnelle. La forteresse de Kintarn Malin coordonne la défense de la frontière nord-est et sert également de centre d'entraînement pour les métamorphes de la Légion Taskaan. Au-delà, les villages maleri sont plus petits et plus faiblement structurés que leurs homologues du sud. Il y a relativement peu de monolithes hanbalani dans la province et de nombreux villages ne partagent pas les rêves ou ne reçoivent pas de messages de la Voix. Ainsi, si la plupart des Maleri soutiennent encore les {@i idea} de l'Unité, ils ne sont pas aussi profondément endoctrinés que les habitants des autres provinces. Les rebelles des autres provinces qui ne veulent pas fuir entièrement Riedra peuvent se réfugier à Dor Maleer, où les Mille Yeux ne les surveillent pas de si près.",
										"En raison de la faible population de Dor Maleer, les zones sauvages de la province ne reçoivent pas le même niveau d'attention de la part des Edgewalkers que celles des centres de population du sud. Les chasseurs locaux travaillent ensemble pour faire face à la mégafaune déchaînée, et les élémentaires s'éloignent rarement assez de leurs zones pour mettre en danger les habitants. Le Passage final ne libère pas de menaces dans le monde, et les mortels qui y pénètrent n'en reviennent presque jamais ; ainsi, bien que quelques avant-postes d'Edgewalker surveillent la région, ces zones sont largement accessibles aux aventuriers.",
										"Les Akiak ont été chassés de la région et leurs villes et forteresses ont été détruites. Il existe des ruines dans les montagnes, mais la plupart ont été pillées par les rebelles Akiak au cours des siècles passés. Comme décrit dans Secrets de Sarlona, les Akiak étendent actuellement leur mouvement de résistance, allant jusqu'à saboter les monolithes."
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"Les montagnes abritent des zones manifestes et des zones sauvages liées à Dolurrh. Contrairement à Mabar, Dolurrh produit rarement des morts-vivants hostiles. Cependant, les montagnes sont certainement {@i haunted}, portant les échos des morts anciens. Les ombres peuvent rejouer des moments forts ou émouvants, ou les aventuriers peuvent tomber sur des batailles en cours. Comme {@spell speak with dead}, ce ne sont généralement que des traces de mémoire, mais elles peuvent être sinistres."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Khalesh",
							"entries": [
								{
									"type": "list",
									"name": "In Khalesh, you might...",
									"items": [
										"Récupérer un artefact dans une tombe couatl.",
										"Découvrez une enclave cachée de Shulassakar.",
										"Canalisez le pouvoir de l'Irian pour accomplir un rituel crucial.",
										"Trouvez un portail vers l'une des tours flottantes d'Irian."
									]
								},
								"Khalesh est une terre de plaines tempérées et de prairies vertes désertiques se transformant en plaines et en mesas brûlées par le soleil. Bien qu'il soit plus hospitalier que le Borunan voisin, à première vue, il est plutôt stérile, sans fin et vide. Et pourtant, si vous vous promenez dans ces plaines, vous serez peut-être enveloppé par un sentiment de bien-être, un optimisme profondément ancré et la certitude que tout ira bien... avec la conviction sous-jacente que vous vous battrez pour qu'il en soit ainsi.",
								"Khalesh est imprégné des énergies de {@b Irian} et {@b Shavarath}. C'est l'Irian qui apporte l'optimisme et attire les gens vers la lumière. L'influence de Shavarath est plus lente et plus subtile, mais sur plusieurs milliers d'années, elle a produit une culture déterminée non seulement à embrasser la lumière, mais aussi à combattre les ténèbres. Il y a un certain nombre d'endroits où {@b Syrania} s'infiltre, où l'humeur dominante est à la paix. Mais pour la plupart, c'est un royaume qui engendre l'espoir et la volonté de se battre pour lui... deux choses qui sont très dangereuses pour les Inspirés.",
								"Ces influences planaires ne sont pas la seule force surnaturelle en jeu à Khalesh. Jetez un coup d'œil dans une plaine de Khalesh et vous verrez peut-être ce qui semble être un os géant dépassant de la terre - une colonne tombée de ce qui semble être de l'ivoire poli. Les habitants appellent cela des \"os de dragon\", disant que ce sont les os d'Eberron elle-même. Mais en cherchant plus loin, vous trouverez peut-être des pans de murs, des fondations ou même de petits bâtiments formés à partir de cet os de dragon. Il est pratiquement indestructible et apparemment immunisé contre le passage du temps. Il n'est pas fait à partir des os de la terre ; c'est une substance de construction utilisée par les anciens couatl, les plus nombreux des célestes natifs d'Eberron. Khalesh est l'un des endroits où les couatl sont apparus dans le monde à l'âge des démons, l'un des points d'ancrage où ces immortels se reformeraient s'ils étaient détruits. En un sens, c'est le pendant céleste des Terres des Démons de Khorvaire, un lieu imprégné de la puissance céleste persistante.",
								"Les humains de Khalesh ont construit leurs villes sur des fondations de couatl, et les champions de Khaleshi ont eu des visions des serpents célestes et de leur grand sacrifice pour protéger les innocents. Le couatl a orné la bannière de Khalesh, et son peuple a repris son ancienne bataille contre les démons. Et donc les trois facteurs ont joué un rôle. Les Khaleshites ont puisé dans le pouvoir de la flamme d'argent et ont accepté l'appel à combattre le mal surnaturel. Irian leur a inspiré l'espoir et la conviction qu'ils pouvaient construire un monde meilleur. Et Shavarath les a poussés à SE BATTRE pour ce monde - à aller au-delà des aspects purement compassionnels de la Flamme d'Argent et à utiliser l'épée pour combattre le mal des mortels ainsi que les monstres.",
								"Les croisés Khaleshites ont exercé le pouvoir de la Flamme d'Argent, mais ils ne l'ont pas appelé par ce nom. Ils relèvent de ce que la Bibliothèque de Korranberg a défini comme un \"Culte du Serpent\" - centré uniquement sur le couatl céleste et leur combat contre les démons. Le précédent suggère que les Khaleshites devaient avoir leur propre équivalent de la Voix de la Flamme, mais il reste peu de détails sur les anciens champions. Le peuple de Khalesh était constamment en conflit avec ses voisins. Ils combattaient les menaces surnaturelles, luttant contre les aberrations de Khyber, détruisant les morts-vivants, écrasant les menaces extraplanaires. Mais ils étaient indûment fiers de leur vertu, et l'influence omniprésente de Shavarath les poussait à {@i fight}-chercher les failles des gens qui les entouraient. Ils ont combattu les tyrans de Nulakhesh, se sont heurtés aux faucheurs de Rhiavhaar et aux bandits de Sunyagir, et ont affronté les bêtes de Borunan. Dans les périodes où ils étaient en paix avec Nulakesh, ils unissaient leurs forces pour attacher Ohr Kaluun... qui, pour être juste, le méritait bien.",
								"La civilisation khaleshite était donc construite autour de conflits constants, mêlés à un sentiment de supériorité morale et à une quête sans fin vers la lumière. Khalesh était une société vertueuse, mais trop prompte à dégainer une épée quand une parole compatissante pourrait mieux servir.",
								{
									"type": "entries",
									"name": "The Fall of Khalesh",
									"entries": [
										"Khalesh a toujours été profondément impopulaire auprès de ses voisins, il n'a donc pas été difficile pour les quoris d'exploiter ce ressentiment. Mais ils avaient une autre carte à jouer. Les agents quoris ont révélé que les familles nobles de Khalesh avaient longtemps dissimulé un secret étrange : au cours d'innombrables générations de dévotion au culte du serpent, les champions khaleshites étaient devenus quelque chose d'inhumain. Les dirigeants khaleshites étaient criblés de {@link shulassakar|http://archive.wizards.com/default.asp?x=dnd/ebds/20040920a}, une forme plumée de yuan-ti liée au couatl. Alors que les shulassakar étaient des serviteurs dévoués de la lumière, par le biais de rêves et d'agents, les quori ont pu déformer cela, convainquant le peuple que les shulassakar étaient des envahisseurs extraterrestres monstrueux, qu'ILS étaient des démons et que les lignées corrompues de Khalesh devaient être complètement exterminées. Et, dans une large mesure, ils l'ont été. L'Inspiré a largement dépeuplé la région et a rasé ses villes - des citadelles fortifiées construites dans des zones manifestes liées à Irian et Shavarath. Toutes les reliques de couatl qui ont pu être trouvées ont été détruites, et les traces des victoires vertueuses des Khaleshites ont été effacées de l'histoire."
									]
								},
								{
									"type": "entries",
									"name": "Khalesh Today",
									"entries": [
										"Les habitants actuels de Khalesh descendent de personnes réinstallées des nations oubliées de la région de Syrkarn. Les habitants modernes de Khalesh évitent les anciennes ruines et savent que les anciens peuples ont été corrompus par les esprits vils de la région, et ils sont particulièrement observateurs dans leur dévotion à la Voie de l'inspiration. Quelques-unes des forteresses de Kintam sont construites dans des zones manifestes liées à Shavarath, mais il est interdit aux gens de pénétrer dans les puissantes zones sauvages, et ces zones sont patrouillées par les marcheurs de lisière ; tous savent que le sentiment d'espoir que l'on ressent dans ces zones est l'attrait de démons qui tentent d'accrocher votre âme.",
										"Khalesh a le potentiel d'être particulièrement intéressant pour tout aventurier lié à la Flamme d'Argent. La foi khaleshite était plus proche de celle de la Flamme Pure que de l'église moderne de la Flamme d'Argent ; l'influence shavarienne les a poussés à une violence inutile. Mais il existe encore des reliques qui répondent au toucher de quiconque canalise le pouvoir de la Flamme. Il y a sûrement un {@item holy avenger} qui attend dans une tombe, et il pourrait y avoir des artefacts couatl qui pourraient aider un groupe qui a besoin de lier des démons ou de résister au pouvoir des Seigneurs de la Poussière. C'est aussi l'occasion d'introduire de nouveaux sorts, de nouvelles prouesses ou de nouveaux archétypes ajoutés dans un nouveau livre de référence ; peut-être qu'un lien avec un couatl ou la sagesse partagée dans un ancien parchemin apprend à un champion de la Flamme d'argent une nouvelle façon d'exercer son pouvoir.",
										"C'est au MJ de décider à quel point les zones sauvages de Khalesh sont sauvages. Contrairement aux ogres de Borunan, les Khaleshites ne font pas la guerre à Shavarath. Mais il est possible que leur capitale se trouve dans une zone sauvage liée à une projection réelle de l'Irian, et que des émissaires khaleshites visitaient régulièrement la Cité Amaranthine. On peut également se demander si certains des shulassakar ont pu survivre à la purge inspirée. Une possibilité inhabituelle est que dans leurs derniers jours, les Khaleshites aient développé leur propre forme de sans-mort, similaire aux conseillers de la Cour Immortelle. Si tel est le cas, il pourrait y avoir des shulassakar ascendants, des champions khaleshites qui ont survécu à l'Écrasement mais qui ne peuvent pas quitter la zone sauvage qui les fait vivre.",
										"Khalesh est également connu pour avoir au moins une zone sauvage liée à Syrania. Il pourrait simplement s'agir d'une région où la pensée agressive est impossible, ou d'un lieu de décombres flottants et de vestiges de grandes tours - un avertissement de ce que pourrait devenir Sharn. Mais en tant que zone sauvage, il pourrait s'agir de quelque chose de bien plus étrange, voire d'un portail vers Syrania lui-même. Peut-être que l'une des tours flottantes de Syrania se trouve à Khalesh - la tour d'un Dominion de la Connaissance qui a enregistré le conflit entre les suzerains et le couatl depuis le début des temps."
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"Les énergies qui imprègnent Khalesh inspirent et donnent de l'espoir, mais poussent aussi à la guerre. Les ruines du couatl sont en grande partie VRAIMENT ruinées, ayant enduré la pleine force des suzerains et des Inspirés... bien qu'il soit toujours possible qu'il y ait des sanctuaires souterrains cachés qui n'ont jamais été trouvés. Le peuple de Khalesh avait sa propre voix de la flamme d'argent ; cet esprit pourrait-il atteindre un adepte moderne de la foi, et si oui, est-ce un pouvoir purement positif ou l'influence de Shavarath en fait-il une menace dangereuse ? Le peuple actuel de Khalesh est dévoué aux Inspirés et difficile à influencer, mais la touche d'Irian pourrait-elle donner de l'espoir aux insurgés ?"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Nulakesh",
							"entries": [
								{
									"type": "list",
									"name": "In Nulakesh, you might...",
									"items": [
										"Essayer de convaincre un commandant Edgewalker de la menace que représente le Dreaming Dark.",
										"Voler la recherche planaire dans les ateliers d'arcanes de Dar Mun.",
										"Détruire une installation de résurrection Riedran",
										"Aventurez-vous dans le quartier de fer de Daanvi, un royaume de démons tyranniques."
									]
								},
								"Bien avant que quiconque n'ait rêvé de l'Unité de Riedra, l'Empire de Nulakesh était la force la plus puissante de Sarlona. Ayant débuté comme une seule cité-état, ses légions ont conquis et assimilé les peuples de la région environnante, les incorporant dans sa machine de guerre. À son apogée, l'Empire de Nulakesh dominait une grande partie de ce qui est aujourd'hui Pyrine et Dor Maleer. L'empire a connu de nombreuses périodes de croissance et de déclin ; ses frontières actuelles reflètent les terres qu'il détenait lorsque la rébellion inspirée a finalement anéanti la lignée impériale à la fin du Sillage.",
								"Le Nulakesh est fortement influencé par {@b Daanvi} et {@b Shavarath}. Là où Irian et la Flamme d'Argent ont canalisé les Khaleshites pour qu'ils se battent pour la lumière, les Nulakeshi ont été poussés par {@i war} et {@i order}. Cela a engendré des instincts martiaux profonds et une aptitude innée à la discipline martiale... un héritage qui perdure encore aujourd'hui à Karrnath. Mais le génie guerrier des Nulakeshi a trop souvent été utilisé par des tyrans, alors que l'influence de la Garde de Fer façonnait la lignée impériale.",
								"Nulakhesh possède un grand nombre de zones manifestes liées à Shavarath. Ces zones étaient les fondations de la plupart des anciennes cités-états, et le sont encore aujourd'hui ; Nulakhesh fournit la majeure partie des soldats du Bouclier Harmonieux, et même les paysans de Nulakeshi s'engagent dans des exercices martiaux réguliers. Cependant, elle possède également des zones sauvages, qui ont représenté un danger tout au long de l'histoire de la région. L'une des zones sauvages du Shavaran est reliée à la couche connue sous le nom de Cités en guerre, mais, contrairement aux ogres de Borunan, les mortels n'ont aucun rôle à jouer dans cette couche. D'autres zones ne servent pas de véritables portails vers Shavarath, mais elles recréent ses environs mortels. Trop souvent, ces zones sauvages de Shavarath ont été à l'origine d'effusions de sang ou de tragédies, avec des tempêtes de rasoirs ou des spectres d'épées dépassant les frontières de la zone pour menacer les terres situées au-delà.",
								"Les zones Daanviennes sont moins spectaculaires, mais elles sont en grande partie liées aux couches oppressives de Daanvi. L'ancienne capitale de l'Empire, la ville de Nulakar, a été construite dans une zone liée au quartier de fer de Daanvi. Bien qu'il n'y ait pas de portail direct entre les plans, les récits suggèrent que plus d'un démon est passé de Daanvi à Nulakar, et qu'il fut un temps où les empereurs Nulakeshi avaient des conseillers diaboliques.",
								{
									"type": "entries",
									"name": "The Fall of Nulakesh",
									"entries": [
										"Nulakesh était au plus bas lorsque le Sundering a commencé. Les Ténèbres du Rêve ont commencé par raviver l'esprit impérial, faisant rêver l'empereur et les seigneurs de guerre de retrouver leurs gloires passées. Le Sundering a duré des générations, et la résurgence de Nulakhesh n'était que le début de leurs plans. Il est devenu un outil qu'ils ont utilisé pour paralyser les nations environnantes - la force qui a férocement combattu le peuple serpent de Khalesh et a apporté une juste fureur à Ohr Kaluun. En cours de route, les quoris encouragèrent les empereurs à se livrer à des actes de tyrannie toujours plus cruels et à travailler avec leurs démons Daanviens (qui agissaient indépendamment, sans avoir la moindre idée du rôle qu'ils jouaient dans les grands projets). Même le stoïque Nulakeshi eut un point de rupture ; alors qu'ils s'en approchaient, les premiers Inspirés se levèrent, promettant de renverser les tyrans - dont ils révélèrent qu'ils travaillaient avec des démons - et de conduire le peuple sur le vrai chemin de la droiture, nettoyant TOUTES les souillures de Sarlona. Une fois que les Inspirés de Nulakesh eurent convaincu leurs forces de s'unir aux armées de Corvagura dirigées par des Inspirés, le destin du continent fut scellé."
									]
								},
								{
									"type": "entries",
									"name": "Nulakesh Today",
									"entries": [
										"Nulakhesh a toujours fait partie des solides fondations de Riedra. C'est la base des Marcheurs de Bord et la source principale du Bouclier Harmonieux. Ses habitants sont heureux d'avoir une cause pour laquelle se battre, et dans la mesure où l'influence de Daanvi est autorisée à les influencer, ils sont par nature plus à l'aise avec la tyrannie dans la poursuite de l'ordre. Cependant, la ville de Nulakar est une ruine délaissée, et les Edgewalkers patrouillent dans toutes les zones sauvages dangereuses. Les Inspirés sont toujours sur le qui-vive : ils ne voient pas d'inconvénient à ce que Daanvi inculque l'ordre à leurs sujets, mais ils ne permettront pas à d'autres immortels d'influencer leur peuple.",
										"Les Edgewalkers sont basés dans l'énorme ville-forteresse de Dar Mun, qui se trouve entre quatre zones sauvages (dont le vieux Nulavar, la crypte impériale et deux zones shavariennes). En plus d'être la principale garnison et installation d'entraînement des Edgewalkers, elle abrite la meilleure bibliothèque et les meilleurs ateliers d'arcanes de Riedra. Les Edgewalkers sont autorisés à étudier la magie des arcanes, et doivent être prêts à combattre toute sorte de menace. Les Inspirés mènent également une grande partie de leurs recherches planaires à Dar Mun, et il y a sûrement de nombreux secrets à découvrir ici, ainsi que de puissantes machines eldritch.",
										"Il n'y a que quelques zones sauvages liées à Dolurrh dans Nulakesh, mais elles sont dignes d'intérêt. La crypte impériale était la nécropole royale, remarquable en raison de ses curieux pouvoirs de résurrection. Lorsqu'une forme de magie qui rend la vie aux morts est utilisée ici, elle ne nécessite que la moitié des composants matériels coûteux habituels. Dans certains cas, les morts enterrés ici sont spontanément revenus à la vie, mais peut-être pas avec les mêmes âmes qu'au départ. Près de Dar Mun, la crypte impériale est lourdement gardée par les Edgewalkers. Les Inspirés ont un accès limité à la résurrection et n'en ont généralement pas besoin, car ils emploient simplement de nouveaux hôtes ; mais il se pourrait que les Inspirés travaillent sur de nouvelles techniques, essayant de transformer cette zone en une usine de résurrection. L'autre zone sauvage remarquable liée à Dolurrh est une étendue de champs connue sous le nom de Gris ; cette région est imprégnée de l'ennui de Dolurrh, et ceux qui y restent longtemps succombent rapidement à une apathie mortelle."
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"Les habitants de cette région sont à la fois farouchement fidèles à l'Inspiré et les plus enclins au martialisme de tous les Riedrans. Les vastes zones manifestes liées à Shavarath encouragent l'agressivité et peuvent la renforcer de nombreuses manières, comme cela sera détaillé dans {@book Exploring Eberron|ExploringEberron}. Cette région a la plus forte concentration de Edgewalkers, en partie parce qu'elle possède certaines des zones sauvages les plus dangereuses."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ohr Kaluun",
							"entries": [
								{
									"type": "list",
									"name": "In Ohr Kaluun, you might...",
									"items": [
										"Travaillez avec les marchands de rêves pour entrer dans Riedra sans être vu.",
										"Recherchez un puissant artefact caché dans un labyrinthe en constante évolution.",
										"Soyez chassé par une impitoyable famille d'assassins skulks.",
										"Combattez une cabale de sorciers qui se prépare à déclencher le chaos sur tout Sarlona."
									]
								},
								"Le royaume d'Ohr Kaluun est peut-être la nation la plus infâme de l'histoire du Khorvaire. Ses seigneurs étaient impitoyables dans leur quête de pouvoir surnaturel, commettant d'innombrables atrocités dans leur quête de puissance mystique. L'influence de {@b Xoriat, Mabar,} et de {@b Kythri} peut être ressentie à travers les îles, et ces pouvoirs ont façonné la psyché du peuple. Mabar a anéanti l'empathie, poussant les gens à être cruels et prédateurs. Kythri a engendré un changement constant, une quête d'innovation et l'émergence de factions sans fin. Et Xoriat a inspiré les Kaluunites à poursuivre des visions étranges et terribles, à tenter des choses qu'aucun esprit ordinaire ne pourrait envisager.",
								"Le peuple d'Ohr Kaluun possédait des formes avancées de magie divine et arcanique. Grâce à l'influence de Kythri, ils ont fait d'innombrables percées dans la science des arcanes mais ont rarement maintenu ou préservé ces techniques ; ainsi, les sorciers Kaluunites ont exercé des pouvoirs étonnants mais ont rarement transmis leur savoir aux générations futures. Les progrès les plus répandus et les plus constants de l'Ohr Kaluun ont été réalisés par ses sorciers et ses prêtres ; les seigneurs de l'Ohr Kaluun étaient plus que disposés à faire de dangereux marchandages en échange du pouvoir qu'ils convoitaient.",
								"Pendant la majeure partie de son histoire, Ohr Kaluun a été dirigé par une alliance de Seigneurs de l'ombre. En théorie, il s'agissait de lignées héréditaires, mais en pratique, le titre était détenu par celui qui pouvait prétendre au pouvoir et le conserver, et les querelles et soulèvements étaient fréquents. Ohr Kaluun est bien connu pour ses {@i war mazes}, vastes labyrinthes qui servaient à la fois de forteresses et de villes. Chaque seigneur de l'ombre vivait au cœur d'un grand labyrinthe, poursuivant sa propre voie vers le pouvoir et complotant contre ses rivaux. Chaque seigneur suivait généralement un chemin différent vers le pouvoir, et un labyrinthe était consacré à un sinistre patron particulier, qu'il s'agisse d'un membre des Six Ténèbres, d'un suzerain ou d'un archidémon de l'un des plans. Bien que quelques seigneurs kaluunites aient été aimés de leur peuple, les influences de Mabar et de Xoriat ont conduit les Kaluunites à d'horribles excès et à la cruauté. Si vous êtes à la recherche de l'image d'un culte classiquement maléfique, d'un peuple embrassant volontairement le service de démons ou effectuant des sacrifices ignobles, il existe certainement des récits d'Ohr Kaluun qui répondent à ce besoin.",
								"L'influence de Kythri, Xoriat et Mabar imprègne les îles, même au-delà des zones manifestes et des zones sauvages. Il existe également des zones manifestes de moindre importance liées à d'autres plans. Chaque labyrinthe de guerre a été construit dans une zone particulière, ce qui a influencé les pratiques et les réalisations des habitants. Tout porte à croire que les skulks et les changelings ont été créés à Ohr Kaluun, à l'aide de techniques d'élevage magiques qui ont sûrement fait appel au pouvoir de Kythri. L'influence de Xoriat les a conduits à suivre des voies magiques qu'aucun esprit rationnel ne pourrait concevoir. Ainsi, si Ohr Kaluun était connu pour ses sorciers, les Kaluunites avaient affaire à de nombreux mécènes différents ; un labyrinthe pouvait utiliser le mécène Fiend pour refléter les négociations avec les démons indigènes, un autre utilisait le Grand Ancien pour refléter les négociations avec Xoriat, un autre encore utilisait Hexblade pour refléter les négociations avec les puissances obscures de Mabar. Les prêtres d'Ohr Kaluun vénéraient les Six Ténèbres, mais les différents labyrinthes avaient leurs propres paires, noms et interprétations des Six.",
								"Un aspect critique de cette histoire chaotique est que presque n'importe quelle approche mystique pourrait être trouvée dans un labyrinthe de guerre Kaluunite. Nous n'avons jamais mentionné qu'Ohr Kaluun travaillait avec les daelkyr ou les symbiotes - mais il pourrait certainement y avoir eu un Seigneur de l'Ombre qui a négocié avec Belashyrra. La nécromancie n'était pas une pratique très répandue à Ohr Kaluun, mais les aventuriers pourraient être attirés dans un labyrinthe de guerre dont le seigneur a traité avec le roi des os de Mabar, et dont la momie règne toujours sur la tombe mortelle.",
								{
									"type": "entries",
									"name": "The Fall of Ohr Kaluun",
									"entries": [
										"Le peuple de Sarlona a toujours craint et détesté Ohr Kaluun. Pyrine, Nulakesh et Khalesh s'étaient affrontés avec l'île dans le passé. La peur d'Ohr Kaluun était un fil conducteur que les quoris utilisaient pour attiser les conflits à travers Sarlona ; sur l'île elle-même, il était facile d'amplifier la paranoïa et les querelles existantes des Seigneurs de l'Ombre jusqu'à atteindre un point de rupture. Les Seigneurs de l'Ombre se mutilèrent mutuellement bien avant d'être détruits par les forces combinées de Nulakesh et Corvagura, unies par leurs champions inspirés."
									]
								},
								{
									"type": "entries",
									"name": "Ohr Kaluun Today",
									"entries": [
										"Comme pour Khalesh, les Inspirés ont été impitoyables dans leur nettoyage d'Ohr Kaluun. La grande majorité de ses habitants ont été simplement tués. Les labyrinthes de guerre étaient presque impossibles à détruire, mais ils ont été bloqués et évités.",
										"Reidra maintient une présence sur Ohr Kel, la plus grande île du train. Dar Kel est la seule ville bastion d'Ohr Kaluun ; bien qu'elle serve de port, elle est surtout là pour surveiller la zone, cherchant à arrêter ou au moins à réduire les activités des contrebandiers et des Héritiers d'Ohr Kaluun (des dissidents qui cherchent à récupérer des pouvoirs dangereux dans les ruines anciennes). Les Inspirés ont légitimement peur d'Ohr Kaluun ; ils savent qu'ils ne savent pas quelles forces mortelles restent liées dans les labyrinthes scellés.",
										"Ohr Kaluun est peu peuplé ; à part Dar Kel, ses habitants légitimes se consacrent principalement à la pêche et évitent les ruines intérieures. Cependant, en tant que région boudée par les Inspirés, c'est un refuge pour les contrebandiers (notamment la faction connue sous le nom de Marchands de rêves) et les renégats.",
										"On pense que les premiers changeants ont été créés à Ohr Kaluun et se sont répandus sur Khorvaire par une vague de réfugiés. De même, les réfugiés d'Ohr Kaluun seraient les ancêtres des humains que l'on trouve dans les Tribus Carrion des Terres des Démons. Il n'y a qu'un seul endroit où les traditions d'Ohr Kaluun survivent : le Demesne Venimeux de Droaam. Les familles dirigeantes du Demesne sont des tieflings, résultat d'un croisement de mages et de pactes conclus par leurs ancêtres. Ils possèdent la plus forte tradition de sorciers d'Eberron et se sont appuyés sur les réalisations du passé ; cependant, éloignés depuis longtemps des influences corruptrices de Mabar et de Xoriat, ils ne sont ni aussi cruels ni aussi inventifs que leurs ancêtres."
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"Les pouvoirs exercés par Ohr Kaluun sont censés être légitimement dangereux et effrayants. Ce n'est pas simplement qu'ils étaient de puissants sorciers et magiciens, c'est que leurs techniques étaient des choses que des personnes rationnelles auraient évitées. Dans certains cas, leurs pouvoirs ont pu avoir un prix en sang ou en souffrance. Mais il est également possible qu'ils aient utilisé des sorts ou des techniques qui avaient des effets secondaires inhabituels et dangereux. Vous pourriez considérer les idées présentées dans {@link this article about the Shadow|http://keith-baker.com/d6shadow-2/}.",
										"Un point secondaire est que {@i anything is possible in Ohr Kaluun.} Le Demesne Venimeux n'a préservé les traditions d'un seul labyrinthe, et les Seigneurs de l'Ombre ne partageaient pas les techniques. On ne sait pas quels secrets sont enfouis dans ces anciens labyrinthes... mais quels qu'ils soient, ils seront dangereux et inquiétants."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Pyrine",
							"entries": [
								{
									"type": "list",
									"name": "In Pyrine, you might...",
									"items": [
										"Explorez l'un des plus anciens sanctuaires humains de la Souveraine Hôte.",
										"Bénéficier d'une vision divine ou se voir confier un artefact sacré.",
										"Débattre de la religion avec un prêtre de la Voie de l'Inspiration.",
										"Découvrez un coffre de bibliothèque caché, rempli de connaissances anciennes."
									]
								},
								"Pyrine est un pays de plaines et de forêts chaudes, accueillant tant par son aspect que par son aura. Quelque chose à propos de Pyrine inspire une réflexion calme. Lorsqu'on se tient dans une prairie de Pyrine, il est facile de ressentir un sentiment de joie et de satisfaction, de savoir que, d'une certaine manière, tout va bien dans le monde. Ceci est dû aux liens étroits de la Pyrine avec {@b Irian, Daanvi,} et {@b Syrania}. Les effets sont les plus forts lorsque les gens se trouvent à proximité d'une zone sauvage, mais même au-delà de ces zones, un sentiment général de paix et de bien-être envahit la région. Les habitants de Pyrine sont naturellement enclins à suivre les règles, à éviter les conflits ; même s'il y a des problèmes, ils peuvent sûrement être résolus.",
								"Pyrine n'a jamais été un royaume conquérant. C'était une nation d'érudits et de sages, et elle partageait librement ses connaissances avec ses voisins ; on pouvait trouver des tuteurs et des conseillers pyrinois dans les cours de Sarlona. Mais il y avait un pilier qui était encore plus important que le savoir : l'Hôte Souverain. La forme de l'Hostie Souveraine adoptée par la plupart des vassaux de Khorvaire est connue sous le nom de {@i The Pyrinean Creed} ; c'est parce qu'elle a été établie et codifiée à Pyrine. Selon le mythe, un berger pyrinois est entré par hasard dans la Première Bibliothèque, où Aureon lui a enseigné la nature de l'Hôte et la base des lois d'Aureon. Que ce soit vrai ou non, les Pyriniens étaient des gens de conviction et de foi profondes. Ils avaient des visions profondes et détaillées de l'Hostie, cataloguées dans d'innombrables parchemins ; en conséquence, ils exerçaient également un pouvoir divin remarquable, qui n'avait d'égal que celui des croisés de Khalesh. Mais ils n'utilisaient jamais leurs pouvoirs pour la guerre ; au contraire, les prêtres pyrinésiens voyageaient à travers Sarlona, répandant la parole des Souverains et utilisant leurs dons pour aider ceux qui étaient dans le besoin.",
								"Dans l'ensemble, Pyrine a été laissé en paix par ses voisins. La foi vassale devint commune à travers Sarlona, et beaucoup de gens voyaient Pyrine comme une terre bénie avec un lien spécial avec les Souverains. Une exception notable fut Nulakesh ; alors que de nombreux Nulakeshi adoptèrent la foi, un certain nombre d'empereurs utilisèrent leur foi comme base d'invasion - la terre bénie devait être {@i protected} par l'Empire, pour le bien de tous ! Il y a également eu des périodes où Pyrine était la cible de raiders Rhiavhaaran, et un moment où un seigneur de guerre Rhiavhaaran a établi un nouveau royaume à Pyrine. Cependant, avec le temps - souvent sous la pression d'autres nations, et apocryphalement sous la pression des Souverains - Pyrine a toujours été restauré.",
								{
									"type": "entries",
									"name": "The Fall of Pyrine",
									"entries": [
										"La foi était le fondement solide de Pyrine, mais les Ténèbres rêveuses étaient capables de l'utiliser comme une arme. La manipulation des rêves a permis au quori de répandre de fausses visions, créant des schismes et poussant les zélateurs à poursuivre l'hérésie. Nulakesh fut à nouveau encouragé à étendre son pouvoir à Pyrine, et même certains des Seigneurs de l'ombre d'Ohr Kaluun furent incités à attaquer. Dans tout Sarlona, les quoris s'efforcèrent de saper la foi dans les Souverains ; après tout, si les dieux étaient justes, pourquoi auraient-ils permis les myriades de terreurs de l'Effondrement ? Finalement, les gens en vinrent à considérer les Pyriniens comme des serviteurs des altavars, colportant une foi qui liait des dupes innocentes au service de démons. Les temples ont été démolis et les Souverains oubliés."
									]
								},
								{
									"type": "entries",
									"name": "Pyrine Today",
									"entries": [
										"Aujourd'hui, il n'y a plus de signes de la foi souveraine à Pyrine. Le peuple reste réfléchi et philosophe, mais cette foi profondément enracinée a été déplacée vers la Voie de l'inspiration. La région conserve l'aura générale profonde qui encourage ses habitants à {@i follow the rules} et à {@i avoid conflict}, mais elle a été mise au service de l'Inspiré. Le Bouclier harmonieux a une présence réduite ici, car toute forme de violence est rare. Les habitants de Pyrine restent généralement gentils et curieux, et si leur foi est profonde, elle n'est pas aveugle. De tous les habitants de Riedra, ils sont les plus susceptibles d'accueillir les voyageurs étrangers et d'engager la conversation avec eux. Cependant, la plupart des Pyrénéens croient vraiment {@i believe} en la Voie de l'inspiration et sont prêts à en présenter rationnellement les vertus. De toutes les provinces de l'Unité, c'est à Pyrine que le taux d'alphabétisation est le plus élevé ; la Voie de l'inspiration possède des écoles à Pyrine, et ceux qui y sont formés servent de scribes dans toute la nation.",
										"Les zones sauvages de Pyrine sont en grande partie de nature bienveillante. Dans des circonstances appropriées, certains endroits peuvent servir de portails vers le Refuge d'Irian et le Marché incommensurable de Syrania. Cependant, ces zones sont soigneusement sécurisées par les Edgewalkers, et les habitants de Pyrine {@i believe} qu'il s'agit de régions dangereuses remplies de monstres. Cependant, les marchands de rêves - et parfois même les Inspirés eux-mêmes - utilisent le portail du marché.",
										"Alors que la plupart des sanctuaires des Souverains ont été détruits, il y a une crainte qui n'a pas été si facilement effacée. Il y a une grande arche sculptée en os de dragon. Il y a des sanctuaires cachés dans des grottes ou des zones sauvages. Plus particulièrement : La croyance commune est que la capitale de Pyrine a été construite autour de la Première Bibliothèque. Cette ville a été rasée lors du Sundering, remplacée par Dul El. Cependant, il est possible que la {@i actual} Première Bibliothèque ne soit pas un bâtiment du plan matériel, mais plutôt une tour de Syrania. Si c'est le cas, il pourrait y avoir d'autres portails vers la Première Bibliothèque à Pyrine. Est-ce qu'Aureon a vraiment enseigné au premier vassal. Ou bien \"Aureon\" était-il un Dominion de la connaissance ou un dragon voyageant dans les plans ?"
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"La question la plus intéressante concernant Pyrine est de savoir POURQUOI la foi souveraine y était si forte. A-t-elle été promue par des anges venus d'Irian et de Syrania ? Ou existe-t-il un lien plus profond entre la région et la foi ? Un clerc ou un paladin vassal pourrait être attiré à Pyrine pour réclamer un ancien artefact, ou des aventuriers à Sarlona pour d'autres raisons pourraient avoir des visions divines en passant par Pyrine."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rhiavhaar",
							"entries": [
								{
									"type": "list",
									"name": "In Rhiavhaar, you might...",
									"items": [
										"Aidé les dissidents de Unchained à s'échapper des Mille Yeux.",
										"Trouvez un ancien artefact lié au légendaire Lhazaar.",
										"Recherchez un ancien trésor caché au plus fort de la puissance de Rhiavhaar.",
										"Traiter avec un archidémon dont l'histoire déterminante a été oubliée depuis longtemps."
									]
								},
								"Rhiavhaar possède des zones sauvages liées à {@b Lamannia, Thelanis,} et {@b Shavarath}, et l'influence de ces trois plans est visible dans son histoire. Les habitants de Rhiavhaar ont toujours été les meilleurs charpentiers de marine et marins de Sarlona. Cela est dû en partie au bois inhabituel récolté dans les zones sauvages de Lamannia ; les navires de Rhiavhaar ont toujours été plus rapides et plus durables que leurs homologues des autres nations. En outre, les marins de Rhiavhaaran connaissent depuis longtemps des astuces pour obtenir la faveur du vent et de l'eau. Certaines de ces astuces étaient liées à Lamannia et à une forme limitée de magie primitive. D'autres étaient liés à des accords avec les fey, qu'il s'agisse de l'amitié d'un petit lutin espiègle ou d'un pacte conclu avec un archidémon. Mais les Rhiavhaarans n'étaient pas simplement des marchands ou des pêcheurs. L'influence de Shavarath les a longtemps poussés à la piraterie et au tissage, et quiconque vivait sur la côte de Sarlon redoutait la vue des voiles des Rhiavhaarans.",
								"Les alliances avec les feys étaient une partie cruciale de la culture de Rhiavhaar. Ce sont les familles favorisées par les feys qui montaient au pouvoir, et les querelles entre archifées se jouaient souvent à Rhivahaar. Bien que de nombreux champions de Rhivahaar puissent être considérés comme des sorciers archfey, cette tradition n'était pas aussi bien développée ou comprise qu'à Ohr Kaluun ; les sorciers de Rhiavhaar tombaient généralement dans leurs pactes par hasard et seuls quelques-uns exerçaient un pouvoir arcanique significatif. Les Rhiavhaariens appréciaient leurs liens avec leurs \"cousins\", mais ils misaient surtout sur la force et l'acier. En conséquence, la plupart des avantages que les Rhiavhaariens recevaient des feys étaient étroitement liés à leur localisation - et en tant que tels, ils ont été largement perdus lorsque les Rhiavhaariens ont traversé les mers pour rejoindre Khorvaire.",
								"En général, les Rhiavhaarans étaient considérés comme sauvages, capricieux et dangereux. La \"chance du Rhiavhaaran\" était une malédiction suggérant que la fortune favorise les scélérats.",
								{
									"type": "entries",
									"name": "The Fall of Rhiavhaar",
									"entries": [
										"Bien qu'il n'ait jamais été aussi méprisé qu'Ohr Kaluun, Rhiavhaar n'a jamais été aimé par le peuple de Sarlona. A l'intérieur, les Dark Dreaming ont exacerbé les querelles entre les clans. A l'extérieur, ils ont attisé les flammes de ceux qui voulaient se venger des générations de Rhiavhaaran, et ont convaincu les gens que les \"cousins\" Rhiavhaaran étaient des monstres et non des feys."
									]
								},
								{
									"type": "entries",
									"name": "Rhiavhaar Today",
									"entries": [
										"Rhiavhaar sert de plaque tournante occidentale pour le trafic maritime, et Dar Ulatesh est le port d'entrée légitime pour les visiteurs et les marchands. Bien que la région soit fermement sous le contrôle des Inspirés, les habitants de Rhiavhaar ne sont pas aussi dévoués que leurs homologues de Nulakesh ou de Corvagura. Il y a, peut-être, encore une touche de sauvagerie féerique dans le caractère rhiavhaarien. Les Edgewalkers patrouillent dans les zones sauvages, mais ils ne peuvent pas couvrir toutes les zones manifestes liées à Thelanis... et les divers outils des Inspirés - la Voix, les rêves, l'observation à distance des Mille Yeux - peuvent être peu fiables dans ces régions. Les cellules du Trône Brisé ou des Déchaînés se réunissent souvent dans des bois féeriques ou des cercles de pierres, faisant confiance aux anciens pouvoirs pour les protéger. En raison de cette tendance à la dissidence et du rôle de la région en tant que porte occidentale, Rhivahaar possède une forte concentration de soldats et un grand nombre d'agents actifs des Mille Yeux. Les Edgewalkers et les Mille Yeux sont toujours à l'affût de toute influence féerique, et c'est un endroit dangereux pour un sorcier archifée.",
										"Les Inspirés continuent de récolter du bois dans quelques-unes des zones sauvages de Lammania, bien que ces zones puissent présenter de nombreux dangers. La plupart des zones sauvages de la région se trouvent sur la côte et s'étendent dans l'eau. Les marins qui ne connaissent pas la région peuvent se heurter à des tempêtes sans fin, des requins mégafaunes, des malédictions féeriques et d'autres menaces."
									]
								},
								{
									"type": "entries",
									"name": "Keep in Mind",
									"entries": [
										"Les Inspirés et les Marcheurs de Bord ont largement réussi à contenir l'influence des archifey associés aux zones sauvages de Rhiavhaaran. Cependant, c'est un point de frustration pour ces fey, dont beaucoup aspirent à voir leurs histoires racontées une fois de plus et qui veulent se venger des Inspirés qui les ont humiliés. Cela pourrait conduire à une aventure - les personnages joueurs pourraient entrer dans Riedra par Thelanis - ou simplement être une source d'aide inattendue."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Royals of Galifar",
					"entries": [
						"Dans mes {@link last|http://keith-baker.com/dm-nobility/} {@link two|http://keith-baker.com/ifaq-nobleq/} articles, j'ai parlé de la noblesse de Galifar en termes généraux. Ici, je veux raconter l'histoire de quelques membres spécifiques de la famille royale - rois, reines et princes dont les actes sont encore célébrés ou maudits de nos jours. Je n'ai pas fixé de date pour chacun d'entre eux ; si Cyre et Galifar l'Obscur sont déjà inscrits dans le canon, une partie de l'objectif est que ces autres membres puissent être déposés dans l'histoire inédite de Galifar là où vous le souhaitez. J'ai suggéré que la Reine du Soleil a inspiré Tira Miron, mais était-elle la fille de Galifar l'Obscur, ou était-elle encore en vie lorsque Tira a pris son épée pour la première fois ? L'intérêt de ces personnages est qu'ils sont des exemples de ce que pourraient être les dirigeants de Galifar : des érudits, des paladins, des tieflings, des traîtres. Pour chacun d'entre eux, j'ai essayé de suggérer comment leur histoire pourrait avoir de l'importance, comment les aventuriers pourraient rencontrer leurs reliques ou leurs récits dans le présent.",
						{
							"type": "entries",
							"name": "Cyre ir'Wynarn",
							"entries": [
								"Les étudiants occasionnels en histoire peuvent être déroutés par les récits contradictoires concernant l'homonyme de Cyre. Dans certains récits, Cyre était la fille aînée de Galifar, à peine une minute après sa sœur jumelle Aundair. Dans d'autres, Cyre est décrite comme le plus jeune fils de Galifar I, qui a régné en tant que roi après que son père se soit retiré. Les deux récits sont vrais ; c'est la princesse Cyre dont la vision de l'unité a façonné le royaume de son père, et le roi Cyre qui est monté sur son trône.",
								"Les jumeaux Aundair et Cyre étaient les plus doués mystiquement des Wynarns. Aundair était spécialisée dans l'évocation et la conjuration ; elle négociait avec les célestes et les démons, et achevait ses ennemis par la tempête et le feu. Cyre se consacrait à la divination, l'illusion et la transmutation. Son intérêt était toujours de comprendre la vraie nature d'une chose... et d'explorer les moyens de l'exprimer. Alors qu'Aundair était audacieux et souvent téméraire, Cyre était réfléchie et empathique. La devise de Cyre est {@i \"What our dreams imagine, our hands create,\"} et c'était sa devise avant d'être celle de la nation. Elle a cherché à {@i understand} les peuples des Cinq Nations, et c'est sa vision d'une collaboration entre les cinq nations - en tirant le meilleur d'elles-mêmes - qui a conduit au développement de sa nation et à la fondation de Galifar.",
								"La maîtrise de la transmutation par Cyre était sans précédent dans les Cinq Nations. Leur plus grande création était le {@i Cyre's Mantle}, qui utilisait les principes de la transmutation et de la divination pour modifier la forme de celui qui le portait et lui transmettre de nouvelles connaissances. Cyre n'utilisait pas le {@i Mantle} comme un déguisement, mais plutôt pour créer des personnages uniques reflétant différents aspects de leur identité. Leurs sujets s'habituèrent aux \"cinq visages de Cyre\", et Cyre considérait que chacun d'entre eux était autant leur vrai visage que celui qu'ils avaient à la naissance ; peu de ceux qui connaissaient Cyre furent surpris ou déçus qu'ils aient choisi de régner en tant que roi, en utilisant un personnage confiant et décisif qui incarnait leurs plus grandes qualités de dirigeant. Après son couronnement, Cyre utilisa moins souvent le {@i Mantle} ; le roi Cyre voulait que le peuple ait une image claire et cohérente de son roi, n'utilisant ses autres personnalités qu'en privé ou avec ses proches conseillers.",
								"Ceux qui sont familiers avec les cultures changelins peuvent reconnaître des éléments de la philosophie du voyageur dans l'utilisation des personas par Cyre. Bien que la vérité soit enfouie sous les siècles, certains contes disent que Cyre avait un grand respect pour les Enfants de Jes et les a aidés à établir des refuges à travers le royaume uni. Dans certains de ces récits, Cyre n'a pas réellement créé le {@i Cyre's Mantle}, mais l'a plutôt reçu en cadeau du Voyageur. Quelle que soit la vérité, le {@i Cyre's Mantle} et un certain nombre de ses conseillers ont disparu après la mort naturelle du roi. On raconte que le {@i Mantle} a été utilisé à différents moments de l'histoire, mais son emplacement actuel reste un mystère."
							]
						},
						{
							"type": "entries",
							"name": "Prince Dyran ir'Wynarn, \"Clever Dyran\"",
							"entries": [
								"Dyran ir'Wynarn était un Khoravar né de l'union du roi de Galifar et de la duchesse du Bois du Crépuscule. Enfant, il passait beaucoup de temps sur les domaines de sa mère ; certains murmuraient qu'il rendait visite à sa grand-mère, un archifey dont le domaine se trouvait de l'autre côté du Bois du Crépuscule. Quelle que soit la vérité à ce sujet, il ne fait aucun doute que Dyran était remarquable. Lorsqu'il fut nommé Prince gouverneur d'Aundair, il était un Enchanteur du Troisième Cercle ; beaucoup pensent que son véritable pouvoir était encore plus grand mais qu'il choisit de le dissimuler. Il était un brillant orateur, mêlant charisme naturel et dons surnaturels. Il a considérablement renforcé le Collège des Arcanes durant son règne, mais l'œuvre de sa vie a été de traquer et d'identifier les zones manifestes de Thelanian, de suivre des contes obscurs et de parcourir des chemins oubliés. Les bardes d'Aundairian connaissent d'innombrables histoires de Dyran l'Astucieux, comment il a gagné la couronne du Comte des Marches Stériles, dansé avec Dame Périlleuse dans le Palais de la Lune, et volé des secrets arcaniques à la Mère de l'Invention. Certains disent qu'il aurait sûrement pu voler le trône de Galifar à son frère humain Dolan, mais que Dyran l'Astucieux n'avait aucun désir de régner. Le prince Dyran a disparu à l'âge de 111 ans ; les contes disent qu'il est sûrement allé réclamer un siège dans le Palais de la Lune, et qu'il pourrait y être encore aujourd'hui.",
								"Bien que les détails ne soient pas connus de l'histoire, le prince Dyran a négocié avec de nombreux archifées de Thelanis, à la fois pour son propre compte et pour le bien de sa nation. Les journaux de Dyran pourraient fournir des informations sur l'emplacement des zones manifestes de Thelanis et sur les secrets des archifées ; peut-être a-t-il conclu des accords qui pourraient encore être invoqués aujourd'hui. Ses coffres contiennent sûrement des trésors de Thelanis, et un bibelot inhabituel pourrait s'avérer être un héritage féerique de Dyran l'Astucieux."
							]
						},
						{
							"type": "entries",
							"name": "King Galifar ir'Wynarn II, \"Galifar the Dark\"",
							"entries": [
								"Le jeune Galifar est né à Vult, lors de la nuit la plus sombre de Longues Ombres. L'histoire commune dit que sa mère et le chirurgien de Jorasco ont été retrouvés morts dans la salle d'accouchement, l'enfant silencieux toujours bercé dans les bras de sa mère. Les serviteurs ont chuchoté que l'enfant était maudit, que les plantes se fanaient à son ombre. Mais il semblait que Galifar pouvait sentir ceux qui portaient la mort dans leur cœur ; lorsqu'un prétendu assassin chercha à tuer le roi Cyre, le garçon cria le nom du tueur et l'assassin tomba mort aux pieds de Cyre. Alors que d'autres craignaient encore le prince, Cyre l'embrassa et les deux furent inséparables jusqu'à la mort du roi.",
								"C'est une histoire populaire, mais comme pour tant d'éléments de l'histoire, les faits concrets sont enveloppés de mystère. De nombreux érudits pensent que Galifar II était un tiefling ayant des liens avec Mabar ; mais d'autres disent que le roi avait une marque de dragon aberrante dans un endroit facilement dissimulé. On dit que lorsque Galifar regardait quelqu'un, il savait exactement quand et comment il allait mourir. Bien que ces dons étranges et son comportement froid aient valu à Galifar son surnom, Galifar II était un bon souverain qui a resserré les liens entre les cinq nations, renforcé le code de justice de Galifar et modifié le calendrier. C'est Galifar l'Obscur qui a établi le {@i Year of the Kingdom} encore utilisé aujourd'hui.",
								"Les dragons aberrants étaient plus rares à l'époque de Galifar II qu'aujourd'hui, et si le \" don \" de Galifar était un dragonmark, c'était un dragonmark puissant. Si Galifar l'Obscur a bien eu une marque de dragon aberrante, il a pu faire des recherches sur ces marques pendant son règne ; il est possible qu'il ait abrité d'autres aberrants, ou développé des objets de concentration pour sa marque ou d'autres marques aberrantes. Si des aventuriers portant une marque aberrante trouvaient aujourd'hui des preuves concluantes de la marque de Galifar - ou une cachette de journaux ou d'outils - cela pourrait avoir des répercussions intéressantes pour la Maison Tarkanan et les Douze."
							]
						},
						{
							"type": "entries",
							"name": "Queen Hala ir'Wynarn, \"The Sun Queen\"",
							"entries": [
								"Hala ir'Wynarn ne s'attendait pas à être reine de Galifar. Quatrième enfant du roi, elle fut nommée princesse de Thrane. Elle se consacra à Dol Arrah, étudiant les arts de la guerre et jurant de vivre une vie vertueuse. Lorsque le cruel destin a tué ses frères et sœurs aînés et l'a placée sur le trône, elle a commencé son règne en purgeant les éléments corrompus au sein de la cour royale et de l'armée de Galifar. Elle a rapidement porté son attention sur les conflits en cours dans le sud de Cyre et l'ouest du Breland, et a insisté pour mener des campagnes contre les ogres et les worgs. Elle fut célébrée par les gens du peuple du Breland et fit progresser les frontières de la nation. Les histoires racontent que c'est son jeune frère qui l'a convaincue de poursuivre une menace plus grande que n'importe quel ogre ou troll. À l'époque, Sora Maenya était responsable de la destruction d'un certain nombre de petits villages à l'orée d'Aundair, et la Reine du Soleil a mené une force d'élite de traqueurs et de chasseurs dans la forêt des Tours pour mettre fin à cette menace. Hala n'avait que 24 ans lorsqu'elle a mené ses troupes dans la forêt et n'avait pas encore produit d'héritier ; son frère a revendiqué le trône lorsqu'elle a été déclarée morte.",
								"Hala ir'Wynarn est un champion légendaire et une source d'inspiration pour les paladins ; Tira Miron suivait probablement l'exemple de la Reine du Soleil. Seule Sora Maenya connaît son destin final, et il est possible que la sorcière possède encore les armes et l'armure de Hala - ou qu'elles soient cachées quelque part dans le Bois des Tours. Il est également possible que Maenya ait lié l'âme de Hala et que le crâne de la reine figure parmi ses trophées. Des aventuriers pourraient être chargés de récupérer la relique et de permettre à Hala de reposer en paix."
							]
						},
						{
							"type": "entries",
							"name": "Queen Marala ir'Wynarn, \"The Hand of Aureon\"",
							"entries": [
								"Princesse d'Aundair avant de devenir reine de Galifar, Marala ir'Wynarn s'est consacrée au renforcement du Congrès Arcane, mais aussi à l'amélioration des écoles et des universités à travers le royaume uni. Une grande partie des traditions communes de l'éducation à Galifar sont le résultat direct des efforts de Marala, ce qui a conduit le peuple à l'appeler la Main d'Aureon.",
								"En plus de ses œuvres publiques, la reine Marala était très fière de sa bibliothèque personnelle. Elle collectionnait les tomes de tout Eberron, et était connue pour posséder des textes rares et des sorts d'Aerenal, d'Ohr Kaluun, et même un énorme codex écrit par un sorcier Cul'sir de l'ancien Xen'drik. Les contes disent que sa bibliothèque était cachée dans une tour invisible ; les érudits modernes pensent qu'il s'agissait probablement d'une forme de {@spell Mordenkainen's Magnificent Mansion|PHB|magnificent mansion}. Elle est morte dans des circonstances mystérieuses, et son trésor de textes n'a pas été pris en compte dans son testament ; il est fort possible que sa tour invisible se trouve toujours dans l'éther, attendant d'être trouvée."
							]
						},
						{
							"type": "entries",
							"name": "King Sarath ir'Wynarn, \"The Serpent King\"",
							"entries": [
								"Prince de Breland, Sarath était le dernier en lice pour monter sur le trône... et pourtant, l'un après l'autre, ses frères et sœurs ont été la proie du malheur. Dans {@i The Serpent and The Crown}, la dramaturge Miala Shol affirme que Sarath a orchestré toutes ces morts, qu'il a même travaillé avec un démon métamorphe pour lui ouvrir la voie vers le trône. La culpabilité de Sarath dans ces premières morts est sujette à caution, mais lorsque son quatrième et dernier frère, Laeran, a accédé au trône, Sarath est entré dans la lumière. Laeran était un Khoravar, et c'est Sarath qui a été le premier à affirmer qu'aucun demi-elfe ne pouvait prétendre au manteau de Galifar. Laeran était bien aimé à Thrane et Aundair, mais Sarath a réussi à empoisonner l'esprit de beaucoup. Si le sang Khoravar de Laeran a été un premier prétexte, Sarath a trouvé d'autres failles qui s'étaient formées au fil des siècles, les amplifiant et utilisant la colère et la frustration du peuple pour renforcer sa position. Ces stratagèmes ont fini par faire tomber Laeran et placer Sarath sur le trône, mais au final, il a récolté ce qu'il avait semé. Les feux de la haine qu'il avait allumés continuèrent à brûler ; il y eut des soulèvements à travers le Breland, et son règne fut finalement mis fin à une guerre civile rapide menée par les archiducs de Thrane et d'Aundair.",
								"Sarath n'est qu'un exemple des Wynarns qui ont placé le pouvoir et l'ambition personnels au-dessus du bien public. Son court règne est sûrement invoqué par les Epées de la Liberté et d'autres qui disent que la monarchie fait plus de mal que de bien, et les mensonges venimeux qu'il a répandus sont encore racontés par ceux qui détestent le Khoravar. Une question cruciale est de savoir s'il travaillait avec les Seigneurs de la Poussière, comme Miala Shol l'a suggéré dans sa pièce ; Bel Shalor se délecte de la souffrance des innocents, et Eldrantulku se réjouirait qu'un frère assassine ses frères et sœurs et sème la discorde dans son royaume. Il est tout à fait possible que la revendication du trône par Sarath ait été un point crucial de la prophétie draconique, que l'obtention du pouvoir du Roi Serpent ait été une victoire pour l'un des seigneurs suprêmes ; mais la chute de Sarath a-t-elle annulé ce triomphe, ou n'était-ce qu'une pièce d'un complot qui se réalisera finalement de nos jours ?"
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"source": "BakerInnerCircleExclusives",
			"name": "Shavaran NPCs",
			"colLabels": [
				"{@dice d8}",
				"NPCs"
			],
			"colStyles": [
				"col-1 text-center"
			],
			"rows": [
				[
					"1",
					"{@b Captain Dasriel} est un {@creature deva} officier qui sert la Justice dans le Siècle de la Pitié. Bien que stoïque au combat, Dasriel est empathique et cherche à soulager la souffrance de tous ceux qu'il rencontre."
				],
				[
					"2",
					"{@b Hashara the Firebrand} est une {@creature firemane angel|GGR} qui sert la Légion de la Liberté. Elle agit généralement seule, ralliant et protégeant les conscrits civils de la Cité des Couteaux. Elle possède l'action Changer de forme d'un {@creature deva}."
				],
				[
					"3",
					"{@b Doldarun} est une {@race dwarf} {@creature sword wraith commander|MTF} juge en exercice au Siècle du Soleil. Elle est l'écho d'un fondateur du clan Mror qui prétendait être la fille de Dol Dorn et Dol Arrah, et est toujours célébrée pour son courage et sa chevalerie."
				],
				[
					"4",
					"{@b Ooos} est un {@creature barlgura} servant la cruauté dans le siècle du sang. Bien qu'il ne mange pas {@i need}, il aime la nourriture. Il consomme principalement les cadavres brisés de ses ennemis, mais il est intrigué par les régimes alimentaires des mortels et peut s'arrêter pour discuter de nourriture."
				],
				[
					"5",
					"{@b Lady Aryss of the Thousand Cuts} est un {@creature marilith} et le commandant du Siècle de la douleur de Curelty. Elle aime tourmenter ses ennemis, tant physiquement que psychologiquement."
				],
				[
					"6",
					"{@b Mazaraen} est un {@race elf} {@creature sword wraith commander|MTF} de la Légion de la Cruauté. Il est l'écho d'un ancêtre patronal Tairnadal, un commando mortel qui excellait à semer la terreur. Si les Tairnadal honorent ses exploits, peu sont fiers de ses méthodes."
				],
				[
					"7",
					"{@b Misery} est une {@creature Erinyes} capitaine au service de la Tyrannie dans le Siècle du Désespoir. Elle est toujours à la recherche d'occasions de briser les espoirs de ses ennemis. Elle aime la musique - surtout les chansons tragiques - et peut être prête à retarder une exécution pour entendre sa victime chanter."
				],
				[
					"8",
					"{@b Genial} est le {@creature Amnizu|MTF} commandant du Siècle du Serpent de la Tyrannie. Il préfère faire preuve d'intelligence plutôt que de croiser les lames, et il est toujours à la recherche d'une occasion de négocier avec ses ennemis pour proposer des accords dangereux."
				]
			]
		},
		{
			"source": "BakerInnerCircleExclusives",
			"name": "Trinkets of Avassh",
			"colLabels": [
				"{@dice d8}",
				"Trinket"
			],
			"colStyles": [
				"col-1 text-center"
			],
			"rows": [
				[
					"1",
					"Un sachet d'herbes séchées. Leur odeur déclenche une intense poussée de chagrin."
				],
				[
					"2",
					"Une rose pressée qui chante doucement la nuit."
				],
				[
					"3",
					"Un simple bracelet en bois. Lorsque du sang est versé dessus, des symboles étranges apparaissent à sa surface ; ils s'effacent au bout de dix minutes."
				],
				[
					"4",
					"Un petit disque en bois. L'une des faces montre la silhouette d'un arbre avec des racines ressemblant à des tentacules ; l'autre face est vierge et comporte une épine pointue en son centre."
				],
				[
					"5",
					"Une réplique en bois parfait et poli d'un crâne d'oiseau."
				],
				[
					"6",
					"Un champignon séché aux motifs métalliques et argentés. Quelque chose d'intéressant pourrait se produire si vous le mangez, mais il n'y a qu'une seule façon de le savoir..."
				],
				[
					"7",
					"Une dague sculptée dans un bois anormalement dur, avec des épines sur la poignée et le pommeau. Elle possède les mêmes attributs qu'un métal normal {@item dagger|PHB}."
				],
				[
					"8",
					"Un sachet d'herbes séchées. Lorsqu'on le fait bouillir dans de l'eau, le mélange a un goût amer mais il provoque des rêves particulièrement vifs pendant le sommeil ; il se peut que vous rêviez en Xoriat au lieu de Dal Quor."
				]
			]
		},
		{
			"source": "BakerInnerCircleExclusives",
			"name": "Homunculus Servants",
			"colLabels": [
				"{@dice d12}",
				"{@creature homunculus servant|TCE|Homunculus}",
				"Channels Magic / Force Strike"
			],
			"colStyles": [
				"col-1 text-center"
			],
			"rows": [
				[
					"1",
					"Dragon en cuivre",
					"Arme du souffle"
				],
				[
					"2",
					"Oiseau mécanique",
					"Crache un sort en même temps qu'une chanson"
				],
				[
					"3",
					"Théière flottante",
					"Potion versée ou crachée"
				],
				[
					"4",
					"Petit Warforged",
					"Exécute l'artifice"
				],
				[
					"5",
					"Manticore d'acier",
					"Piqûres avec la queue"
				],
				[
					"6",
					"Dirigeable miniature",
					"Personnel de siège"
				],
				[
					"7",
					"Sprite en bois",
					"Jette un sort"
				],
				[
					"8",
					"Petit trèfle",
					"Jette des graines ou des fleurs"
				],
				[
					"9",
					"Insecte en laiton",
					"Trace des sigles avec ses membres antérieurs"
				],
				[
					"10",
					"Sphère en cristal poli",
					"Émanation de l'effet du sort"
				],
				[
					"11",
					"Pieuvre en verre",
					"Potion \"encre\""
				],
				[
					"12",
					"Petit double de artificer",
					"Exécute l'artifice"
				]
			]
		}
	],
	"monster": [
		{
			"name": "Oathbound Priest",
			"size": [
				"M"
			],
			"type": "undead",
			"source": "BakerInnerCircleExclusives",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "6d8 + 12",
				"average": 39
			},
			"speed": {
				"walk": 20
			},
			"str": 14,
			"dex": 8,
			"con": 15,
			"int": 12,
			"wis": 16,
			"cha": 12,
			"passive": 13,
			"cr": "3",
			"shortName": "priest",
			"senses": [
				"darkvision 60 ft."
			],
			"senseTags": [
				"D"
			],
			"languages": [
				"The languages it knew in life"
			],
			"languageTags": [
				"LF"
			],
			"save": {
				"wis": "+5"
			},
			"skill": {
				"history": "+3",
				"insight": "+5",
				"medicine": "+5",
				"religion": "+3"
			},
			"vulnerable": [
				"fire"
			],
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from Nonmagical Attacks"
				}
			],
			"immune": [
				"necrotic",
				"poison"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"paralyzed",
				"poisoned"
			],
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Le prêtre est un lanceur de sorts de 5e niveau. Sa capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Il connaît les sorts de clercs suivants :"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell guidance}",
								"{@spell spare the dying}",
								"{@spell thaumaturgy}",
								"{@spell toll the dead|XGE}"
							]
						},
						"1": {
							"spells": [
								"{@spell ceremony|XGE}",
								"{@spell false life}",
								"{@spell guiding bolt}"
							],
							"slots": 4
						},
						"2": {
							"spells": [
								"{@spell augury}",
								"{@spell lesser restoration}",
								"{@spell prayer of healing}"
							],
							"slots": 3
						},
						"3": {
							"spells": [
								"{@spell bestow curse}",
								"{@spell speak with dead}"
							],
							"slots": 2
						}
					},
					"ability": "wis",
					"type": "spellcasting"
				}
			],
			"spellcastingTags": [
				"CC"
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"La momie peut utiliser son Eclat redoutable et soit effectuer une attaque avec son poing, soit lancer un sort."
					]
				},
				{
					"name": "Rotting Fist",
					"entries": [
						"{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 2d4 + 2}) dégâts de matraquage, plus 10 ({@damage 3d6}) dégâts nécrotiques. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Constitution {@dc 12} ou être maudite par la pourriture de momie. La cible maudite ne peut pas regagner de points de vie, et son maximum de points de vie diminue de 10 ({@damage 3d6}) toutes les 24 heures qui s'écoulent. Si la malédiction réduit le maximum de points de vie de la cible à 0, la cible meurt, et son corps se transforme en poussière. La malédiction dure jusqu'à ce qu'elle soit levée par le sort {@spell remove curse} ou une autre magie."
					]
				},
				{
					"name": "Dreadful Glare",
					"entries": [
						"Le prêtre oathbound cible une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. Si la cible peut voir le prêtre oathbound, elle doit réussir un jet de sauvegarde de Sagesse {@dc 11} contre cette magie ou devenir {@condition frightened} jusqu'à la fin du prochain tour du prêtre. Si la cible échoue au jet de sauvegarde par 5 ou plus, elle est également {@condition paralyzed} pour la même durée. Une cible qui réussit son jet de sauvegarde est immunisée contre l'Éblouissement redoutable de toutes les momies (mais pas des seigneurs momies) pendant les 24 heures suivantes."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"B",
				"N"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"paralyzed",
				"frightened"
			],
			"fluff": {
				"entries": [
					"Un prêtre assermenté est un acolyte du Sang de Vol conservé sous forme de momie par des rituels nécromantiques. Ses sorts se manifestent sous forme d'énergie cramoisie, et son {@spell guiding bolt} prend la forme d'une explosion de sang rougeoyant ; il a besoin de sang mortel frais pour retrouver ses emplacements de sorts. L'alignement maléfique d'un prêtre assermenté reflète sa nature impitoyable, mais il est totalement dévoué à la protection des membres de sa communauté. Un prêtre assermenté est lié par une série de limitations absolues ; ses déplacements sont généralement restreints (peut-être dans un temple, peut-être dans sa communauté)."
				]
			},
			"environment": [
				"desert"
			],
			"damageTagsSpell": [
				"N",
				"R"
			],
			"savingThrowForced": [
				"constitution",
				"wisdom"
			],
			"savingThrowForcedSpell": [
				"wisdom"
			]
		},
		{
			"name": "Lorghalen Cannonball",
			"size": [
				"S"
			],
			"type": "elemental",
			"source": "BakerInnerCircleExclusives",
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "3d10 + 9",
				"average": 25
			},
			"speed": {
				"walk": 30,
				"burrow": 30
			},
			"str": 14,
			"dex": 8,
			"con": 16,
			"int": 5,
			"wis": 10,
			"cha": 5,
			"passive": 10,
			"cr": "1",
			"shortName": "cannonball",
			"senses": [
				"darkvision 60 ft.",
				"tremorsense 60 ft."
			],
			"senseTags": [
				"D",
				"T"
			],
			"languages": [
				"Terran"
			],
			"languageTags": [
				"T"
			],
			"vulnerable": [
				"thunder"
			],
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from Nonmagical Attacks"
				}
			],
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"exhaustion",
				"paralyzed",
				"petrified",
				"poisoned",
				"unconscious"
			],
			"isNamedCreature": true,
			"trait": [
				{
					"name": "Earth Glide",
					"entries": [
						"Le boulet de canon peut creuser dans la terre et la pierre non magiques et non travaillées. Ce faisant, le boulet de canon ne perturbe pas le matériau qu'il traverse."
					]
				},
				{
					"name": "False Appearance",
					"entries": [
						"Bien que le boulet de canon reste immobile, il est impossible de le distinguer d'un rocher ordinaire."
					]
				},
				{
					"name": "Siege Monster",
					"entries": [
						"Le boulet de canon inflige des dégâts doubles aux objets et aux structures."
					]
				}
			],
			"traitTags": [
				"False Appearance",
				"Siege Monster"
			],
			"action": [
				{
					"name": "Slam",
					"entries": [
						"{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d8 + 2}) dégâts de matraquage."
					]
				}
			],
			"damageTags": [
				"B"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"Un boulet de canon Lorghalen semble être un rocher ordinaire... jusqu'à ce qu'il commence à rouler vers un ennemi. Dépourvu de toute sorte de membres, il se bat en percutant ses ennemis. Un boulet de canon peut traverser la terre et la pierre, et dans la nature, il passe la plupart de son temps enfoui dans le sol."
				]
			},
			"environment": [
				"desert",
				"hill",
				"mountain"
			]
		}
	]
}
