{
	"_meta": {
		"sources": [
			{
				"json": "festivalguide",
				"abbreviation": "FEST:Guide",
				"full": "Festival Guide",
				"authors": [
					"PD Jakobs"
				],
				"convertedBy": [
					"MrTavish"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/207642/Festival-Guide?term=Festival+Guide&test_epoch=0",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "2de5684dae"
	},
	"book": [
		{
			"name": "Festival Guide",
			"id": "FEST:Guide",
			"source": "festivalguide",
			"group": "homebrew",
			"published": "2017-03-16",
			"contents": [
				{
					"name": "Introduction",
					"headers": [
						"Fun Ideas",
						"Festival Activities"
					]
				},
				{
					"name": "Appendix"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "FEST:Guide",
			"source": "festivalguide",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"entries": [
						"Vous pouvez ajouter ce festival dans n'importe quel village visité par les joueurs. Il y a des jeux, des vendeurs et des divertissements. N'hésitez pas à le modifier pour l'adapter aux intérêts et au style de jeu de vos joueurs (plus de combat ou plus de jeu de rôle).",
						{
							"type": "section",
							"name": "Fun Ideas",
							"entries": [
								"{@b Fortune Teller} : Vous pouvez utiliser la diseuse de bonne aventure pour donner aux joueurs une nouvelle accroche de quête ou leur donner un indice sur leur quête actuelle.",
								"{@b Biergarten} : Organisez une bonne vieille bagarre de bar dans le biergarten. Si vous souhaitez que les joueurs soient créatifs et se battent avec des armes improvisées (comme soulever des chaises ou casser une tasse sur la tête de quelqu'un), demandez à une personne à l'entrée de leur demander d'enregistrer leurs armes et expliquez-leur également qu'il y a un champ anti-magie sur la tente.",
								"{@b Petting Zoo} : Laissez certaines des bêtes s'échapper du zoo pour enfants et causer des ravages au festival. De plus, si les joueurs recherchent un animal exotique, les animaux du zoo pour enfants peuvent être mis en vente.",
								"{@b Quest Hooks} : Le champion du tournoi de combat pourrait être invité à dîner avec le maire qui lui demande de l'aide pour résoudre un problème que rencontre la ville. Le gagnant du labyrinthe furtif pourrait être invité à rejoindre la guilde des voleurs.",
								"{@b More Interesting Prizes} : Au lieu de gagner seulement quelques pièces, les prix pourraient être de la nourriture ou des bibelots intéressants ou même des objets magiques. Si les prix sont plus importants, alors les frais d'inscription pourraient être plus élevés, par exemple 1 gp au lieu de 5 sp. Quelques suggestions :",
								{
									"type": "list",
									"items": [
										"une bouteille de boisson fine",
										"un chapeau fantaisie avec une plume colorée",
										"un trophée en bois avec une inscription",
										"un mug commémoratif",
										"un dîner avec le maire",
										"une visite de la mine locale (crochet de quête)",
										"un sac de Jelly Beans aléatoires (voir annexe)",
										"un objet qui sera utile dans une quête future",
										"un objet magique",
										"un gâteau",
										"un ruban à épingler sur vos vêtements qui vous donne droit à une entrée gratuite dans les tentes de divertissement ou à d'autres privilèges.",
										"un poulet ou un porcelet vivant"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Festival Activities",
							"entries": [
								{
									"type": "section",
									"name": "Games",
									"entries": [
										"{@b Limits} : Un joueur ne peut gagner une partie qu'une seule fois, après quoi il ne peut plus jouer à cette partie. Vous pouvez également les limiter à essayer de gagner au maximum 3 fois.",
										{
											"type": "section",
											"name": "Fighting Pit",
											"entries": [
												"Si les joueurs ont un équipement amélioré et qu'ils vont se battre contre des PNJ, vous pouvez leur demander de choisir un équipement non magique dans un râtelier d'armes près de l'entrée au lieu d'utiliser le leur.",
												"Les joueurs peuvent participer à des PVP non létaux les uns contre les autres ou contre des PNJ. Les participants se battent jusqu'à ce qu'un adversaire soit inconscient. Un soigneur se tient prêt à les soigner par la suite. Vous pouvez avoir des catégories séparées pour le combat magique, la mêlée uniquement, ou les armes à distance uniquement. Deux joueurs peuvent choisir de se battre l'un contre l'autre, ou le MJ peut prendre une feuille de personnage pré-générée de niveau approprié sur le site de Wizards of the Coast (par exemple un combattant) et l'utiliser comme adversaire. Vous pouvez également apporter un monstre intéressant que les joueurs pourront combattre (individuellement ou en groupe).",
												"{@i Entry Fee: 1 sp}",
												"{@i Prize: 2 sp (or coupon for a free mug of ale)}",
												"{@b Tournament Option} : Au lieu que chaque combat soit un concours individuel, vous pouvez en faire un tournoi à 8 tranches (ou 16). Commencez avec 4 duels (8 participants au total). Utilisez des PNJ de niveau approprié pour tous les emplacements vides. Les 4 gagnants combattent chacun un autre gagnant (choisi au hasard). Les deux vainqueurs de ces duels s'affrontent jusqu'à ce qu'il y ait un champion final.",
												"{@i Entry Fee: 1 gp}",
												"{@i Prize: 50 gp (or a +1 weapon)}"
											]
										},
										{
											"type": "section",
											"name": "Archery Contest (Archery Field)",
											"entries": [
												"Jusqu'à 5 participants peuvent s'inscrire. Les joueurs peuvent s'affronter entre eux ou utiliser les rangers de niveau approprié d'une feuille de personnage pré-générée de Wizards of the Coast pour remplir les places vides. Tous les participants se placent à 20 pieds de la cible et font un jet d'attaque. Les cibles ont un CA de 12 pour toucher. Tous ceux qui en touchent une restent dans le concours et s'éloignent de 6 mètres pour réessayer, ce qui fait monter la CA à 13. Continuez à vous éloigner et à augmenter la CA jusqu'à ce qu'il ne reste qu'un seul gagnant.",
												"{@i Entry Fee: 5 sp}",
												"{@i Prize: 25 sp (or 5 arrows/bolts of sleep)}",
												"{@i Item: ammunition of sleep, when hit, the target does a DC13 wisdom save or fall asleep}."
											]
										},
										{
											"type": "section",
											"name": "Arm Wrestling (Location 10)",
											"entries": [
												"Il s'agit purement d'un test de capacité de Force entre deux adversaires. Les adversaires PNJ ont un modificateur de Force de +3.",
												"{@i Entry Fee: 1 sp}",
												"{@i Prize: 2 sp (or a can of spinach)}"
											]
										},
										{
											"type": "section",
											"name": "Pie Eating Contest (Location 11)",
											"entries": [
												"Un nombre quelconque de joueurs peuvent entrer, plus deux villageois. Les PNJ ont un modificateur de Constitution de +3. Tous les participants doivent manger une tarte aux tripes (les tripes sont la paroi interne de l'estomac d'une vache). Lancez un jet de sauvegarde de constitution pour tous les participants. Tous les participants, à l'exception du plus fort score, ne peuvent pas garder la nourriture et sont éliminés. En cas d'égalité, continuez à manger des tartes jusqu'à ce qu'il ne reste plus qu'un seul participant. Le gagnant ne régurgite pas la tarte et remporte le prix : une autre tarte aux tripes !",
												"{@i Entry Fee: 1 sp}",
												"{@i Prize: a tripe pie}"
											]
										},
										{
											"type": "section",
											"name": "Archery Contest (Archery Field)",
											"entries": [
												"Spectacle de talents (scène Biergarten) Pour participer, les joueurs choisissent un talent et jouent le rôle de leur personnage en train de le montrer. Ils font ensuite un test de compétence correspondant à ce talent pour voir à quel point le public applaudit. Par exemple, jouer d'un instrument ou chanter serait un test de performance, jongler serait un test de dextérité, soulever un poids lourd serait un test de force, etc. C'est l'occasion de faire preuve de créativité. N'importe quel nombre de joueurs peut participer, ainsi que quelques PNJ. Le joueur (ou le PNJ) qui obtient le meilleur score gagne. En cas d'égalité, ils font une autre performance de leur talent jusqu'à ce qu'il ne reste qu'un seul gagnant. En tant que DM, décrivez simplement ce que font les PNJ, vous n'avez pas besoin de jouer un rôle (sauf si vous le souhaitez).",
												"Quelques talents et modificateurs de compétences des PNJ :",
												{
													"type": "section",
													"name": "Archery Contest (Archery Field)",
													"entries": [
														"Bertha, l'éleveur de chèvres, chante une chanson (-3 performance)",
														"Ronald, le forgeron, soulève un petit enfant du public sur chaque bras (+3 en force).",
														"Elowen, le druide novice, donne des ordres à trois tamias alors qu'ils font des acrobaties autour de la scène. (+2 manipulation d'animaux)",
														"Gareth, le magicien, raconte l'histoire de la ville avec des images d'accompagnement en utilisant une illusion mineure. (+2 histoire)",
														"Vinny, le voleur, fait quelques tours de cartes (+2 tour de main)"
													]
												},
												"{@i Frais d'inscription : 5 sp",
												"{@i Prix : Tout l'argent des frais d'inscription (ou un grand chapeau fantaisie)."
											]
										},
										{
											"type": "section",
											"name": "Chicken Rodeo (Chicken Coop)",
											"entries": [
												"Les participants doivent effectuer un test de manipulation des animaux pour voir s'ils peuvent attraper un poulet (DC15). Si personne ne réussit au premier tour ou s'il y a égalité, continuez avec des tours supplémentaires. Le premier à réussir gagne.",
												"{@i Frais d'inscription : 1 sp",
												"{@i Prix : Tout l'or des frais d'inscription (ou un bébé poussin)"
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Entertainment",
									"entries": [
										{
											"type": "section",
											"name": "Freak Show (Location 12)",
											"entries": [
												"Un homme se tenant à l'extérieur de la tente promet qu'il vous montrera la créature la plus laide de tous les royaumes. Il ne laisse entrer qu'une personne à la fois et demande 4 sp pour le droit d'entrée. La personne est ensuite autorisée à entrer dans la tente où elle traverse une zone délimitée jusqu'à un rideau avec un autre homme debout à côté. Cet homme dit à la personne de \"tirer le rideau pour voir l'abomination\". Lorsqu'elle le fait, elle voit un miroir. L'homme leur demande d'être gentils et de ne dire à personne ce qu'ils ont vu. S'ils se plaignent, il leur proposera de leur rendre la moitié de leur argent, mais seulement s'ils promettent de ne rien dire.",
												"{@b Basilisk Option} : Une autre option est d'avoir un basilic (p. 24 de MM) derrière le rideau, toute personne qui le regarde doit faire un jet de sauvegarde de constitution DC12 ou être transformée en pierre. Les personnes qui dirigent le spectacle déplacent ensuite les joueurs pétrifiés et les stockent dans une zone séparée derrière le rideau, pour les vendre plus tard à des mécènes (peut-être y a-t-il quelques statues similaires chez le vendeur d'art, qui est à l'origine de cette intrigue). Avec un peu de chance, les joueurs se rendront vite compte que leurs amis ont disparu et les retrouveront. Tuer le basilic et étaler son sang sur une victime pétrifiée la ramène à la vie.",
												"{@b Other Options} : Il y a beaucoup de choses que vous pouvez faire avec ça. Il peut s'agir d'une créature laide mais inoffensive qui ne demande qu'à être libérée de sa prison. Ou bien c'est un {@creature Wight} qui veut vider la vie de ses victimes (p. 300 de MM). Ou peut-être est-ce un {@creature Mind Flayer} (p. 222 de MM) qui utilise un geas sur le personnage pour lui faire faire quelque chose de mal.",
												"{@i Entry Fee: 4 sp}"
											]
										},
										{
											"type": "section",
											"name": "Petting Zoo",
											"entries": [
												"Un garde forestier gnome enthousiaste, nommé Bucky, a rassemblé un certain nombre de bêtes dangereuses et les expose dans divers enclos. Il adore ces animaux et prétend qu'ils sont parfaitement apprivoisés. Si un joueur entre dans un enclos pour caresser une créature, il doit faire un test de Manipulation des animaux (DC13) ou être attaqué.  Bucky passe tout son temps à dire à l'animal de se calmer et à vous dire de ne pas le blesser.",
												"S'il est attaqué, un joueur peut rester et se battre ou s'échapper par l'entrée, mais il doit faire un test de Dextérité DC15 pour fermer la porte assez rapidement pour empêcher la créature de s'échapper. Quelques suggestions pour les créatures :",
												{
													"type": "list",
													"items": [
														"A {@creature Cockatrice} (CR ½, p. 42 du MM)",
														"An {@creature Owlbear} (CR 3, p. 249 du MM)",
														"An {@creature Ettercap} (CR 2, p. 131 du MM)",
														"A {@creature Hydra} (CR 8, p. 190 du MM)",
														"A {@creature Dire Wolf} (CR 1, p. 305 du MM)",
														"A {@creature Werewolf} s'est transformé en loup (CR 3, p. 211 du MM).",
														"A {@creature Bullette} (CR 5, p. 34 du MM)"
													]
												}
											]
										},
										{
											"type": "section",
											"name": "Hedge Maze",
											"entries": [
												"Un plan du labyrinthe est joint à la fin de ce dossier.",
												"{@b Stealth Option} : Il s'agit d'un défi de furtivité. Un joueur doit faire un test de furtivité d'un DC 12 au début, puis un autre tous les 10 pas en allant vers le milieu. S'il échoue, il déclenche {@creature Shriekers} et échoue le labyrinthe. Un Shrieker est un champignon qui émet un son strident lorsque quelque chose passe devant lui. Ils doivent se rendre au centre et effectuer un test de Habileté manuelle (également DC 12) pour ouvrir le coffre sans se faire remarquer et en retirer un prix. Ils peuvent ensuite sortir sans faire un autre test de furtivité.",
												"{@i Entry Fee: 1 gp}",
												"{@i Prize: A bag of Random Jelly Beans (or a black mask that gives a +1 to stealth)}",
												"{@b Dungeon Option} : Il y a des monstres et des pièges dans le labyrinthe. Les joueurs peuvent s'y engager ensemble. Tous les 10 pas, les joueurs rencontrent un monstre de CR approprié. Par exemple, pour 4 joueurs de niveau moyen 2, un monstre de CR 2 est approprié. Pour 1 joueur de niveau 2, un monstre de CR ½ est approprié. La page 306 du DMG liste les monstres par niveau de défi. Ils doivent se rendre au centre du labyrinthe et ouvrir un coffre piégé. Le coffre a un test de DC12 pour détecter le piège et un test d'investigation DC12 pour le désactiver. S'il est déclenché, il inflige 1d8 points de dégâts perforants lorsqu'une flèche en sort. Le prix du coffre est égal au nombre de joueurs participants.",
												"{@i Entry Fee: 1 gp per participant}",
												"{@i Prize: A bag of Random Jelly Beans}"
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Vendors",
									"entries": [
										{
											"type": "section",
											"name": "Biergarten",
											"entries": [
												"Le biergarten est une grande tente avec de longues tables de pique-nique au milieu et des tables rondes plus petites sur les bords. Un bar en bois est installé à une extrémité. À l'autre extrémité, un groupe joue de la musique sur une scène (si un barde fait partie du groupe, ils l'inviteront à jouer quelques chansons avec eux). Il y a de la place devant la scène pour danser. Des lanternes fournissent de la lumière jusque tard dans la nuit.",
												{
													"type": "list",
													"name": "Refreshments For Sale:",
													"items": [
														"Viande sur un bâton 2 sp",
														"Tranche de tarte aux pommes 3 sp",
														"Saucisse et pomme de terre au four 5 sp",
														"Pinte de bière 4 sp",
														"Pinte de cidre 1 sp",
														"Tasse d'hydromel 5 sp",
														"Bouteille de vin elfique 2 gp"
													]
												}
											]
										},
										{
											"type": "section",
											"name": "Madame Esmeralda, Fortune Teller (Location 9)",
											"entries": [
												"Madame Esmeralda a installé une tente dans la zone des vendeurs où elle propose de prédire l'avenir d'une personne pour 5 sp. À l'intérieur de la tente, des lanternes colorées sont suspendues. Il y a une petite table ronde avec une boule de verre au milieu et une chaise de chaque côté. Lancez 1d20 pour déterminer quelle fortune le joueur recevra.",
												{
													"type": "table",
													"colLabels": [
														"d20",
														"Result"
													],
													"colStyles": [
														"col-3 text-center",
														"col-7"
													],
													"outro": [
														"{@b Optional Extra}: The fortune teller offers the players to draw from the Deck of Many Things."
													],
													"rows": [
														[
															1,
															"L'aventurier fera l'objet d'une tentative d'assassinat dans la semaine qui suit. Le membre de la famille d'un ennemi que l'aventurier a tué le recherchera et tentera de le tuer pendant un long repos. Par exemple, le père du tout premier orc que l'aventurier a tué."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 2,
																	"max": 3
																}
															},
															"L'aventurier a un admirateur secret qui va bientôt se révéler. Si le groupe voyage avec un PNJ, il pourrait s'agir du PNJ, ou peut-être d'un PNJ qu'ils ont rencontré dans le passé."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 4,
																	"max": 5
																}
															},
															"La diseuse de bonne aventure commence à canaliser une personne que l'aventurier a tué."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 6,
																	"max": 7
																}
															},
															"L'aventurier reçoit un indice lié à la quête qu'il poursuit (c'est au SM de décider de l'indice)."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 8,
																	"max": 9
																}
															},
															"La diseuse de bonne aventure commence à canaliser une personne morte du passé de l'aventurier. Peut-être qu'une chère grand-mère décédée les réprimandera pour leur vie inutile d'aventuriers au lieu de s'installer et de fonder une famille."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 10,
																	"max": 11
																}
															},
															"L'aventurier a été maudit et sera mortellement malade dans une semaine ! Heureusement, la diseuse de bonne aventure peut préparer une potion pour 50g en utilisant des ingrédients très rares qui lèveront la malédiction. La diseuse de bonne aventure ment au sujet de la malédiction et essaie simplement de gagner un peu plus d'argent (test de perspicacité DC 18 pour le découvrir). La potion n'est qu'une infusion forte."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 12,
																	"max": 13
																}
															},
															"L'aventurier a une malédiction qui lui cause parfois de la malchance (qui n'en a pas ?) heureusement la diseuse de bonne aventure a une potion de bonne chance qu'elle peut leur vendre pour 50g. Il s'agit d'une vraie potion (voir annexe)."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 14,
																	"max": 15
																}
															},
															"L'aventurier a un grand avenir devant lui... comme cultivateur de navets. La diseuse de bonne aventure voit le joueur s'installer, acheter une ferme et se marier. Ils auront 12 enfants."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 16,
																	"max": 17
																}
															},
															"La diseuse de bonne aventure annonce au joueur qu'un membre de son groupe va le trahir dans un avenir proche. Elle ment (test de perspicacité DC18 pour le découvrir)."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 18,
																	"max": 19
																}
															},
															"La diseuse de bonne aventure commence à canaliser un démon, qui dit au joueur de faire quelque chose de mal ou de mourir d'une mort horrible. Le démon n'a aucun pouvoir réel sur l'aventurier et ne peut pas le blesser, il bluffe totalement (DC 18 perspicacité pour le découvrir)."
														],
														[
															20,
															"L'aventurier recevra un héritage. C'est au DM de décider lequel, peut-être un objet magique commun, ou un héritage familial, ou une clé mystérieuse."
														]
													]
												},
												"Si un joueur est impoli envers la diseuse de bonne aventure ou commence à attaquer, elle le maudira :",
												{
													"type": "inset",
													"entries": [
														"Madame Esmeralda se lève en colère et dit : \"Comment oses-tu me traiter de la sorte ?\". Elle fouille dans une pochette accrochée à sa ceinture et vous jette une poussière rouge au visage tout en marmonnant quelque chose dans une langue que vous ne comprenez pas et en agitant les mains. Elle disparaît ensuite dans une bouffée de fumée et tout ce qui se trouve dans la tente disparaît avec elle. Vous vous retrouvez dans un espace vide où se trouvait la tente."
													]
												},
												"Le personnage devient maudit. Chaque fois qu'il est impoli envers quelqu'un, qu'il jure, qu'il ment ou qu'il maltraite quelqu'un, il subit 1d10 dégâts psychiques. Cette malédiction peut être levée avec un sort de suppression de malédiction ou en faisant 3 bonnes actions majeures."
											]
										},
										{
											"type": "section",
											"name": "Potions Vendor (Location 1)",
											"entries": [
												"Vend des potions de guérison, et d'autres potions du DMG (à partir de la p. 187). Quelques suggestions pour l'inventaire :",
												"Le biergarten est une grande tente avec de longues tables de pique-nique au milieu et des tables rondes plus petites sur les bords. Un bar en bois est installé à une extrémité. À l'autre extrémité, un groupe joue de la musique sur une scène (si un barde fait partie du groupe, ils l'inviteront à jouer quelques chansons avec eux). Il y a de la place devant la scène pour danser. Des lanternes fournissent de la lumière jusque tard dans la nuit.",
												{
													"type": "list",
													"name": "Refreshments For Sale:",
													"items": [
														"Potion de guérison 50gp",
														"Potion de guérison supérieure 150gp",
														"Potion d'escalade 180gp",
														"Potion d'amitié animale 200gp",
														"Potion de souffle de feu 150gp",
														"Potion de force de géant des collines 150gp"
													]
												}
											]
										},
										{
											"type": "section",
											"name": "Arcane Vendor (Location 2)",
											"entries": [
												"Vend des objets magiques de valeur peu commune du DMG (à partir de la p. 150). Quelques suggestions pour l'inventaire :",
												{
													"type": "list",
													"name": "Refreshments For Sale:",
													"items": [
														"Parchemin de sort (cantrip) 10gp",
														"Parchemin de sortilège (niveau 1) 60gp",
														"Parchemin de suppression de malédiction 200gp",
														"Cruche d'alchimie 150gp",
														"Sac de rétention 100gp",
														"Lunettes de nuit 200gp",
														"Bâton inamovible 100gp"
													]
												}
											]
										},
										{
											"type": "section",
											"name": "Weapons Vendor (Location 3)",
											"entries": [
												"Le vendeur propose des armes de type non-magique aux prix indiqués à la page 149 du PHB. Si le DM le souhaite, il peut également mettre à disposition des armes magiques du DMG."
											]
										},
										{
											"type": "section",
											"name": "Armor Vendor (Location 4)",
											"entries": [
												"Le vendeur propose des armures de type non-magique aux prix indiqués à la page 145 du PHB. Si le DM le souhaite, il peut également mettre à disposition des armures magiques du DMG."
											]
										},
										{
											"type": "section",
											"name": "Art Dealer (Location 5)",
											"entries": [
												"Ce vendeur achète et vend des objets intéressants et des reliques de nature non-magique. C'est une bonne occasion pour les joueurs de vendre des objets dont ils veulent se débarrasser. Si les joueurs veulent acheter quelque chose, vous trouverez des objets d'art à la page 135 du DMG."
											]
										},
										{
											"type": "section",
											"name": "Art Dealer (Location 5)",
											"entries": [
												"Bijoutier (emplacement 6) Ce vendeur achète et vend des bijoux et des pierres précieuses non magiques. C'est une bonne occasion pour les joueurs de vendre des objets dont ils veulent se débarrasser. Si les joueurs veulent acheter quelque chose, vous trouverez des pierres précieuses à la page 134 du DMG."
											]
										},
										{
											"type": "section",
											"name": "Artisan's Tools (Location 7)",
											"entries": [
												"Ce vendeur vend des outils et des instruments de musique de la p. 154 du PHB."
											]
										},
										{
											"type": "section",
											"name": "Raffle Tickets (Location 8)",
											"entries": [
												"Les joueurs peuvent acheter des tickets pour gagner une tombola d'un objet magique au choix du DM. A la fin du festival, le DM choisit un nombre parmi 1100. Les joueurs lancent alors (ou choisissent simplement) un nombre, si quelqu'un correspond exactement au nombre choisi, il gagne. Sinon, c'est un PNJ qui gagne. (Ou si vous voulez être sûr qu'un joueur gagne, choisissez simplement celui qui était le plus proche du nombre).",
												"{@i Cost: 1gp}",
												"{@i Prize Suggestion: An interesting uncommon magical item that would require players to be creative in its use. For example; an alchemy jug, a portable hole, a bag of tricks.}"
											]
										},
										{
											"type": "section",
											"name": "Shady Vendor",
											"entries": [
												"Si les joueurs s'approchent d'un vendeur et semblent intéressés par un objet coûteux à vendre, un personnage louche s'approchera d'eux et demandera discrètement à leur parler en privé. Il leur proposera ensuite de leur vendre le même objet avec une réduction de 50%. Il jure que c'est légitime (test de perspicacité DC 10 pour découvrir qu'il ment). Si le joueur accepte, le vendeur louche leur donne rendez-vous au biergarten dans une heure avec l'objet. Il volera alors l'objet au vrai vendeur et l'apportera au biergarten pour le vendre au joueur. Si le joueur procède à la vente et ne cache pas immédiatement l'objet, le vrai vendeur remarquera qu'il le porte sur lui, l'accusera de vol et appellera les gardes.",
												"Si le joueur cache l'objet, il entendra juste le vendeur appeler les gardes pour cause de vol mais le joueur ne sera pas impliqué."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix",
					"entries": [
						{
							"type": "section",
							"name": "Special Items",
							"entries": [
								{
									"type": "section",
									"name": "Ammunition of Sleep",
									"entries": [
										"5 boulons, flèches ou autres munitions.",
										"Lorsqu'il est utilisé pour toucher une cible, celle-ci doit effectuer une sauvegarde de sagesse DC13. En cas d'échec, la cible tombe inconsciente pendant 10 minutes, jusqu'à ce que le dormeur subisse des dégâts ou que quelqu'un fasse une action pour le réveiller."
									]
								},
								{
									"type": "section",
									"name": "Potion of Luck",
									"entries": [
										"Après avoir bu la potion, la personne aura un avantage sur tous les jets de capacité, de sauvegarde et d'attaque pendant 1 heure."
									]
								},
								{
									"name": "Random Jelly Beans",
									"id": "FEST:Guide",
									"source": "festivalguide",
									"colLabels": [
										"d12",
										"Result"
									],
									"colStyles": [
										"col-3 text-center",
										"col-7"
									],
									"intro": [
										"A small bag of jelly beans, all green. The bag has 25 candies. Roll a 1d12 to see what effect the candy has on the player."
									],
									"rows": [
										[
											1,
											"1 Pendant 10 minutes, le seul mot que vous pouvez dire est \"gygax\"."
										],
										[
											2,
											" Vous vous sentez léger comme l'air. Vous pouvez voler pendant les 10 prochaines minutes."
										],
										[
											3,
											"Le bonbon vous donne mal au ventre. Vous vomissez du slime vert pendant 1 minute."
										],
										[
											4,
											"Vous gagnez +5 à votre modificateur de force pour les 10 prochaines minutes."
										],
										[
											5,
											"Votre nez devient violet vif pendant 10 minutes, ce qui vous donne un désavantage aux tests de furtivité."
										],
										[
											6,
											"Vous pouvez communiquer par télépathie avec toute personne se trouvant dans un rayon de 15 mètres pendant les 10 prochaines minutes."
										],
										[
											7,
											"1 Pendant 10 minutes, le seul mot que vous pouvez dire est \"gygax\"."
										],
										[
											8,
											"Vous devenez invisible pendant 10 minutes."
										],
										[
											9,
											"Des taches rouges apparaissent sur toute votre peau pendant 10 minutes, vous donnant un désavantage sur les tests basés sur le charisme."
										],
										[
											10,
											"Vous vous sentez chanceux. Vous avez l'avantage sur tous les tests de capacité pour la prochaine heure."
										],
										[
											11,
											"Vous continuez à glisser sur vos pieds pendant les 10 prochaines minutes, vous avez un désavantage sur tous les tests d'acrobatie."
										],
										[
											12,
											"Vous avez doublé votre vitesse pendant les 10 prochaines minutes."
										]
									],
									"type": "table"
								}
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "fortuneteller results",
			"source": "festivalguide",
			"colLabels": [
				"d20",
				"Result"
			],
			"colStyles": [
				"col-3 text-center",
				"col-7"
			],
			"outro": [
				"{@b Optional Extra}: The fortune teller offers the players to draw from the Deck of Many Things."
			],
			"rows": [
				[
					1,
					"L'aventurier fera l'objet d'une tentative d'assassinat dans la semaine qui suit. Le membre de la famille d'un ennemi que l'aventurier a tué le recherchera et tentera de le tuer pendant un long repos. Par exemple, le père du tout premier orc que l'aventurier a tué."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 2,
							"max": 3
						}
					},
					"L'aventurier a un admirateur secret qui va bientôt se révéler. Si le groupe voyage avec un PNJ, il pourrait s'agir du PNJ, ou peut-être d'un PNJ qu'ils ont rencontré dans le passé."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 4,
							"max": 5
						}
					},
					"La diseuse de bonne aventure commence à canaliser une personne que l'aventurier a tué."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 6,
							"max": 7
						}
					},
					"L'aventurier reçoit un indice lié à la quête qu'il poursuit (c'est au SM de décider de l'indice)."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 8,
							"max": 9
						}
					},
					"La diseuse de bonne aventure commence à canaliser une personne morte du passé de l'aventurier. Peut-être qu'une chère grand-mère décédée les réprimandera pour leur vie inutile d'aventuriers au lieu de s'installer et de fonder une famille."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 10,
							"max": 11
						}
					},
					"L'aventurier a été maudit et sera mortellement malade dans une semaine ! Heureusement, la diseuse de bonne aventure peut préparer une potion pour 50g en utilisant des ingrédients très rares qui lèveront la malédiction. La diseuse de bonne aventure ment au sujet de la malédiction et essaie simplement de gagner un peu plus d'argent (test de perspicacité DC 18 pour le découvrir). La potion n'est qu'une infusion forte."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 12,
							"max": 13
						}
					},
					"L'aventurier a une malédiction qui lui cause parfois de la malchance (qui n'en a pas ?) heureusement la diseuse de bonne aventure a une potion de bonne chance qu'elle peut leur vendre pour 50g. Il s'agit d'une vraie potion (voir annexe)."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 14,
							"max": 15
						}
					},
					"L'aventurier a un grand avenir devant lui... comme cultivateur de navets. La diseuse de bonne aventure voit le joueur s'installer, acheter une ferme et se marier. Ils auront 12 enfants."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 16,
							"max": 17
						}
					},
					"La diseuse de bonne aventure annonce au joueur qu'un membre de son groupe va le trahir dans un avenir proche. Elle ment (test de perspicacité DC18 pour le découvrir)."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 18,
							"max": 19
						}
					},
					"La diseuse de bonne aventure commence à canaliser un démon, qui dit au joueur de faire quelque chose de mal ou de mourir d'une mort horrible. Le démon n'a aucun pouvoir réel sur l'aventurier et ne peut pas le blesser, il bluffe totalement (DC 18 perspicacité pour le découvrir)."
				],
				[
					20,
					"L'aventurier recevra un héritage. C'est au DM de décider lequel, peut-être un objet magique commun, ou un héritage familial, ou une clé mystérieuse."
				]
			]
		},
		{
			"name": "Random Jelly Beans",
			"source": "festivalguide",
			"colLabels": [
				"d12",
				"Result"
			],
			"colStyles": [
				"col-3 text-center",
				"col-7"
			],
			"intro": [
				"A small bag of jelly beans, all green. The bag has 25 candies. Roll a 1d12 to see what effect the candy has on the player."
			],
			"rows": [
				[
					1,
					"1 Pendant 10 minutes, le seul mot que vous pouvez dire est \"gygax\"."
				],
				[
					2,
					" Vous vous sentez léger comme l'air. Vous pouvez voler pendant les 10 prochaines minutes."
				],
				[
					3,
					"Le bonbon vous donne mal au ventre. Vous vomissez du slime vert pendant 1 minute."
				],
				[
					4,
					"Vous gagnez +5 à votre modificateur de force pour les 10 prochaines minutes."
				],
				[
					5,
					"Votre nez devient violet vif pendant 10 minutes, ce qui vous donne un désavantage aux tests de furtivité."
				],
				[
					6,
					"Vous pouvez communiquer par télépathie avec toute personne se trouvant dans un rayon de 15 mètres pendant les 10 prochaines minutes."
				],
				[
					7,
					"1 Pendant 10 minutes, le seul mot que vous pouvez dire est \"gygax\"."
				],
				[
					8,
					"Vous devenez invisible pendant 10 minutes."
				],
				[
					9,
					"Des taches rouges apparaissent sur toute votre peau pendant 10 minutes, vous donnant un désavantage sur les tests basés sur le charisme."
				],
				[
					10,
					"Vous vous sentez chanceux. Vous avez l'avantage sur tous les tests de capacité pour la prochaine heure."
				],
				[
					11,
					"Vous continuez à glisser sur vos pieds pendant les 10 prochaines minutes, vous avez un désavantage sur tous les tests d'acrobatie."
				],
				[
					12,
					"Vous avez doublé votre vitesse pendant les 10 prochaines minutes."
				]
			]
		}
	],
	"item": [
		{
			"name": "Ammunition of Sleep",
			"type": "A",
			"ammunition": true,
			"rarity": "uncommon",
			"weight": 0.05,
			"tier": "major",
			"entries": [
				"5 boulons, flèches ou autres munitions. Lorsqu'elles sont utilisées pour toucher une cible, celle-ci doit effectuer une sauvegarde de sagesse DC13. En cas d'échec, la cible tombe inconsciente pendant 10 minutes, jusqu'à ce que le dormeur subisse des dégâts ou que quelqu'un fasse une action pour le réveiller."
			],
			"source": "festivalguide"
		},
		{
			"name": "Potion of Luck",
			"tier": "major",
			"rarity": "uncommon",
			"weight": 0.5,
			"type": "P",
			"entries": [
				"Après avoir bu la potion, la personne aura un avantage sur tous les jets de capacité, de sauvegarde et d'attaque pendant 1 heure."
			],
			"source": "festivalguide"
		}
	]
}
