{
	"_meta": {
		"sources": [
			{
				"json": "COLLAB",
				"abbreviation": "COLLAB",
				"full": "Collaborated Worlds",
				"authors": [
					"Tercept"
				],
				"version": "0.0.1",
				"url": "https://discord.gg/NWXQxrb",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1600180226,
		"dateLastModified": 1666635069,
		"_dateLastModifiedHash": "153870ac02"
	},
	"subclass": [
		{
			"name": "Oath of the Dragon",
			"subclassFeatures": [
				"Oath of the Dragon|Paladin||Dragon|COLLAB|3",
				"Aura of the Dragon|Paladin||Dragon|COLLAB|7",
				"Legendary Resistance|Paladin||Dragon|COLLAB|15",
				"Dragon Aspect|Paladin||Dragon|COLLAB|20"
			],
			"source": "COLLAB",
			"shortName": "Dragon",
			"subclassSpells": [
				"absorb elements|xge",
				"feather fall",
				"alter self",
				"gust of wind",
				"fear",
				"fly",
				"elemental bane|xge",
				"polymorph",
				"legend lore",
				"geas"
			],
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"absorb elements|xge",
							"feather fall"
						],
						"5": [
							"alter self",
							"gust of wind"
						],
						"9": [
							"fear",
							"fly"
						],
						"13": [
							"elemental bane|xge",
							"polymorph"
						],
						"17": [
							"legend lore",
							"geas"
						]
					}
				}
			],
			"className": "Paladin",
			"classSource": "PHB"
		},
		{
			"name": "Dragoon",
			"subclassFeatures": [
				"Dragoon Archetype|Fighter||Dragoon|COLLAB|3",
				"Soaring Leap|Fighter||Dragoon|COLLAB|3",
				"Trap Springer|Fighter||Dragoon|COLLAB|7",
				"Diving Attack|Fighter||Dragoon|COLLAB|10",
				"Elemental Javelin|Fighter||Dragoon|COLLAB|15",
				"Dragon Heart|Fighter||Dragoon|COLLAB|18"
			],
			"source": "COLLAB",
			"shortName": "Dragoon",
			"className": "Fighter",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "Oath of the Dragon",
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 3,
			"entries": [
				"Le serment du dragon est prêté par ceux qui révèrent un ou plusieurs dieux dragons.  Ils s'engagent à faire preuve de la plus grande loyauté envers la religion et à frapper sans pitié les ennemis de leurs dieux.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of the Dragon|Paladin||Dragon|COLLAB|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Dragon|COLLAB|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Turn the Unworthy|Paladin||Dragon|COLLAB|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Draconic Fury|Paladin||Dragon|COLLAB|3"
				}
			]
		},
		{
			"name": "Tenets of the Dragon",
			"entries": [
				"Les principes du Dragon sont souvent définis par les grands prêtres de la foi, bien que ceux qui sont naturellement attirés par les divinités du Dragon partagent ces principes.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Duty",
							"entries": [
								"Battez les ennemis de votre dieu, et ne leur montrez aucune pitié."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Service",
							"entries": [
								"Protéger et servir les Dragons de votre dieu."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Honor",
							"entries": [
								"Soyez fier et montrez l'honneur et la valeur du nom de l'humanité des dragons."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Reverence",
							"entries": [
								"Respectez la race draconique et tenez-la en très haute estime."
							]
						}
					]
				}
			],
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Oath Spells",
			"entries": [
				"Vous gagnez des sorts de serment aux niveaux de paladin indiqués.",
				{
					"type": "table",
					"caption": "Oath of the Dragon Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"3rd",
							"{@spell absorb elements|xge}, {@spell feather fall}"
						],
						[
							"5th",
							"{@spell alter self}, {@spell gust of wind}"
						],
						[
							"9th",
							"{@spell fear}, {@spell fly}"
						],
						[
							"13th",
							"{@spell elemental bane|xge}, {@spell polymorph}"
						],
						[
							"17th",
							"{@spell legend lore}, {@spell geas}"
						]
					]
				}
			],
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Channel Divinity: Draconic Fury",
			"entries": [
				"En tant qu'action, vous pouvez imprégner une arme que vous tenez d'une énergie primitive furieuse, en utilisant votre divinité de canal. Pendant 1 minute, vous ajoutez votre modificateur de Charisme aux jets d'attaque effectués avec cette arme (avec un bonus minimum de +1). L'arme émet également une lumière vive dans un rayon de 20 pieds et une lumière faible 20 pieds au-delà. Si l'arme n'est pas déjà magique, elle devient magique pour la durée de l'effet. Vous pouvez mettre fin à cet effet à votre tour, dans le cadre de toute autre action. Si vous ne tenez ou ne portez plus cette arme, ou si vous tombez inconscient, cet effet prend fin."
			],
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Channel Divinity: Turn the Unworthy",
			"entries": [
				"Comme action, vous présentez votre symbole sacré et prononcez une prière censurant les démons et les dragons opposés à votre alignement moral, en utilisant votre canal de divinité. Chaque démon ou dragon (opposé à votre alignement moral) qui peut vous voir ou vous entendre à moins de 30 pieds de vous doit effectuer un jet de sauvegarde de Sagesse. Si la créature échoue à son jet de sauvegarde, elle est retournée pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts."
			],
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Aura of the Dragon",
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7e niveau, vous gagnez une résistance aux dégâts non magiques de matraquage, de perforation et de coupure lorsque vous utilisez votre forme démoniaque canaliser la divinité.",
				"Après avoir effectué un repos court ou long, vous pouvez choisir un type de dégâts différent, et c'est ce type de dégâts qui est infligé jusqu'à votre prochain repos.",
				"Au 18ème niveau, la portée de cette aura passe à 30 pieds, et les dégâts passent à 2d6."
			]
		},
		{
			"name": "Legendary Resistance",
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 15,
			"header": 2,
			"entries": [
				"Lorsque vous atteignez le 15e niveau, si vous échouez à un jet de sauvegarde, vous pouvez choisir de le réussir une fois par repos long."
			]
		},
		{
			"name": "Dragon Aspect",
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 20,
			"header": 2,
			"entries": [
				"Au 20ème niveau, vous pouvez prendre la forme d'un avatar draconique. En utilisant votre action, vous subissez une transformation. Pendant 1 minute, vous gagnez les avantages suivants :",
				"Des ailes jaillissent de votre dos et vous confèrent une vitesse de vol de 60 pieds.",
				"La première fois qu'une créature ennemie pénètre dans l'aura ou commence son tour à cet endroit pendant un combat, elle doit réussir un jet de sauvegarde de Sagesse ou être effrayée par vous pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts. Les jets d'attaque contre la créature effrayée sont avantageux.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Soaring Leap",
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez des compétences de saut surnaturel. Comme action bonus, vous pouvez sauter jusqu'à 15 pieds verticalement et jusqu'à 30 pieds horizontalement sans départ lancé et sans provoquer d'attaque d'opportunité. Chaque pied latéral franchi lors du saut coûte un pied de mouvement. Ignorez les 20 premiers pieds de dégâts de chute que vous subissez en faisant un saut en flèche."
			],
			"source": "COLLAB",
			"page": 0,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "COLLAB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Trap Springer",
			"source": "COLLAB",
			"page": 0,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "COLLAB",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, chaque fois qu'un piège vous oblige à faire un jet de sauvegarde de Dextérité, vous pouvez utiliser votre réaction pour faire un saut en l'air hors de danger, gagnant ainsi un avantage sur le jet de sauvegarde. Vous n'effectuez le saut que si vous réussissez votre jet de sauvegarde."
			]
		},
		{
			"name": "Diving Attack",
			"source": "COLLAB",
			"page": 0,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "COLLAB",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, vous pouvez frapper plus fort en faisant un saut en flèche. Si vous effectuez une attaque à l'arme de mêlée contre une créature tout en faisant un bond en flèche vers elle, vous pouvez bénéficier de l'avantage sur l'attaque et infliger 1d4 dégâts supplémentaires si l'attaque touche. Vous ne pouvez utiliser cette caractéristique qu'une fois par tour."
			]
		},
		{
			"name": "Elemental Javelin",
			"source": "COLLAB",
			"page": 0,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "COLLAB",
			"level": 15,
			"header": 2,
			"entries": [
				"Lorsque vous atteignez le 15e niveau, choisissez le froid, le feu ou la foudre. Une fois par tour, vous pouvez améliorer une arme lancée avec le pouvoir élémentaire de votre choix au moment où vous la lancez. La longue portée n'impose pas de désavantage à l'attaque, et l'arme inflige 1d4 dégâts supplémentaires du type choisi si elle touche."
			]
		},
		{
			"name": "Dragon Heart",
			"source": "COLLAB",
			"page": 0,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "COLLAB",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18ème niveau, vous gagnez l'esprit de combat d'un dragon. Vous regagnez un nombre de points de vie égal à votre niveau de combattant + votre modificateur de Constitution sur un jet de sauvegarde de mort réussi. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Dragoon Archetype",
			"source": "COLLAB",
			"page": 0,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "COLLAB",
			"level": 3,
			"entries": [
				"Les dragons cherchent à imiter les redoutables attaques aériennes et la gracieuse agilité des dragons. Ils manient traditionnellement des armes de poing, car ces armes s'accordent bien avec la maîtrise de la distance en combat du dragonnier. Les capacités de saut surnaturelles sont acquises par une longue méditation ou de dangereux rites de passage."
			]
		}
	],
	"item": [
		{
			"source": "COLLAB",
			"name": "Alchemical Glue",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 5000,
			"rarity": "none",
			"entries": [
				"Cet adhésif est contenu dans deux chambres séparées d'un flacon fendu. Lorsque le bouchon est retiré, les deux liquides s'écoulent et se mélangent en une époxy à séchage rapide qui crée un lien presque incassable entre les objets qu'elle colle. Une once de colle peut couvrir une surface d'un pied carré. Pour briser le lien, il faut effectuer un test de Force DC 25."
			]
		},
		{
			"source": "COLLAB",
			"name": "Alchemical Silver",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Vous pouvez utiliser une action pour appliquer cette huile scintillante sur une arme ou jusqu'à 3 munitions. Cette application rend l'arme efficace contre les monstres qui ont une immunité ou une résistance aux armes non argentées. L'application dure 1 minute, après quoi l'huile se dessèche et le composé appliqué s'effrite en poussière. Sur une arme de mêlée, l'application peut être utilisée plus tôt, au troisième coup réussi."
			]
		},
		{
			"source": "COLLAB",
			"name": "Alchemical Solvent",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette colle transparente peut dissoudre presque n'importe quel adhésif banal. Une dose de ce solvant peut couvrir une surface d'un pied carré. Elle dissout instantanément la colle alchimique, les sacs de pieds enchevêtrés et autres substances alchimiques similaires. A la discrétion du MD, le solvant peut fournir des bonus pour échapper aux excrétions collantes de certains monstres ; par exemple, son application peut donner à quelqu'un un avantage sur la tentative d'échapper au filament d'un pêcheur des cavernes."
			]
		},
		{
			"source": "COLLAB",
			"name": "Bladefire",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 5000,
			"rarity": "none",
			"entries": [
				"Il faut une action pour appliquer cette huile granuleuse sur la partie de frappe d'une arme. Au début du tour suivant de l'utilisateur, l'huile s'enflamme. Pendant une minute, les attaques avec l'arme infligent {@damage 1d4} de dégâts de feu supplémentaires. Cela ne fait aucun dégât à une arme dont la surface de frappe est en métal, mais une arme non magique dont la surface de frappe est en bois, comme une massue ou une quarterstaff, est détruite à la fin de la minute. Alternativement, l'huile peut être appliquée sur n'importe quel objet Tiny, les flammes causant des dégâts une fois par round sur tous ceux qui entrent en contact avec elle. Le MJ décide de l'effet éventuel de l'huile sur un objet non armé.",
				"Bladefire ne fonctionne pas lorsqu'il est combiné à d'autres substances alchimiques ; un seul effet alchimique peut s'appliquer à la même arme en même temps."
			]
		},
		{
			"source": "COLLAB",
			"name": "Blastpatch",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 5000,
			"rarity": "none",
			"entries": [
				"Ces cristaux granuleux peuvent être répandus sur le sol dans un carré de 1,5 m de côté. Toute créature qui se déplace dans cette zone broie les cristaux ensemble, provoquant une série de petites inflammations. Cela crée un éclat de lumière qui est visible à une certaine distance dans l'obscurité et inflige {@damage 1} de points de dégâts de feu à la créature. Une fois qu'une zone affectée s'est déclenchée trois fois, il ne reste plus assez de cristaux pour un quelconque effet."
			]
		},
		{
			"source": "COLLAB",
			"name": "Blend Cream",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 1000,
			"rarity": "none",
			"entries": [
				"Cette solution crémeuse nécessite une action pour être appliquée à une créature de petite ou moyenne taille. Pendant les 10 minutes suivantes, la créature a l'avantage sur les tests de capacité liés à la furtivité ; la crème change de couleur pour se fondre dans son environnement."
			]
		},
		{
			"source": "COLLAB",
			"name": "Catstink",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 1000,
			"rarity": "none",
			"entries": [
				"Ce breuvage épais et nauséabond est utilisé pour distraire les chiens de garde, les chiens pisteurs, les loups et autres canidés. Une fiole de puanteur de chat peut être déployée comme une action, couvrant une zone carrée de 15 pieds de côté. Tout chien se trouvant dans un rayon de 30 pieds de la zone affectée est attiré pour l'examiner. Pour contrôler un chien se trouvant dans un rayon de 30 pieds de la zone affectée, il faut effectuer un test de Sagesse DC 12 (Maniement des animaux) avec un désavantage. Chaque échec de ce test signifie une minute perdue à essayer de contrôler l'animal avant qu'un autre test puisse être effectué. Cette substance n'a aucun effet sur les créatures non canines."
			]
		},
		{
			"source": "COLLAB",
			"name": "Clearwater Solution",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 1000,
			"rarity": "none",
			"entries": [
				"Une pincée de ces minuscules cristaux se dissout dans un récipient contenant jusqu'à 10 gallons de liquide. Au bout d'une minute, la solution élimine tout poison ou maladie qui souille le liquide. Cela n'a aucun effet sur les liquides qui sont eux-mêmes des poisons, ou sur les créatures qui ont déjà été affectées par un poison ou une maladie. Si elle est dissoute dans un récipient contenant plus de 10 gallons, la substance n'a aucun effet."
			]
		},
		{
			"source": "COLLAB",
			"name": "Defoliant",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 1000,
			"rarity": "none",
			"entries": [
				"Une dose de ce liquide, si elle est projetée hors d'un flacon, peut détruire la végétation légère et les sous-bois (mais pas les arbres) dans un maximum de 4 zones, chacune d'environ 1,5 mètre carré. Les plantes se ratatinent et meurent en 1 heure, laissant la zone vide de vie ou de couverture. Alternativement, comme une action, vous pouvez éclabousser une créature dans un rayon de 1,5 m de vous avec une dose du liquide ou le lancer jusqu'à 6 m, brisant la fiole d'argile à l'impact. Dans les deux cas, effectuez une attaque à distance contre la créature ciblée, en la traitant comme une arme improvisée. Si la cible est une créature végétale, elle subit 2d6 dégâts d'acide. Les autres types de créatures sont indemnes."
			]
		},
		{
			"source": "COLLAB",
			"name": "Eggshell Grenade, Dust",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 5000,
			"rarity": "none",
			"entries": [
				"Les grenades à coquille d'œuf sont des dispositifs alchimiques délicats qui réagissent de manière spectaculaire lorsqu'ils sont mis en contact avec le feu ou le visage d'un ennemi. Elles sont l'un des outils favoris des voleurs, souvent utilisées pour créer des distractions. En tant qu'action, vous pouvez lancer une grenade coquille d'œuf jusqu'à 20 pieds, la brisant à l'impact. Cela nécessite une attaque à distance, et la grenade est considérée comme une arme improvisée.",
				"Grenade coquille d'œuf, poussière. Cette grenade, lorsqu'elle touche les yeux de sa cible, provoque la cécité jusqu'à la fin de votre prochain tour. Comme la grenade doit être ciblée avec une telle précision, vous avez un désavantage sur le jet d'attaque."
			]
		},
		{
			"source": "COLLAB",
			"name": "Eggshell Grenade, Flash",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 5000,
			"rarity": "none",
			"entries": [
				"Les grenades à coquille d'œuf sont des dispositifs alchimiques délicats qui réagissent de manière spectaculaire lorsqu'ils sont mis en contact avec le feu ou le visage d'un ennemi. Elles sont l'un des outils favoris des voleurs, souvent utilisées pour créer des distractions. En tant qu'action, vous pouvez lancer une grenade coquille d'œuf jusqu'à 20 pieds, la brisant à l'impact. Cela nécessite une attaque à distance, et la grenade est considérée comme une arme improvisée.",
				"Grenade à coquille d'œuf, flash. Cette grenade, lorsqu'elle est jetée dans un feu, explose dans un brillant flash de lumière. Toute créature se trouvant à moins de 15 pieds du feu doit réussir une sauvegarde de Constitution DC 10 ou être aveuglée jusqu'à la fin de votre prochain tour. Il n'y a aucun effet si l'attaque de la grenade rate le feu."
			]
		},
		{
			"source": "COLLAB",
			"name": "Eggshell Grenade, Pepper",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 5000,
			"rarity": "none",
			"entries": [
				"Les grenades à coquille d'œuf sont des dispositifs alchimiques délicats qui réagissent de manière spectaculaire lorsqu'ils sont mis en contact avec le feu ou le visage d'un ennemi. Elles sont l'un des outils favoris des voleurs, souvent utilisées pour créer des distractions. En tant qu'action, vous pouvez lancer une grenade coquille d'œuf jusqu'à 20 pieds, la brisant à l'impact. Cela nécessite une attaque à distance, et la grenade est considérée comme une arme improvisée.",
				"Grenade coquille d'œuf, poivre. Cette grenade, lorsqu'elle touche le visage (ou près des organes sensoriels d'une créature), éclate en un nuage de produits chimiques nocifs et urticants. Comme la grenade doit être ciblée avec précision, vous avez un désavantage sur le jet d'attaque. Si vous touchez, la cible doit réussir un jet de sauvegarde de Constitution DC 10 ou être neutralisée. Si la cible échoue à son jet de sauvegarde, l'effet dure trois rounds, mais elle peut tenter d'y mettre fin plus tôt. Pour cela, la victime doit dépenser une action pour nettoyer le poivre, ce qui permet une nouvelle tentative de sauvegarde. Un jet de sauvegarde réussi met fin à l'effet immédiatement."
			]
		},
		{
			"source": "COLLAB",
			"name": "Eggshell Grenade, Smoke",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 5000,
			"rarity": "none",
			"entries": [
				"Les grenades à coquille d'œuf sont des dispositifs alchimiques délicats qui réagissent de manière spectaculaire lorsqu'ils sont mis en contact avec le feu ou le visage d'un ennemi. Elles sont l'un des outils favoris des voleurs, souvent utilisées pour créer des distractions. En tant qu'action, vous pouvez lancer une grenade coquille d'œuf jusqu'à 20 pieds, la brisant à l'impact. Cela nécessite une attaque à distance, et la grenade est considérée comme une arme improvisée.",
				"Grenade à coquille d'œuf, fumigène. Cette grenade, lorsqu'elle est lancée dans un feu, émet un nuage toxique dans un rayon de 3 mètres. La zone est fortement obscurcie jusqu'à la fin de votre prochain tour. Jusqu'à ce que le nuage se dissipe, les créatures qui entrent dans la zone (ou commencent leur tour dans la zone) doivent effectuer une sauvegarde de Constitution DC 10 ou subir {@damage 1d4} de dégâts de poison en inhalant la fumée. Il n'y a aucun effet si l'attaque à la grenade rate le feu."
			]
		},
		{
			"source": "COLLAB",
			"name": "Embalming Cream",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Le contenu de cette fiole, lorsqu'il est étalé sur la peau d'un humanoïde mort, empêche la décomposition pendant 10 jours. Le temps passé sous l'effet ne compte pas dans la limite de temps des sorts tels que ressusciter les morts. Il faut 1 minute pour appliquer cette crème sur un humanoïde de taille moyenne."
			]
		},
		{
			"source": "COLLAB",
			"name": "Fireworks",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"L'allumage des feux d'artifice crée une série d'éclairs et de détonations pyrotechniques qui sont audibles jusqu'à une distance de 300 pieds. Les feux d'artifice allumés persistent pendant {@dice 2d4} rounds."
			]
		},
		{
			"source": "COLLAB",
			"name": "Flash Pellet",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Comme une action, vous pouvez lancer cette sphère d'argile jusqu'à 60 pieds, la brisant à l'impact. Toute créature située à moins de 3 mètres du point d'impact doit réussir un jet de sauvegarde de Constitution DC 10 ou être aveuglée jusqu'à la fin de son prochain tour."
			]
		},
		{
			"source": "COLLAB",
			"name": "Flash Powder",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette pincée de poudre de cours brûle avec un éclat vif si elle est exposée au feu. Une créature dans un rayon de 3 mètres qui ne regarde pas délibérément ailleurs au moment de l'allumage doit réussir un jet de sauvegarde de Constitution DC 10 ou être aveuglée jusqu'à la fin de son prochain tour."
			]
		},
		{
			"source": "COLLAB",
			"name": "Flash Rocket",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Un tour après avoir allumé ce dispositif, une réaction chimique propulse un missile depuis son tube de contention. La fusée s'élance vers l'avant jusqu'à une distance de 100 pieds, où elle éclate en une fusée brillante accompagnée d'une détonation audible dans un rayon de 300 pieds. Les fusées sont généralement tirées en l'air pour créer un signal visible à grande distance. Chacune d'entre elles est fabriquée pour s'enflammer d'une couleur spécifique à cette fin. Une fusée peut aussi être utilisée comme une arme improvisée d'une portée de 30 mètres. Si vous effectuez une attaque à distance avec une fusée et que vous touchez, elle inflige {@damage 1d4} de dégâts de feu et peut enflammer des substances inflammables. Une version \" répétitive \" de cet appareil tire 1 missile par round pendant 6 rounds, mais avec une portée de seulement 30 pieds."
			]
		},
		{
			"source": "COLLAB",
			"name": "Ink, Dark",
			"type": "G",
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette encre sèche de manière claire et est imperceptible pour les créatures utilisant la vue normale. L'encre n'est lisible que par une personne ayant une vision sombre. L'encre noire peut être créée sous forme \"rare\", le type utilisé lors de la transcription de sorts dans un livre de sorts, pour un coût de 150 gp par bouteille d'une once."
			]
		},
		{
			"source": "COLLAB",
			"name": "Ink, Glowing",
			"type": "G",
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Les ingrédients de cette encre spéciale sont généralement dérivés de plantes et de champignons souterrains. L'écriture faite avec cette encre brille très légèrement, pas assez pour être détectée à la lumière, mais assez pour être lue dans l'obscurité. L'encre lumineuse peut être créée sous forme \"rare\", le type utilisé pour transcrire des sorts dans un livre de sorts, au prix de 130 gp par bouteille d'une once."
			]
		},
		{
			"source": "COLLAB",
			"name": "Instant Rope",
			"type": "G",
			"weight": 3,
			"page": 0,
			"value": 500,
			"rarity": "none",
			"entries": [
				"Il faut une action pour ouvrir cette fiole et en verser le contenu liquide. Lorsque la substance sort du flacon, elle sèche pour former une corde longue et fine. La substance a les mêmes caractéristiques qu'une corde de chanvre. Elle se dessèche et est inutilisable après 30 minutes. Au bout d'une heure, elle disparaît, se réduisant en poussière."
			]
		},
		{
			"source": "COLLAB",
			"name": "Lockgrip Grease",
			"type": "G",
			"weight": 3,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Il faut une action ou une action bonus pour appliquer cette graisse collante sur une ou deux mains. Pendant la minute suivante, la substance applique un désavantage à toute tentative de désarmer une personne tenant quelque chose avec la ou les mains traitées. La créature traitée nécessite une action supplémentaire, au-delà de l'effort normal requis, pour poser tout objet tenu par une main traitée pendant cette période."
			]
		},
		{
			"source": "COLLAB",
			"name": "Longbreath",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Pendant les 10 minutes qui suivent la consommation de ce liquide, l'imbibé peut retenir sa respiration deux fois plus longtemps que la normale. Même lorsqu'elle est à bout de souffle, elle double le nombre de rounds auxquels la créature peut survivre en suffoquant."
			]
		},
		{
			"source": "COLLAB",
			"name": "Mirage Powder",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"La poussière contenue dans cette fiole peut être projetée en l'air, remplissant une zone cubique de 1,5 m de long de chaque côté qui est adjacente à l'utilisateur. Pendant le round suivant, toute image dans la zone qui a été créée par un sort ou un effet d'illusion scintillera alors que la poussière s'y accroche. Les observateurs bénéficient d'un avantage sur tout jet de sauvegarde pour percer l'illusion pendant cette période."
			]
		},
		{
			"source": "COLLAB",
			"name": "Moonrod",
			"type": "G",
			"weight": 2,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette tige d'un pied de long comporte un réservoir chimique à une extrémité, coiffé d'une petite ampoule argentée. On active la tige en la frappant contre une surface dure. Pendant les huit heures qui suivent, l'ampoule émet une lumière froide. Elle fournit une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires."
			]
		},
		{
			"source": "COLLAB",
			"name": "Motelight",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette fiole en verre contient des mottes de lumière incandescente. Elle est souvent portée en collier pour apporter de la lumière à celui qui la porte. Une motelight non couverte diffuse une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires. Les lumières s'éteignent définitivement si la fiole est ouverte ou brisée."
			]
		},
		{
			"source": "COLLAB",
			"name": "Oil, Slow-Burning",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Fabriquée par des procédés rares de raffinage alchimique, cette huile puissante brûle cinq fois plus longtemps que l'huile normale, fournissant un combustible durable pour les lanternes et autres appareils. Une cible arrosée d'huile à combustion lente reste arrosée pendant 5 minutes avant de se dessécher, au lieu de 1. Si elle est versée sur le sol et allumée, la zone couverte brûle pendant 10 rounds au lieu de 2."
			]
		},
		{
			"source": "COLLAB",
			"name": "Salve of Slipperiness",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette huile noire permet à une personne de s'échapper plus facilement de ses liens. Une dose couvre suffisamment une créature de taille moyenne ou petite pour lui donner un avantage pendant l'heure suivante sur tous les tests de Dextérité pour s'échapper de menottes, de grappins ou d'autres entraves."
			]
		},
		{
			"source": "COLLAB",
			"name": "Smokestick",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette minuscule tige de substances alchimiques fume furieusement lorsqu'elle est allumée ou jetée dans un feu. Elle crée une sphère de fumée de 1,5 m de rayon qui se répand dans les coins et obscurcit fortement la zone. Elle dure 1 minute. Un vent de vitesse modérée ou supérieure (au moins 10 miles par heure) disperse la fumée jusqu'à ce que le vent s'arrête. Éteindre le bâton enflammé met fin à l'effet prématurément. Les bâtons enflammés peuvent être fabriqués pour émettre de la fumée de couleurs spécifiques, utiles pour la signalisation."
			]
		},
		{
			"source": "COLLAB",
			"name": "Stonebreaker Acid",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"En tant qu'action, vous pouvez éclabousser le contenu de cette fiole sur une créature à moins de 1,5 mètre de vous ou lancer la fiole jusqu'à 6 mètres, la brisant à l'impact. Dans les deux cas, effectuez une attaque à distance contre une créature ou un objet, en traitant l'acide comme une arme improvisée. En cas de succès, une cible viable subit {@damage 4d6} de dégâts d'acide. Les objets qui ne sont pas en pierre, et les créatures qui ne sont pas des élémentaires de terre, ne sont pas affectés."
			]
		},
		{
			"source": "COLLAB",
			"name": "Sunrod",
			"type": "G",
			"weight": 2,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette tige d'un pied de long comporte un réservoir chimique à une extrémité, coiffé d'une petite ampoule de couleur dorée. On active la tige en la frappant contre une surface dure. Pendant les huit heures qui suivent, l'ampoule brille d'une lumière forte et chaude. Elle fournit une lumière vive dans un rayon de 45 pieds et une lumière tamisée sur 45 pieds supplémentaires."
			]
		},
		{
			"source": "COLLAB",
			"name": "Tanglefoot Bag",
			"type": "G",
			"weight": 2,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette sacoche est typiquement lancée comme un missile improvisé, visant un ennemi jusqu'à 20 pieds de distance en une action. Elle contient une substance alchimique qui éclate si l'attaque à distance est réussie, engloutissant l'ennemi avec une mousse collante à durcissement rapide. Une cible de taille Large ou plus petite touchée par un sac de pieds enchevêtrés est immobilisée jusqu'à ce qu'elle soit libérée. Une créature peut utiliser son action pour faire un test de Force DC 10, se libérant ou libérant une autre créature à sa portée en cas de succès."
			]
		},
		{
			"source": "COLLAB",
			"name": "Thermal Grease",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Il faut 1 minute pour appliquer cette graisse à une créature de petite ou moyenne taille. Pendant les 24 heures suivantes, la créature affectée réduit de 1 point les dégâts subis par des sources de feu ou de froid. La créature peut également fonctionner confortablement dans des climats naturels très chauds ou très froids."
			]
		},
		{
			"source": "COLLAB",
			"name": "Thunderstone",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Comme une action, vous pouvez lancer cette petite pierre jusqu'à 20 pieds. Effectuez une attaque à distance contre une créature ou un objet, en traitant la pierre d'orage comme une arme improvisée. Le choc de l'impact fait réagir violemment les substances contenues dans ce morceau alchimique durci, générant un boom assourdissant. Toute créature touchée par l'attaque à distance doit effectuer un jet de sauvegarde de Constitution DC 12 ou être assourdie pendant 1 minute. Si le jet de sauvegarde échoue par 5 ou plus, la créature est également étourdie pendant qu'elle est assourdie de cette manière. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Le son d'une pierre d'orage est audible à une distance de 300 pieds."
			]
		},
		{
			"source": "COLLAB",
			"name": "Tindertwig",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Une pâte durcie à l'extrémité de ce minuscule bâton s'enflamme lorsqu'on le gratte contre une surface rugueuse. Un brin d'amadou reste allumé pendant 2 rounds, diffusant une faible lumière dans un rayon de 1,5 mètre. Il est généralement utilisé pour mettre le feu à des objets. Allumer une torche, une lampe ou une lanterne avec une brindille d'amadou ne nécessite qu'une action bonus."
			]
		},
		{
			"source": "COLLAB",
			"name": "Torch, Alchemical",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Une torche alchimique brûle pendant 3 heures, fournissant une lumière vive dans un rayon de 30 pieds et une lumière tamisée sur 30 pieds supplémentaires. Si vous effectuez une attaque de mêlée avec une torche alchimique enflammée et que vous touchez, elle inflige {@damage 1d4} de dégâts de feu. Une torche alchimique n'est pas perturbée par le vent ou l'eau ; elle fonctionne même si elle est immergée, bien que la portée de sa lumière soit réduite de moitié. Une torche alchimique peut être éteinte en la recouvrant de terre ou d'un matériau similaire pendant 1 minute."
			]
		},
		{
			"source": "COLLAB",
			"name": "Tracking Dust",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Une dose de cette poussière peut être étalée sur une zone comprenant jusqu'à six taches contiguës de 1,5 m de côté pendant 1 heure. Cette poussière est luminescente sur les bords des impressions les plus subtiles faites sur n'importe quelle surface. Quiconque entreprend une tentative de pistage sur des traces existant dans la zone a l'avantage sur ce test de Sagesse (Survie). Alternativement, dans une zone où le pistage serait autrement impossible, le pisteur peut tenter un test à DC 20, mais ne peut suivre de telles traces que dans la zone établie, à moins qu'elles ne mènent à une autre surface où le pistage est normalement possible."
			]
		},
		{
			"source": "COLLAB",
			"name": "Whistling Box",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Un tour après avoir allumé le fusible de cette minuscule boîte, les produits chimiques qu'elle contient commencent à se dilater violemment, créant un sifflement osculateur et assourdissant lorsqu'ils sortent de l'engin. Le son persiste pendant une minute et peut facilement être entendu jusqu'à 500 pieds de distance."
			]
		},
		{
			"source": "COLLAB",
			"name": "Vicious Bleeder",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Il faut une action pour appliquer cette substance sur la surface de frappe d'une arme. Si l'arme inflige des dégâts perforants ou tranchants, elle gagne la propriété d'arme blessante pendant 1 minute.",
				"Le saignement vicieux ne fonctionne pas lorsqu'il est combiné à d'autres substances alchimiques ; un seul effet alchimique peut s'appliquer à une arme en même temps."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Alchemical",
			"type": "A",
			"ammunition": true,
			"dmg1": "1d4",
			"dmgType": "B",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"L'extrémité avant de la hampe est un tube de verre émoussé suffisamment délicat pour se briser à l'impact et disperser son contenu liquide sur la cible. Tout liquide ayant un effet au contact peut être placé dans une flèche alchimique, y compris l'acide, le solvant alchimique, le feu de l'alchimiste, le défoliant, l'eau bénite et toutes sortes de poisons de contact. Lorsqu'elle est tirée depuis un arc, une flèche alchimique divise par deux les incréments de portée normale et de longue portée de l'arme et change ses dégâts en 1d4 matraquage. En plus des dégâts, une attaque à distance réussie applique le liquide contenu, comme s'il avait été éclaboussé sur la cible."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Barbed",
			"type": "A",
			"ammunition": true,
			"dmg1": "1d4",
			"dmgType": "B",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette munition possède des barbes méchantes qui la rendent difficile à retirer de la cible. Elle applique la propriété d'arme {@variantrule Weapon Property, Cruel|COLLAB|cruel} aux attaques effectuées avec elle."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Fire",
			"type": "A",
			"ammunition": true,
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette pointe de flèche possède une petite cage bulbeuse juste derrière la pointe. La cage contient un matériau fibreux inflammable trempé dans un accélérateur, comme le matériau utilisé pour les torches. Un archer peut dépenser une action bonus pour faire tomber cette flèche et plonger la pointe dans une source de feu active avant de tirer. Une flèche de feu allumée ajoute {@damage 1} de dégâts de feu à l'attaque de l'arc. La flèche peut également enflammer les matériaux hautement inflammables qu'elle touche, comme les toits de chaume, les cultures sèches, etc."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Flight",
			"type": "A",
			"ammunition": true,
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette flèche est fabriquée à partir de matériaux soigneusement sélectionnés pour leurs propriétés aérodynamiques. Avec des têtes plus légères et un empennage supérieur, les flèches de vol sont des missiles extrêmement précis. Lorsque vous utilisez cette munition, les deux incréments de portée de l'arc sont augmentés d'une distance égale à l'incrément de portée normal de l'arme. Lorsque vous tirez une flèche de vol, appliquez une pénalité de {@damage -1} au jet de dégâts."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Frog Crotch",
			"type": "A",
			"ammunition": true,
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"La tête de cette flèche forme un croissant tranchant comme un rasoir, les pointes tournées vers l'avant, permettant théoriquement à l'archer de couper des cordes à distance. Viser une corde est un tir difficile ; appliquer un désavantage au jet d'attaque à moins qu'il ne soit effectué à moins de 3 mètres."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Grappling",
			"type": "A",
			"dmg1": "1d4",
			"dmgType": "B",
			"ammunition": true,
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"La tête de cette flèche lourde possède quatre griffes opposées qui forment un grappin. Cette flèche permet à l'utilisateur de substituer son jet d'attaque à la place du test normal pour tenter de placer un grappin. Réduisez de moitié la distance des incréments de portée de l'arc lors du tir si la flèche de grappin traîne une corde de soie. Réduisez-la à un quart si elle traîne une corde de chanvre. Si elle est utilisée comme une arme, la flèche du grappin réduit les dégâts de l'arc à {@damage 1d4} de matraquage."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Screaming",
			"type": "A",
			"ammunition": true,
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"La tête de cette flèche émet un bruit strident en vol. Les sons que cette flèche émet en vol peuvent être facilement entendus dans un rayon de 30 mètres autour de n'importe quel point de sa trajectoire."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Sheaf",
			"type": "A",
			"ammunition": true,
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Il s'agit du type de flèche le plus couramment utilisé au combat, un manche robuste d'une longueur fiable, surmonté d'une lourde pointe large ou d'une pointe bodkin."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Smoke",
			"type": "A",
			"ammunition": true,
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Une fine enveloppe enveloppe enveloppe le manche de cette flèche derrière la tête. Cette flèche peut être allumée avec une source de feu active en tant qu'action bonus, ce qui fait fumer vigoureusement le matériau. La flèche traîne de la fumée en volant, et crée un cube de fumée de 1,5 m de côté partout où elle frappe. La fumée se dissipe en {@dice 1d4} rounds, ou jusqu'à ce qu'elle soit dispersée par un vent d'au moins 10 mph. Les flèches fumigènes sont toutes fabriquées pour émettre une couleur de fumée spécifique, utile pour la signalisation."
			]
		},
		{
			"source": "COLLAB",
			"name": "Blowgun Needle, Hooked",
			"type": "A",
			"ammunition": true,
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette aiguille de sarbacane possède plusieurs petits crochets derrière la pointe qui la rendent difficile à retirer de la cible. Elle applique la propriété d'arme {@variantrule Weapon Property, Cruel|COLLAB|cruel} aux attaques effectuées avec elle."
			]
		},
		{
			"source": "COLLAB",
			"name": "Blowgun Needle, Steel",
			"type": "A",
			"ammunition": true,
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Il s'agit d'une aiguille légère, d'environ 15 cm de long, utilisée comme munition de sarbacane. Une bouffée de plumes duveteuses attachée à une extrémité permet de tirer le projectile d'une sarbacane avec un souffle ferme de puissance pulmonaire. Les aiguilles en acier sont souvent utilisées pour délivrer des toxines, en étant trempées dans une fiole de poison ou d'une autre substance juste avant le tir."
			]
		},
		{
			"source": "COLLAB",
			"name": "Crossbow Bolt, Broad Tip",
			"type": "A",
			"ammunition": true,
			"weight": 0.3,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Il s'agit du type de boulon le plus couramment utilisé au combat, une tige courte avec une pointe large tranchante comme un rasoir à son extrémité."
			]
		},
		{
			"source": "COLLAB",
			"name": "Crossbow Bolt, Disk",
			"type": "A",
			"ammunition": true,
			"weight": 0.3,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Ces disques aérodynamiques sont les seules munitions utilisables avec une arbalète à disques. Ils ne peuvent être utilisés avec aucune autre arme. Une pochette peut contenir 30 carreaux d'arbalète à disques ; les disques ne peuvent pas être placés dans un étui à carreaux d'arbalète."
			]
		},
		{
			"source": "COLLAB",
			"name": "Crossbow Bolt, Grappling",
			"type": "A",
			"ammunition": true,
			"weight": 0.3,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"La tête de ce lourd boulon possède quatre griffes opposées qui forment un grappin. Ce boulon permet à l'utilisateur de substituer son jet d'attaque à la place du test normal pour tenter de placer un grappin. Réduisez de moitié la distance des incréments de portée de l'arbalète lors du tir si la flèche du grappin traîne une corde de soie. Réduisez-la à un quart si elle traîne une corde de chanvre. S'il est utilisé comme arme, le carreau de l'arbalète grappin réduit les dégâts de l'arbalète à {@damage 1d4} de matraquage."
			]
		},
		{
			"source": "COLLAB",
			"name": "Crossbow Bolt, Inking",
			"type": "A",
			"ammunition": true,
			"weight": 0.3,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Ce lourd carreau d'arbalète porte une large tête spongieuse imbibée d'encre vive. Le boulon est généralement transporté dans un enduit de cire qui recouvre la tête pour préserver l'encre avant utilisation. L'enduit de cire sur la tête de ce boulon peut être retiré comme action bonus pendant le chargement, le rendant prêt à tirer. Tout ce que le projectile touche est éclaboussé par l'encre brillante. De tels boulons sont souvent utilisés par les guetteurs au combat pour marquer certaines cibles. Par accord préalable, cela permet d'attirer l'attention des unités à distance alliées comme les archers et les sorciers de guerre. Une arbalète tirant un carreau d'arbalète encré réduit ses dégâts de base à {@damage 1} de matraquage."
			]
		},
		{
			"source": "COLLAB",
			"name": "Crossbow Bolt, Notch-Tip",
			"type": "A",
			"ammunition": true,
			"weight": 0.3,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"La tête longue et fine de cette munition comporte une paire d'encoches sur les côtés opposés, environ deux sous la tête. Celles-ci affaiblissent la tige, permettant à la pointe de se briser à l'intérieur de la cible. Ce boulon applique la propriété d'arme {@variantrule Weapon Property, Cruel|COLLAB|cruel} aux attaques effectuées avec lui."
			]
		},
		{
			"source": "COLLAB",
			"name": "Crossbow Bolt, Stabalized",
			"type": "A",
			"ammunition": true,
			"weight": 0.3,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette flèche est fabriquée avec une pointe de cible et quelques petites plumes. Lorsque vous utilisez cette munition, les deux incréments de portée de l'arbalète sont augmentés d'une distance égale à l'incrément de portée normal de l'arme. Lorsque vous tirez un carreau d'arbalète stabilisé, appliquez une pénalité de {@damage -1} au jet de dégâts. En raison de leur forme, les carreaux d'arbalète stabilisés ne peuvent pas être chargés dans un chargeur d'arbalète à répétition."
			]
		},
		{
			"source": "COLLAB",
			"name": "Sling Bullet, Alchemical",
			"type": "A",
			"ammunition": true,
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette balle de fronde est une sphère d'argile, plus grande qu'une balle de fronde normale, conçue pour éclater à l'impact. Tout liquide efficace au contact peut y être placé, y compris l'acide, le solvant alchimique, le feu de l'alchimiste, le défoliant, l'eau bénite et toutes sortes de poisons de contact. Lorsqu'elle est tirée depuis une fronde, cette balle de fronde réduit de moitié les incréments de portée normale et de longue portée de l'arme et change ses dégâts en {@damage 1d2} de matraquage. En plus des dégâts, une attaque à distance réussie applique le liquide contenu à la cible, comme s'il avait été délivré par son moyen normal."
			]
		},
		{
			"source": "COLLAB",
			"name": "Sling Bullet, Dimpled",
			"type": "A",
			"ammunition": true,
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Ces balles sont soigneusement moulées pour être symétriques et percées d'alvéoles sur leur circonférence pour améliorer les caractéristiques de vol. Lorsque vous utilisez ces munitions, les deux incréments de portée de la fronde sont augmentés d'une distance égale à la moitié de l'incrément de portée normal de l'arme."
			]
		},
		{
			"source": "COLLAB",
			"name": "Sling Bullet, Leaden",
			"type": "A",
			"ammunition": true,
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Il s'agit du type le plus courant de balle de fronde, un simple morceau ou une sphère de plomb moulé."
			]
		},
		{
			"source": "COLLAB",
			"name": "Sling Bullet, Razor Glass",
			"type": "A",
			"ammunition": true,
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cette munition est conçue pour se briser en éclats tranchants qui s'incrustent dans la cible. Elle applique la propriété d'arme {@variantrule Weapon Property, Cruel|COLLAB|cruel} aux attaques effectuées avec elle."
			]
		},
		{
			"source": "COLLAB",
			"name": "Sling Bullet, Stone",
			"type": "A",
			"ammunition": true,
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"En cas de besoin, un frondeur peut utiliser des pierres de taille appropriée à la place des balles. Les pierres ne coûtent rien à collecter mais sont moins efficaces ; elles appliquent une pénalité de {@damage -1} au jet de dégâts de l'arme."
			]
		},
		{
			"source": "COLLAB",
			"name": "Banded Mail",
			"type": "HA",
			"ammunition": false,
			"ac": 15,
			"strength": "15",
			"weight": 45,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Cela ressemble à une armure en cuir avec des bandes métalliques cousues sur les zones importantes. Elle représente une amélioration de la protection par rapport à la cotte de mailles, mais les lacunes des bandes offrent une protection moindre que les maillons intégrés de la cotte de mailles."
			]
		},
		{
			"source": "COLLAB",
			"name": "Brigandine",
			"type": "MA",
			"ammunition": false,
			"ac": 13,
			"strength": "13",
			"weight": 35,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Un doublet de tissu ou de toile, sur lequel sont rivetées une série de plaques oblongues qui se chevauchent. Bien que des variantes existent, ce type de brigandine utilise un grand nombre de plaques avec un chevauchement important pour une protection maximale."
			]
		},
		{
			"source": "COLLAB",
			"name": "Buckler",
			"type": "S",
			"ammunition": false,
			"ac": 1,
			"weight": 35,
			"page": 0,
			"value": 1500,
			"rarity": "none",
			"entries": [
				"Ce petit bouclier léger s'attache à l'avant-bras pour en faciliter l'utilisation. Il suffit d'une action bonus pour enfiler ou retirer un bouclier, en saisissant la poignée intérieure ou en le ramenant sur l'avant-bras pour utiliser cette main à d'autres fins. Cela vous permet de passer rapidement d'un style de combat à l'autre."
			]
		},
		{
			"source": "COLLAB",
			"name": "Coin Armor",
			"type": "MA",
			"strength": "13",
			"ammunition": false,
			"ac": 14,
			"weight": 50,
			"page": 0,
			"value": 200000,
			"rarity": "none",
			"entries": [
				"Cette armure constitue un étalage ostentatoire de richesse. Elle est fabriquée comme une armure d'écailles mais utilise des pièces de monnaie à la place des écailles. Chaque pièce est percée de trous servant à relier les écailles entre elles et chaque pièce est doublée d'acier pour compenser la faiblesse des métaux utilisés dans les pièces. Une armure de pièces nécessite 2 000 pièces ; cette dépense supplémentaire (variable selon le type de pièces) s'ajoute au coût de l'armure mais n'affecte pas le temps de fabrication."
			]
		},
		{
			"source": "COLLAB",
			"name": "Layered Furs",
			"type": "MA",
			"ammunition": false,
			"ac": 12,
			"weight": 20,
			"page": 0,
			"value": 500,
			"rarity": "none",
			"entries": [
				"Les peaux minces ou mal soignées, lorsqu'elles sont utilisées en couches, offrent une protection importante à celui qui les porte. Les fourrures en couches sont utilisées pour la protection dans les sociétés primitives ou comme armure cérémoniale."
			]
		},
		{
			"source": "COLLAB",
			"name": "Leather Scale",
			"type": "MA",
			"ammunition": false,
			"ac": 12,
			"weight": 20,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Une couverture du torse et des épaules faite d'écailles rigides et superposées en cuir traité."
			]
		},
		{
			"source": "COLLAB",
			"name": "Pavise",
			"type": "S",
			"ammunition": false,
			"ac": 1,
			"weight": 20,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Également appelée \"bouclier d'archer\", la pavise est un bouclier convexe avec une arête centrale proéminente. Cette forme, ainsi qu'une pointe attachée au fond, permet au pavise de tenir debout tout seul et de fournir une couverture à quelqu'un qui s'accroupit derrière lui. Placer un pavis (ou le ramasser d'une position placée) nécessite une action. Une fois placé, l'utilisateur ne bénéficie plus d'un bonus de bouclier mais peut prétendre à une demi-couverture lorsqu'il est accroupi derrière lui. Cette couverture ne s'applique qu'à la direction contre laquelle le pavois est placé.",
				"Lorsque vous utilisez un tapis de combat, marquez un côté entier de la case dans laquelle vous vous trouvez lorsque vous placez le pavois. Si une ligne droite tracée depuis l'un des coins non marqués de votre carré jusqu'à n'importe quel coin du carré de l'attaquant touche ou traverse le côté marqué, le pavois vous procure une demi-couverture."
			]
		},
		{
			"source": "COLLAB",
			"name": "Tower Shield",
			"type": "S",
			"ammunition": false,
			"ac": 2,
			"weight": 30,
			"page": 0,
			"value": 4500,
			"rarity": "none",
			"entries": [
				"Un bouclier tour est beaucoup plus grand et plus lourd qu'un bouclier standard, il est presque aussi grand que la personne qui le brandit. En plus de l'avantage normal de votre Classe d'Armure, lorsque vous portez un bouclier tour, vous gagnez un bonus de +2 aux jets de sauvegarde de Dextérité. Cet avantage n'est pas compatible avec les bonus accordés par la couverture. Vous pouvez également effectuer une version spéciale de l'action Esquiver en vous recroquevillant derrière un bouclier tour. Le bénéfice de cette Esquive n'est pas perdu si vous êtes frappé d'incapacité, si vous êtes étourdi ou si votre vitesse est réduite à 0."
			]
		},
		{
			"source": "COLLAB",
			"name": "Armor Spikes",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Ces pointes courtes et acérées peuvent être ajoutées à n'importe quelle armure. Lorsque vous utilisez l'action d'attaque pour agripper une créature, la cible subit {@damage 1d4} de dégâts perforants si vous réussissez votre test de grappin. L'armure ainsi modifiée est une \" armure à pointes \" au sens du trait de classe Armure de battant, mais ces dégâts ne sont pas cumulables avec ce trait."
			]
		},
		{
			"source": "COLLAB",
			"name": "Great Helm",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Ce casque lourd est plus protecteur que le couvre-chef qui accompagne normalement une armure. Il enveloppe entièrement la tête et le cou, tandis qu'une visière protège entièrement le visage. Les grands casques sont souvent ornés de plumes, de cimiers ou de figurines élaborées. Le port d'un grand casque confère un bonus de +1 aux jets de sauvegarde contre les sorts et effets de zone, comme l'arme à souffle d'un dragon ou un sort de boule de feu. Il confère également une immunité aux mécanismes spéciaux des sapes et des garrots. Le port d'un grand casque impose un désavantage aux tests de Sagesse (Perception) du porteur."
			]
		},
		{
			"source": "COLLAB",
			"name": "Reinforced Gorget",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				" Un gorget renforcé est un collier métallique qui protège le cou et la région de la clavicule du porteur. Ce dispositif de protection confère une immunité aux mécanismes spéciaux des garrots."
			]
		},
		{
			"source": "COLLAB",
			"name": "Shield Spikes",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Ces clous pointus recouvrent la face d'un bouclier, le transformant en une arme convaincante. Ils peuvent être appliqués à un bouclier, mais pas à un bouclier, une pavoise ou un bouclier de tour. Lorsque le bouclier affecté est utilisé comme une arme improvisée, il inflige {@damage 1d4} de dégâts perforants au lieu de dégâts de matraquage. De plus, lorsque vous utilisez l'action Attaque pour bousculer une créature, vous pouvez infliger les dégâts perforants des pointes si votre test est réussi. (N'ajoutez pas votre modificateur de capacité aux dégâts lorsque vous utilisez les pointes pour pousser une créature).",
				"Un bouclier modifié par des pointes ne peut pas également porter un {@item Shield Sconce|COLLAB|sconce} ou un symbole sacré. Les {@creature Lizardfolk|MM} sont particulièrement habiles avec les boucliers à pointes et peuvent les utiliser de manière exceptionnelle."
			]
		},
		{
			"source": "COLLAB",
			"name": "Shield Sconce",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Cette plaque résistante à la chaleur et cet ensemble de supports se fixent à l'avant d'un bouclier. Ce dispositif peut se fixer sur n'importe quel type de bouclier, à l'exception des boucliers. Il est conçu pour bloquer une torche ou un héliotrope allumé, ce qui permet au porteur du bouclier de porter une source de lumière dans la même main que le bouclier. Un bouclier modifié avec une torche ne peut pas également porter un emblème symbole sacré ou {@item Shield Spikes|COLLAB|shield spikes}."
			]
		},
		{
			"source": "COLLAB",
			"name": "Subtle Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Grâce à diverses techniques, les armures affectées prennent l'apparence de vêtements normaux, bien que parfois encombrants. Des rembourrages en cuir peuvent être cousus à l'intérieur de tuniques en toile et de pantalons bouffants. Les chaînes peuvent être déguisées en matelassage. Des plaques étroites et des attelles peuvent même être incorporées dans la doublure de lourds manteaux.",
				"Cette modification peut s'appliquer à la plupart des armures, à l'exception des demi-plaques et des plaques. Une armure lourde ou moyenne avec cet ajout peut être identifiée avec un test de Sagesse (Perception) DC 20 par toute personne se trouvant dans un rayon de 30 pieds. Manipuler physiquement n'importe quel type d'armure subtile révèle sa nature sans test. Une armure subtile coûte deux fois son prix normal."
			]
		},
		{
			"source": "COLLAB",
			"name": "Absorbent Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"L'armure est rembourrée d'un épais molleton fait de fibres absorbantes spéciales. Celle-ci a tendance à essuyer tout objet pointu qui la pénètre. Le porteur de cette armure résiste aux dégâts de poison des armes recouvertes de poison, mais pas aux crocs des créatures qui injectent leur venin en mordant."
			]
		},
		{
			"source": "COLLAB",
			"name": "Efficient Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Cette armure est astucieusement conçue pour être beaucoup plus facile à mettre ou à enlever. Réduisez de moitié le temps normal nécessaire pour mettre ou enlever une telle armure."
			]
		},
		{
			"source": "COLLAB",
			"name": "Enclosed Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"La conception de cette armure entoure principalement le corps de matériaux protecteurs imperméables aux liquides. La personne qui la porte résiste aux dégâts causés par tout liquide qui lui est projeté, y compris les poisons de contact, les défoliants, l'eau bénite, etc. Les substances caustiques comme l'acide et le feu de l'alchimiste ne sont pas affectées car leurs dégâts ne dépendent pas de l'absorption par la peau ou d'une réaction mystique causée par le contact avec la chair."
			]
		},
		{
			"source": "COLLAB",
			"name": "Ersatz Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Si le porteur de cette armure subit un coup critique, et que celui-ci n'a pas été délivré par une arme dotée du {@variantrule Weapon Property, Ersatz|COLLAB|ersatz weapon property}, l'armure subit des dégâts importants. Pour chaque coup de ce type, l'armure subit une pénalité permanente et cumulative de 1 à la CA qu'elle offre. Une armure réduite à un indice de protection de 10 est détruite. Un artisan utilisant les outils de l'artisan applicable peut réparer cette armure si elle n'a pas encore été détruite. Chaque pénalité de 1 appliquée est réparée à un coût de 5% de la valeur de l'armure.Si le porteur de cette armure subit un coup critique, et qu'il n'a pas été délivré par une arme ayant la propriété d'ersatz d'arme, l'armure subit des dégâts importants. Pour chaque coup critique, l'armure subit une pénalité permanente et cumulative de 1 à la CA qu'elle offre. Une armure réduite à un indice de protection de 10 est détruite. Un artisan utilisant les outils d'artisan applicables peut réparer cette armure si elle n'a pas encore été détruite. Chaque pénalité de 1 appliquée est réparée à un coût de 5% de la valeur de l'armure."
			]
		},
		{
			"source": "COLLAB",
			"name": "Hardened Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Le placage de cette armure est particulièrement résistant à la pénétration par la force ; la classe d'armure du porteur n'est pas pénalisée pour les attaques effectuées avec le {@variantrule Weapon Property, Breach|COLLAB|breach weapon property}. Pour être pleinement protégé, un personnage portant un bouclier doit avoir cette propriété à la fois sur son armure et sur son bouclier, car la propriété de brèche peut s'appliquer à l'une ou l'autre."
			]
		},
		{
			"source": "COLLAB",
			"name": "Layered Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Plutôt que de s'appuyer sur une seule couche de matériau de protection, cette armure utilise plusieurs couches de protection intelligemment construites pour dévier et piéger les missiles (ou leurs fragments) qui, autrement, resteraient collés dans le corps du porteur. Les attaques avec {@variantrule Weapon Property, Cruel|COLLAB|cruel weapons} ne se plantent pas dans le porteur de l'armure ou laissent derrière elles des morceaux qui doivent être retirés. Un harpon nécessite au moins 10 points de dégâts pour se lier et retenir le porteur de l'armure."
			]
		},
		{
			"source": "COLLAB",
			"name": "Lightweight Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Cette armure est construite avec des matériaux coûteux et plus légers. Lorsqu'elle est allégée, une armure légère ou moyenne réduit son poids de 4 livres et supprime le modificateur de désavantage aux tests de Dextérité (furtivité), le cas échéant. Une armure lourde légère réduit son poids de 10 livres et supprime l'exigence de Force. Un bouclier léger réduit son poids de moitié et supprime l'exigence de Force, le cas échéant."
			]
		},
		{
			"source": "COLLAB",
			"name": "Quick-Escape Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Cette armure, ou ses parties les plus encombrantes, peut être retirée en une seule action. Ceci est avantageux lorsque l'armure risque d'empêcher le porteur de nager ou lorsqu'elle a été affectée par un sort de métal chaud. L'enfilage de la combinaison n'est pas plus rapide que la normale."
			]
		},
		{
			"source": "COLLAB",
			"name": "Reinforced Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Cette armure redouble sa protection sur certains points vulnérables. Les attaques d'armes effectuées contre le porteur ne bénéficient pas des propriétés {@variantrule Weapon Property, Deadly|COLLAB|deadly} ou {@variantrule Weapon Property, High-Critical|COLLAB|high-critical} des armes."
			]
		}
	],
	"variantrule": [
		{
			"name": "Weapon Property, Cruel",
			"source": "COLLAB",
			"page": 0,
			"ruleType": "O",
			"entries": [
				"Les armes cruelles ont des pointes malveillantes ou sont conçues pour se briser ou éclater dans la blessure de telle sorte que le survivant de l'attaque souffrira de douleurs supplémentaires et aura du mal à se remettre. De tels outils sont la marque des créatures maléfiques et sont généralement évités par les sociétés nobles et bonnes.",
				"Si cette propriété est appliquée à une arme par ses munitions, alors elle ne s'applique que pour les attaques qui font appel à ces munitions. Chaque attaque réussie avec une arme cruelle laisse un morceau (ou l'intégralité) de l'arme ou de la munition dans la blessure. Retirer l'objet nécessite une action et un test de Sagesse (médecine) DC 8 réussi, chaque échec infligeant {@damage 1} de points de dégâts supplémentaires. Pour chaque munition cruelle actuellement dans une cible, réduisez temporairement ses points de vie maximum de 1 et augmentez de 1 le DC de tout test de Sagesse (médecine) pour la stabiliser.",
				"Les munitions cruelles sont toujours détruites lorsqu'elles sont utilisées ; vous ne pouvez pas récupérer de morceaux intacts après une bataille comme vous le feriez avec des munitions normales."
			]
		},
		{
			"name": "Weapon Property, Ersatz",
			"source": "COLLAB",
			"page": 0,
			"ruleType": "O",
			"entries": [
				"Les armes dotées de cette propriété sont fabriquées à partir de matériaux moins efficaces que ceux avec lesquels elles sont habituellement fabriquées. Par exemple, une dague normalement fabriquée en métal peut être fabriquée en os aiguisé, en obsidienne, en bois ou en pierre. Si le d20 de votre jet d'attaque donne un 1, l'arme subit des dégâts importants ; en plus de rater automatiquement l'attaque, l'arme subit une pénalité permanente et cumulative de 1 aux jets de dégâts. Si la pénalité atteint 5, l'arme est détruite.",
				"Un artisan utilisant les outils d'artisan applicables peut réparer cette arme si elle n'a pas encore été détruite. Chaque pénalité de 1 appliquée est réparée à un coût de 5 % de la valeur normale de l'arme.",
				"Les attaques effectuées avec des munitions ayant la propriété ersatz ont une pénalité de 1 aux dégâts. Qu'elles touchent ou ratent, ces munitions sont détruites lorsqu'elles sont utilisées ; aucune d'entre elles ne peut être récupérée après la bataille."
			]
		},
		{
			"name": "Weapon Property, Breach",
			"source": "COLLAB",
			"page": 0,
			"ruleType": "O",
			"entries": [
				"Les armes à brèche de mêlée ont des pointes perçantes longues et étroites tandis que les armes à brèche à distance sont propulsées avec une force exceptionnelle. Si cette propriété est appliquée à une arme par ses munitions, elle ne s'applique que pour les attaques qui font usage de ces munitions. La brèche permet aux attaques d'ignorer jusqu'à 1 point de protection d'armure de la cible. L'attaque recalcule en conséquence le bénéfice d'armure de la cible (points de CA dérivés de l'armure, de l'armure naturelle et des boucliers). Cela n'affecte pas les bonus de CA dérivés d'autres sources comme les modificateurs de Dextérité, les caractéristiques de classe ou les améliorations magiques. Si cette propriété est notée avec un nombre (comme dans le cas des armes à feu), l'effet de brèche ignore jusqu'au nombre indiqué de points de protection d'armure de la cible."
			]
		},
		{
			"name": "Weapon Property, Deadly",
			"source": "COLLAB",
			"page": 0,
			"ruleType": "O",
			"entries": [
				"Les armes mortelles sont souvent dotées de lames de haute qualité, aux bords tranchants comme des rasoirs. Lors de toute attaque réussie, vous pouvez relancer jusqu'à un dé de dégâts de l'arme si elle obtient un 1. Vous ne pouvez pas relancer un dé qui a déjà été relancé par un autre effet (comme le trait de classe Combat avec une arme puissante ou l'exploit de l'attaquant sauvage) et vice versa."
			]
		},
		{
			"name": "Weapon Property, High-Critical",
			"source": "COLLAB",
			"page": 0,
			"ruleType": "O",
			"entries": [
				"Ces armes sont du type à faire des plaies profondes ; les blessures infligées ont plus de chances d'atteindre les organes vitaux. Si le résultat du d20 pour une attaque avec cette arme est un 20, votre coup critique inflige des dégâts importants. Tous les dés de dégâts lancés pour l'attaque qui donnent des 1 sont traités comme des 2. Cet avantage ne s'applique pas aux coups critiques obtenus sur des jets de d20 autres que 20, comme cela peut se produire avec le trait de classe Critique amélioré ou des effets similaires."
			]
		}
	],
	"disease": [
		{
			"name": "Aboleth Slime",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Une créature qui entre en contact avec cette bave doit réussir un jet de sauvegarde de Constitution DC 14 ou devenir malade. La maladie n'a aucun effet pendant 1 minute et peut être éliminée par n'importe quelle magie qui soigne les maladies. Après 1 minute, la peau de la créature malade devient translucide et visqueuse, la créature ne peut pas regagner de points de vie à moins d'être sous l'eau, et la maladie ne peut être supprimée que par guérison ou un autre sort de guérison des mers de 6e niveau ou plus. Lorsque la créature se trouve à l'extérieur d'une étendue d'eau, elle subit 6 {@damage 1d12} de dégâts d'acide toutes les 10 minutes, sauf si de l'humidité est appliquée sur la peau avant que 10 minutes ne se soient écoulées."
			]
		},
		{
			"name": "Beastial Rage",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"La maladie magique se propage par contact étroit avec des créatures infectées, et affecte les humanoïdes et la plupart des animaux. La rage bestiale est parfois appelée \"fureur cramoisie\", notamment dans les régions où les barbares sont nombreux. La maladie se propage par les fluides corporels des créatures infectées, généralement le sang ou la salive. La simple manipulation de fluides infectés suffit rarement à transmettre la maladie, qui doit pénétrer dans le corps, par exemple par une blessure. Être mordu par une créature infectée est un moyen de transmission courant, tout comme tuer une créature infectée avec une arme de mêlée alors qu'elle est blessée.",
				"Lorsqu'elle est exposée à la maladie, une créature humanoïde ou une bête doit réussir un jet de sauvegarde de Constitution DC 14 ou être infectée. Si, dans les 10 minutes suivant l'exposition, les zones affectées sont soigneusement lavées ou traitées avec un test de Sagesse (médecine) DC 14, la créature a l'avantage sur le jet de sauvegarde pour éviter l'infection. Le début de la maladie varie énormément en fonction de la souche et de la virilité, les premiers symptômes apparaissant après 2d6 jours, 1d6 semaines ou 1d4 mois. Les souches particulièrement agressives peuvent se manifester après seulement 3d6 heures.",
				"Les symptômes de la rage bestiale comprennent une fièvre, une désorientation et un mal de gorge. Une créature infectée doit réussir un jet de sauvegarde de Constitution DC 15 pour manger ou boire. Les créatures infectées sont irritables et agressives, et attaquent sauvagement lorsqu'elles sont effrayées ou blessées. Lorsqu'elle est attaquée ou autrement provoquée, la créature infectée doit réussir un jet de sauvegarde de Constitution DC 12 ou se mettre dans une rage folle, semblable à celle d'un barbare, et effectuer des attaques de mêlée avec avantage, tandis que les attaques contre la créature infectée ont également un avantage. La créature enragée tente d'effectuer des attaques de mêlée contre une créature chaque round, privilégiant les ennemis aux alliés. Chaque round où elle n'attaque pas une créature, la créature infectée peut répéter le jet de sauvegarde.",
				"Lorsqu'une créature infectée souffre d'un niveau d'épuisement, généralement dû à la déshydratation, son irritabilité augmente et le DC pour éviter cette rage passe à 15. La rage bestiale résiste à la plupart des curatifs naturels et des remèdes mondains, et demeure jusqu'à ce qu'elle soit soignée par des sorts tels que {@spell lesser restoration|PHB} ou {@spell heal|PHB}."
			]
		},
		{
			"name": "Black Vomit",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Propagée par les insectes piqueurs, cette maladie peut infecter les créatures humanoïdes et la plupart des types de bétail. Le vomissement noir est plus courant dans les régions bordant les zones humides, comme les marécages et les marais. Après avoir passé 12 heures dans une zone où se trouvent des insectes porteurs de la maladie, une créature humanoïde doit réussir un jet de sauvegarde de Constitution DC 12 ou être infectée. Les répulsifs alchimiques, les sorts et autres effets qui protègent des insectes peuvent conférer un avantage au jet de sauvegarde ou une immunité totale, selon la nature et la puissance de l'effet.",
				"La maladie incube pendant {@dice 1d4} jours, après quoi les symptômes apparaissent, notamment de la fièvre, des frissons, des nausées et des douleurs dans le dos et la tête. Les créatures infectées ont du mal à garder de la nourriture et leurs vomissements sont noirs. Une créature infectée doit réussir un jet de sauvegarde de Constitution DC 10 pour boire de l'eau (ou des liquides similaires comme du lait ou des potions) et un jet de sauvegarde de Constitution DC 15 pour manger de la nourriture, vomissant tout ce qui a été consommé au cours des dernières heures en cas d'échec. Les créatures incapables de consommer suffisamment de nourriture et de boisson sont soumises aux règles de famine.",
				"À la fin de chaque repos long, la créature affectée doit effectuer un jet de sauvegarde de Constitution DC 15. En cas de réussite, le DC de ce jet de sauvegarde est réduit de 1d4. Lorsque le DC du jet de sauvegarde tombe à 0, la créature est guérie de la maladie. Si une créature se remet naturellement du vomissement noir, elle est immunisée contre cette maladie et ne peut plus être infectée."
			]
		},
		{
			"name": "Bloody Flux",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Cette maladie de l'estomac est contractée par la consommation d'eau ou d'aliments contaminés, ou par le contact avec des conditions insalubres. Elle affecte souvent les voyageurs dans les pays lointains, qui ne sont pas habitués à l'eau ou à la nourriture. Lorsqu'une créature entre en contact avec la maladie, elle doit réussir un jet de sauvegarde de Constitution DC 10 ou être infectée. Si la créature a consommé de la nourriture ou des boissons contaminées, elle a un désavantage sur ce jet de sauvegarde. Les symptômes de la maladie apparaissent après {@dice 1d3} jours. Les créatures infectées développent une légère fièvre, des douleurs à l'estomac, et ont un besoin fréquent de déféquer, mais leurs selles sont liquides et noires ou sanglantes. Une créature infectée souffre d'un niveau d'épuisement.",
				"Tant que la créature a au moins 1 niveau d'épuisement, elle doit consommer deux fois la quantité normale d'eau chaque jour. Après chaque repos prolongé, la créature infectée doit effectuer un jet de sauvegarde de Constitution DC 12. Si elle n'a pas bu assez d'eau la veille, la créature a un désavantage sur ce jet de sauvegarde. En cas d'échec, elle gagne 1 niveau d'épuisement. En cas de réussite, le niveau d'épuisement de la créature est réduit de 1 niveau. Lorsqu'un jet de sauvegarde réussi réduit le niveau d'épuisement de la créature à moins de 1, la créature est guérie de la maladie."
			]
		},
		{
			"name": "Combustion Fever",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Lorsque cette maladie atteint son stade final, ses victimes s'enflamment, et leurs cendres propagent la maladie à de nouvelles victimes lorsqu'elles touchent ou inhalent les cendres Les créatures humanoïdes qui entrent en contact avec la maladie doivent effectuer un jet de sauvegarde de Constitution DC 14 ou être infectées. Les créatures qui ne respirent pas ont l'avantage sur ce jet de sauvegarde car elles ne risquent pas d'inhaler les cendres contaminées.",
				"Les premiers symptômes de la maladie apparaissent en {@dice 1d4 + 1} heures, la victime développant une fièvre intense et une peau douloureuse. La créature infectée subit 1 niveau d'épuisement, et est vulnérable aux dégâts de froid tant qu'elle a au moins 1 niveau d'épuisement. À la fin de chaque repos long, la créature infectée subit 3 {@damage 1d6} dégâts de feu pour chaque niveau d'épuisement qu'elle possède. Si la créature atteint le niveau 6 d'épuisement, elle éclate en flammes qui consument tout son corps en ne laissant qu'une fine poussière. Toutes les créatures situées dans un rayon de 3 mètres de la créature infectée lorsqu'elle s'enflamme doivent effectuer un jet de sauvegarde de Dextérité DC 14 ou subir 27 {@damage 5d10} dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
				"Les créatures qui subissent ces dégâts de feu sont probablement aussi exposées à la maladie. À la fin de chaque repos prolongé, une créature infectée doit effectuer un jet de sauvegarde de Constitution DC 16. En cas d'échec, elle gagne un niveau d'épuisement. En cas de jet de sauvegarde réussi, le niveau d'épuisement du personnage diminue de 1 niveau. Si un jet de sauvegarde réussi réduit le niveau d'épuisement de la créature infectée en dessous de 1, la créature guérit de la maladie."
			]
		},
		{
			"name": "Crimson Death",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Des villes entières ont été tuées par cette peste virulente et mortelle. Heureusement, la maladie est désormais rare grâce aux efforts déployés pour contrôler les épidémies, notamment en brûlant les corps des défunts. Le sang contaminé par cette maladie reste contagieux pendant des années, et il a été rapporté que des delvers ont été infectés en explorant les cryptes où les victimes de la mort cramoisie étaient enterrées. Cette maladie se transmet principalement par contact avec du sang infecté, bien que tout fluide corporel puisse transmettre la maladie.",
				"Une créature humanoïde qui touche les fluides contaminés doit effectuer un jet de sauvegarde de Constitution DC 17 ou attraper la maladie. Les symptômes de la maladie commencent après 1d4 jours, faisant cracher du sang à la créature et développant des plaies suintantes sur tout le corps. Les créatures infectées souffrent d'un niveau d'épuisement. À la fin de chaque repos prolongé, une créature infectée subit 11 (2d6) dégâts nécrotiques et doit effectuer un jet de sauvegarde de Constitution DC 16. En cas d'échec, la créature gagne 1 niveau d'épuisement. En cas de réussite, le DC du jet de sauvegarde est réduit de 1d6. Lorsque le DC du jet de sauvegarde devient 0, la créature se remet de la maladie."
			]
		},
		{
			"name": "Crystalline Sickness",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Cette maladie transforme lentement les fluides corporels de la victime en cristaux. Les personnes atteintes meurent douloureusement alors que leur sang se durcit dans leurs veines, que des cristaux éclatent à travers leur peau et que leurs poumons deviennent incapables d'absorber de l'air. Après la mort, le corps cristallin s'effrite en un fin sable rouge. Cette poudre contient la maladie à l'état dormant, et ne devient active que lorsqu'elle est exposée à l'eau. Les créatures exposées à la maladie doivent effectuer un jet de sauvegarde de Constitution DC 14 ou être infectées.",
				"Les symptômes de la maladie progressent de manière régulière à un rythme fixe. Le lendemain de l'infection, la créature infectée ressent des douleurs articulaires et une faible fièvre. Trois jours exactement après l'infection, des plaques de peau de la créature infectée commencent à durcir. 8 jours après l'infection, les yeux de la créature se solidifient et ses articulations se durcissent. La créature infectée a un désavantage sur tous les tests de Dextérité et sa vitesse de déplacement de base est réduite de moitié, mais elle a un avantage sur les tests de Sagesse (Perception) et d'Intelligence (Investigation) reposant sur la vue. Après 18 jours, la créature infectée doit effectuer un jet de sauvegarde de Constitution DC 12 toutes les heures ou commencer à suffoquer. Il n'existe aucun remède contre le virus du cristal. Les créatures qui en souffrent restent infectées jusqu'à ce que la maladie soit guérie par des sorts tels que {@spell lesser restoration|phb} ou {@spell heal|phb}."
			]
		},
		{
			"name": "Delver's Malady",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Cette affection est fréquente chez ceux qui passent de longues périodes à survivre avec des rations conservées ou de la nourriture créée par magie, comme les aventuriers, les marins et les soldats. Les races habituées à vivre sous terre sont souvent naturellement immunisées contre cette maladie, notamment les nains des montagnes, les gnomes, les elfes drows et les demi-orques. Après un mois sans nourriture fraîche, notamment des fruits et des légumes, une créature humanoïde doit effectuer un jet de sauvegarde de Constitution DC 12. En cas d'échec, la créature a développé la maladie du delver et commence à en présenter les symptômes. En cas de réussite, la créature a évité la maladie mais doit refaire le jet de sauvegarde dans un mois à moins qu'elle ne consomme de la nourriture fraîche. Les créatures infectées deviennent léthargiques, avec une langue et des gencives spongieuses, et de légers saignements du nez et des oreilles. La créature infectée souffre d'un niveau d'épuisement.",
				"Tant que la créature a 1 niveau d'épuisement, le nombre de dés de points de vie qu'elle récupère après un long repos est réduit de moitié. Tant que de la nourriture fraîche n'est pas consommée, la maladie ne peut être soignée. Après chaque repos prolongé, la créature doit effectuer un jet de sauvegarde de Constitution DC 10. En cas d'échec, elle gagne 1 niveau d'épuisement. Si la créature a mangé de la nourriture fraîche au cours de la journée précédente, un jet de sauvegarde réussi réduit le niveau d'épuisement de la créature de 1 niveau. Lorsqu'un jet de sauvegarde réussi réduit le niveau d'épuisement de la créature en dessous de 1, elle est guérie. Un sort de suppression de maladie ne supprime pas l'affliction, mais supprime les symptômes pendant 1 semaine."
			]
		},
		{
			"name": "Devil Chills",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Également connue sous le nom de \"mal rouge\", cette maladie sape la vigueur et la force de ses victimes jusqu'à ce qu'elles soient trop faibles pour même bouger. Propagée par les démons, les tieflings sont naturellement immunisés contre cette maladie. Cette maladie est transmise par certaines créatures diaboliques, généralement des diables et autres habitants des neuf enfers. Un simple contact est rarement suffisant pour transmettre la maladie, et des blessures sont généralement nécessaires pour la contracter.",
				"Lorsqu'elle est exposée à la maladie, une créature humanoïde doit réussir un jet de sauvegarde de la Constitution DC 12 ou être infectée. La maladie incube pendant {@dice 1d4} jours avant que les symptômes ne se manifestent. Au début, les personnes atteintes présentent une éruption rouge veinée sur tout le corps, émanant généralement du point de blessure. Les créatures infectées ont un désavantage aux tests de Force et aux jets de sauvegarde de Force.",
				"De plus, les attaques à l'arme de mêlée de la créature infligent des dégâts minimums. À la fin de chaque repos long, la créature doit effectuer un jet de sauvegarde de Constitution DC 13. En cas d'échec, la créature gagne 1 niveau d'épuisement. En cas de jet de sauvegarde réussi, la créature réduit son niveau d'épuisement de 1. Si la créature réussit un jet de sauvegarde contre cette maladie alors que son niveau d'épuisement est de 0, elle guérit de la maladie."
			]
		},
		{
			"name": "Ghoul Fever",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Portée par certaines goules, cette contagion est le principal moyen par lequel les goules augmentent leur nombre. Bien que toutes les goules ne soient pas porteuses de la fièvre des goules, toute goule peut être infectée. On pense que les goules contractent volontairement la maladie en se mordant la chair, se blessant pour avoir l'opportunité d'augmenter la taille de la meute. Les créatures vivantes mordues par une goule infectée doivent réussir un jet de sauvegarde de Constitution DC 14 ou être infectées. Après 1 jour, la créature développe une fièvre et la zone autour de la blessure devient rouge et sensible. La créature gagne 1 niveau d'épuisement. Tant que la créature a 1 niveau d'épuisement, elle a envie de chair crue et a du mal à manger de la viande cuite. Une créature infectée doit réussir un jet de sauvegarde de Constitution DC 13 pour consommer de la nourriture cuite, et vomir le repas en cas d'échec.",
				"À la fin de chaque repos long, une créature infectée doit effectuer un jet de sauvegarde de Constitution DC 14. En cas d'échec, la créature gagne 1 niveau d'épuisement. En cas de réussite, le DC du jet de sauvegarde est réduit de 1d6. Lorsque le DC du jet de sauvegarde devient 0, la créature se remet de la maladie. Si la créature infectée a mangé de la viande crue dans les dernières 24 heures, elle a un désavantage sur ce jet de sauvegarde. Une créature humanoïde qui meurt de la fièvre des goules se réveille en tant que goule à minuit la nuit suivante. Si la créature a 6 Dés de Vie ou plus, elle devient une goule à sa mort."
			]
		},
		{
			"name": "Grave Stone",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Les personnes atteintes de cette maladie, souvent prises pour des statues ou des victimes de méduses, sont transformées en pierre. Les victimes qui ont été restaurées rapportent que leur esprit reste actif après la pétrification, et qu'elles sont conscientes du passage des semaines et des mois tout en étant incapables de bouger ou d'agir.",
				"Se propage par contact physique, même les victimes mortes et pétrifiées peuvent continuer le cycle d'infection. Lorsqu'une créature entre en contact avec cette maladie, elle doit réussir un jet de sauvegarde de Constitution DC 12 ou être infectée. La maladie commence au point d'infection, généralement les mains. La peau durcit, apparaissant comme une plaque de peau marbrée en 2d4 heures. La plaque de peau pierreuse s'étend lentement au fil du temps, devenant de moins en moins souple.",
				"À la fin de chaque repos long, la vitesse de marche de base de la créature infectée est réduite de 5 pieds. Lorsque sa vitesse atteint 0 pied, la créature est pétrifiée. Une fois pétrifiée, une magie telle que {@spell greater restoration|phb} est nécessaire pour ramener la créature infectée à la chair et au sang. Cependant, la suppression de la pétrification n'éradique pas la maladie, qui doit être soignée séparément."
			]
		},
		{
			"name": "Great Pox",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Également connue sous le nom de \"reveler's bane\", cette maladie est courante chez les prostituées, les marins et les aventures amoureuses. Malgré des rumeurs contraires, les elfes ne sont pas immunisés contre cette maladie. Les elfes et les demi-elfes ne présentent pas les symptômes de la grande vérole et n'en subissent pas les effets négatifs, mais ils peuvent facilement transmettre la maladie aux autres races. Lorsqu'une créature a un contact sexuel avec une créature infectée, elle doit réussir un jet de sauvegarde de Constitution DC 15 ou être infectée. Si la créature infectée est symptomatique, ce jet de sauvegarde est désavantagé. Bien qu'il existe de nombreuses méthodes proposées pour prévenir l'infection, aucune d'entre elles n'a d'effet réel.",
				"La maladie reste en sommeil pendant une durée variable, et les créatures peuvent être asymptomatiques pendant de nombreuses semaines. Les symptômes du fléau du fêtard apparaissent après {@dice 2d6} semaines, mais la créature infectée est contagieuse après {@dice 2d4} jours. Les symptômes comprennent une éruption cutanée sur les mains et l'aine qui finit par se transformer en ulcères indolores. Après chaque repos long, la créature infectée subit 5 {@dice 2d4} de dégâts de poison et doit effectuer un jet de sauvegarde de Constitution DC 13. En cas d'échec, les dégâts de poison augmentent de 2 {@dice 1d4}. En cas de jet de sauvegarde réussi, les dégâts diminuent de 2 {@dice 1d4}. Lorsqu'un jet de sauvegarde réussi réduit les dégâts à moins de 1, les symptômes de la créature disparaissent, mais elle reste infectée et doit continuer à faire des jets de sauvegarde à la fin de chaque repos long. Après trois échecs consécutifs, les symptômes réapparaissent, et après trois réussites consécutives, la créature est guérie."
			]
		},
		{
			"name": "Jungle Fly Fever",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Transmise par les piqûres d'insectes, cette maladie n'infecte que les créatures humanoïdes. La fièvre de la mouche de la jungle est généralement limitée aux zones tropicales, mais il existe des épidémies occasionnelles dans les zones tempérées pendant les années chaudes. Après avoir passé 12 heures dans une zone où se trouvent des insectes porteurs de la maladie, une créature humanoïde doit réussir un jet de sauvegarde de Constitution DC 14 ou être infectée. Les répulsifs alchimiques, les sorts et autres effets qui protègent contre les insectes peuvent conférer un avantage au jet de sauvegarde ou une immunité totale, selon la nature et la puissance de l'effet.",
				"Les symptômes de la maladie apparaissent après {@dice 2d10} jours. Les symptômes comprennent des maux de tête, de la fièvre et des nausées ; les symptômes de la maladie sont cycliques, alternant entre sévérité et légèreté. La créature infectée gagne 1 niveau d'épuisement. À la fin de chaque repos long, la créature affectée doit effectuer un jet de sauvegarde de Constitution DC 10. En cas d'échec, elle gagne @{dice 1d3} niveaux d'épuisement. En cas de réussite, le niveau d'épuisement de la créature est réduit de {@dice 1d3} niveaux. Lorsqu'un jet de sauvegarde réussi réduit le niveau d'épuisement de la créature en dessous de 1, la maladie entre en rémission, mais la créature reste infectée et continue à faire des jets de sauvegarde. Après deux échecs consécutifs, les symptômes reviennent, et après quatre réussites consécutives, la créature est guérie."
			]
		},
		{
			"name": "Otyugh Saliva",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Si la cible est une créature, elle doit réussir un jet de sauvegarde de Constitution DC 15 contre la maladie ou s'empoisonner jusqu'à ce que la maladie soit guérie. Toutes les 24 heures qui s'écoulent, la cible doit répéter le jet de sauvegarde, réduisant son maximum de points de vie de 5 {@dice 1d10} en cas d'échec. La maladie est guérie en cas de réussite. La cible meurt si la maladie réduit son maximum de points de vie à 0. Cette réduction du maximum de points de vie de la cible dure jusqu'à la guérison de la maladie."
			]
		},
		{
			"name": "Phobic Malady",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Propagée par les fluides corporels tels que le sang, cette maladie attaque l'esprit, provoquant une peur irrationnelle. En raison de leur nature intrépide, les halflings sont immunisés contre les effets négatifs de cette maladie, mais peuvent néanmoins être infectés et transmettre la maladie à d'autres créatures. Les créatures exposées à la maladie doivent réussir un jet de sauvegarde de Constitution DC 13 ou être infectées. Au bout de {@dice 2d10} heures, la créature infectée développe une forte fièvre à mesure que la maladie se propage dans son corps. La créature infectée gagne 2 niveaux d'épuisement.",
				"Après chaque repos prolongé, la créature infectée peut effectuer un jet de sauvegarde de Constitution DC 13, retirant 1 niveau d'épuisement en cas de réussite. Lorsque le niveau d'épuisement de la créature infectée est réduit à moins de 1, sa fièvre tombe, mais les symptômes secondaires de la maladie apparaissent. La créature infectée qui souffre des symptômes secondaires est vulnérable aux dégâts psychiques et a un désavantage aux jets de sauvegarde pour éviter d'être effrayée. De plus, la créature infectée développe une forte phobie, généralement envers quelque chose qu'elle considère déjà comme effrayant.",
				"Lorsqu'elle est exposée au sujet de sa phobie, la créature est effrayée et doit effectuer un jet de sauvegarde de Sagesse DC 15. En cas de réussite, elle peut agir normalement (mais elle est toujours effrayée). En cas d'échec, elle doit tenter de quitter la zone où se trouve le sujet de sa phobie, et si elle ne peut pas le faire, elle est étourdie jusqu'à ce que le sujet de sa phobie soit éliminé. Ils peuvent répéter ce jet de sauvegarde à la fin de leur tour, mettant fin au désir de fuir ou à la condition d'étourdissement en cas de réussite. Il n'existe pas de remède à la maladie phobique, et les personnes qui en souffrent restent infectées jusqu'à ce que la maladie soit soignée par des sorts tels que restauration inférieure ou guérison. Les sorts et les effets qui éliminent la peur suppriment la maladie et ses symptômes pour la durée du traitement."
			]
		},
		{
			"name": "Psychic Curse",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Cette maladie attaque l'esprit, ouvrant des portes mentales et conférant à la créature infectée des capacités psychiques. Les cadavres des créatures tuées par ce virus sont le principal moyen d'infection, mais les créatures naturellement télépathes peuvent contracter cette maladie au contact de l'esprit d'une créature infectée, et transmettre l'infection aux autres créatures qu'elles contactent psychiquement. Lorsqu'une créature humanoïde est exposée à cette maladie, elle doit effectuer un jet de sauvegarde d'Intelligence DC 13 ou être infectée. Les symptômes commencent immédiatement après l'infection, avec une légère sensation de désorientation et un léger bourdonnement dans les oreilles. Ces symptômes passent rapidement, s'estompant en une heure.",
				"À la fin du premier repos long suivant l'infection, la créature infectée gagne la capacité de lancer Détection des pensées comme une action. La capacité de lancement de ce sort est le plus élevé des scores d'Intelligence et de Charisme de la créature. Après avoir lancé ce sort, la créature doit effectuer un repos court ou long avant de pouvoir le lancer à nouveau. Après chaque repos long, la créature infectée peut lancer le sort une fois de plus entre deux repos. Lorsqu'elle se trouve à moins de 60 pieds de six créatures ou plus en proie à de fortes émotions, comme lors d'un combat ou d'une représentation théâtrale émouvante, une créature infectée doit effectuer un jet de sauvegarde de Sagesse DC 8 ou subir des maux de tête douloureux qui durent 1 heure.",
				"Pendant qu'elle souffre du mal de tête, la créature subit une pénalité de - 1 aux jets d'attaque et aux tests de capacité qui reposent sur la vue ou l'ouïe. Après chaque repos long, la durée des maux de tête augmente de 1 heure. Lorsque les maux de tête durent au moins 8 heures, la créature infectée doit réussir un jet de sauvegarde de Sagesse DC 12 à la fin de chaque mal de tête, gagnant une folie indéfinie en cas d'échec. Lorsque les maux de tête durent au moins 10 heures, au début d'un mal de tête, la créature infectée doit réussir un jet de sauvegarde de Constitution DC 12 ou subir 22 {@damage 4d10} dégâts psychiques. Une créature réduite à 0 point de vie par ces dégâts psychiques est tuée, car la pression psionique massive fait exploser le cerveau de la créature.",
				"Un fluide provenant du cerveau et de la colonne vertébrale d'une créature naturellement télépathe peut guérir la maladie. Un personnage maîtrisant la compétence Médecine peut extraire ce fluide, ce qui prend une heure à une créature vivante ou la moitié de ce temps à une créature morte. Le cerveau d'une créature moyenne fournit une dose et celui d'une grande créature quatre doses. La prise d'une dose de médicament permet à une créature infectée de faire un jet de sauvegarde de Constitution DC 15, guérissant la maladie en cas de réussite."
			]
		},
		{
			"name": "Scarlet Blight",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Une maladie infectieuse qui se propage par la proximité avec des créatures infectées ou leurs fluides corporels. Virulente et dangereuse, la maladie serait plus répandue sans les signes visibles de la maladie. L'infection évolue lentement, et les symptômes ne se manifestent pas avant {@dice 3d6} jours. Pendant la période d'incubation, les créatures infectées ne sont pas contagieuses. Les symptômes comprennent des cloques remplies de liquide, de la fièvre et une éruption cutanée rouge. Une créature qui commence son tour à moins de 1,5 mètre d'une créature symptomatique, qui touche les fluides corporels d'une créature injectée ou qui tient un objet utilisé par une créature infectée risque l'infection.",
				"Lorsqu'une créature humanoïde entre en contact avec la maladie, elle doit réussir un jet de sauvegarde de Constitution DC 15 ou être infectée. Après chaque repos long, la créature infectée voit son maximum de points de vie réduit de 7 {@dice 2d6} et doit effectuer un jet de sauvegarde de Constitution DC 15. En cas de réussite, le DC de ce jet de sauvegarde est réduit de 1d6. Une créature qui échoue à trois de ces jets de sauvegarde devient aveugle jusqu'à ce que sa vision soit restaurée par des sorts tels que @{spell lesser restoration|phb} ou {@spell heal|phb}.",
				"Lorsque le DC du jet de sauvegarde tombe à 0, la créature a récupéré de la maladie, et son maximum de points de vie augmente de 3 {@dice 1d6} après chaque repos long jusqu'à ce qu'il revienne à la normale. Si une créature se remet naturellement de la scarlatine, elle est immunisée contre la maladie et ne peut plus être infectée."
			]
		},
		{
			"name": "Shadow's Grasp",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Cette maladie magique consume l'ombre de la victime avant qu'elle ne s'efface et devienne elle-même une ombre. Cette maladie se transmet par contact physique avec une créature infectée, soit une victime encore vivante, soit une ombre formée par la maladie. Les créatures humanoïdes vivantes qui entrent en contact avec une créature infectée réussissent un jet de sauvegarde de Constitution DC 11 ou sont infectées. Les premiers symptômes sont une légère fièvre et des picotements sur le cuir chevelu. À la fin du premier repos long depuis l'infection, l'ombre de la créature infectée semble floue et indistincte.",
				"Au cours de la semaine suivante, l'ombre de la créature infectée s'estompe avant de disparaître complètement. Sept jours après l'infection, l'ombre de la créature est consumée par la maladie, qui se déplace vers le corps de la créature infectée. La créature infectée devient vulnérable aux dégâts radiants. À la fin de chaque repos long, l'une des extrémités de la créature infectée devient incorporelle. Les membres incorporels fonctionnent normalement, mais avec un effort, la créature peut déplacer ses objets à travers la matière solide. Les objets maintenus restent solides. L'infection commence généralement par les bras avant de se déplacer vers les jambes, un membre devenant insubstantiel chaque nuit.",
				"Après que tous les membres de la créature infectée soient devenus incorporels, la maladie cible sa tête et enfin son torse. Une fois que le corps entier de la créature infectée est devenu insubstantiel, elle commence à s'éteindre, disparaissant après 1 jour. Une minute après la disparition de la créature, elle se réanime sous forme d'ombre. Avant que l'ombre de la créature infectée ne soit consommée, la maladie peut être traitée par de la magie mineure. Si un sort {@spell light|phb} ou un sort similaire est lancé sur un diamant valant au moins 30 gp et que la créature infectée avale la gemme, elle peut effectuer un nouveau jet de sauvegarde contre la maladie. Si le jet de sauvegarde est réussi, la créature est guérie."
			]
		},
		{
			"name": "Twisting Rot",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Cette maladie marque hideusement ses victimes de déformations ressemblant à des écailles rugueuses. En raison de l'apparence de ses victimes, cette maladie est souvent connue sous le nom de \"scaly blight\" et on lui attribue souvent une association avec des humanoïdes reptiliens tels que {@creature Kobold|MM|kobolds} ou {@race dragonborn|phb}. Un contact prolongé avec les victimes de cette maladie peut entraîner une infection. Pour chaque jour passé au contact d'une créature infectée, une créature humanoïde doit effectuer un jet de sauvegarde de Constitution DC 10 ou attraper la maladie. Si la créature réussit trois jets de sauvegarde consécutifs pour éviter l'infection, elle est immunisée contre la pourriture tordue.",
				"La maladie reste en sommeil pendant un certain temps avant que la créature infectée ne commence à montrer des signes de maladie. Les symptômes ne se manifestent pas avant {@dice 3d6} mois. La maladie provoque des lésions cutanées sous forme de bosses écailleuses pâles qui apparaissent sur tout le corps. Si la maladie n'est pas soignée, ces bosses finissent par s'étendre sur tout le corps. La maladie provoque un engourdissement des extrémités, rendant les manipulations délicates délicates et entraînant des blessures répétées qui s'infectent souvent avec d'autres maladies. La créature infectée a un désavantage sur les jets de sauvegarde de Constitution liés aux maladies ainsi que sur les contrôles nécessitant de la finesse, comme la Dextérité (Tour de main) ou le traitement des blessures avec la Sagesse (Médecine).",
				"Dans les régions où la maladie est répandue, les créatures infectées sont souvent évitées, et ont également un désavantage sur les tests de Charisme (Persuasion) avec ceux qui craignent l'infection. Les créatures frappées par la pourriture tordue restent infectées jusqu'à ce qu'elles meurent ou que la maladie soit guérie par la magie. Il existe un certain nombre d'herbes et de toniques qui sont censés guérir la maladie, mais aucun traitement connu n'a d'effet durable."
			]
		},
		{
			"name": "Zombie Sickness",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Propagée par la morsure de créatures mortes-vivantes infectées, les êtres vivants qui périssent alors qu'ils sont infectés par cette maladie se relèvent comme des zombies. Lorsqu'une créature vivante subit des dégâts suite à l'attaque naturelle d'une créature morte-vivante infectée, elle doit réussir un jet de sauvegarde de Constitution DC 12 ou devenir infectée. La maladie des zombies est généralement transmise par des morsures, mais occasionnellement des griffes peuvent également transmettre la maladie. La maladie évolue rapidement et les symptômes se manifestent en {@dice 2d6} heures, la créature infectée ressentant une fièvre soudaine. La créature infectée souffre d'un niveau d'épuisement et ne peut pas regagner de points de vie en dépensant des dés de points de vie. Après chaque heure, la créature infectée doit réussir un jet de sauvegarde de Constitution DC 14 ou subir 7 {@damage 2d6} de dégâts nécrotiques. De plus, la créature réduit son maximum de points de vie du montant des dégâts nécrotiques subis. Si le maximum de points de vie de la créature est réduit à 0, elle meurt immédiatement. Toute créature vivante qui meurt alors qu'elle est infectée par cette maladie se relève sous forme de zombie après {@dice 1d4} minutes. Il n'existe aucun remède à la maladie des zombies, si ce n'est des sorts tels que {@spell lesser restoration|phb} ou {@spell heal|phb}."
			]
		}
	]
}
