{
	"_meta": {
		"sources": [
			{
				"json": "RelicsnRituals",
				"abbreviation": "RnR",
				"full": "Relics & Rituals",
				"authors": [
					"White Wolf"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1572214321,
		"dateLastModified": 1638799528,
		"_dateLastModifiedHash": "a050a35a81"
	},
	"book": [
		{
			"name": "Relics & Rituals (5e Conversion - Tattoo only)",
			"id": "RnR",
			"source": "RelicsnRituals",
			"group": "homebrew",
			"published": "2001-01-02",
			"contents": [
				{
					"name": "Tattoo Magic"
				},
				{
					"name": "Tattoo Descriptions"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "RnR",
			"source": "RelicsnRituals",
			"data": [
				{
					"type": "section",
					"name": "Tattoo Magic",
					"entries": [
						"La magie du tatouage est une forme rare de magie qui permet à un lanceur de sorts d'imprégner l'encre de tatouage d'énergie magique. Cette encre peut ensuite être utilisée pour créer un tatouage sur une cible, qui peut être enchanté avec un sort comme tout autre objet magique. La cible gagne la capacité d'activer le tatouage et de bénéficier des effets du sort.",
						"La magie de tatouage n'est pas sans inconvénients. Contrairement aux objets magiques normaux, le sort en question n'enchante pas un objet, mais plutôt une personne. Si les êtres vivants peuvent normalement être affectés par des sorts sans effets néfastes durables, ils n'ont généralement pas à stocker l'énergie qui alimente ces sorts pendant de longues périodes. Les porteurs de tatouages, en revanche, doivent devenir les conducteurs des pouvoirs qu'ils canalisent. Par conséquent, chaque tatouage produit des effets secondaires uniques qui reflètent la magie qu'il canalise.",
						"Le nombre et le type de tatouages magiques qu'un personnage peut posséder est déterminé par son modificateur de Constitution. Le personnage peut porter un nombre total de rangs de tatouages égal à son modificateur de Constitution x2, et aucun personnage ne peut recevoir un tatouage dont le niveau de sort prérequis est supérieur au modificateur de Constitution du personnage. Par exemple, un personnage avec Con 16 peut recevoir un maximum de six rangs de tatouages, et aucun tatouage qu'il reçoit ne peut avoir un sort prérequis supérieur au 3ème niveau. Les personnages qui subissent des dommages de Constitution ou dont la Constitution est définitivement abaissée au point qu'ils ne peuvent plus supporter la puissance de leurs tatouages verront leur rang de tatouage magique le plus élevé devenir dormant et inutilisable (et de même pour les autres tatouages dans l'ordre du plus élevé au plus bas jusqu'à ce que le personnage tombe sous les limites de Constitution pour l'utilisation des tatouages). Si la Constitution du personnage est restaurée ou même temporairement augmentée à un niveau permettant l'utilisation du tatouage dormant, celui-ci commencera à fonctionner normalement tant que la Constitution du personnage reste suffisamment élevée.",
						"À moins que la description d'un tatouage ne précise le contraire, les tatouages doivent être activés pour être utilisés avec succès. L'utilisateur doit effectuer un test de Sagesse (DC 5 + niveau de l'effet majeur du sort) pour réussir à libérer le pouvoir du tatouage, et doit effectuer un test similaire pour réussir à désactiver le tatouage, le cas échéant.",
						"Comme les autres objets magiques, les tatouages ne peuvent pas simplement être achetés sur un marché ; ils doivent être inscrits par un lanceur de sorts ou un artificier qui connaît le sort ou la capacité similaire et qui remplit également les conditions préalables pour inscrire ce tatouage particulier. Même si les tatouages ne nécessitent pas de mot de commande verbal pour être activés, les prix de base des tatouages sont normalement calculés comme des objets à effet de sort activés par un mot de commande. De plus, de nombreux tatouages ont un usage limité par jour/un long repos, ce qui peut affecter leur prix de base. Comme les tatouages ont leurs propres limitations d'espace, leur prix de base n'est pas affecté par le modificateur \"Pas de limitation d'espace\". De plus, le maître de jeu devrait tenir compte des effets secondaires d'un tatouage en diminuant le prix de base proportionnellement aux difficultés qui en résultent (s'il y en a).",
						"Le retrait des tatouages une fois en place nécessite une magie élevée, car le processus est similaire au désenchantement de tout autre objet magique. Des sorts tels que {@spell } peuvent retirer la magie d'un tatouage (mais pas l'image du tatouage elle-même), et ainsi éliminer le tatouage désenchanté des limites du nombre de tatouages magiques qu'un personnage peut posséder. Les tatouages non magiques peuvent être retirés de la peau d'un sujet avec un sort de {@spell regenerate} lancé sur la zone encrée.",
						{
							"type": "inset",
							"name": "Tattooist Kit",
							"entries": [
								"Ce kit se présente sous la forme d'une mallette solide et contient une variété d'encres de différentes couleurs, des aiguilles et des fournitures médicales nécessaires à la stérilisation. Le kit peut également inclure un carnet de croquis rempli de motifs de tatouage originaux ou de modèles magiques que l'artiste peut trouver au cours de ses voyages.",
								"Les outils du tatoueur sont nécessaires pour créer tous les tatouages, qu'ils aient des propriétés magiques ou non. Chaque jeu contient initialement une variété de couleurs d'encre. Pour plus de détails concernant l'utilisation de ces outils, reportez-vous à la page Tatouages (règle variante 5e).",
								"Pour créer un tatouage, qu'il soit ordinaire ou magique, il faut maîtriser les outils du tatoueur, qui sont un type d'outils d'artisan. Pour encrer un tatouage magique, il faut avoir au moins un niveau dans une classe de lanceur de sorts et maîtriser ces outils. Pour acquérir la maîtrise de ces outils, vous pouvez soit vous entraîner suffisamment longtemps avec eux, soit acquérir la compétence dans les fonds suivants (d'autres fonds peuvent fournir cette compétence, mais les fonds ci-dessous sont des exemples).",
								{
									"type": "list",
									"items": [
										"{@b Criminal} : Vous pouvez choisir de renoncer à votre compétence dans l'un des types de {@item Gaming Set|phb} ou {@item Thieves' Tools|phb}, choisissant à la place d'être compétent dans les outils du tatoueur.",
										"{@b Guild Artisan} : Vous pouvez choisir Outils du tatoueur comme votre seule compétence d'outil d'artisan.",
										"{@b Sage} : Vous pouvez choisir de renoncer à l'une de vos compétences linguistiques supplémentaires, choisissant à la place d'être compétent en outils du tatoueur.",
										"{@b Sailor} : Vous pouvez choisir de renoncer à votre compétence en {@item Navigator's Tools|phb}, choisissant à la place d'être compétent en Outils du tatoueur."
									]
								},
								"Les outils du tatoueur sont nécessaires pour créer tous les tatouages, qu'ils aient des propriétés magiques ou non. Chaque jeu contient initialement une variété de couleurs d'encre, mais n'inclut pas les encres spéciales de la table des encres spéciales.",
								"Au fur et à mesure que vous créerez des tatouages, vous utiliserez les fournitures de votre trousse à outils, qui devra être remplacée de temps en temps. Chaque petit tatouage utilise 1 once d'encre, les tatouages moyens 2 onces et les grands 4 onces."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Tattoo Descriptions",
					"entries": [
						"Les tatouages décrits ci-dessous sont censés être des exemples ; les tatouages individuels sont souvent des objets uniques, et doivent suivre les directives décrites ci-dessus en utilisant les tatouages qui suivent comme modèles. Le rang du tatouage est la somme totale des niveaux de sorts qui sont des conditions préalables à la création du tatouage.",
						{
							"type": "section",
							"name": "Belsameth's Servant",
							"entries": [
								"{@b Tattoo Ranks}: 5",
								"{@b Powers} : Le créateur de ce tatouage doit choisir un lycanthrope à incorporer dans le tatouage. Par la suite, lors de l'activation, le tatouage permet au porteur d'assumer cette forme lycanthrope et de gagner tous les avantages et handicaps de cette forme. Le changement nécessite une action pour se transformer (en ou hors de la forme), avec un test de Sagesse DC 25 - Niveau de la créature/CR. Chaque activation dépense 2 HD.",
								"En cas d'échec, la créature subit l'effet de {@spell confusion} jusqu'à la prochaine aube.",
								"{@b Side Effects} : Le porteur doit vérifier la transformation involontaire à la pleine lune (3 nuits par mois.",
								"{@i Creation Level Requirement} : 9ème ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 20), Encre Beastiale ; ; {@i cost} : 24 000 gp"
							]
						},
						{
							"type": "section",
							"name": "Chardun's Might",
							"entries": [
								"{@b Tattoo Ranks}: 4",
								"{@b Powers} : Lorsqu'il est activé, ce tatouage confère à son porteur la force et la vitesse d'un guerrier enragé. Le personnage gagne un +4 (qui ne doit pas augmenter au-delà de 20) à la Force ou à la Dextérité pendant une heure.",
								"Le tatouage ne peut être activé plus d'une fois par jour.",
								"{@b Side Effects} : Dès que le tatouage est désactivé ou que la durée de son effet expire, le personnage subit 2 points de dégâts de capacité à la Force et à la Dextérité.",
								"{@i Creation evel Requirement} : 3ème ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 15), {@spell Enhance Ability} ; {@i cost} : 1 750 gp"
							]
						},
						{
							"type": "section",
							"name": "Corean's Forge",
							"entries": [
								"{@b Tattoo Ranks}: 4",
								"{@b Powers} : Ce puissant tatouage confère à son utilisateur tous les avantages d'un sort de {@spell Stoneskin} lorsqu'il est activé, sans concentration, mais peut être dissipé à tout moment par le porteur comme une action bonus.",
								"Le tatouage ne peut être activé plus d'une fois par jour.",
								"{@b Side Effects} : Obtenir la protection forgée par Corean a un prix. Lorsque l'effet du tatouage prend fin. Le porteur subit la perte temporaire de 3 points de Constitution, et gagne un niveau d'épuisement. Le tatouage ne peut être activé tant que le porteur a un niveau d'épuisement.",
								"{@i Creation Level Requirement} : 5e ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 15), {@spell Stoneskin} ; {@i cost} : 3 500 gp"
							]
						},
						{
							"type": "section",
							"name": "Denev's Sending",
							"entries": [
								"{@b Tattoo Ranks}: 4",
								"{@b Powers} : Ce tatouage est automatiquement activé si le personnage meurt. Le corps du personnage dépérit, ne laissant que des cendres et tout l'équipement que le personnage portait. Trois jours plus tard, le personnage apparaît comme si {@spell raised|resurrection|PHB} se trouvait soit à l'endroit de son dernier long repos, soit à l'endroit que le personnage considérait comme le plus sûr du monde. Tous les tatouages, maladies ou conditions dont le personnage a souffert entre sa naissance et le moment de sa mort sont supprimés/rétablis (c'est-à-dire membres perdus, cicatrices et même tatouages).",
								"{@b Side Effects} : Aucun (au-delà de la perte de tous les tatouages)",
								"{@i Creation Level Requirements} : 5e ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), Encre d'ambiance, {@spell Raise Dead} ou {@spell Resurrection} ; {@i cost} : 1 400 gp"
							]
						},
						{
							"type": "section",
							"name": "Dragon",
							"entries": [
								"{@b Tattoo Ranks}: 3",
								"{@b Powers} : Ce tatouage permet à l'utilisateur d'effectuer une attaque de souffle comme s'il avait lancé le sort {@spell Dragon's Breath|XGE} au niveau du porteur. Le type de souffle/dégâts est déterminé lors de la fabrication du tatouage, et en général un seul.",
								"{@b Side Effects} : Le porteur subit un point de dégâts de type approprié pour chaque dé de dégâts infligés lors de la respiration.",
								"{@i Creation Level Requirements} : 5e ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), Encre métallique ou chromatique ; {@i cost} : 4 000 gp"
							]
						},
						{
							"type": "section",
							"name": "Elder Rod",
							"entries": [
								"{@b Tattoo Ranks}: 2",
								"{@b Powers} : Elder Rod est une pousse de bambou que l'on trouve dans les fourrés des Bois Vierges (et ailleurs) et qui est légendaire pour sa Force et sa Force morale. Ce tatouage permet à celui qui le porte de gagner (voir Effets secondaires) des points de Constitution à hauteur du maximum de son bonus de compétence, pendant une heure maximum.",
								"{@b Side Effects} : Bien que sa force d'âme soit grande, la baguette d'aîné est rigide et se brise avant de se plier. Le porteur perd un nombre de points de Dextérité égal aux points de Constitution gagnés lorsqu'il est actif.",
								"{@i Creation Level Requirements} : 3ème ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), {@spell Enchance Ability} ; {@i cost} : 6 000 gp"
							]
						},
						{
							"type": "section",
							"name": "Enkili's Blessing",
							"entries": [
								"{@b Tattoo Ranks}: 2",
								"{@b Powers} : Le tatouage incorpore toutes sortes de porte-bonheur et de motifs, et permet à son porteur d'invoquer une fois par jour le pouvoir partiel du {@feat Lucky} Feat accordé pour relancer n'importe quel jet de {@i one} et prendre le résultat du relancement, même s'il est pire que le jet initial.",
								"{@b Side Effects} : Parfois, la chance se retourne contre vous, mais il n'y a pas d'effet secondaire autre que le fait que le porteur doit effectuer ce deuxième jet, qu'il soit meilleur ou pire que le premier.",
								"{@i Creation Level Requirements} : 3e ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), {@spell Guidance} ; {@i cost} : 2 100 gp."
							]
						},
						{
							"type": "section",
							"name": "Hedrada's Insight",
							"entries": [
								"{@b Tattoo Ranks}: 2",
								"{@b Powers} : La fraîcheur d'esprit mène à la clarté de pensée. Ce tatouage permet à son porteur de bénéficier des effets de {@optfeature Bardic Inspiration} en tant qu'action, au même niveau que le porteur. Ce tatouage peut être activé une fois par jour.",
								"{@b Side Effects} : La participation à une activité instinctive (comme le combat) peut perturber",
								"{@i Creation Level Requirements} : ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12) ; {@i cost} : 1 200 gp"
							]
						},
						{
							"type": "section",
							"name": "Lethene's Touch",
							"entries": [
								"{@b Tattoo Ranks}: 3",
								"{@b Powers} : À l'activation, ce tatouage accumule la puissante charge électrique d'un orage qui est automatiquement transférée à toute créature entrant en contact physique avec le porteur du tatouage, comme si {@spell Armor of Agathys|PHB} mais pour des dégâts de foudre comme s'ils étaient lancés par le lanceur d'un emplacement de sort du plus haut niveau du porteur. Le tatouage peut être activé une fois par jour.",
								"{@b Side Effects} : Les attaques tactiles ne peuvent pas être effectuées tant que ce tatouage est activé.",
								"{@i Creation Level Requirements} : 5e ; {@i Prerequisites} : compétence avec le kit du tatoueur (DC 12), {@spell Armor of Agathys|PHB} ou {@spell Shocking Grasp} ; {@i cost} : 5 500 gp"
							]
						},
						{
							"type": "section",
							"name": "Madriel's Light",
							"entries": [
								"{@b Tattoo Ranks}: 1",
								"{@b Powers} : Le soleil et le ciel sont de puissantes forces de vie. Ce tatouage permet au personnage de se guérir de 1d8+1 par activation ; Alternativement, vous pouvez dépenser 5 points de vie de guérison potentielle pour vous guérir d'une maladie ou neutraliser un poison.",
								"Le tatouage contient 4 charges, et récupère d3-1 charges chaque jour.",
								"{@b Side Effects} : La magie du tatouage prend 1 tour par point soigné, et le personnage doit être à la lumière du soleil, sinon la magie du tatouage échoue et une charge est perdue.",
								"{@i Creation Level Requirements} : 3e ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), {@spell Cure Wounds} ; {@i cost} : 2 500 gp."
							]
						},
						{
							"type": "section",
							"name": "Muskhorn",
							"entries": [
								"{@b Tattoo Ranks}: 2",
								"{@b Powers} : Le muskhorn est un animal d'une force considérable. Ce tatouage permet à celui qui le porte de gagner (voir Effets secondaires) des points de Force jusqu'à un maximum de son bonus de compétence, pendant une heure maximum.",
								"{@b Side Effects} : Les taureaux muskhorn sont téméraires et têtus. Le porteur perd un nombre de points de Sagesse égal aux points de Force gagnés lorsqu'il est actif.",
								"{@i Creation Level Requirements} : 3ème ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), {@spell Enchance Ability} ; {@i cost} : 6 000 gp"
							]
						},
						{
							"type": "section",
							"name": "Observer's Shawl",
							"entries": [
								"{@b Tattoo Ranks}: 1",
								"{@b Powers} : La magie \"primitive\" des tatouages a même été utilisée à Darakeene, où les Observateurs ont souvent cette inscription sur eux. Le tatouage fonctionne comme le sort {@spell sanctuary}, utilisable une fois par jour.",
								"{@b Side Effects} : Les pouvoirs de ce tatouage ne peuvent pas être invoqués si un autre tatouage a été utilisé avant un repos court ou long.",
								"{@i Creation Level Requirements} : 3ème ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 14), {@spell sanctuary} ; {@i cost} : 5 000 gp"
							]
						},
						{
							"type": "section",
							"name": "Tar Dragon",
							"entries": [
								"{@b Tattoo Ranks}: 8",
								"{@b Powers} : Une fois par jour, lorsqu'il est activé, le porteur de ce tatouage gagne un DR 5 contre les armes non magiques, gagne un bonus à la Force égal au bonus de compétence du porteur (sans dépasser 20). Nécessite de la concentration, et dure jusqu'à une minute. Il gagne également la capacité de vomir un cône de goudron collant de 6 mètres de long (Sauvegarde Dex contre DC 13 ou être coincé comme s'il était dans {@spell entangle}) qui dure 1 heure - faire cela brise la concentration, et peut être utilisé directement même si le tatouage n'est pas déjà activé.",
								"{@b Side Effects} : Une fois le tatouage utilisé, le porteur gagne 3 niveaux de {@condition exhaustion}.",
								"{@i Creation Level Requirements} : 7e ; {@i Prerequisites} : compétence avec le kit du tatoueur (DC 12), {@spell Enchance Ability}, {@spell Web}, {@spell Stoneskin} ; {@i cost} : 50 000gp"
							]
						},
						{
							"type": "section",
							"name": "Wraith Hand",
							"entries": [
								"{@b Tattoo Ranks}: 2",
								"{@b Powers} : Les frappes à mains nues du porteur et toute arme qu'il brandit gagnent la capacité de frapper {@b ethereal} ou des créatures immunisées aux armes non magiques ; comme si elles étaient magiques (sans bonus).",
								"{@b Side Effects} : Aucun",
								"{@i Creation Level Requirements} : 3ème ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), {@spell Magic Weapon} ; {@i cost} : 4 200 gp"
							]
						},
						{
							"type": "section",
							"name": "Tanil's Grace",
							"entries": [
								"{@b Tattoo Ranks}: 2",
								"{@b Powers} : Tanil la Chasseuse est souple et gracieuse, et les tatouages qui l'invoquent permettent à leur porteur de gagner (voir Effets secondaires) des points de Dextérité jusqu'à un maximum de leur bonus de compétence, pendant une heure maximum.",
								"{@b Side Effects} :  Le porteur perd un nombre de points de Force égal aux points de Dextérité gagnés lorsqu'il est actif.",
								"{@i Creation Level Requirements} : 3ème ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 14), {@spell Enhanced Ability} ; {@i cost} : 6 000gp"
							]
						},
						{
							"type": "section",
							"name": "Darkspawn",
							"entries": [
								"{@b Tattoo Ranks}: 1",
								"{@b Powers} : Ce tatouage permet au personnage de voir dans des conditions de faible luminosité. En termes de jeu, le personnage gagne la capacité de voir normalement dans une lumière faible, et de voir à 30 pieds dans une obscurité non magique. Le porteur peut l'activer aussi souvent qu'il le souhaite.",
								"{@b Side Effects} : Tant que le tatouage est activé, le porteur est vulnérable aux lumières vives, et subit un désavantage sur les attaques et les tests de capacité basés sur la vue en sa présence.",
								"{@i Creation Level Requirements} : ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12) ; {@i cost} : 2 500 gp."
							]
						},
						{
							"type": "inset",
							"name": "Cursed Tattoos",
							"entries": [
								"Certaines sociétés, notamment les tribus sauvages d'Albadia, marquent les criminels les plus odieux de leur culture avec des tatouages maudits. Ces tatouages fonctionnent de la même manière que les tatouages magiques normaux, sauf qu'ils ne peuvent pas être désactivés pour limiter leurs effets secondaires, et qu'ils prennent deux fois plus de rangs - remplaçant / désactivant d'autres tatouages pour ce faire.",
								{
									"type": "section",
									"name": "Mark of the Kinslayer",
									"entries": [
										"{@b Tattoo Ranks}: 4",
										"{@b Powers} : Les barbares aldadiens reconnus coupables d'avoir tué leurs propres parents sont marqués sur les deux joues par cette malédiction afin de s'assurer qu'ils soient marqués à jamais. Tous les tests de Perception contre le porteur ont un avantage, la perception passive est effectivement +5 contre la Furtivité, la Tromperie, le Déguisement, etc. du porteur.",
										"Le porteur devient vulnérable aux attaques de froid et gagne un niveau d'épuisement par heure d'exposition aux environnements arctiques/froids.",
										"{@b Side Effects}: ",
										"{@i Creation Level Requirements} : 5e ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), Malédiction ; {@i cost} : 10 000 gp"
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Belsameth's Servant",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 5",
				"{@b Powers} : Le créateur de ce tatouage doit choisir un lycanthrope à incorporer dans le tatouage. Par la suite, lors de l'activation, le tatouage permet au porteur d'assumer cette forme lycanthrope et de gagner tous les avantages et handicaps de cette forme. Le changement nécessite une action pour se transformer (en ou hors de la forme), avec un test de Sagesse DC 25 - Niveau de la créature/CR. Chaque activation dépense 2 HD.",
				"En cas d'échec, la créature subit l'effet de {@spell confusion} jusqu'à la prochaine aube.",
				"{@b Side Effects} : Le porteur doit vérifier la transformation involontaire à la pleine lune (3 nuits par mois.",
				"{@i Creation Level Requirement} : 9ème ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 20), Encre Beastiale ; ; {@i cost} : 24 000 gp"
			]
		},
		{
			"name": "Chardun's Might",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 4",
				"{@b Powers} : Lorsqu'il est activé, ce tatouage confère à son porteur la force et la vitesse d'un guerrier enragé. Le personnage gagne un +4 (qui ne doit pas augmenter au-delà de 20) à la Force ou à la Dextérité pendant une heure.",
				"Le tatouage ne peut être activé plus d'une fois par jour.",
				"{@b Side Effects} : Dès que le tatouage est désactivé ou que la durée de son effet expire, le personnage subit 2 points de dégâts de capacité à la Force et à la Dextérité.",
				"{@i Creation evel Requirement} : 3ème ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 15), {@spell Enhance Ability} ; {@i cost} : 1 750 gp"
			]
		},
		{
			"name": "Corean's Forge",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 4",
				"{@b Powers} : Ce puissant tatouage confère à son utilisateur tous les avantages d'un sort de {@spell Stoneskin} lorsqu'il est activé, sans concentration, mais peut être dissipé à tout moment par le porteur comme une action bonus.",
				"Le tatouage ne peut être activé plus d'une fois par jour.",
				"{@b Side Effects} : Obtenir la protection forgée par Corean a un prix. Lorsque l'effet du tatouage prend fin. Le porteur subit la perte temporaire de 3 points de Constitution, et gagne un niveau d'épuisement. Le tatouage ne peut être activé tant que le porteur a un niveau d'épuisement.",
				"{@i Creation Level Requirement} : 5e ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 15), {@spell Stoneskin} ; {@i cost} : 3 500 gp"
			]
		},
		{
			"name": "Denev's Sending",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 4",
				"{@b Powers} : Ce tatouage est automatiquement activé si le personnage meurt. Le corps du personnage dépérit, ne laissant que des cendres et tout l'équipement que le personnage portait. Trois jours plus tard, le personnage apparaît comme si {@spell raised|resurrection|PHB} se trouvait soit à l'endroit de son dernier long repos, soit à l'endroit que le personnage considérait comme le plus sûr du monde. Tous les tatouages, maladies ou conditions dont le personnage a souffert entre sa naissance et le moment de sa mort sont supprimés/rétablis (c'est-à-dire membres perdus, cicatrices et même tatouages).",
				"{@b Side Effects} : Aucun (au-delà de la perte de tous les tatouages)",
				"{@i Creation Level Requirements} : 5e ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), Encre d'ambiance, {@spell Raise Dead} ou {@spell Resurrection} ; {@i cost} : 1 400 gp"
			]
		},
		{
			"name": "Dragon",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 3",
				"{@b Powers} : Ce tatouage permet à l'utilisateur d'effectuer une attaque de souffle comme s'il avait lancé le sort {@spell Dragon's Breath|XGE} au niveau du porteur. Le type de souffle/dégâts est déterminé lors de la fabrication du tatouage, et en général un seul.",
				"{@b Side Effects} : Le porteur subit un point de dégâts de type approprié pour chaque dé de dégâts infligés lors de la respiration.",
				"{@i Creation Level Requirements} : 5e ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), Encre métallique ou chromatique ; {@i cost} : 4 000 gp"
			]
		},
		{
			"name": "Elder Rod",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 2",
				"{@b Powers} : Elder Rod est une pousse de bambou que l'on trouve dans les fourrés des Bois Vierges (et ailleurs) et qui est légendaire pour sa Force et sa Force morale. Ce tatouage permet à celui qui le porte de gagner (voir Effets secondaires) des points de Constitution à hauteur du maximum de son bonus de compétence, pendant une heure maximum.",
				"{@b Side Effects} : Bien que sa force d'âme soit grande, la baguette d'aîné est rigide et se brise avant de se plier. Le porteur perd un nombre de points de Dextérité égal aux points de Constitution gagnés lorsqu'il est actif.",
				"{@i Creation Level Requirements} : 3ème ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), {@spell Enchance Ability} ; {@i cost} : 6 000 gp"
			]
		},
		{
			"name": "Enkili's Blessing",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 2",
				"{@b Powers} : Le tatouage incorpore toutes sortes de porte-bonheur et de motifs, et permet à son porteur d'invoquer une fois par jour le pouvoir partiel du {@feat Lucky} Feat accordé pour relancer n'importe quel jet de {@i one} et prendre le résultat du relancement, même s'il est pire que le jet initial.",
				"{@b Side Effects} : Parfois, la chance se retourne contre vous, mais il n'y a pas d'effet secondaire autre que le fait que le porteur doit effectuer ce deuxième jet, qu'il soit meilleur ou pire que le premier.",
				"{@i Creation Level Requirements} : 3e ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), {@spell Guidance} ; {@i cost} : 2 100 gp."
			]
		},
		{
			"name": "Hedrada's Insight",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 2",
				"{@b Powers} : La fraîcheur d'esprit mène à la clarté de pensée. Ce tatouage permet à son porteur de bénéficier des effets de {@optfeature Bardic Inspiration} en tant qu'action, au même niveau que le porteur. Ce tatouage peut être activé une fois par jour.",
				"{@b Side Effects} : La participation à une activité instinctive (comme le combat) peut perturber",
				"{@i Creation Level Requirements} : ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12) ; {@i cost} : 1 200 gp"
			]
		},
		{
			"name": "Lethene's Touch",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 3",
				"{@b Powers} : À l'activation, ce tatouage accumule la puissante charge électrique d'un orage qui est automatiquement transférée à toute créature entrant en contact physique avec le porteur du tatouage, comme si {@spell Armor of Agathys|PHB} mais pour des dégâts de foudre comme s'ils étaient lancés par le lanceur d'un emplacement de sort du plus haut niveau du porteur. Le tatouage peut être activé une fois par jour.",
				"{@b Side Effects} : Les attaques tactiles ne peuvent pas être effectuées tant que ce tatouage est activé.",
				"{@i Creation Level Requirements} : 5e ; {@i Prerequisites} : compétence avec le kit du tatoueur (DC 12), {@spell Armor of Agathys|PHB} ou {@spell Shocking Grasp} ; {@i cost} : 5 500 gp"
			]
		},
		{
			"name": "Madriel's Light",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 1",
				"{@b Powers} : Le soleil et le ciel sont de puissantes forces de vie. Ce tatouage permet au personnage de se guérir de 1d8+1 par activation ; Alternativement, vous pouvez dépenser 5 points de vie de guérison potentielle pour vous guérir d'une maladie ou neutraliser un poison.",
				"Le tatouage contient 4 charges, et récupère d3-1 charges chaque jour.",
				"{@b Side Effects} : La magie du tatouage prend 1 tour par point soigné, et le personnage doit être à la lumière du soleil, sinon la magie du tatouage échoue et une charge est perdue.",
				"{@i Creation Level Requirements} : 3e ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), {@spell Cure Wounds} ; {@i cost} : 2 500 gp."
			]
		},
		{
			"name": "Muskhorn",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 2",
				"{@b Powers} : Le muskhorn est un animal d'une force considérable. Ce tatouage permet à celui qui le porte de gagner (voir Effets secondaires) des points de Force jusqu'à un maximum de son bonus de compétence, pendant une heure maximum.",
				"{@b Side Effects} : Les taureaux muskhorn sont téméraires et têtus. Le porteur perd un nombre de points de Sagesse égal aux points de Force gagnés lorsqu'il est actif.",
				"{@i Creation Level Requirements} : 3ème ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), {@spell Enchance Ability} ; {@i cost} : 6 000 gp"
			]
		},
		{
			"name": "Observer's Shawl",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 1",
				"{@b Powers} : La magie \"primitive\" des tatouages a même été utilisée à Darakeene, où les Observateurs ont souvent cette inscription sur eux. Le tatouage fonctionne comme le sort {@spell sanctuary}, utilisable une fois par jour.",
				"{@b Side Effects} : Les pouvoirs de ce tatouage ne peuvent pas être invoqués si un autre tatouage a été utilisé avant un repos court ou long.",
				"{@i Creation Level Requirements} : 3ème ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 14), {@spell sanctuary} ; {@i cost} : 5 000 gp"
			]
		},
		{
			"name": "Tar Dragon",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 8",
				"{@b Powers} : Une fois par jour, lorsqu'il est activé, le porteur de ce tatouage gagne un DR 5 contre les armes non magiques, gagne un bonus à la Force égal au bonus de compétence du porteur (sans dépasser 20). Nécessite de la concentration, et dure jusqu'à une minute. Il gagne également la capacité de vomir un cône de goudron collant de 6 mètres de long (Sauvegarde Dex contre DC 13 ou être coincé comme s'il était dans {@spell entangle}) qui dure 1 heure - faire cela brise la concentration, et peut être utilisé directement même si le tatouage n'est pas déjà activé.",
				"{@b Side Effects} : Une fois le tatouage utilisé, le porteur gagne 3 niveaux de {@condition exhaustion}.",
				"{@i Creation Level Requirements} : 7e ; {@i Prerequisites} : compétence avec le kit du tatoueur (DC 12), {@spell Enchance Ability}, {@spell Web}, {@spell Stoneskin} ; {@i cost} : 50 000gp"
			]
		},
		{
			"name": "Wraith Hand",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 2",
				"{@b Powers} : Les frappes à mains nues du porteur et toute arme qu'il brandit gagnent la capacité de frapper {@b ethereal} ou des créatures immunisées aux armes non magiques ; comme si elles étaient magiques (sans bonus).",
				"{@b Side Effects} : Aucun",
				"{@i Creation Level Requirements} : 3ème ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), {@spell Magic Weapon} ; {@i cost} : 4 200 gp"
			]
		},
		{
			"name": "Tanil's Grace",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 2",
				"{@b Powers} : Tanil la Chasseuse est souple et gracieuse, et les tatouages qui l'invoquent permettent à leur porteur de gagner (voir Effets secondaires) des points de Dextérité jusqu'à un maximum de leur bonus de compétence, pendant une heure maximum.",
				"{@b Side Effects} :  Le porteur perd un nombre de points de Force égal aux points de Dextérité gagnés lorsqu'il est actif.",
				"{@i Creation Level Requirements} : 3ème ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 14), {@spell Enhanced Ability} ; {@i cost} : 6 000gp"
			]
		},
		{
			"name": "Darkspawn",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 1",
				"{@b Powers} : Ce tatouage permet au personnage de voir dans des conditions de faible luminosité. En termes de jeu, le personnage gagne la capacité de voir normalement dans une lumière faible, et de voir à 30 pieds dans une obscurité non magique. Le porteur peut l'activer aussi souvent qu'il le souhaite.",
				"{@b Side Effects} : Tant que le tatouage est activé, le porteur est vulnérable aux lumières vives, et subit un désavantage sur les attaques et les tests de capacité basés sur la vue en sa présence.",
				"{@i Creation Level Requirements} : ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12) ; {@i cost} : 2 500 gp."
			]
		},
		{
			"name": "Mark of the Kinslayer",
			"source": "RelicsnRituals",
			"featureType": [
				"Tattoo"
			],
			"entries": [
				"{@b Tattoo Ranks}: 4",
				"{@b Powers} : Les barbares aldadiens reconnus coupables d'avoir tué leurs propres parents sont marqués sur les deux joues par cette malédiction afin de s'assurer qu'ils soient marqués à jamais. Tous les tests de Perception contre le porteur ont un avantage, la perception passive est effectivement +5 contre la Furtivité, la Tromperie, le Déguisement, etc. du porteur.",
				"Le porteur devient vulnérable aux attaques de froid et gagne un niveau d'épuisement par heure d'exposition aux environnements arctiques/froids.",
				"{@b Side Effects}: ",
				"{@i Creation Level Requirements} : 5e ; {@i Prerequisites} : compétence avec Kit du tatoueur (DC 12), Malédiction ; {@i cost} : 10 000 gp"
			]
		}
	]
}
