{
	"At birth, they resemble small balls of colorful fabric with googly eyes, but quickly sprout limbs and mature at roughly double the speed of humans. The average Muppetborn lives for 60 to 90 years, however some have lived well past 300.": "W chwili narodzin przypominają małe kulki z kolorowego materiału z oczami jak u lalek, ale szybko wyrastają im kończyny i dojrzewają z prędkością dwukrotnie większą niż ludzie. Przeciętny Muppetborn żyje od 60 do 90 lat, jednak niektórzy dożywają nawet 300 lat.",
	"Imbued with sporadic energy, Muppetborn often live on the chaotic end of the spectrum.": "Przepełnieni sporadyczną energią, Muppetborn często żyją na chaotycznym końcu spektrum.",
	"As varied as the thoughts in their heads, the smallest Muppetborn rest just shy of two feet tall while some are large enough to sink even the sturdiest of rowboats.": "Tak różne jak myśli w ich głowach, najmniejsze Muppetborn spoczywają tylko nieśmiało na dwóch stopach, podczas gdy niektóre są wystarczająco duże, aby zatopić nawet najbardziej wytrzymałe łodzie wiosłowe.",
	"No matter how you look at them, a Muppetborn's bottom half is always out of view. It's said that even when one stands in the middle of a field, the earth will rise up to meet them. For this reason, they are always considered to have half cover and receive a permanent +2 bonus to AC.": "Bez względu na to, jak na nich patrzysz, dolna połowa Muppetbornów zawsze jest poza zasięgiem wzroku. Mówi się, że nawet gdy ktoś stoi na środku pola, ziemia wzniesie się na ich spotkanie. Z tego powodu zawsze uważa się, że mają pół osłony i otrzymują stałą premię +2 do AC.",
	"Muppetborn mythology speaks of The Hand inside each of them. They innately know the cantrip {@spell mage hand}, however the floating hand can only lift up to five pounds and move up to five feet per character level.": "Mitologia Muppetborn mówi o Ręce wewnątrz każdego z nich. Wrodzona znajomość kantry {@spell mage hand}, jednak unosząca się ręka może podnieść tylko do pięciu funtów i poruszać się do pięciu stóp na poziom postaci.",
	"Muppetborn absorb the energy from food without ever having to swallow it.": "Muppetborn absorbują energię z jedzenia, nie musząc go nigdy połykać.",
	"All Muppetborn know the cantrip {@spell mending} and once per long rest it can be used to heal {@dice 1d8} hitpoints. This increases to twice per long rest at 5th level, three times at 10th level, four times at 14th level, and five times at 18th level.": "Wszyscy Muppetborn znają cantrip {@spell mending} i raz na długi odpoczynek mogą go użyć do uleczenia {@dice 1d8} punktów trafień. Zwiększa się to do dwóch razy na długi odpoczynek na 5 poziomie, trzech razy na 10 poziomie, czterech razy na 14 poziomie i pięciu razy na 18 poziomie.",
	"You can speak, read, and write Common, Clothing, and Ventrillo.": "Potrafisz mówić, czytać i pisać w języku Common, Clothing i Ventrillo.",
	"A proud and silly race, Muppetborn are chaotic creatures known for innate magical abilities. Born appearing as small balls of cloth, they quickly develop into creatures that resemble humans, animals, and even monsters... but that doesn't make them evil. Easily spotted by their colorful furs, most Muppetborn who live outside their clans or \"Streets\" frequently find themselves uninvited from \"proper\" civilization due to their odd habits. But really, is it a party without a Muppetborn swinging from the chandelier?": "Dumna i głupia rasa, Muppetborn to chaotyczne stworzenia znane z wrodzonych zdolności magicznych. Urodzeni jako małe kulki materiału, szybko przekształcają się w stworzenia przypominające ludzi, zwierzęta, a nawet potwory... ale to nie czyni ich złymi. Łatwo je rozpoznać po ich kolorowych futrach, większość Muppetborn, którzy żyją poza swoimi klanami lub \"ulicami\" często nie są zapraszani do \"właściwej\" cywilizacji z powodu ich dziwnych nawyków. Ale tak naprawdę, czy to jest impreza bez Muppetborna huśtającego się na żyrandolu?",
	"Starting at 3rd level, you can perform the mighty roar of The Monster as a bonus action. This gives a +5 bonus to the next attack each of your allies within 60 feet makes, as long as they do so in the next minute. Additionally, any ally that makes a Wisdom or Charisma saving throw in the next minute does so with advantage. You may use this ability once per short rest.": "Począwszy od 3 poziomu, możesz wykonać potężny ryk Potwora jako akcję bonusową. Daje to premię +5 do następnego ataku każdego z twoich sojuszników w promieniu 60 stóp, o ile zrobią to w ciągu najbliższej minuty. Dodatkowo, każdy sojusznik, który wykona rzut ratujący z Mądrości lub Charyzmy w ciągu następnej minuty, robi to z przewagą. Możesz użyć tej umiejętności raz na krótki odpoczynek.",
	"At 3rd level, you've learned to fortify yourself amongst the lowest of society and gain proficiency in medium and heavy armor. Additionally, you do not make stealth checks at disadvantage while wearing heavy armor if moving at half speed or slower. Finally, you gain advantage on stealth checks if blending in with filth or garbage.": "Na 3. poziomie nauczyłeś się wzmacniać wśród najniższych warstw społecznych i zyskujesz biegłość w średnich i ciężkich zbrojach. Dodatkowo, podczas noszenia ciężkiej zbroi, nie wykonujesz testów skradania z minusem, jeśli poruszasz się z prędkością połowy prędkości lub wolniej. Wreszcie, zyskujesz przewagę w sprawdzaniu skrytości, jeśli wtapiasz się w brud i śmieci.",
	"Many Muppetborn resemble animals. From birth, they have have advantage on {@skill Animal Handling} checks with these animals and can communicate with them. Starting at 3rd level, they can communicate with similar types of animals, and can also cast {@spell beast bond} once per short or long rest without using a spell slot.": "Wiele Muppetborn przypomina zwierzęta. Od urodzenia mają przewagę w {@skill Animal Handling} kontroli tych zwierząt i mogą się z nimi porozumiewać. Od 3 poziomu mogą komunikować się z podobnymi typami zwierząt, a także mogą rzucać {@spell beast bond} raz na krótki lub długi odpoczynek bez użycia slotu na czary."
}