{
	"Slime folk mature within the first six years of their life, but can mature quicker if plenty of nourishment is available. Once matured, they live up to 200 years, though some slime folk are known live way past this age.": "Śluzowce dojrzewają w ciągu pierwszych sześciu lat swojego życia, ale mogą dojrzewać szybciej, jeśli mają dużo pożywienia. Po osiągnięciu dojrzałości żyją do 200 lat, choć wiadomo, że niektóre szlamniki żyją dłużej niż ten wiek.",
	"Slime folk's friendly demeanor and eagerness to please others have them lean towards being good aligned, but trusting nature makes them easy to manipulate. Their flexible personalities causes them to neither prefer law or chaos, instead they prefer to go with the flow of a given situation.": "Przyjazne usposobienie Szlamów i chęć zadowolenia innych skłaniają je do bycia dobrymi sojusznikami, ale ufna natura sprawia, że łatwo nimi manipulować. Ich elastyczna osobowość sprawia, że nie preferują ani prawa, ani chaosu, zamiast tego wolą iść z prądem danej sytuacji.",
	"Slime Folk vary widely in size between 4 to 7 feet. Your size is Medium.": "Slime Folk różnią się wielkością od 4 do 7 stóp. Twój rozmiar to Medium.",
	"Instead of grappling a creature with your arms, you can take hold of a creature with your oozelike body. When grappling you can use your Constitution in place of your Strength. Additionally, as an action you can attempt to engulf an object or creature of your size or smaller within 5 feet of yourself. The creature must succeed a Dexterity saving throw or be grappled by you. A creature grappled this way is partially engulfed in your body and {@condition restrained} for the duration of the grapple. You can have one creature or object grappled this way at a time. The DC is equal to 8 + your Constitution modifier + your proficiency bonus.": "Zamiast chwytać stwora rękoma, możesz chwycić go za pomocą swojego owłosionego ciała. Podczas chwytania możesz użyć swojej Konstytucji zamiast Siły. Dodatkowo, jako akcję możesz spróbować pochłonąć przedmiot lub istotę twojego rozmiaru lub mniejszą w promieniu 5 stóp od siebie. Stworzeniu musi udać się rzut ratujący zręczność lub zostanie przez ciebie pochwycone. Schwytana w ten sposób istota jest częściowo pochłonięta przez twoje ciało i {@condition restrained} na czas trwania chwytu. W tym samym czasie możesz chwycić w ten sposób jedną istotę lub przedmiot. DC jest równe 8 + twój modyfikator Konstytucji + twój bonus do biegłości.",
	"You are considered both an ooze and a humanoid. You can be affected by a game effect if it works on either of these creature types.": "Jesteś uważany zarówno za muła, jak i humanoida. Możesz zostać dotknięty efektem gry, jeśli działa on na któryś z tych typów stworzeń.",
	"You have a natural weapon attack that deals {@dice 1d6} plus your Strength modifier acid damage.": "Masz atak bronią naturalną, który zadaje {@dice 1d6} plus twój modyfikator Siły obrażenia od kwasu.",
	"You can move through a space as narrow as 1 foot wide without squeezing. If any equipment you're holding or carrying is larger than the space you are attempting to pass through, it gets left behind.": "Możesz przejść przez przestrzeń tak wąską jak 1 stopa szerokości bez przeciskania się. Jeśli jakikolwiek sprzęt, który trzymasz lub przenosisz jest większy niż przestrzeń, przez którą próbujesz przejść, zostaje z tyłu.",
	"You can speak, read and write Common, Undercommon, and one additional language. Slime folk usually pick up the common language spoken within the land they initially emerge from after leaving their colonies.": "Potrafisz mówić, czytać i pisać w języku potocznym, Undercommon i jednym dodatkowym języku. Oślizgłe ludy zazwyczaj przyswajają sobie wspólny język, którym posługują się w krainie, z której wyszły po opuszczeniu swoich kolonii.",
	"Your inner balance of alchemical components grant you unique perks. Choose one of the following damage types: acid, cold, fire, lightning, poison. You are resistant to the chosen damage type. Additionally you learn one of the following cantrips depending on the chosen damage type:": "Twoja wewnętrzna równowaga składników alchemicznych daje ci unikalne atuty. Wybierz jeden z następujących typów obrażeń: kwas, zimno, ogień, błyskawice, trucizna. Jesteś odporny na wybrany typ obrażeń. Dodatkowo uczysz się jednego z następujących cantripów w zależności od wybranego typu obrażeń:",
	"lightning": "piorun",
	"poison": "trucizna",
	"Intelligence is your spellcasting ability for these spells.": "Inteligencja to twoja umiejętność rzucania zaklęć dla tych czarów.",
	"Your knowledge about your inner alchemy is vast and you learned to adapt and alter your inner chemistry. You can change your inner chemistry by consuming 50 gp worth of arcane material components and change your resistance and exchange the corresponding cantrip to the new one according to your new resistance of your Alchemical Makeup trait after one minute of digestion. Changing your inner chemistry might change the color of your body to reflect your change. Once you use this feature, you can't use it again until you have finished a long rest.": "Twoja wiedza o wewnętrznej alchemii jest ogromna i nauczyłeś się dostosowywać i zmieniać swoją wewnętrzną chemię. Możesz zmienić swoją wewnętrzną chemię poprzez spożycie składników materiałów magicznych o wartości 50 gp i zmienić swoją odporność oraz wymienić odpowiedni cantrip na nowy, zgodnie z twoją nową odpornością cechy Alchemiczny makijaż po minucie trawienia. Zmiana twojej wewnętrznej chemii może zmienić kolor twojego ciała, aby odzwierciedlić twoją zmianę. Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"Driven by their endless curiosity, the alchemical slime folk revel in experimentation. They emerged recently as more slime folk made their home in sprawling cities and encountered the many arcane marvels city life has to offer.": "Napędzani przez niekończącą się ciekawość, alchemiczni szlamowaci ludzie rozkoszują się eksperymentowaniem. Pojawili się niedawno, gdy coraz więcej szlamów zadomowiło się w rozległych miastach i poznało wiele magicznych cudów, jakie oferuje życie w mieście.",
	"Their alchemical nature manifests in vibrant colors that these peculiar slime folk feature, which might shift and adapt with their elemental balance of their bodies. Unique even among other slime folk, their sense of taste is highly refined, able to determine the components and nature of a material by thoroughly handling it. This innate ability for analysis allows alchemical slime folk to feed their ceaseless curiosity.": "Ich alchemiczna natura przejawia się w żywych kolorach, które mogą się zmieniać i dostosowywać do równowagi żywiołów w ich ciałach. Wyjątkowy nawet wśród innych śluzowców, ich zmysł smaku jest bardzo wyrafinowany i potrafi określić składniki i naturę materiału poprzez jego dokładne zbadanie. Ta wrodzona zdolność do analizy pozwala alchemicznym szlamom na zaspokojenie ich nieustającej ciekawości.",
	"Focused on their pursuit of knowledge, the alchemical slime folk are scatterbrained, but smarter and more analytical than other slime folk. Their bodies contain alchemical components which is a frequent subject of the alchemical slime folk's studies. As a result of that, they gained an understanding of their unique anatomy and learned to shift their alchemical composure to favor one elemental balance over the others.": "Skupione na dążeniu do wiedzy, alchemiczne szlamowate ludki są rozproszone, ale mądrzejsze i bardziej analityczne niż inne szlamowate ludki. Ich ciała zawierają składniki alchemiczne, co jest częstym tematem badań alchemicznych slimów. W wyniku tych badań zrozumieli swoją unikalną anatomię i nauczyli się zmieniać swoje alchemiczne nastawienie, aby faworyzować jeden z elementów równowagi nad innymi.",
	"Your eyes are adapted to the darkness, you have surperior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Twoje oczy są przystosowane do ciemności, masz surperior vision w ciemnych i przyciemnionych warunkach. Widzisz w słabym świetle w promieniu 60 stóp od ciebie jak gdyby to było jasne światło, a w ciemności jak gdyby to było słabe światło. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości.",
	"On your turn, the reach of your unarmed strikes and melee weapon attacks with a range of 5 ft., as well as spells with a range of touch, have a range of 10 ft.": "W Twojej turze zasięg Twoich uderzeń nieuzbrojonych i ataków bronią do walki wręcz o zasięgu 5 stóp, a także zaklęć o zasięgu dotyku, mają zasięg 10 stóp.",
	"You have advantage on ability checks made to escape grapples and restraints.": "Masz przewagę w sprawdzaniu zdolności do unikania chwytów i ograniczeń.",
	"Rising from the depths of the Underdark, eldritch slime folk have a much more unearthly appearance, modeling after their abyssal neighbors.": "Wyłaniające się z głębin Underdark, eldritch slime folk mają znacznie bardziej nieziemski wygląd, wzorując się na swoich otchłannych sąsiadach.",
	"As well, due to their habitat, these slime folk are far more flexible in both mind and body than the usual — their gelatin is almost rubberlike, and their nature much calmer.": "Ponadto, ze względu na swoje środowisko, te szlamowate ludki są znacznie bardziej elastyczne zarówno w umyśle, jak i w ciele niż zwykłe - ich żelatyna jest niemal gumowa, a ich natura znacznie spokojniejsza.",
	"Their adaptability makes them natural charmers, due to their attunement to the nature of the abyss; compared to what they‘ve seen in the Underdark, the workings of the human mind are easy to comprehend.": "Ich zdolności przystosowawcze sprawiają, że są naturalnymi zaklinaczami, ze względu na ich nastawienie do natury Otchłani; w porównaniu z tym, co widzieli w Underdark, działanie ludzkiego umysłu jest łatwe do zrozumienia.",
	"At the beginning of your turn you can deal {@dice 1d6} acid damage to a creature engulfed by you.": "Na początku swojej tury możesz zadać {@dice 1d6} obrażeń od kwasu stworzeniu pochłoniętemu przez ciebie.",
	"During a short rest, you can eat one creature that is not more than one size smaller or larger than you that is not a construct, elemental, or undead. When you do, you gain one additional hit dice that you must spend during that short rest. If the devoured creature is one size larger than you, you roll twice on the gained hit dice and choose the higher result. Consuming a creature will nourish you for one day. You can use this trait a number of times equal to half of your proficiency modifier before you have to finish a long rest to use it again.": "Podczas krótkiego odpoczynku możesz zjeść jedną istotę, która jest nie więcej niż jeden rozmiar mniejsza lub większa od ciebie, która nie jest konstruktem, żywiołem lub nieumarłym. Gdy to zrobisz, zyskujesz jedną dodatkową kostkę trafienia, którą musisz wydać podczas tego krótkiego odpoczynku. Jeśli pożerane stworzenie jest o jeden rozmiar większe od ciebie, rzucasz dwa razy na zdobytą kostkę trafień i wybierasz wyższy wynik. Skonsumowanie stworzenia odżywia cię przez jeden dzień. Możesz użyć tej cechy tyle razy, ile wynosi połowa twojego modyfikatora biegłości, zanim będziesz musiał zakończyć długi odpoczynek, aby ponownie jej użyć.",
	"Subject to their basest instincts, feral slime folk forego the desire to socialize in favor of experiencing new, interesting things to ingest. Lurking in caves and forests far from civilization, these slime folk will hunt for any meal of interest, whether it be small animals, monsters, or even humanoids.": "Poddane swoim najgłębszym instynktom, zdziczałe szlamowate ludy porzucają chęć socjalizacji na rzecz poznawania nowych, interesujących rzeczy do spożycia. Czając się w jaskiniach i lasach z dala od cywilizacji, te szlamowate ludy będą polować na każdy interesujący posiłek, czy to małe zwierzęta, potwory, czy nawet humanoidy.",
	"As they are able to quickly digest and absorb food, they are rarely starving: they just focus on the experience and taste.": "Ponieważ potrafią szybko trawić i wchłaniać pokarm, rzadko głodują: skupiają się tylko na doznaniach i smaku.",
	"The exact nature and origin of these strange humanoids is a mystery to today's sages. The slime folk's records of their limited history are oral traditions, which are frustratingly inconsistent as records vary widely from one colony to the next and usually taken at face value by the slime folk who do not seem to care to verify any of these tales.": "Dokładna natura i pochodzenie tych dziwnych humanoidów jest tajemnicą dla dzisiejszych mędrców. Zapiski Śluzowców na temat ich ograniczonej historii to tradycje ustne, które są frustrująco niespójne, ponieważ zapiski różnią się w zależności od kolonii i zazwyczaj są przyjmowane jako wartość nominalna przez Śluzowców, którzy nie wydają się dbać o weryfikację tych opowieści.",
	"Leading theories about the slime folk's origins range from being Juiblex's errant creation, the result of an accident of magical refuse, or a simple aberrant mutation from the underdark. What can be agreed is that the slime folk have a lineage with the monstrous oozes around the world, with whom they share many properties. They live between the surface and the depths of the underdark in sprawling colonies that house hundreds of slime folk. The slime folk are always willing to lend a helping hand, their social reach and habitats remain as spread out and flexible as their amorphous bodies.": "Wiodące teorie na temat pochodzenia śluzowców są różne: mogą być błędnym tworem Juiblexa, wynikiem wypadku magicznych odpadków lub zwykłą aberracyjną mutacją z podziemi. Można się jednak zgodzić, że Śluzowce wywodzą się z potwornych mułów na całym świecie, z którymi dzielą wiele właściwości. Żyją pomiędzy powierzchnią a głębią podziemia w rozległych koloniach, w których mieszkają setki oślizgłych ludów. Zawsze są chętni do pomocy, a ich zasięg społeczny i siedliska są tak rozproszone i elastyczne, jak ich amorficzne ciała.",
	"Excitable, curious, friendly, and affectionate are all common descriptions for the average flime folk. They are constantly starved for stimulation, which is found in abundance on the surface. They revel in the many things they find outside of their homes and find themselves very quickly attached to any passersby who keeps them company. Slime folk are straight forward and docile creatures, commonly preferring the path of least resistance in their decision making. Only dire circumstances will force them to forgo their friendlyness.": "Ekscytacja, ciekawość, przyjaźń i czułość to częste opisy przeciętnych flimów. Są stale głodni stymulacji, której na powierzchni jest pod dostatkiem. Rozkoszują się wieloma rzeczami, które znajdują poza swoimi domami i bardzo szybko przywiązują się do każdego przechodnia, który dotrzymuje im towarzystwa. Szlamowate ludki są prostolinijnymi i potulnymi stworzeniami, zazwyczaj preferującymi ścieżkę najmniejszego oporu w podejmowaniu decyzji. Tylko tragiczne okoliczności zmuszają je do rezygnacji z przyjaznego nastawienia.",
	"However, the slime folk's amicable nature can be a blessing as well as a curse. For one their malleable form left them with a skewered or almost absent sense of physical space or boundaries, for another they are very trusting. Even slime folk who have been repeatedly wronged and hurt might withdraw temporarily, but will eventually heal.": "Jednak przyjazne usposobienie śluzowców może być zarówno błogosławieństwem, jak i przekleństwem. Z jednej strony ich plastyczna forma sprawia, że nie mają poczucia przestrzeni fizycznej lub granic, z drugiej są bardzo ufne. Nawet szlamowate ludki, które zostały wielokrotnie skrzywdzone i zranione, mogą się chwilowo wycofać, ale w końcu wyzdrowieją.",
	"The form of the slime folk body is gelatinous, flexible matter: similar to their ooze relatives, they are able to bend, squeeze, morph, and adjust far beyond the capabilities of other typical humanoids. This however, doesn't make their bodies immune to damage from blunt trauma or exhaustion. Enough damage to their physical form will lead their bodies to lose stability and consistency.": "Ciało Śluzowców to galaretowata, elastyczna materia: podobnie jak ich krewni z mułu, są w stanie zginać, ściskać, zmieniać kształt i dopasowywać się w sposób znacznie przekraczający możliwości innych typowych humanoidów. Nie czyni to jednak ich ciał odpornymi na uszkodzenia spowodowane tępym urazem lub wyczerpaniem. Wystarczające uszkodzenia ich fizycznej formy doprowadzą do tego, że ich ciała stracą stabilność i spójność.",
	"Slime solk vary wildly in size, in spirit with their flexible nature. Commonly they average around the size relative to a human, though outliers towards the either extreme are not uncommon. Their gelatinous bodies have a translucent sheen that can range from clear to murks and feature a variety of colors. Some rare specimens might feature several colors manifesting in patterns or gradients.": "Szlamowate solki mają bardzo różne rozmiary, zgodnie z ich elastyczną naturą. Zazwyczaj są średniej wielkości w stosunku do człowieka, choć nierzadko zdarzają się przypadki skrajne. Ich galaretowate ciała mają półprzezroczysty połysk, który może wahać się od przejrzystości do mętności i charakteryzować się różnymi kolorami. Niektóre rzadkie okazy mogą posiadać kilka kolorów manifestujących się we wzorach lub gradientach.",
	"Being an ooze, the slime folk can taste with the entirety of their body - their sense is selective to prevent overstimulation. Further, the slime folk are able to store large amounts of fluids and food in their body, which can drastically morph and expand their size.": "Będąc mułem, Śluzowaty Lud może odczuwać smak całym swoim ciałem - jego zmysł jest selektywny, aby zapobiec nadmiernej stymulacji. Ponadto, Śluzowce są w stanie przechowywać w swoim ciele duże ilości płynów i pożywienia, dzięki czemu mogą drastycznie zmienić i powiększyć swój rozmiar.",
	"Slime folk commonly do not see the need for names for one another within their colonies. But as contact with the surface world was made and the concept of names got introduced to the slime folk it became a trend that quickly caught on. slime folk choose their own names and know little about the deeper meaning and importance of names which they see as surface level accessories. This has lead to many of the slime folk's chosen names to be whimsical, tongue-in-cheek, or nonesensical.": "Slime folk zazwyczaj nie widzi potrzeby nadawania sobie nawzajem imion w swoich koloniach. Jednak po nawiązaniu kontaktu ze światem zewnętrznym i wprowadzeniu koncepcji imion do slime folk, stało się to trendem, który szybko się przyjął. Slime folk wybierają swoje własne imiona i niewiele wiedzą o głębszym znaczeniu i ważności imion, które postrzegają jako akcesoria na poziomie powierzchni. To doprowadziło do tego, że wiele nazw wybieranych przez slime'ów jest kapryśnych, z przymrużeniem oka lub bezsensownych.",
	"Androop, Augoostus, Blobert, Crooze, Droopy, Elijam, Fargrime, Goobert, Hooey, Isastretch, Jiggle-Jack, Keigel, Loo, Murmy-Marc, Neebs, Oozeborne, Quiscus, Raggidy, Slick, Tarvis, Ulabog, Virool, Warmire, Xerbles, Yambo, Zeta": "Androop, Augoostus, Blobert, Crooze, Droopy, Elijam, Fargrime, Goobert, Hooey, Isastretch, Jiggle-Jack, Keigel, Loo, Murmy-Marc, Neebs, Oozeborne, Quiscus, Raggidy, Slick, Tarvis, Ulabog, Virool, Warmire, Xerbles, Yambo, Zeta",
	"Amorpha, Bubbles, Chartar, Dribble, Elizablob, Felicitar, Goondula, Haggles, Icky, Jammy, Karambrine, Lemon, Mucy, Oozmerelda, Pudding, Queque, Ramba, Slimantha, Tarbitha, Uppa, Victaria, Wobblarella, Xana, Ylla, Zayamorph": "Amorpha, Bubbles, Chartar, Dribble, Elizablob, Felicitar, Goondula, Haggles, Icky, Jammy, Karambrine, Lemon, Mucy, Oozmerelda, Pudding, Queque, Ramba, Slimantha, Tarbitha, Uppa, Victaria, Wobblarella, Xana, Ylla, Zayamorph",
	"You learned to capitalize on your flexible form and tap into your ooze ancestry to shrug off blows and impacts.": "Nauczyłeś się wykorzystywać swoją giętką formę i korzystać ze swojego mułowego rodowodu, aby odpierać ciosy i uderzenia.",
	"When jumping you can use your Constitution score in place of your Strength score to determine how far and high you can jump.": "Podczas skoków możesz użyć wyniku Konstytucji zamiast wyniku Wytrzymałości, aby określić jak daleko i wysoko możesz skoczyć.",
	"When you take the {@action Dodge} action you become resistant to bludgeoning damage until the beginning of your next turn.": "Kiedy wykonujesz akcję {@action Dodge} stajesz się odporny na obrażenia od pałek do początku swojej następnej tury.",
	"When you take bludgeoning damage, you can use a reaction to gain resistance to bludgeoning damage until the end of your next turn. If you use this feature to gain resistance to bludgeoning damage caused by falling, you do not fall prone after landing. Once you use this feature, you can't use it again until you finish a short or long rest.": "Kiedy otrzymujesz obrażenia od obrażeń od obrażeń od obrażeń od obrażeń od obrażeń, możesz użyć reakcji, aby zyskać odporność na obrażenia od obrażeń od obrażeń od obrażeń do końca swojej następnej tury.  Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"Your gelatinous body developes an innate bioluminecance as well as the ability to control it.": "Twoje galaretowate ciało rozwija wrodzoną bioluminecję, jak również zdolność do jej kontrolowania.",
	"As an action you can glow and emit 20 feet of bright light and additional 20 feet of dim light. As a bonus action on each of your turns, you can regulate how much light you give off, reducing the bright light and dim light to up to a minimum of 5 ft. each. You can end emitting light altogether as a bonus action.": "Jako akcja możesz świecić i emitować 20 stóp jasnego światła i dodatkowe 20 stóp przyciemnionego światła. Jako akcja bonusowa w każdej swojej turze możesz regulować ilość emitowanego światła, zmniejszając jasne światło i przyciemnione światło do minimum 5 stóp każde. Jako akcja bonusowa możesz całkowicie zakończyć emitowanie światła.",
	"As an action you can emit a powerful flash of light. Each creature within 20 feet of you must succeed a Constitution saving throw or be blinded until the end of your next turn. The DC is equal to 8 + your Constitution modifier + your proficiency bonus. Once you use this feature, you can't use an action to emit bright light or use this feature again until you have finished a short or long rest.": "Jako akcja możesz wyemitować potężny błysk światła. Każda istota w promieniu 20 stóp od ciebie musi wykonać rzut ratujący Konstytucję lub zostać oślepiona do końca twojej następnej tury. DC jest równe 8 + twój modyfikator Konstytucji + twój bonus do biegłości. Po użyciu tej cechy nie możesz użyć akcji emitowania jasnego światła ani użyć tej cechy ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You gain resistance to radiant damage.": "Zyskujesz odporność na obrażenia od promieniowania.",
	"Oozes are known to perceive the world by sensing the tiniest vibrations in the air. You learned to tap into your ooze heirtage to develope a limited vibration sense.": "Muły są znane z postrzegania świata poprzez wyczuwanie najmniejszych wibracji w powietrzu. Nauczyłeś się wykorzystywać swoje dziedzictwo, aby rozwinąć ograniczony zmysł wibracji.",
	"You gain proficiency in the Perception skill if you don't have it already.": "Zyskujesz biegłość w umiejętności Percepcja, jeśli jeszcze jej nie posiadasz.",
	"You gain {@sense tremorsense|MM}, allowing you to detect and pinpoint the origin of vibrations within 10 feet of yourself.": "Zyskujesz {@sense tremorsense|MM}, dzięki czemu możesz wykryć i wskazać pochodzenie wibracji w promieniu 10 stóp od siebie.",
	"As an action, you can focus your senses to gain {@sense blindsight}, allowing you to perceive your surroundings within 30 feet of yourself without relying on sight, until the end of your turn.": "Jako akcja, możesz skupić swoje zmysły, aby zyskać {@sense blindsight}, co pozwala ci postrzegać otoczenie w promieniu 30 stóp od siebie bez polegania na wzroku, do końca twojej tury."
}