{
	"Goliaths have lifespans comparable to humans. They enter adulthood in their late teens and usually live less than a century.": "Goliaty mają długość życia porównywalną z ludźmi. Wchodzą w dorosłość w wieku kilkunastu lat i zazwyczaj żyją krócej niż sto lat.",
	"Goliath society, with its clear roles and tasks, has a strong lawful bent. The goliath sense of fairness, balanced with an emphasis on self sufficiency and personal accountability, pushes them toward neutrality.": "Społeczeństwo Goliatów, z jasno określonymi rolami i zadaniami, ma silne skłonności prawnicze. Goliatowe poczucie sprawiedliwości, zrównoważone z naciskiem na samowystarczalność i osobistą odpowiedzialność, popycha ich w kierunku neutralności.",
	"Goliaths are between 7 and 8 feet tall and weigh between 280 and 340 pounds. Your size is Medium.": "Goliaty mają od 7 do 8 stóp wzrostu i ważą od 280 do 340 funtów. Twój rozmiar to Medium.",
	"You have proficiency in the {@skill Athletics} skill.": "Masz biegłość w {@skill Athletics} umiejętności.",
	"You can focus yourself to occasionally shrug off injury. When you take damage, you can use your reaction to roll a {@dice d12}. Add your Constitution modifier to the number rolled, and reduce the damage by that total. After you use this trait, you can't use it again until you finish a short or long rest.": "Możesz się skupić, aby od czasu do czasu zrzucić z siebie obrażenia. Kiedy otrzymujesz obrażenia, możesz użyć swojej reakcji, aby rzucić {@dice d12}. Do wyrzuconej liczby dodaj swój modyfikator Konstytucji i zmniejsz obrażenia o tę sumę. Po użyciu tej cechy, nie możesz jej użyć ponownie, aż do zakończenia krótkiego lub długiego odpoczynku.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "Liczy się jako jeden rozmiar większy przy określaniu nośności i ciężaru, który można pchać, ciągnąć lub podnosić.",
	"You're acclimated to high altitude, including elevations above 20,000 feet. You're naturally adapted to cold climates, as described in chapter 5 of the Dungeon Master's Guide.": "Jesteś zaaklimatyzowany do dużych wysokości, w tym wysokości powyżej 20 000 stóp. Jesteś naturalnie przystosowany do zimnego klimatu, jak opisano w rozdziale 5 Dungeon Master's Guide.",
	"You can speak, read, and write Common and Giant.": "Potrafisz mówić, czytać i pisać Common i Giant.",
	"Tritons reach maturity around age 15 and can live up to 200 years.": "Trytoni osiągają dojrzałość około 15 roku życia i mogą żyć nawet 200 lat.",
	"Tritons tend toward lawful good. As guardians of the darkest reaches of the sea, their culture pushes them toward order and benevolence.": "Trytoni mają skłonność do praworządnego dobra. Jako strażnicy najciemniejszych zakątków morza, ich kultura skłania ich do porządku i życzliwości.",
	"Tritons are slightly shorter than humans, averaging about 5 feet tall. Your size is Medium.": "Trytoni są nieco niżsi od ludzi, średnio mają około 5 stóp wzrostu. Twój rozmiar to Medium.",
	"You have a swimming speed of 30 feet.": "Masz prędkość pływania wynoszącą 30 stóp.",
	"You can breathe air and water.": "Można oddychać powietrzem i wodą.",
	"A child of the sea, you can call on the magic of elemental air and water. You can cast {@spell fog cloud} with this trait. Starting at 3rd level, you can cast {@spell gust of wind} with it, and starting at 5th level, you can also cast {@spell wall of water|xge} with it. Once you cast a spell with this trait, you can't do so again until you finish a long rest. Charisma is your spellcasting ability for these spells.": "Dziecko morza, potrafisz przywołać magię żywiołów powietrza i wody. Z tą cechą możesz rzucać {@spell fog cloud}. Od 3. poziomu możesz rzucać z nią {@spell gust of wind}, a od 5. poziomu także {@spell wall of water|xge}. Gdy raz rzucisz zaklęcie z tą cechą, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku. Charyzma jest twoją zdolnością rzucania zaklęć dla tych czarów.",
	"Aquatic beasts have an extraordinary affinity with your people. You can communicate simple ideas with beasts that can breathe water. They can understand the meaning of your words, though you have no special ability to understand them in return.": "Wodne bestie mają niezwykłe powinowactwo z twoimi ludźmi. Możesz przekazywać proste idee bestiom, które potrafią oddychać wodą. Potrafią one zrozumieć znaczenie twoich słów, choć ty nie masz specjalnej zdolności, by zrozumieć je w zamian.",
	"Adapted to even the most extreme ocean depths, you have resistance to cold damage and you ignore any of the drawbacks caused by a deep, underwater environment.": "Przystosowany do nawet najbardziej ekstremalnych głębokości oceanu, masz odporność na obrażenia od zimna i ignorujesz wszelkie wady spowodowane głębokim, podwodnym środowiskiem.",
	"You can speak, read, and write Common and Primordial.": "Potrafisz mówić, czytać i pisać Common i Primordial.",
	"Kobolds reach adulthood at age 6 and can live up to 120 years but rarely do so.": "Koboldy osiągają dorosłość w wieku 6 lat i mogą żyć nawet 120 lat, ale rzadko to robią.",
	"Kobolds are fundamentally selfish, making them evil, but their reliance on the strength of their group makes them trend toward law.": "Koboldy są z gruntu samolubne, co czyni je złymi, ale ich poleganie na sile swojej grupy sprawia, że mają tendencję do przestrzegania prawa.",
	"Kobolds are between 2 and 3 feet tall and weigh between 25 and 35 pounds. Your size is Small.": "Koboldy mają od 2 do 3 stóp wzrostu i ważą od 25 do 35 funtów. Twój rozmiar to Mały.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "W słabym świetle w odległości 60 stóp od ciebie widzisz jak w jasnym świetle, a w ciemności jak w słabym świetle. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości.",
	"As an action on your turn, you can cower pathetically to distract nearby foes. Until the end of your next turn, your allies gain advantage on attack rolls against enemies within 10 feet of you that you can see. Once you use this trait, you can't use it again until you finish a short or long rest.": "Jako akcja w swojej turze, możesz żałośnie kulić się, aby odwrócić uwagę pobliskich wrogów. Do końca twojej następnej tury, twoi sojusznicy zyskują przewagę w rolkach ataku przeciwko wrogom w odległości 10 stóp od ciebie, których widzisz. Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You have advantage on an attack roll against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Masz przewagę na rolce ataku przeciwko stworzeniu, jeśli przynajmniej jeden z twoich sojuszników znajduje się w odległości 5 stóp od stworzenia, a sojusznik nie {@condition incapacitated}.",
	"You have disadvantage on attack rolls and on Wisdom ({@skill Perception}) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "Masz minusa przy rolkach ataku i kontroli Mądrości ({@skill Perception}), które polegają na sprawdzaniu wzroku, gdy ty, cel ataku lub cokolwiek, co próbujesz dostrzec, znajduje się w bezpośrednim świetle słonecznym.",
	"You can speak, read, and write Common and Draconic.": "Potrafisz mówić, czytać i pisać Common i Draconic.",
	"Orcs reach adulthood at age 12 and live up to 50 years.": "Orkowie osiągają dorosłość w wieku 12 lat i żyją do 50 lat.",
	"Orcs are vicious raiders, who believe that the world should be theirs. They also respect strength above all else and believe the strong must bully the weak to ensure that weakness does not spread like a disease. They are usually chaotic evil.": "Orkowie to bezwzględni grabieżcy, którzy uważają, że świat powinien należeć do nich. Szanują też siłę ponad wszystko i uważają, że silni muszą gnębić słabych, aby słabość nie rozprzestrzeniała się jak choroba. Zazwyczaj są chaotycznym złem.",
	"Orcs are usually over 6 feet tall and weigh between 230 and 280 pounds. Your size is Medium.": "Orkowie mają zazwyczaj ponad 6 stóp wzrostu i ważą od 230 do 280 funtów. Twój rozmiar to Medium.",
	"As a bonus action, you can move up to your movement speed toward a hostile creature you can see or hear. You must end this move closer to the enemy than you started.": "Jako akcja dodatkowa możesz poruszyć się z prędkością równą swojej prędkości ruchu w kierunku wrogiej istoty, którą widzisz lub słyszysz. Musisz zakończyć ten ruch bliżej wroga niż zacząłeś.",
	"You gain proficiency in the {@skill Intimidation} skill.": "Zyskujesz biegłość w {@skill Intimidation} umiejętności.",
	"You can speak, read, and write Common and Orc.": "Potrafisz mówić, czytać i pisać Common i Orc."
}