{
	"Drik, nictck-chital. Prict chik-tic-tic-tic, pract nictck-ch bract ick-click. Pree nack chik-tick?": "Drik, nictck-chital. Prict chik-tic-tic, pract nictck-ch bract ick-click. Pree nack chik-tick?",
	"I have no idea what he's saying half the time.": "Przez połowę czasu nie mam pojęcia, co mówi.",
	"Fierce hunters and faultless trackers, the thri-kreen are a race of insect-folk sometimes known as \"mantis warriors.\" They are inscrutable, alien creatures; those who do not know them well believe them to be bloodthirsty monsters. Nomadic folk who spend their brief lives roaming vast distances of the deserts, scrublands, and savannas of the south, thri-kreen are near-perfect hunters.": "Zaciekli łowcy i bezbłędni tropiciele, thri-kreen to rasa owadzich ludów zwanych czasem \"mantycznymi wojownikami\". Są to nieodgadnione, obce stworzenia; ci, którzy nie znają ich dobrze, uważają je za krwiożercze potwory. Nomadzi, którzy spędzają swoje krótkie życie przemierzając ogromne przestrzenie pustyń, zarośli i sawann południa, są niemal doskonałymi myśliwymi.",
	"A thri-kreen resembles a bipedal praying mantis. Its body's exoskeleton is sandy yellow in color. Of the body's six limbs, the lower two are used for walking, and the upper four end in four-fingered, clawlike hands. Thri-kreen have large, dangerous mandibles and compound eyes. Two small antennae sprout from the tops of their heads. They wear little clothing beyond simple harnesses for carrying weapons and equipment.": "Thri-kreen przypomina dwunożną modliszkę. Egzoszkielet jego ciała ma piaskowo-żółty kolor. Z sześciu kończyn dolne dwie służą do chodzenia, a górne cztery zakończone są czteropalczastymi, szponiastymi rękami. Thri-kreen mają duże, niebezpieczne żuchwy i złożone oczy. Z czubków ich głów wyrastają dwie małe antenki. Noszą niewiele ubrań poza prostymi uprzężami do noszenia broni i wyposażenia.",
	"Each thri-kreen forms deep attachments with a handful of other individuals, regarding them as clutch-mates, companions to be defended with one's own life if need be. All others outside this small group of companions are strangers and enemies, although thri-kreen are intelligent enough to recognize that one traveling alone in the lands of other folk would be wise to keep such observations to oneself.": "Każdy Thri-Kreen tworzy głębokie więzi z garstką innych osobników, traktując ich jak współtowarzyszy, których w razie potrzeby należy bronić własnym życiem. Wszyscy inni, poza tą małą grupą towarzyszy, są obcymi i wrogami, chociaż Thri-Kreen są na tyle inteligentni, że zdają sobie sprawę z tego, że podróżując samotnie po ziemiach innych ludów, lepiej zachować takie obserwacje dla siebie.",
	"Thri-kreen employ a language without words. To show emotion and reaction, a thri-kreen clacks its mandibles and waves its antennae, giving other thri-kreen a sense of what it is thinking and feeling. Other creatures find this manner of communication difficult to interpret and impossible to duplicate. When forced to interact with creatures of other intelligent species, thri-kreen employ alternative methods of communication, such as drawing pictures in sand or making pictures out of twigs or blades of grass. More civilized thri-kreen take to learning Common, but cannot speak it, due to their mandible structure.": "Thri-kreen posługuje się językiem bez słów. Aby okazać emocje i reakcje, Thri-kreen trzaska żuchwami i macha antenami, dając innym Thri-kreenom poczucie tego, co myśli i czuje. Inne stworzenia uważają ten sposób komunikacji za trudny do zinterpretowania i niemożliwy do powielenia. Kiedy są zmuszone do interakcji z istotami innych inteligentnych gatunków, thri-kreen stosuje alternatywne metody komunikacji, takie jak rysowanie obrazków w piasku lub robienie obrazków z gałązek lub źdźbeł trawy. Bardziej cywilizowani thri-kreenowie uczą się języka wspólnego, ale nie potrafią nim mówić ze względu na budowę żuchwy.",
	"Thri-kreen experience the full range of emotions but aren't as prone to emotional outbursts as humans. Thri-kreen with psionic ability often demonstrate a wider range of emotions, particularly if they live near or interact with humans or other highly emotional creatures.": "Thri-kreen doświadczają pełnego zakresu emocji, ale nie są tak podatni na wybuchy emocji jak ludzie. Thri-kreen posiadający zdolności psioniczne często wykazują szerszy zakres emocji, zwłaszcza jeśli żyją w pobliżu lub wchodzą w interakcje z ludźmi lub innymi istotami o silnych emocjach.",
	"Thri-kreen view themselves as noble hunters and judge other folk on the simple relationship of predator to prey. They respect barbarians, rangers, and others who live off the land and treat the land with care. On the other hand, savage and evil races such as gnolls and orcs despoil the lands that should be hunted with respect, and thus earn the thri-kreen's enmity. The mantis warriors generally regard city folk and farmers of other races as not-hunters, and therefore not worth their attention (but also unworthy of their enmity).": "Thri-kreen uważają się za szlachetnych łowców i oceniają innych ludzi na podstawie prostego stosunku drapieżnika do ofiary. Szanują barbarzyńców, strażników i innych, którzy żyją z ziemi i traktują ją z należytą troską. Z drugiej strony, dzikie i złe rasy, takie jak gnolle i orkowie, pustoszą ziemie, na które powinni polować z szacunkiem, przez co zyskują wrogość Thri-Kreenów. Wojownicy mantykory generalnie uważają mieszczuchów i rolników innych ras za nie polujących, a więc nie wartych ich uwagi (ale też niegodnych ich wrogości).",
	"Thri-kreen make no distinction between male and female names, and they do not use a surname.": "Thri-kreen nie rozróżniają imion męskich i żeńskich, nie używają też nazwiska.",
	"Chak-tha, Drik-chkit, Kacht-ta, Kat'chka, Pak'cha, Pik-ik-cha, Ptekwe, Tak-tha, Tik-tik.": "Chak-tha, Drik-chkit, Kacht-ta, Kat'chka, Pak'cha, Pik-ik-cha, Ptekwe, Tak-tha, Tik-tik.",
	"Thri-kreen have relatively short lifespans, reaching maturity after only 2 years. On average, thri-kreen live about 30 to 35 years, though there are Thri-kreen legends about one of their number who lived almost 4 times as long as normal.": "Thri-kreenowie mają stosunkowo krótką żywotność, osiągając dojrzałość już po 2 latach. Przeciętnie Thri-kreen żyją około 30-35 lat, choć istnieją legendy o jednym z nich, który żył prawie 4 razy dłużej niż normalnie.",
	"Thri-kreen have virtually no social structure other than the clutches they form with their closest allies. The notion of sophisticated rules for social behavior is foreign to them. They are almost always chaotic in alignment, and often neutral with respect to good and evil.": "Thri-kreenowie nie mają praktycznie żadnej struktury społecznej poza szponami, które tworzą z najbliższymi sojusznikami. Pojęcie wyrafinowanych zasad zachowania społecznego jest dla nich obce. Są prawie zawsze chaotyczni i często neutralni w stosunku do dobra i zła.",
	"Thri-kreen tend to hunch when walking around, appearing to be as tall as a human. When fully upright, a thri-kreen stands between 6 and 7 feet tall. They weigh about 150 pounds on average. Your size is Medium.": "Thri-kreen mają tendencję do garbienia się podczas chodzenia, przez co wydają się być tak wysocy jak ludzie. W pozycji wyprostowanej Thri-kreen ma od 6 do 7 stóp wzrostu. Przeciętnie ważą około 150 funtów. Twój rozmiar to Medium.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "W słabym świetle w odległości 60 stóp od ciebie widzisz jak w jasnym świetle, a w ciemności jak w słabym świetle. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości.",
	"Thri-Kreen have powerful legs, allowing for jumps that many other humanoids consider impossible. You have advantage on Strength ({@skill Athletics}) checks made when jumping. You do not need a running start to perform a long jump or high jump.": "Thri-Kreen mają potężne nogi, pozwalające na skoki, które wiele innych humanoidów uważa za niemożliwe. Masz przewagę w sprawdzaniu Wytrzymałości ({@skill Athletics}) podczas skoków. Nie potrzebujesz startu do biegu, aby wykonać długi lub wysoki skok.",
	"You have four arms with which to hold things. Two of them are smaller minor arms, and cannot hold shields or attack with weapons. The minor arms may manipulate objects and perform the somatic components of spells. These extra arms do not grant extra attacks beyond those which you are normally granted. Finally, you may interact with an additional object (like drawing or stowing something) each turn.": "Masz cztery ręce, którymi możesz trzymać przedmioty. Dwie z nich są mniejszymi pomniejszymi ramionami i nie mogą trzymać tarcz ani atakować bronią. Pomniejsze ramiona mogą manipulować przedmiotami i wykonywać somatyczne komponenty zaklęć. Te dodatkowe ramiona nie dają dodatkowych ataków poza tymi, które otrzymujesz normalnie. Wreszcie, w każdej turze możesz wejść w interakcję z dodatkowym obiektem (np. wyciągnąć lub schować coś).",
	"You don't require sleep to function. As such, magic can't put you to sleep. You still must take long rests and can perform nothing more than a light task during said rest.": "Nie potrzebujesz snu, aby funkcjonować. W związku z tym magia nie może cię uśpić. Nadal musisz robić długie odpoczynki, a podczas nich nie możesz wykonać nic więcej niż lekkie zadanie.",
	"You can comprehend, read, and write Common, and can speak Thri-Kreen. Thri-Kreen is a language that is seemingly wordless, where thoughts and ideas are conveyed through specific clacking of mandibles, waving of antennae, and gesturing of hands. Only thri-kreen have the physical features necessary to speak the language properly.": "Potrafisz rozumieć, czytać i pisać Wspólny oraz mówić w języku Thri-Kreen. Thri-Kreen jest językiem pozornie bezsłownym, w którym myśli i idee przekazywane są poprzez specyficzny brzęk żuchwy, machanie antenami i gestykulację rąk. Tylko Thri-Kreen posiadają cechy fizyczne niezbędne do prawidłowego posługiwania się tym językiem.",
	"You are proficient with both the {@item Gythka|MFOV:MM} and {@item Chatkcha|MFOV:MM}. They are Martial weapons, and you may take them as starting equipment if your class allows you to take a martial weapon normally.": "Jesteś biegły zarówno w {@item Gythka|MFOV:MM} jak i {@item Chatkcha|MFOV:MM}. Są one bronią bojową i możesz je wziąć jako wyposażenie startowe, jeśli twoja klasa pozwala ci normalnie wziąć broń bojową.",
	"We abandoned most of our carried items and donkeys to speed our flight toward the elevators, but we were cut off by kobold snipers who split-moved and fired, ducking back behind stones and corners after launching steel-tipped bolts and arrows, javelins, hand axes, and more flaming oil bottles. We ran into an unexplored section of Level One, taking damage all the time. It was then we discovered that these kobolds had honeycombed the first level with small tunnels to speed their movements. Kobold commandos were everywhere. All of our hirelings died. Most of our henchmen followed. We were next.": "Porzuciliśmy większość naszych niesionych przedmiotów i osiłków, by przyspieszyć nasz lot w kierunku wind, ale zostaliśmy odcięci przez snajperów koboldów, którzy rozdzielali się i strzelali, chowając się za kamieniami i rogami po wystrzeleniu bełtów i strzał o stalowych zakończeniach, oszczepów, ręcznych toporów i większej ilości płonących butelek z olejem. Wbiegliśmy do niezbadanej sekcji Poziomu Pierwszego, cały czas przyjmując obrażenia. Wtedy odkryliśmy, że te koboldy pokryły pierwszy poziom małymi tunelami, aby przyspieszyć swoje ruchy. Komandosi koboldów byli wszędzie. Wszyscy nasi najemnicy zginęli. Większość naszych popleczników poszła za nimi. Byliśmy następni.",
	"Kobolds are craven reptilian humanoids that worship evil dragons as demigods and serve them as minions and toadies. Kobolds inhabit dragons' lairs when they can but more commonly infest dungeons, gathering treasures and trinkets to add to their own tiny hoards.": "Koboldy to kruche reptiliańskie humanoidy, które czczą złe smoki jako półbogów i służą im jako sługi i pomocnicy. Koboldy zamieszkują legowiska smoków, kiedy mogą, ale częściej infekują lochy, zbierając skarby i drobiazgi, aby dodać je do swoich małych skarbów.",
	"Kobolds are egg-laying creatures which breed prodigiously, laying eggs quickly which rapidly mature. While some grow long enough to be \"great wyrms\" over a century old, most perish before their first decade. Physically weak, they are easy prey for predators. This vulnerability forces them to band together. Their superior numbers can win battles against powerful adversaries, but often with massive casualties on the kobold side.": "Koboldy są jajorodnymi stworzeniami, które rozmnażają się bardzo szybko, składając jaja, które szybko dojrzewają. Niektóre z nich rosną na tyle długo, że stają się \"wielkimi wyrmami\" mającymi ponad sto lat, jednak większość ginie przed upływem pierwszej dekady życia. Słabe fizycznie, są łatwą ofiarą dla drapieżników. Ta bezbronność zmusza je do łączenia się w grupy. Ich przewaga liczebna pozwala wygrywać bitwy z potężnymi przeciwnikami, ale często z ogromnymi stratami po stronie koboldów.",
	"Kobolds venerate dragons, to which they believe they are kin. The origin of this connection is unclear, based heavily on folklore and myth, but the relationship is undeniable and shapes every aspect of kobold religion.": "Koboldy czczą smoki, z którymi wierzą, że są spokrewnione. Pochodzenie tego związku jest niejasne, oparte w dużej mierze na folklorze i micie, ale związek ten jest niezaprzeczalny i kształtuje każdy aspekt religii koboldów.",
	"In addition to the dragons they revere, kobolds worship a lesser god named Kurtulmak. Legends speak of how Kurtulmak served as Tiamat's vassal in the Nine Hells until Garl Glittergold, the god of gnomes, stole a trinket from the Dragon Queen's hoard. Tiamat sent Kurtulmak to retrieve the trinket, but Garl Glittergold played a trick on him, collapsing the earth and trapping the kobold god in an underground maze for eternity. For this reason, kobolds hate gnomes and pranks of any kind.": "Oprócz smoków, które czczą, koboldy czczą mniejszego boga o imieniu Kurtulmak. Legendy mówią, że Kurtulmak służył jako wasal Tiamat w Dziewięciu Piekłach, dopóki Garl Glittergold, bóg gnomów, nie ukradł drobiazgu ze skarbca Smoczej Królowej. Tiamat wysłała Kurtulmaka, aby odzyskał ten drobiazg, ale Garl Glittergold spłatał mu figla, zawalając ziemię i więżąc boga koboldów w podziemnym labiryncie na wieczność. Z tego powodu koboldy nienawidzą gnomów i wszelkiego rodzaju psikusów.",
	"Kobolds make up for their physical ineptitude with a cleverness for trap making and tunneling. Kobolds take great pride in constructing their elaborate warrens and defending them with nefarious traps. Designed with low tunnels, kobolds can move easily through their lairs which hinder larger humanoids. The most insidious kobold traps make use of natural hazards and other creatures, and are thoroughly ruthless against invaders. A trip wire might connect to a spring-loaded trap that hurls clay pots of flesheating green slime or flings crates of venomous giant centipedes at intruders.": "Koboldy nadrabiają swoją fizyczną nieudolność sprytem w tworzeniu pułapek i tuneli. Koboldy są bardzo dumne z budowania swoich skomplikowanych nor i bronienia ich za pomocą podstępnych pułapek. Dzięki niskim tunelom koboldy mogą z łatwością poruszać się po swoich legowiskach, co przeszkadza większym humanoidom. Najbardziej podstępne pułapki koboldów wykorzystują naturalne zagrożenia oraz inne stworzenia i są bezwzględne wobec najeźdźców. Linka może być połączona ze sprężynową pułapką, która rzuca w intruzów glinianymi garnkami z żrącym zielonym śluzem lub skrzyniami z jadowitymi gigantycznymi stonogami.",
	"Kobold names are short and guttural, formed from thickly accented syllables from draconic, often repeated in pairs.": "Imiona koboldów są krótkie i gutturalne, utworzone z grubo akcentowanych sylab z języka dracońskiego, często powtarzane w parach.",
	"Draahzin, Ed-Ed, Ipmeerk, Jik-Jik, Kip-Kip, Makroo, Olp, Pun-Pun, Yaar-Yaar.": "Draahzin, Ed-Ed, Ipmeerk, Jik-Jik, Kip-Kip, Makroo, Olp, Pun-Pun, Yaar-Yaar.",
	"Araak, Kail-Kail, Neeral, Oza-Oza, PorPor, Saassraa, Tarka.": "Araak, Kail-Kail, Neeral, Oza-Oza, PorPor, Saassraa, Tarka.",
	"Kobolds have a rather long lifespan, becoming adults at 12 years of age. No one really knows how long lived a Kobold can be, with the recorded lifespan of about two centuries.": "Koboldy mają dość długą żywotność, stając się dorosłymi w wieku 12 lat. Nikt tak naprawdę nie wie, jak długo może żyć kobold, a zarejestrowana długość życia wynosi około dwóch stuleci.",
	"Most Kobolds are Lawful, though they have a slight inclination to either good or evil based on which type of dragon they worship. Chromatic Kobolds are usually evil, while Metallic Kobolds are the opposite.": "Większość koboldów jest praworządna, chociaż mają lekką skłonność do dobra lub zła, w zależności od rodzaju smoka, którego czczą. Chromatyczne Koboldy są zazwyczaj złe, podczas gdy Metaliczne Koboldy są ich przeciwieństwem.",
	"Kobolds stand 4 feet tall at adulthood, and weigh about 40 pounds. Your size is Small.": "Koboldy w wieku dorosłym mają 4 stopy wzrostu i ważą około 40 funtów. Twój rozmiar to Mały.",
	"Kobolds have a base walking speed is 30 feet. They are known to be quick and agile.": "Koboldy mają podstawową prędkość chodu 30 stóp. Są znane z tego, że są szybkie i zwinne.",
	"Accustomed to life underground, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it was bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of grey.": "Przyzwyczajony do życia pod ziemią, masz doskonałe widzenie w ciemności i mroku. W odległości 60 stóp od ciebie widzisz w słabym świetle, jakby to było jasne światło, a w ciemności, jakby to było słabe światło. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości.",
	"You are proficient with Traps and the Trapmaking Kit. In addition, you have advantage on all saving throws made against traps.": "Jesteś biegły w używaniu pułapek i zestawu do budowy pułapek. Dodatkowo masz przewagę we wszystkich rzutach ratujących przed pułapkami.",
	"If a melee attack misses you, you can immediately move 5 feet in any direction that isn't blocked as a reaction. This movement does not provoke opportunity attacks.": "Jeśli atak w walce wręcz nie trafi w ciebie, możesz natychmiast poruszyć się o 5 stóp w dowolnym kierunku, który nie jest zablokowany jako reakcja. Ten ruch nie prowokuje ataków okazjonalnych.",
	"You can speak, read, and write Common and Draconic.": "Potrafisz mówić, czytać i pisać Common i Draconic.",
	"\"I done seen some things down there\" the elderly dwarf gestured downward with his thumb to a rapt gathering of dwarven children.": "\"Widziałem tam różne rzeczy\" - starszy krasnolud gestykulował kciukiem w dół, w stronę zachwyconej gromadki krasnoludzkich dzieci.",
	"\"There be cities grander than any of dwarf's make, holdin' creatures more evil than th' Pit isself. There be ungodly abominations that weren't never meant to see the light o' day. And there be...\" his voice trailed off while his hand continued to stoke his ivory beard.": "\"Istnieją miasta większe niż jakiekolwiek krasnoludzkie, w których żyją istoty bardziej złe niż sam Pit. Istnieją bezbożne obrzydliwości, które nigdy nie miały ujrzeć światła dziennego. I są...\" jego głos ucichł, podczas gdy jego ręka kontynuowała podsycanie brody w kolorze kości słoniowej.",
	"The old dwarf's voice left a lull of quiet in anticipation, broken by the youngest in the audience, who exclaimed, \"Whatja see gampa? Whatja see?\"": "Głos starego krasnoluda pozostawił ciszę w oczekiwaniu, przerwaną przez najmłodszego na widowni, który wykrzyknął: \"Whatja see gampa? Whatja see?\"",
	"Suddenly cogent, the old dwarf resumed, \"Mushrooms! An entire city of mushrooms!\"": "Nagle przytomny, stary karzeł wznowił: \"Grzyby! Całe miasto z grzybów!\"",
	"Myconids are intelligent, ambulatory fungi that live in the Underdark, seek enlightenment, and deplore violence. If approached peacefully, myconids gladly provide shelter or allow safe passage through their colonies.": "Mykonidy to inteligentne, wędrujące grzyby, które żyją w Podmroku, szukają oświecenia i potępiają przemoc. Jeśli podejdzie się do nich pokojowo, mykonidy chętnie zapewnią schronienie lub pozwolą na bezpieczne przejście przez swoje kolonie.",
	"The largest myconid in a colony is its sovereign, which presides over one or more social groups called circles. A circle consists of twenty or more myconids that work, live, and meld together.": "Największy myconid w kolonii jest jej władcą, który przewodniczy jednej lub kilku grupom społecznym zwanym kręgami. Krąg składa się z dwudziestu lub więcej myconidów, które pracują, żyją i łączą się ze sobą.",
	"A meld is a form of communal meditation that allows myconids to transcend their dull subterranean existence. The myconids' rapport spores bind the participants into a group consciousness. Hallucination spores then induce a shared dream that provides entertainment and social interaction. Myconids consider melding to be the purpose of their existence. They use it in the pursuit of higher consciousness, collective union, and spiritual apotheosis. Myconids also use their rapport spores to communicate telepathically with other sentient creatures.": "Połączenie jest formą wspólnotowej medytacji, która pozwala myconidom przekroczyć ich nudną podziemną egzystencję. Zarodniki rapportu myconidów wiążą uczestników w grupową świadomość. Zarodniki halucynacji wywołują następnie wspólny sen, który dostarcza rozrywki i interakcji społecznych. Myconidy uważają melanż za cel swojego istnienia. Używają go w dążeniu do wyższej świadomości, zbiorowego zjednoczenia i duchowej apoteozy. Myconidy używają również swoich zarodników rapportu do telepatycznej komunikacji z innymi czującymi istotami.",
	"From a very early age, myconids are taught the virtues of empathy and pacifism. Material and worldly possessions are not chiefly important to myconids, so there is very little motivation for violence.": "Od najmłodszych lat mykonidy uczone są cnoty empatii i pacyfizmu. Materialne i światowe dobra nie są dla nich najważniejsze, więc motywacja do przemocy jest bardzo mała.",
	"Like other fungi, myconids reproduce by mundane sporing. They carefully control their spores' release to avoid overpopulation. Unlike most other humanoids, myconids take no pleasure from reproduction and feel very little connection to their offspring. Child rearing is a responsibility shared by the entire circle, and it is rare if young myconids can even identify their parents.": "Podobnie jak inne grzyby, myconidy rozmnażają się przez prozaiczne spory. Starannie kontrolują uwalnianie swoich zarodników, aby uniknąć przeludnienia. W przeciwieństwie do większości humanoidów, myconidy nie czerpią żadnej przyjemności z rozmnażania i czują bardzo małą więź ze swoim potomstwem. Wychowanie dzieci jest obowiązkiem całego kręgu i rzadko kiedy młode myconidy potrafią nawet rozpoznać swoich rodziców.",
	"Due to the fact that myconids have no verbal language, their names are most appropriately translated as physical descriptors of a particular individual.": "Ze względu na fakt, że myconidy nie posiadają języka werbalnego, ich nazwy najtrafniej tłumaczy się jako fizyczne deskrypcje konkretnego osobnika.",
	"Bolete, Brownback, Buttonhead, Greenfoot, Morel, Mossy, Portabelt, Puffball, Redstem, Soft-Step, Stinkhorn, Toad.": "Bolete, Brownback, Buttonhead, Greenfoot, Morel, Mossy, Portabelt, Puffball, Redstem, Soft-Step, Stinkhorn, Toad.",
	"Like other fungi, myconids reproduce by mundane sporing. They carefully control their spores' release to avoid overpopulation. Individual myconids can live to well over a century. After this time, the most elder myconids can live even longer, becoming a Soverign of one or more circles and living up to a century longer.": "Podobnie jak inne grzyby, myconidy rozmnażają się przez prozaiczne spory. Starannie kontrolują uwalnianie zarodników, aby uniknąć przeludnienia. Pojedyncze myconidy mogą dożyć ponad stu lat. Po tym czasie, najstarsze myconidy mogą żyć jeszcze dłużej, stając się władcą jednego lub więcej kręgów i żyjąc nawet sto lat dłużej.",
	"Most often, myconids believe strongly in society and law. It is extremely uncommon for a myconid to directly harm any creature that does not mean it, or its circle, harm.": "Najczęściej myconidy mocno wierzą w społeczeństwo i prawo. Niezwykle rzadko zdarza się, aby mykonid bezpośrednio skrzywdził jakąkolwiek istotę, która nie chce mu, lub jego kręgowi, wyrządzić krzywdy.",
	"Myconids grow to a wide variety of heights and builds, with the most common being stocky and around 6 feet tall, weighing around 125 pounds. Your size is Medium.": "Mykonidy osiągają różną wysokość i budowę, przy czym najczęściej są krępymi osobnikami o wzroście około 6 stóp i wadze około 125 funtów. Twój rozmiar to Medium.",
	"You become {@condition poisoned} if you spend more than 1 minute in direct sunlight. This condition ends when you spend 1 minute in dim or dark conditions.": "Stajesz się {@condition poisoned}, jeśli spędzasz więcej niż 1 minutę w bezpośrednim świetle słonecznym. Ten stan kończy się, gdy spędzisz 1 minutę w warunkach przyćmionych lub ciemnych.",
	"Though you have no conventional language, you may still cast spells that require verbal components.": "Mimo że nie posiadasz konwencjonalnego języka, możesz rzucać zaklęcia wymagające komponentów słownych.",
	"All creatures within 15 feet of you with an Intelligence of 2 or higher that aren't undead, constructs, or elementals can communicate telepathically with you and with each other. You can suppress this ability at will.": "Wszystkie stworzenia w promieniu 15 stóp od ciebie o inteligencji 2 lub wyższej, które nie są nieumarłymi, konstruktami lub żywiołakami, mogą komunikować się telepatycznie z tobą i między sobą. Możesz stłumić tę zdolność według własnego uznania.",
	"As an action, you can ejects spores at one creature you can see within 5 feet of you. The target must succeed on a DC 11 Constitution saving throw or be {@condition stunned} for 1 minute. Undead, constructs, and elementals automatically succeed this save. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. After using this trait, you cannot do so again until you finish a long rest.": "Jako akcja, możesz wyrzucić zarodniki na jedną istotę, którą widzisz w odległości 5 stóp od ciebie. Celowi musi się udać rzut ratunkowy na Konstytucję DC 11 lub będzie {@condition stunned} przez 1 minutę. Nieumarłym, konstruktom i elementalom automatycznie udaje się ten rzut. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Po użyciu tej cechy nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku.",
	"As an action, you can produce spores that effect all creatures within 30 feet of you that aren't undead, constructs, or elementals. These creatures are all affected as per the cantrip {@spell minor illusion} while you concentrate on the effect. The spell save DC for this effect is 8 + your Intelligence modifier + your proficiency bonus.": "Jako akcję możesz wytworzyć zarodniki, które działają na wszystkie stworzenia w promieniu 30 stóp od ciebie, które nie są nieumarłymi, konstruktami lub żywiołakami. Wszystkie te istoty są dotknięte jak na cantripie {@spell minor illusion}, podczas gdy ty koncentrujesz się na efekcie. DC obrony przed zaklęciem dla tego efektu wynosi 8 + twój modyfikator inteligencji + twój bonus biegłości.",
	"When you take a long rest in the presence of two or more other myconids, you can meld with them. After melding, you regain all expended Hit Dice and gain one of the following benefits:": "Kiedy odpoczywasz długo w obecności dwóch lub więcej innych myconidów, możesz się z nimi połączyć. Po stopieniu się odzyskujesz wszystkie zużyte kostki trafień i zyskujesz jedną z następujących korzyści:",
	"You have advantage on the next saving throw you make in the next 24 hours.": "Masz przewagę w następnym rzucie ratunkowym, który wykonasz w ciągu najbliższych 24 godzin.",
	"You can end one disease or one condition effecting you from among: blinded, deafened, paralyzed, or poisoned.": "Możesz zakończyć jedną chorobę lub jeden stan oddziałujący na ciebie spośród: oślepiony, ogłuszony, sparaliżowany lub zatruty.",
	"You gain one inspiration point.": "Zyskujesz jeden punkt inspiracji.",
	"\"Dozens of 'em came outta the woodwork. Dropped from trees, jumped outta bushes... We were surrounded before we even saw 'em.\"": "\"Dziesiątki z nich wyszły z lasu. Spadali z drzew, wyskakiwali z krzaków... Zostaliśmy otoczeni, zanim jeszcze ich zobaczyliśmy.\"",
	"Lizardfolk are primitive reptilian humanoids that lurk in the swamps and jungles of the world. Their hut villages thrive in forbidding grottoes, half-sunken ruins, and watery caverns.": "Lizardfolk to prymitywne reptiliańskie humanoidy, które czają się w bagnach i dżunglach świata. Ich wioski chatek rozwijają się w zakazanych grotach, na wpół zatopionych ruinach i wodnych jaskiniach.",
	"Lizardfolk deal and trade with other races only rarely. Fiercely territorial, they use camouflaged scouts to guard the perimeter of their domain. When unwelcome visitors are detected, a tribe sends a hunting band to harass or drive the trespassers off, or tricks them into blundering into the lairs of crocodiles and other dangerous creatures. Lizardfolk have no notion of traditional morality, and they find the concepts of good and evil utterly alien. Truly neutral creatures, they kill when it is expedient and do whatever it takes to survive. Lizardfolk rarely stray beyond their claimed hunting grounds. Any creature that enters their territory is fair game to be stalked, killed, and devoured. They make no distinction between humanoids, beasts, and monsters. Similarly, lizardfolk don't like reaching too far beyond their borders, where they could easily become the hunted instead of the hunters. Occasions might arise when lizardfolk will form alliances with their neighbors. These lizardfolk usually learn firsthand that humans, dwarves, halflings, and elves can sometimes prove helpful or trustworthy. Once lizardfolk forge ties with outsiders, they are steadfast and fierce allies.": "Lizardfolk rzadko prowadzi handel z innymi rasami. Są zaciekle terytorialni i używają zakamuflowanych zwiadowców do pilnowania granic swojej domeny. W przypadku wykrycia niepożądanych gości, plemię wysyła grupę myśliwską, która nęka lub przepędza intruzów, lub też oszukuje ich, że wpadli w legowiska krokodyli i innych niebezpiecznych stworzeń. Lizardfolk nie mają pojęcia tradycyjnej moralności, a pojęcie dobra i zła jest im całkowicie obce. Są istotami neutralnymi, zabijają, gdy jest to celowe i robią wszystko, by przetrwać. Lizardfolk rzadko zapuszcza się poza swoje tereny łowieckie. Każda istota, która wkroczy na ich terytorium, jest zwierzyną łowną, którą można prześladować, zabić i pożreć. Nie rozróżniają humanoidów, bestii i potworów. Podobnie Jaszczuroludzie nie lubią sięgać zbyt daleko poza swoje granice, gdzie łatwo mogliby stać się ofiarami polowań zamiast myśliwych. Może się zdarzyć, że jaszczuroludzie zawrą sojusze z sąsiadami. Jaszczuroludzie zazwyczaj przekonują się, że ludzie, krasnoludy, halflingi i elfy mogą czasem okazać się pomocni lub godni zaufania. Gdy jaszczuroludzie nawiążą więzi z obcymi, stają się niezłomnymi i zaciekłymi sojusznikami.",
	"Lizardfolk are omnivorous, but they have a taste for humanoid flesh. Prisoners are often taken back to their camps to become the centerpieces of great feasts and rites involving dancing, storytelling, and ritual combat. Victims are either cooked and eaten by the tribe, or are sacrificed to Semuanya, the lizardfolk god.": "Lizardfolk są wszystkożerne, ale gustują w mięsie humanoidów. Więźniowie są często zabierani do obozów, gdzie stają się centralnym punktem wielkich uczt i obrzędów z udziałem tańca, opowieści i rytualnych walk. Ofiary są albo gotowane i zjadane przez plemię, albo składane w ofierze Semuanyi, bogu jaszczuroludzi.",
	"Though they aren't skilled artisans, lizardfolk craft tools and ornamental jewelry out of the bones of their kills, and they use the hides and shells of dead monsters to create shields.": "Chociaż nie są wykwalifikowanymi rzemieślnikami, Jaszczuroludzie wyrabiają narzędzia i ozdobną biżuterię z kości zabitych, a skóry i łuski martwych potworów wykorzystują do tworzenia tarcz.",
	"Lizardfolk respect and fear magic with a religious awe. Lizardfolk shamans lead their tribes, overseeing rites and ceremonies performed to honor Semuanya. From time to time, however, a lizardfolk tribe produces a powerful figure touched not by Semuanya but by Sess'inek-a reptilian demon lord who seeks to corrupt and control the lizardfolk. Lizardfolk born in Sess'inek's image are larger and more cunning than other lizardfolk, and are thoroughly evil. These lizard kings and queens dominate lizardfolk tribes, usurping a shaman's authority and inspiring uncharacteristic aggression among their subjects.": "Lizardfolk szanuje i obawia się magii z religijnym respektem. Szamani Lizardfolk przewodzą swoim plemionom, nadzorując rytuały i ceremonie odprawiane ku czci Semuanyi. Od czasu do czasu jednak w jednym z plemion jaszczuroludzi pojawia się potężna postać, której nie dotknęła Semuanya, lecz Sess'inek - reptiliański władca demonów, który pragnie skorumpować i kontrolować jaszczuroludzi. Jaszczuroludzie zrodzeni na podobieństwo Sess'ineka są więksi i bardziej przebiegli od innych jaszczuroludzi, a także na wskroś źli. Ci jaszczurczy królowie i królowe dominują nad plemionami jaszczuroludzi, uzurpując sobie prawo do władzy szamana i wzbudzając nietypową agresję wśród swoich poddanych.",
	"Lizardfolk speak Draconic, which they are thought to have learned from dragons in ancient times. A tribe that wanders into the territory of a dragon will offer it tribute to win its favor. An evil dragon might exploit lizardfolk for its own vile ends, turning them into raiders and plunderers.": "Lizardfolk mówią po dracońsku, którego nauczyli się od smoków w czasach starożytnych. Plemię, które zawędruje na terytorium smoka, zaoferuje mu daninę, aby zdobyć jego przychylność. Zły smok może wykorzystywać Jaszczuroludzi do swoich własnych, nikczemnych celów, zamieniając ich w grabieżców i łupieżców.",
	"Lizardfolk names are typically very harsh and sibilant, like the Draconic language from which they are derived. They are also given a nickname that reflects some unique trait they have. The nicknames are given in Draconic, but can be easily translated to Common. Lizardfolk do not have surnames.": "Imiona Lizardfolk są zazwyczaj bardzo szorstkie i sybilne, jak język dracoński, z którego się wywodzą. Nadaje się im również przydomki, które odzwierciedlają jakąś unikalną cechę, którą posiadają. Przydomki są podane w języku dracońskim, ale można je łatwo przetłumaczyć na potoczny. Lizardfolk nie posiada nazwiska.",
	"Arashk, Braza, Drazzat, Grauk, Guhet, Kaszuk, Kiuz, Rashaz, Traz, Varak, Yizzik.": "Arashk, Braza, Drazzat, Grauk, Guhet, Kaszuk, Kiuz, Rashaz, Traz, Varak, Yizzik.",
	"Crae, Drazda, Hara, Hesk, Jazaka, Kroga, Riza, Saraza, Saress, Zara, Yikuz.": "Crae, Drazda, Hara, Hesk, Jazaka, Kroga, Riza, Saraza, Saress, Zara, Yikuz.",
	"Snapjaw, Glimmerscale, Sharpclaw, Strongtail, Swifthunter, Brighteyes": "Snapjaw, Glimmerscale, Sharpclaw, Strongtail, Swifthunter, Brighteyes",
	"Lizardfolk reach adulthood around 10 years of age. On average, they live about 110 years.": "Lizardfolk osiągają dorosłość około 10 roku życia. Przeciętnie żyją około 110 lat.",
	"As most lizardfolk tribes worship black or green dragons, many lizardfolk tend to be as chaotic and evil as their draconic patrons. However, a lizardfolk adventurer may possess a better moral compass than its tribal kin.": "Ponieważ większość plemion jaszczuroludzi czci czarne lub zielone smoki, wielu jaszczuroludzi ma tendencję do bycia tak chaotycznymi i złymi, jak ich dracońscy patroni. Jednakże, poszukiwacz przygód z plemienia Jaszczuroludzi może posiadać lepszy kompas moralny niż jego plemienni krewni.",
	"Your keen eyes and nose make give you +2 bonus to passive Wisdom (Perception) checks checks involving sight or smell.": "Twoje bystre oczy i nos dają ci premię +2 do pasywnych kontroli Mądrości (Perception) obejmujących wzrok lub węch.",
	"You sport the wicked teeth and claws of a predator. Your unarmed strikes deal {@damage 1d4} slashing damage (claws) or {@damage 1d4} piercing damage (teeth).": "Masz zawadiackie zęby i pazury drapieżnika. Twoje uderzenia bez broni zadają {@damage 1d4} obrażeń od cięcia (pazury) lub {@damage 1d4} obrażeń od przebicia (zęby).",
	"You can hold your breath for up to 15 minutes. Additionally, you have a swim speed equal to your base walking speed.": "Możesz wstrzymać oddech na maksymalnie 15 minut. Dodatkowo masz prędkość pływania równą twojej bazowej prędkości chodzenia.",
	"You are proficient with {@item club|PHB|clubs}, {@item dagger|PHB|daggers}, {@item spear|PHB|spears}, {@item javelin|PHB|javelins}, and {@item sling|PHB|slings}.": "Jesteś biegły w {@item club|PHB|clubs}, {@item dagger|PHB|daggers}, {@item spear|PHB|spears}, {@item javelin|PHB|javelins} i {@item sling|PHB|slings}.",
	"You can speak pidgin Common and you can speak, read, and write Draconic. Draconic is thought to be one of the oldest languages and is often used in the study of magic. The language sounds harsh to most other creatures and includes numerous hard consonants and sibilants.": "Możesz mówić w języku pidgin Common oraz możesz mówić, czytać i pisać w języku Draconic. Uważa się, że Draconic jest jednym z najstarszych języków i jest często używany w badaniach nad magią. Język ten brzmi szorstko dla większości innych istot i zawiera wiele twardych spółgłosek i sybilantów.",
	"A cloaked humanoid clings to the shadows. It has birdlike talons instead of hands and feet, and beneath the cowl of its robe you can discern avian features -- beady black eyes, a black beak, and russet-brown feathers. I nervously glance about, searching the shadows for the rest of his Flock waiting in ambush.": "W cieniu czai się zamaskowany humanoid. Zamiast rąk i stóp ma ptasie szpony, a pod płaszczem szaty można dostrzec ptasie cechy - czarne oczy, czarny dziób i russet-brownowe pióra. Nerwowo rozglądam się, szukając w cieniu reszty jego stada, które czeka w zasadzce.",
	"Kenku are feathered humanoids that wander the world as vagabonds, driven by greed. They can perfectly imitate any sound they hear.": "Kenku to pierzaste humanoidy, które wędrują po świecie jako włóczędzy, kierowani chciwością. Potrafią doskonale naśladować każdy dźwięk, który usłyszą.",
	"Kenku can mimic the sound of anything they hear. A kenku asking for money might make the sound of coins clinking together, and a kenku referring to a busy marketplace can reproduce the cacophony of hawking vendors, barking dogs, bleating sheep, and the cries of street urchins. When mimicking voices, they can only repeat words and phrases they have heard, not create new sentences.": "Kenku potrafią naśladować dźwięk wszystkiego, co usłyszą. Kenku prosząc o pieniądze może wydawać dźwięk brzęczących monet, a kenku odnosząc się do ruchliwego rynku może odtworzyć kakofonię targujących się sprzedawców, szczekających psów, beczących owiec i krzyków ulicznych włóczęgów. Naśladując głosy, potrafią jedynie powtarzać zasłyszane słowa i zwroty, a nie tworzyć nowe zdania.",
	"To converse with a kenku is to witness a performance of imitated sounds and almost nonsensical verse.": "Rozmowa z kenku to spektakl naśladowanych dźwięków i niemal bezsensownych wersów.",
	"Their talent for mimicry extends to handwriting, and criminal organizations often employ kenku to forge documents. When a kenku commits a crime, it might forge evidence to implicate another creature.": "Ich talent do naśladowania rozciąga się na pismo ręczne, a organizacje przestępcze często zatrudniają kenku do fałszowania dokumentów. Gdy kenku popełni przestępstwo, może podrobić dowody, aby obciążyć inne stworzenie.",
	"Kenku are generally enamored with shiny things, and have little qualms with stealing from others and hording shiny baubles they find. It is common to find wandering kenku with small bags of shiny things they have acquired: glass beads, polished coins, pieces of brass, and the odd gemstone in the otherwise valueless mix.": "Kenku są ogólnie zauroczeni błyszczącymi rzeczami i nie mają skrupułów, aby okradać innych i gromadzić znalezione przez siebie błyszczące bombki. Często można spotkać wędrujących kenku z małymi torbami błyszczących rzeczy, które udało im się zdobyć: szklane koraliki, wypolerowane monety, kawałki mosiądzu i dziwne kamienie szlachetne w bezwartościowej mieszance.",
	"Kenku conceal their sleek, dark feathers with ill-fitted cloaks, robes, and rags, which are a mark of their shame. Kenku are flightless, but legend holds that this was not always the case: they once hand magnificent wings and spoke the beautiful language of birds, but both of these were stripped away from them as punishment for their greed. Now kenku jealously hold all birds in contempt and shamefully hide their avian forms.": "Kenku ukrywają swoje gładkie, ciemne pióra w źle dopasowanych pelerynach, szatach i szmatach, które są znakiem ich wstydu. Kenku są bezwolne, ale legenda głosi, że nie zawsze tak było: kiedyś miały wspaniałe skrzydła i mówiły pięknym językiem ptaków, ale obie te cechy zostały im odebrane jako kara za ich chciwość. Teraz kenku zazdroszczą wszystkim ptakom i ze wstydem ukrywają swoje ptasie kształty.",
	"In lieu of the ability to fly, kenku wander listlessly, collecting things of little value that appeal to them nonetheless. It is this lifestyle, perhaps, which spurs so many kenku toward being thieves.": "Bez umiejętności latania, kenku wędrują bez celu, zbierając rzeczy o niewielkiej wartości, które mimo wszystko ich interesują. Być może to właśnie ten styl życia skłania tak wielu kenku do zostania złodziejami.",
	"Because kenku have no formal language, and borrow words and sounds to form the concepts they wish to communicate, naming conventions are extremely loose. A kenku's name is as likely to be a nonsense word from Dwarven as it is the exact sound of a dog barking, as it is to be the word 'Scarce' as spoken by a dragonborn with an exotic accent decades ago. Very few rules apply, provided creatures with other languages can approximate it.": "Ponieważ kenku nie mają formalnego języka i zapożyczają słowa i dźwięki, by tworzyć koncepcje, które chcą przekazać, konwencje nazewnicze są niezwykle luźne. Imię kenku może być tak samo nonsensownym słowem z języka krasnoludzkiego, jak i dokładnym dźwiękiem szczekania psa, jak i słowem \"Scarce\" wypowiedzianym przez dragonborna z egzotycznym akcentem dekady temu. Obowiązuje bardzo niewiele zasad, pod warunkiem, że istoty posługujące się innymi językami mogą je przybliżać.",
	"*Two heavy knocks on wood*, *Oil being poured from a flask with a bloop*, *The jingle of coins in a coinpurse*, *A baby's cry*, \"Aay you!\", \"Leeerooooy!\", \"Pretty little birdie\", \"Uncouth\", \"Prim'anti\".": "*Dwa mocne stuknięcia w drewno*, *Olej wylewany z kolby z brzękiem*, *Dźwięk monet w sakiewce na monety*, *Płacz dziecka*, \"Aay you!\", \"Leeerooooy!\", \"Pretty little birdie\", \"Uncouth\", \"Prim'anti\".",
	"Kenku can live to about 80 years old, and mature around age 10.": "Kenku mogą dożyć około 80 lat, a dojrzewają około 10 roku życia.",
	"Their disposition toward greed means kenku are prone to chaotic alignments.": "Ich skłonność do chciwości sprawia, że kenku są podatne na chaotyczne układy.",
	"Kenku are thin and light, standing no more than 5 feet high and weighing around 130 pounds. Your size is Medium.": "Kenku są szczupłe i lekkie, stoją nie więcej niż 5 stóp wysokości i ważą około 130 funtów. Twój rozmiar to Medium.",
	"You have advantage on attack rolls against any creature you have surprised.": "Masz przewagę w rolkach ataku przeciwko każdej istocie, którą zaskoczyłeś.",
	"You gain a +1 bonus to AC if at least one of your allies is within 5 feet of you and the ally isn't incapacitated.": "Zyskujesz premię +1 do AC, jeśli przynajmniej jeden z twoich sojuszników znajduje się w odległości 5 stóp od ciebie i nie jest on obezwładniony.",
	"You also have advantage on checks made to forge a document or mimic a signature.": "Masz również przewagę w przypadku kontroli dokonanych w celu podrobienia dokumentu lub naśladowania podpisu.",
	"You gain proficiency in the {@skill Stealth} skill.": "Zyskujesz biegłość w {@skill Stealth} umiejętności.",
	"You can mimic any sounds you have heard, including voices. A creature that hears the sounds can tell they are imitations with a successful Wisdom ({@skill Insight}) check opposed by your Charisma ({@skill Deception}) check.": "Potrafisz naśladować wszelkie dźwięki, które słyszałeś, w tym głosy. Istota, która słyszy te dźwięki może stwierdzić, że są to imitacje z udanym sprawdzeniem Mądrości ({@skill Insight}), któremu przeciwstawia się twoje sprawdzenie Charyzmy ({@skill Deception}).",
	"You can read and write Auran and Common. You can only speak languages you know using the Mimicry feature. You also know a smattering of words and phrases from other languages you have mimicked, but must learn a language fully in order to combine mimicked words into new, meaningful sentences.": "Potrafisz czytać i pisać w języku Auran i Common. Możesz mówić tylko w językach, które znasz dzięki funkcji Mimikry. Znasz też trochę słów i zwrotów z innych języków, które naśladowałeś, ale musisz nauczyć się języka w pełni, aby połączyć naśladowane słowa w nowe, sensowne zdania.",
	"Goblins have a short lifespan, living only to about 60 years, but procreate rapidly. It is for this reason that goblin tribes tend to be so virulent.": "Gobliny żyją krótko, bo tylko do około 60 lat, ale za to szybko się rozmnażają. To właśnie z tego powodu plemiona goblinów są zwykle tak zjadliwe.",
	"Goblins are most often chaotic, and sometimes are evil as well. With few exceptions, goblins are defined by their generally destructive tendencies.": "Gobliny są najczęściej chaotyczne, a czasami są również złe. Z nielicznymi wyjątkami, gobliny są definiowane przez ich ogólnie destrukcyjne tendencje.",
	"Goblins stand around 3 feet tall. Your size is Small.": "Gobliny mają około 3 stóp wzrostu. Twój rozmiar to Mały.",
	"Accustomed to life underground, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Przyzwyczajony do życia pod ziemią, masz doskonałe widzenie w ciemności i mroku. W odległości 60 stóp od ciebie widzisz w słabym świetle jak w jasnym, a w ciemności jak w słabym. W ciemności nie rozróżniasz kolorów, jedynie odcienie szarości.",
	"Goblinoid creatures are adept are surviving in harsh conditions. You can go twice as long without food or water, or undergo a forced march for twice as long before suffering a level of exhaustion.": "Goblinoidalne stworzenia potrafią przetrwać w trudnych warunkach. Możesz przejść dwa razy dłużej bez jedzenia i wody, lub poddać się przymusowemu marszowi przez dwa razy dłuższy czas, zanim doznasz poziomu wyczerpania.",
	"As a bonus action on your turn, you can trade places with a willing creature within 10 feet without provoking Opportunity Attacks.": "Jako akcja dodatkowa w swojej turze możesz zamienić się miejscami z chętną istotą w promieniu 10 stóp bez prowokowania Ataków Okazji.",
	"You can speak Common and Goblin. You can write notes comprehensible only to yourself, if need be, but cannot read or write in any conventional language. This does not hinder your ability to decipher arcane diagrams or divine symbols.": "Potrafisz mówić w języku wspólnym i goblińskim. W razie potrzeby możesz pisać zrozumiałe tylko dla siebie notatki, ale nie potrafisz czytać ani pisać w żadnym konwencjonalnym języku. Nie przeszkadza to jednak w rozszyfrowaniu magicznych diagramów czy boskich symboli.",
	"\"Yaaaahh!\" came the cry from out of the cave. Out of the door charged the horde of goblins. Yelling and shouting, we slashed and sliced at them. Their brown blood spilled out all over us, but even as the horde fell before us, more rushed forward to replace them. It was then we realized what a bad idea this had been.": "\"Yaaaahh!\" dobiegł okrzyk z zewnątrz jaskini. Zza drzwi wyszła horda goblinów. Wrzeszcząc i krzycząc, cięliśmy i cięliśmy na nich. Ich brunatna krew rozlała się po nas, ale nawet gdy horda padła przed nami, kolejne rzuciły się do przodu, by ich zastąpić. Wtedy zrozumieliśmy, że to był zły pomysł.",
	"Goblins are a race of childlike creatures with a destructive and voracious nature that makes them almost universally despised. Weak and cowardly, goblins are frequently manipulated or enslaved by stronger creatures that need destructive, disposable foot soldiers.": "Gobliny to rasa podobnych do dzieci stworzeń o niszczycielskiej i żarłocznej naturze, która sprawia, że są one niemal powszechnie pogardzane. Słabe i tchórzliwe, gobliny są często manipulowane lub zniewolone przez silniejsze stworzenia, które potrzebują niszczycielskich, jednorazowych żołnierzy.",
	"Given enough supplies, a goblin eats nearly a dozen meals a day. Most goblin tribes never have enough supplies to accommodate their ravenous appetites, which inevitably leads to raiding, one of the great goblin pastimes. Collectively, an entire goblin tribe could, like a vast plague, strip the countryside of all its livestock and wildlife, along with anything that even remotely looks edible, but due to fear of leaving home and possibly losing their own territory to neighboring tribes, raiding parties tend to be small and mobile.": "Mając wystarczające zapasy, goblin zjada prawie tuzin posiłków dziennie. Większość plemion goblinów nigdy nie ma wystarczającej ilości zapasów, by zaspokoić swoje kruczoczarne apetyty, co nieuchronnie prowadzi do najazdów, jednej z największych rozrywek goblinów. Razem, całe plemię goblinów może, niczym wielka plaga, pozbawić kraj wszystkich zwierząt gospodarskich i dzikich, a także wszystkiego, co choć trochę wygląda na jadalne, ale ze względu na strach przed opuszczeniem domu i ewentualną utratą własnego terytorium na rzecz sąsiednich plemion, grupy najazdowe są zazwyczaj małe i mobilne.",
	"Goblins have an immense, and well-founded, disdain for dogs and horses, the pets and steeds of man. Always the early-warning alarm of human settlements, dogs can always eek out the stench of goblins, even when they approach under cover of night. Of course, countless numbers of goblins have been torn to shreds by man's best friend; it's no wonder that the most common type of knife in the goblin language translates to 'dogslicer.' Horses are no better, able to stamp a goblin's skull in with an errant step, and always ridden by humans on the warpath. Therefore, dogs and horses are the first to be slain if a goblin raiding party can enter a village unannounced.": "Gobliny mają ogromną i uzasadnioną pogardę dla psów i koni, zwierząt domowych i rumaków ludzi. Psy są zawsze wczesnym alarmem dla ludzkich osiedli i potrafią wyczuć smród goblinów, nawet jeśli te zbliżają się pod osłoną nocy. Oczywiście niezliczone ilości goblinów zostały rozerwane na strzępy przez najlepszego przyjaciela człowieka; nic dziwnego, że najczęstszy rodzaj noża w języku goblinów tłumaczy się jako \"doglicer\". Konie nie są lepsze, potrafią jednym błędnym krokiem roztrzaskać czaszkę goblina i zawsze są dosiadane przez ludzi na wojennej ścieżce. Dlatego też psy i konie są pierwszymi, którzy zostają zabici, jeśli goblińska grupa uderzeniowa może wejść do wioski bez zapowiedzi.",
	"In spite of this fact, goblins train wolves and occasionally worgs to ride as steeds, but they are quick to point out that these are not dogs. Certainly, this is a special brand of goblin animosity, and no amount of hair-splitting can convince them that dogs and wolves are remotely similar.": "Mimo to gobliny trenują wilki, a czasem także worgi, aby jeździły jako rumaki, ale szybko zaznaczają, że nie są to psy. Z pewnością jest to szczególna odmiana goblińskiej wrogości i żadna ilość dzielenia włosa na czworo nie jest w stanie przekonać ich, że psy i wilki są choć trochę podobne.",
	"Goblins are fundamentally impulsive, possessing little to no self-control.": "Gobliny są z zasady impulsywne, nie posiadają prawie żadnej samokontroli.",
	"Setting things on fire is another great goblin past time. Although fairly careful about lighting fires within their own tribe's lairs, a goblin with a torch is a sign of terrible things to come. For this reason, alchemist's fire and flasks of oil rarely last more than a few minutes in a goblin's possession. Typically, fires begin just as soon as the goblin can determine what object within eyesight would look the most interesting ablaze.": "Podpalanie rzeczy to kolejna wspaniała zabawa goblinów. Chociaż gobliny są dość ostrożne w rozpalaniu ognia w obrębie własnego plemienia, to jednak goblin z pochodnią jest znakiem, że nadchodzą straszne rzeczy. Z tego powodu, ogień alchemiczny i flaszki z olejem rzadko kiedy trwają dłużej niż kilka minut w posiadaniu goblina. Zazwyczaj ogień zaczyna się w momencie, gdy goblin jest w stanie określić, jaki przedmiot w zasięgu wzroku najciekawiej wyglądałby w płomieniach.",
	"This impulsiveness is a good candidate for explaining other odd goblin behaviors. For example, the fact that goblins think of things like ovens as good hiding places reveals much about their inability to think plans through to the most likely outcome. Moreover, they tend to be easily distracted, particularly by shiny things and animals smaller than them that might make a good meal.": "Ta impulsywność jest dobrym kandydatem do wyjaśnienia innych dziwnych zachowań goblinów. Na przykład fakt, że gobliny uważają takie rzeczy jak piece za dobre kryjówki, ujawnia wiele o ich niezdolności do przemyślenia planów do najbardziej prawdopodobnego wyniku. Co więcej, mają tendencję do łatwego rozpraszania się, szczególnie przez błyszczące rzeczy i zwierzęta mniejsze od nich, które mogłyby stanowić dobry posiłek.",
	"It's been widely rumored that goblins think writing and painting steals your soul, but the truth is, noone knows why goblins love to sing their songs. Around the campfire of a goblin lair, or in the midst of a raid on a human settlement, dozens of goblins chanting in unison can be a terrifying thing to hear. It's possible that this is how goblins best remember things; that they use songs to communicate what things to eat, and what things to avoid. It would go a long way to explain goblins' lack of common sense: some words are difficult to rhyme.": "Powszechnie mówi się, że gobliny uważają, że pisanie i malowanie kradnie duszę, ale prawda jest taka, że nikt nie wie, dlaczego gobliny uwielbiają śpiewać swoje pieśni. Przy ognisku w legowisku goblinów lub w trakcie najazdu na ludzką osadę, dziesiątki goblinów śpiewających unisono mogą być przerażające. Możliwe, że właśnie w ten sposób gobliny najlepiej zapamiętują rzeczy; że używają pieśni do przekazywania informacji o tym, co należy jeść, a czego unikać. To w dużym stopniu wyjaśniałoby brak zdrowego rozsądku u goblinów: niektóre słowa są trudne do zrymowania.",
	"Goblins have a single given name, but the most accomplished, nearly always including chieftains, also have a simplistic title reflecting their deeds.": "Gobliny mają jedno imię, ale najbardziej zasłużeni, w tym prawie zawsze wodzowie, mają też uproszczone tytuły odzwierciedlające ich czyny.",
	"Boorgub, Chuffy, Churkus, Drubbus, Gawg, Ghorg, Gogmurch, Irnk, Kavak, Lunthus, Mogmurch, Mogawg, Murch, Nurpus, Pogus, Poog, Ronk, Rotfoot, Unk, Vogun, Zobmaggle, Zord.": "Boorgub, Chuffy, Churkus, Drubbus, Gawg, Ghorg, Gogmurch, Irnk, Kavak, Lunthus, Mogmurch, Mogawg, Murch, Nurpus, Pogus, Poog, Ronk, Rotfoot, Unk, Vogun, Zobmaggle, Zord.",
	"Aka, Chee, Fevva, Geedra, Goomluga, Gretcha, Hoglob, Janka, Klongy, Luckums, Lupi, Medge, Namby, Olba, Rempy, Reta, Ruxi, Vruta, Yalla, Ziku.": "Aka, Chee, Fevva, Geedra, Goomluga, Gretcha, Hoglob, Janka, Klongy, Luckums, Lupi, Medge, Namby, Olba, Rempy, Reta, Ruxi, Vruta, Yalla, Ziku.",
	"Dogchewer, Firesinger, Gutwad, Hogparts, Horsebiter, Mancooker, Moonslaver, Pokestick, Ripnugget, Stabsnacker, Stumpbumper, Swampstomper, Toechopper.": "Dogchewer, Firesinger, Gutwad, Hogparts, Horsebiter, Mancooker, Moonslaver, Pokestick, Ripnugget, Stabsnacker, Stumpbumper, Swampstomper, Toechopper.",
	"The gythka is a polearm with a crescent-shaped blade on each end.": "Gythka jest bronią kijową z ostrzem w kształcie półksiężyca na każdym końcu.",
	"When you take the Attack action on your turn, you may use a bonus action to make an attack with the other end of the weapon, dealing an additional 1d6 slashing damage. You do not add your ability score to the damage of this second attack unless you have the Two-Weapon Fighting fighting style.": "Kiedy wykonujesz akcję ataku w swojej turze, możesz użyć akcji bonusowej, aby zaatakować drugim końcem broni, zadając dodatkowe 1d6 obrażeń od cięcia. Nie dodajesz swojego wyniku umiejętności do obrażeń tego drugiego ataku, chyba że posiadasz styl walki dwoma broniami.",
	"The chatkcha is a flat, triangular throwing blade with three serrated edges. During a long rest, a thri-kreen may create or maintain a maximum of 5 dasl chatkchas at one time.": "Chatkcha jest płaskim, trójkątnym ostrzem do rzucania o trzech ząbkowanych krawędziach. Podczas długiego odpoczynku, thri-kreen może stworzyć lub utrzymać maksymalnie 5 chatkch dasl w jednym czasie.",
	"Your clawed hands and feet are sharper and more resilient than normal. Your unarmed strikes made with your claws deal {@damage 1d4} slashing damage. In addition, you may make a second unarmed strike as a bonus action. You do not add your Strength modifier to the damage of the second attack.": "Twoje szponiaste dłonie i stopy są ostrzejsze i bardziej wytrzymałe niż normalnie. Twoje nieuzbrojone uderzenia pazurami zadają {@damage 1d4} obrażeń od cięcia. Dodatkowo, możesz wykonać drugi cios bez broni jako akcję dodatkową. Nie dodajesz swojego modyfikatora siły do obrażeń drugiego ataku.",
	"Your legs are highly developed to accommodate long jumping. Your jump distance is doubled.": "Twoje nogi są wysoko rozwinięte, aby dostosować je do długich skoków. Twoja odległość skoku jest podwojona.",
	"Your psionic powers are superior to those of your brethren. You can cast {@spell jump} and {@spell invisibility} (targeting yourself only) once with this ability. You regain the ability to cast these spells when you finish a long rest.": "Twoje moce psioniczne przewyższają te, którymi dysponują twoi bracia. Za pomocą tej zdolności możesz raz rzucić {@spell jump} i {@spell invisibility} (skierowane tylko do siebie). Zdolność do rzucania tych zaklęć odzyskujesz po zakończeniu długiego odpoczynku.",
	"You can use your powerful mandibles to inject your foes with a potent paralytic venom. Unarmed strikes made with your bite deal {@damage 1d4} piercing damage. On a hit, the target of your bite must make a DC 14 Constitution saving throw. On a failed save, the target is {@condition Paralyzed} for up to 1 minute. At the beginning of each of its turns, the target can make another Constitution saving throw to end this effect early. On a successful save, the target is {@condition Poisoned} until the beginning of your next turn. Once you use this feature, you must complete a long rest before you can use it again.": "Możesz użyć swoich potężnych żuchw do wstrzyknięcia wrogom silnego, paraliżującego jadu. Uderzenia bez broni wykonane twoim ugryzieniem zadają {@damage 1d4} obrażeń przeszywających. Przy trafieniu, cel twojego ugryzienia musi wykonać rzut ratujący przed Konstytucją DC 14. Jeśli nie uda się uratować, cel jest {@condition Paralyzed} przez maksymalnie 1 minutę. Na początku każdej swojej tury cel może wykonać kolejny rzut ratujący Konstytucję, aby zakończyć ten efekt wcześniej. W przypadku udanego ratunku, cel jest {@condition Poisoned} do początku twojej następnej tury. Po użyciu tej cechy, musisz zakończyć długi odpoczynek, zanim będziesz mógł użyć jej ponownie.",
	"Thri-kreen of this subrace are stronger and tougher than other thri-kreen. They possess a potent venom used to subdue their prey, as well as a hardened exoskeleton. Thri-kreen hunters generally have a very simplistic view of the world and little to no empathy toward others. These thri-kreen are well-suited to the roles of fighters, rangers, or barbarians.": "Thri-kreenowie tej rasy są silniejsi i wytrzymalsi niż inni Thri-kreenowie. Posiadają silny jad używany do poskramiania ofiar, a także utwardzony egzoszkielet. Łowcy Thri-kreenów mają bardzo uproszczony pogląd na świat i mało lub wcale nie wykazują empatii wobec innych. Thri-kreenowie dobrze nadają się do roli wojowników, strażników lub barbarzyńców.",
	"Your carapace is thicker and more resilient than that of other thri-kreen. When you aren't wearing armor, your armor class equals 12 + your Dexterity modifier. You cannot wear heavy armor due to your unusual anatomy.": "Twój pancerz jest grubszy i bardziej wytrzymały niż u innych thri-kreenów. Kiedy nie nosisz zbroi, twoja klasa pancerza jest równa 12 + twój modyfikator Zręczności. Nie możesz nosić ciężkiej zbroi z powodu swojej nietypowej anatomii.",
	"You secrete a resin-like saliva called dasl. This saliva can be used to create a variety of slashing and piercing weapons. During a long rest, you may use your dasl to create one {@item gythka|MFOV:MM}, {@item spear|PHB}, or {@item javelin|PHB} from an existing {@item quarterstaff|PHB}, as well as maximum of 5 {@item chatkcha|MFOV:MM|chatkchas} or {@item dagger|PHB|daggers}. Dasl weapons are very fragile, and must be remade every 24 hours to maintain effectiveness. A non thri-kreen character is not proficient with dasl weapons. When you roll a 1 on an attack made with a dasl weapon, the weapon shatters and becomes unusable. dasl gythkas, spears, and javelins that shatter in this way become ordinary quarterstaves.": "Wydzielasz żywicopodobną ślinę zwaną dasl. Ślina ta może być użyta do stworzenia różnych broni tnących i przeszywających. Podczas długiego odpoczynku możesz użyć dasl do stworzenia jednego {@item gythka|MFOV:MM}, {@item spear|PHB} lub {@item javelin|PHB} z istniejącego {@item quarterstaff|PHB}, a także maksymalnie 5 {@item chatkcha|MFOV:MM|chatkchas} lub {@item dagger|PHB|daggers}. Broń Dasl jest bardzo krucha i musi być przerabiana co 24 godziny, aby zachować skuteczność. Postać niebędąca thri-kreenem nie jest biegła w posługiwaniu się bronią dasl. Kiedy wyrzucisz 1 przy ataku bronią dasl, broń roztrzaskuje się i staje się bezużyteczna. daslowe gythki, włócznie i oszczepy, które roztrzaskują się w ten sposób, stają się zwykłymi ćwierćpałkami.",
	"Thri-kreen of this subrace possess greater power of the mind than their kin, but are slightly weaker than their hunter counterparts. They develop limited psionic abilities and a natural camouflage ability. Thri-kreen psions tend to have a greater emotional and intellectual range than other thri-kreen, which allows them a more sophisticated view of their world. These thri-kreen make excellent scouts, assassins, and spellblades.": "Thri-kreenowie tej rasy posiadają większą moc umysłu niż ich krewni, ale są nieco słabsi od swoich łowców. Posiadają ograniczone zdolności psioniczne i naturalną zdolność kamuflażu. Piony Thri-kreenów mają większy zakres emocjonalny i intelektualny niż inni thri-kreenowie, co pozwala im na bardziej wyrafinowane spojrzenie na ich świat. Thri-kreenowie są doskonałymi zwiadowcami, zabójcami i czarodziejami.",
	"You can change the color of your carapace to match the color and texture of your natural surroundings as a bonus action. Once changed, your camouflage lasts until your next short or long rest and grants you advantage on Dexterity (Stealth) checks made to hide in the matched terrain. Moving out of the matched terrain, such as by moving indoors or by moving to an area with different vegetation or rocks (usually any area over 100 feet from where you first camouflaged), you lose this advantage. You cannot wear heavy armor due to your unusual anatomy.": "Możesz zmienić kolor swojego pancerza, aby dopasować go do koloru i tekstury naturalnego otoczenia jako dodatkową akcję. Raz zmieniony kamuflaż utrzymuje się do następnego krótkiego lub długiego odpoczynku i daje ci przewagę w testach zręczności (Stealth) wykonywanych w celu ukrycia się w dopasowanym terenie. Po wyjściu z dopasowanego terenu, np. po wejściu do środka lub przeniesieniu się na obszar z inną roślinnością lub skałami (zazwyczaj jest to obszar powyżej 100 stóp od miejsca, w którym się zakamuflowałeś), tracisz tę przewagę. Nie możesz nosić ciężkich pancerzy ze względu na swoją nietypową anatomię.",
	"You know the {@spell mage hand} cantrip. Once you reach 3rd level, you can cast {@spell blur} (targeting only yourself) once per day with this ability. When you reach 5th level, you may also cast {@spell magic weapon} once per day.": "Znasz {@spell mage hand} cantrip. Po osiągnięciu 3. poziomu możesz rzucić {@spell blur} (celując tylko w siebie) raz dziennie z tą umiejętnością. Gdy osiągniesz 5 poziom, możesz również rzucić {@spell magic weapon} raz dziennie.",
	"Your tribe of Kobolds live within the Underdark an work together as survivors to live within the gruesome underground catacombs.": "Twoje plemię koboldów żyje w Underdark i współpracuje ze sobą jako ocalali, aby żyć w makabrycznych podziemnych katakumbach.",
	"Your Darkvision's radius increases to 120 feet.": "Promień twojej Mrocznej Wizji zwiększa się do 120 stóp.",
	"You have disadvantage on attack rolls and Wisdom ({@skill Perception}) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive in direct sunlight.": "Masz minusy przy rolkach ataku i kontroli Mądrości ({@skill Perception}), które polegają na wzroku, gdy ty, cel twojego ataku lub cokolwiek próbujesz dostrzec w bezpośrednim świetle słonecznym.",
	"Like a wolf, you work better in groups. You can choose to gain advantage on melee attacks against one enemy until the end of your next turn if you have an ally adjacent to you. After using this ability, you cannot use it again until you complete a short rest.": "Podobnie jak wilk, lepiej pracujesz w grupach. Możesz zdecydować się na zyskanie przewagi przy atakach wręcz przeciwko jednemu wrogowi do końca swojej następnej tury, jeśli masz przy sobie sojusznika. Po użyciu tej zdolności nie możesz jej ponownie użyć, dopóki nie zakończysz krótkiego odpoczynku.",
	"You have a touch of strong draconic heritage in your blood, and when you focus, you can feel the might of ancient wyrm's arcane magic.": "Masz we krwi domieszkę silnego dziedzictwa dracońskiego, a gdy się skupisz, możesz poczuć potęgę starożytnej magii wyrmów.",
	"You are proficient in the {@skill Arcana} skill.": "Jesteś biegły w {@skill Arcana} umiejętności.",
	"You know the {@spell prestidigitation} cantrip. When you reach 3rd level, you can cast the spell {@spell burning hands}. When you reach 5th level, you can cast the spell {@spell Melf's acid arrow}. Charisma is the casting ability for these spells. After casting a spell with this trait, you must finish a long rest to cast the spell again.": "Znasz zaklęcie {@spell prestidigitation} cantrip. Gdy osiągniesz 3 poziom, możesz rzucić czar {@spell burning hands}. Gdy osiągniesz 5 poziom, możesz rzucić czar {@spell Melf's acid arrow}. Charyzma jest zdolnością rzucania tych zaklęć. Po rzuceniu zaklęcia z tą cechą, musisz zakończyć długi odpoczynek, aby ponownie rzucić zaklęcie.",
	"You were born with leathery wings and can fly. Many like you, known as the urds, like to lurk on high ledges and drop rocks on passersby.": "Urodziłeś się ze skórzastymi skrzydłami i potrafisz latać. Wielu takich jak ty, znanych jako urdy, lubi czaić się na wysokich gzymsach i zrzucać kamienie na przechodniów.",
	"You gain the ability to glide 20 feet for every 5 feet of falling, taking 1/2 damage from any distance fallen. At 5th level, those wings are more sturdy, allowing for a softer landing and taking no damage from any distance fallen. At 10th level, those wings grant the ability to fly at a base speed of 25 feet, though you need to fly at least 10 feet or make a DC 16 Strength save to not fall. At 15th level, the fly speed increases to 40 feet.": "Zyskujesz zdolność szybowania o 20 stóp za każde 5 stóp spadania, otrzymując 1/2 obrażeń od każdej odległości spadania. Na 5. poziomie skrzydła te są bardziej wytrzymałe, pozwalając na miękkie lądowanie i nie zadając żadnych obrażeń od odległości upadku. Na 10. poziomie skrzydła te dają możliwość latania z prędkością 25 stóp, ale trzeba przelecieć co najmniej 10 stóp lub wykonać Strength save DC 16, aby nie spaść. Na 15 poziomie prędkość lotu wzrasta do 40 stóp.",
	"Nimble, and with a natural affinity for devastating ambush tactics, greenscale lizardfolk are infamous for ruthlessly defending their territory from invaders. Uninvited travelers into swamps and jungles occupied by the greenscales return with stories of scaled terrors plunging from the treetops, or do not return at all.": "Zwinne i obdarzone naturalną skłonnością do niszczycielskiej taktyki zasadzki, jaszczuroludzie o zielonych łuskach słyną z bezwzględnej obrony swojego terytorium przed najeźdźcami. Nieproszeni podróżnicy do bagien i dżungli zajmowanych przez zielonoskórych wracają z opowieściami o łuskowatych potworach spadających z koron drzew lub nie wracają wcale.",
	"Greenscale lizardfolk grow to between 6 and 7 feet tall, and weigh between 200 and 250 pounds. Their thickly muscled tails run from 3 to 4 feet long. Your size is Medium.": "Zielonoskórzy jaszczuroludzie dorastają do 6-7 stóp wzrostu i ważą od 200 do 250 funtów. Ich gęsto umięśnione ogony mają od 3 do 4 stóp długości. Twój rozmiar to Medium.",
	"You have advantage on attack rolls against any creature that is surprised.": "Masz przewagę w rolkach ataku przeciwko każdej istocie, która jest zaskoczona.",
	"You have advantage on Athletics and Acrobatics checks made to climb and move about in trees. Additionally, you can plunge from heights of over 10 feet to attack a creature from above, gaining advantage on the attack, and dealing an additional {@damage 1d6} damage for each 10 feet fallen. This damage does not stack with other sources of extra damage on this attack, such as a rogue's Sneak Attack.": "Masz przewagę w testach atletyki i akrobatyki, aby wspinać się i poruszać po drzewach. Dodatkowo możesz skoczyć z wysokości ponad 10 stóp, aby zaatakować istotę z góry, zyskując przewagę przy ataku i zadając dodatkowe {@damage 1d6} obrażeń za każde 10 stóp spadku. Te obrażenia nie kumulują się z innymi źródłami dodatkowych obrażeń przy tym ataku, takimi jak Sneak Attack Łotrzyka.",
	"You are proficient with {@item shortbow|PHB|shortbows}.": "Jesteś biegły w {@item shortbow|PHB|shortbows}.",
	"More powerfully built than their other lizardfolk kin, the blackscales are alarmingly violent. The blackscale chieftain of a given swamp is undoubtedly the strongest member of the tribe; were he not, he would swiftly be deposed by a mightier successor and killed. This cycle of savage domination of weaker creatures has earned all lizardfolk a reputation for barbarity.": "Czarni są potężniej zbudowani niż ich inni krewni jaszczuroludzie, są też niepokojąco brutalni. Wódz czarnych skalarów na danym bagnie jest bez wątpienia najsilniejszym członkiem plemienia; w przeciwnym razie zostałby szybko obalony przez potężniejszego następcę i zabity. Ten cykl dzikiej dominacji nad słabszymi istotami sprawił, że wszystkie jaszczuroludzie mają reputację barbarzyńców.",
	"Blackscale lizardfolk grow to be around 7 feet tall, and weigh between 220 and 300 pounds. Their thickly muscled tails run from 4 to 5 feet long. Your size is Medium.": "Jaszczuroludzie wyrastają na około 7 stóp wzrostu i ważą od 220 do 300 funtów. Ich gęsto umięśnione ogony mają od 4 do 5 stóp długości. Twój rozmiar to Medium.",
	"Once per turn when you make a melee weapon attack using Strength, you may add half your proficiency bonus, rounded down, as a bonus to the damage roll. This stacks with other sources of extra damage, such as the barbarian's rage damage.": "Raz na turę, kiedy wykonujesz atak bronią w walce wręcz z użyciem Siły, możesz dodać połowę swojej premii do biegłości, zaokrąglając w dół, jako premię do zadania obrażeń. Stapia się to z innymi źródłami dodatkowych obrażeń, jak np. obrażenia wściekłości barbarzyńcy.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift": "Liczy się jako o jeden rozmiar większy przy określaniu nośności i ciężaru, który można pchać, ciągnąć lub podnosić.",
	"You are proficient with {@item greatclub|PHB|greatclubs}.": "Jesteś biegły w {@item greatclub|PHB|greatclubs}.",
	"While smaller than other lizardfolk, the poison dusk lizardfolk are just as dangerous when provoked. A poison dusk lizardfolk's scales shift color to match its surroundings, making it a naturally stealthy hunter. Combined with their affinity for making poisons, this makes poison dusk lizardfolk the most dangerous when you can't see them.": "Choć mniejsze od innych jaszczuroludzi, są równie niebezpieczne, gdy zostaną sprowokowane. Łuski jaszczurki zmieniają kolor, aby dopasować się do otoczenia, co czyni ją naturalnie skrytym łowcą. W połączeniu z ich zdolnością do wytwarzania trucizn, czyni to Jaszczurki Trującego Zmierzchu najbardziej niebezpiecznymi, gdy ich nie widać.",
	"Poison Dusk lizardfolk grow to be between 3 to 4 feet tall, weighing between 50 and 60 pounds. Their tails run from 2 to 3 feet long. Your size is Small.": "Jaszczuroludzie z Poison Dusk wyrastają na 3 do 4 stóp wzrostu i ważą od 50 do 60 funtów. Ich ogony mają od 2 do 3 stóp długości. Twój rozmiar to Mały.",
	"You can change the color of your scales to match the color and texture of your natural surroundings as a bonus action. While camouflaged, you have advantage on Dexterity ({@skill Stealth}) checks made to hide in the matched terrain. Moving out of the matched terrain, such as by moving indoors or by moving to an area with different vegetation or rocks (usually any area over 100 feet from where you first camouflaged), causes you to lose this advantage. Once changed, you must complete a short or long rest before you may use this feature again. When not camouflaged, your scales shift color based on your mood.": "Możesz zmienić kolor swoich łusek, aby dopasować je do koloru i tekstury naturalnego otoczenia jako akcja bonusowa. Podczas kamuflażu masz przewagę w testach Zręczności ({@skill Stealth}), aby ukryć się w dopasowanym terenie. Wyjście poza dopasowany teren, np. przez przeniesienie się do wnętrza lub przejście na obszar z inną roślinnością lub skałami (zazwyczaj jest to dowolny obszar powyżej 100 stóp od miejsca, w którym po raz pierwszy się zakamuflowałeś), powoduje utratę tej przewagi. Po zmianie musisz odbyć krótki lub długi odpoczynek, zanim będziesz mógł ponownie użyć tej cechy. Kiedy nie jesteś zakamuflowany, twoje łuski zmieniają kolor w zależności od twojego nastroju.",
	"You are proficient with the {@item Poisoner's kit|PHB}. During a short or long rest, you can create up to 3 {@item Basic Poison (vial)|PHB|doses of basic poison}, which can be applied to weapons. This hastily-made poison loses potency after 24 hours. The rules for basic poison can be found in the Player's Handbook. The save DC for your poison is equal to 8 + your Wisdom modifier + your proficiency bonus.": "Jesteś biegły w {@item Poisoner's kit|PHB}. Podczas krótkiego lub długiego odpoczynku możesz stworzyć do 3 {@item Basic Poison (vial)|PHB|doses of basic poison}, które można zastosować do broni. Ta naprędce stworzona trucizna traci potencję po 24 godzinach. Zasady dotyczące podstawowej trucizny można znaleźć w Podręczniku Gracza. Save DC dla twojej trucizny jest równy 8 + twój modyfikator Mądrości + twój bonus do biegłości.",
	"You are proficient with {@item net|PHB|nets}.": "Jesteś biegły w {@item net|PHB|nets}.",
	"Most goblin tribes choose to make their home in sprawling underground complexes, riddled with tunnels and passageways large enough only for them, though it's not uncommon to find them inhabiting structures built for much larger creatures. The underground is an ideal goblin home, as it provides a defensible location from which to raid the surrounding settlements, and it limits the strength of larger creatures who intrude into their territory. For example, on normal ground, an ogre could crush dozens of goblins with ease, but it wouldn't last long surrounded by goblins in a tight corridor.": "Większość plemion goblinów decyduje się na zamieszkanie w rozległych podziemnych kompleksach, najeżonych tunelami i przejściami wystarczająco dużymi dla nich samych, choć nierzadko zdarza się, że zamieszkują struktury zbudowane dla znacznie większych stworzeń. Podziemia są idealnym domem dla goblinów, ponieważ zapewniają obronne miejsce, z którego można napadać na okoliczne osady, a także ograniczają siłę większych stworzeń, które wkraczają na ich terytorium. Na przykład, na normalnej ziemi ogr mógłby z łatwością zmiażdżyć dziesiątki goblinów, ale nie wytrzymałby długo otoczony przez gobliny w ciasnym korytarzu.",
	"You are exceptional at squeezing through narrow passages and other tight spaces. You suffer no movement penalty from crawling, and, if you were standing when you began your turn, standing back up costs no movement.": "Jesteś wyjątkowy w przeciskaniu się przez wąskie przejścia i inne ciasne miejsca. Nie otrzymujesz kary ruchu za czołganie się, a jeśli stałeś, gdy zaczynałeś swoją turę, to stanie z powrotem nie kosztuje żadnego ruchu.",
	"Your darkvision has a range of 120 feet.": "Twoja ciemność ma zasięg 120 stóp.",
	"Some goblins tribes survive without the protection of a lair. Instead, these goblins exist in smaller groups, constantly raiding and scavenging through the refuse of other creature to find the useful things necessary to survive. They display a type of mad ingenuity, daily constructing insane contraptions from junk they find to accomplish a task, often hunting or defending themselves from larger predators, in the meanwhile collecting useful garbage from the waste. On any other creature, this ability to see usefulness in junk would look like genius; on a goblin, it almost always means inventive types of havoc is sure to follow.": "Niektóre plemiona goblinów potrafią przetrwać bez ochrony w postaci legowiska. Zamiast tego, gobliny te egzystują w mniejszych grupach, nieustannie najeżdżając i przeszukując odpadki innych stworzeń w celu znalezienia przydatnych rzeczy niezbędnych do przeżycia. Przejawiają rodzaj szalonej pomysłowości, codziennie konstruując szalone konstrukcje ze znalezionych śmieci, aby wykonać zadanie, często polując lub broniąc się przed większymi drapieżnikami, w międzyczasie zbierając użyteczne śmieci z odpadów. U każdego innego stworzenia ta umiejętność dostrzegania użyteczności w śmieciach wyglądałaby jak geniusz; u goblina prawie zawsze oznacza pomysłowe rodzaje spustoszenia.",
	"You have advantage on Intelligence checks to determine new uses for an object, or to determine an item's use.": "Masz przewagę w sprawdzaniu Inteligencji, aby określić nowe zastosowania dla przedmiotu, lub aby określić zastosowanie przedmiotu.",
	"With 1 minute of concentration, you can cobble together a makeshift version of a simple melee weapon. This is a normal weapon of its type, but breaks suddenly when you roll a 1 on an attack roll with it.": "W ciągu 1 minuty koncentracji możesz stworzyć prowizoryczną wersję prostej broni do walki wręcz. Jest to normalna broń tego typu, ale łamie się nagle, gdy wyrzucisz 1 przy ataku nią."
}