{
	"Thri-kreen have relatively short lifespans, reaching maturity after only 2 years. On average, thri-kreen live about 30 to 35 years, though there are Thri-kreen legends about one of their number who lived almost 4 times as long as normal.": "Thri-kreenowie mają stosunkowo krótką żywotność, osiągając dojrzałość już po 2 latach. Przeciętnie Thri-kreen żyją około 30-35 lat, choć istnieją legendy o jednym z nich, który żył prawie 4 razy dłużej niż normalnie.",
	"Thri-kreen have virtually no social structure other than the clutches they form with their closest allies. The notion of sophisticated rules for social behavior is foreign to them. They are almost always chaotic in alignment, and often neutral with respect to good and evil.": "Thri-kreenowie nie mają praktycznie żadnej struktury społecznej poza szponami, które tworzą z najbliższymi sojusznikami. Pojęcie wyrafinowanych zasad zachowania społecznego jest dla nich obce. Są prawie zawsze chaotyczni i często neutralni w stosunku do dobra i zła.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "W słabym świetle w odległości 60 stóp od ciebie widzisz jak w jasnym świetle, a w ciemności jak w słabym świetle. Nie potrafisz rozróżnić kolorów w ciemności, jedynie odcienie szarości.",
	"Thri-Kreen have powerful legs, allowing for jumps that many other humanoids consider impossible. You have advantage on Strength (Athletics) checks made when jumping. You do not need a running start to perform a long jump or high jump.": "Thri-Kreen mają potężne nogi, pozwalające na skoki, które wiele innych humanoidów uważa za niemożliwe. Masz przewagę w sprawdzaniu wytrzymałości (atletyka) podczas skoków. Nie potrzebujesz startu do biegu, aby wykonać długi lub wysoki skok.",
	"You have four arms with which to hold things. Two of them are smaller minor arms, and cannot hold shields or attack with weapons. The minor arms may manipulate objects and perform the somatic components of spells. These extra arms do not grant extra attacks beyond those which you are normally granted. Finally, you may interact with an additional object (like drawing or stowing something) each turn.": "Masz cztery ręce, którymi możesz trzymać przedmioty. Dwie z nich są mniejszymi pomniejszymi ramionami i nie mogą trzymać tarcz ani atakować bronią. Pomniejsze ramiona mogą manipulować przedmiotami i wykonywać somatyczne komponenty zaklęć. Te dodatkowe ramiona nie dają dodatkowych ataków poza tymi, które otrzymujesz normalnie. Wreszcie, w każdej turze możesz wejść w interakcję z dodatkowym obiektem (np. wyciągnąć lub schować coś).",
	"You don't require sleep to function. As such, magic can't put you to sleep. You still must take long rests and can perform nothing more than a light task during said rest.": "Nie potrzebujesz snu, aby funkcjonować. W związku z tym magia nie może cię uśpić. Nadal musisz robić długie odpoczynki, a podczas nich nie możesz wykonać nic więcej niż lekkie zadanie.",
	"You can comprehend, read, and write Common, and can speak Thri-Kreen. Thri-Kreen is a language that is seemingly wordless, where thoughts and ideas are conveyed through specific clacking of mandibles, waving of antennae, and gesturing of hands. Only thri-kreen have the physical features necessary to speak the language properly.": "Potrafisz rozumieć, czytać i pisać Wspólny oraz mówić w języku Thri-Kreen. Thri-Kreen jest językiem pozornie bezsłownym, w którym myśli i idee przekazywane są poprzez specyficzny brzęk żuchwy, machanie antenami i gestykulację rąk. Tylko Thri-Kreen posiadają cechy fizyczne niezbędne do prawidłowego posługiwania się tym językiem.",
	"You are proficient with both the Gythka and Chatkcha. They are Martial weapons, and you may take them as starting equipment if your class allows you to take a martial weapon normally.": "Biegle posługujesz się zarówno Gythką jak i Chatkchą. Są to bronie bojowe i możesz je wziąć jako wyposażenie startowe, jeśli twoja klasa pozwala ci normalnie wziąć broń bojową.",
	"Your carapace is thicker and more resilient than that of other thri-kreen. When you aren't wearing armor, your armor class equals 12 + your Dexterity modifier. You cannot wear heavy armor due to your unusual anatomy.": "Twój pancerz jest grubszy i bardziej wytrzymały niż u innych thri-kreenów. Kiedy nie nosisz zbroi, twoja klasa pancerza jest równa 12 + twój modyfikator Zręczności. Nie możesz nosić ciężkiej zbroi z powodu swojej nietypowej anatomii.",
	"You secrete a resin-like saliva called dasl. This saliva can be used to create a variety of slashing and piercing weapons. During a long rest, you may use your dasl to create one gythka, spear, or javelin from an existing quarterstaff, as well as maximum of 5 chatkchas or daggers. Dasl weapons are very fragile, and must be remade every 24 hours to maintain effectiveness. A non thri-kreen character is not proficient with dasl weapons. When you roll a 1 on an attack made with a dasl weapon, the weapon shatters and becomes unusable. dasl gythkas, spears, and javelins that shatter in this way become ordinary quarterstaves.": "Wydzielasz żywicopodobną ślinę zwaną dasl. Ślina ta może być użyta do stworzenia różnych broni tnących i przeszywających. Podczas długiego odpoczynku możesz użyć dasl do stworzenia jednej gythki, włóczni lub oszczepu z istniejącego quarterstaffa, a także maksymalnie 5 chatkchów lub sztyletów. Broń dasl jest bardzo krucha i musi być przerabiana co 24 godziny, aby zachować skuteczność. Postać niebędąca Thri-Kreenem nie jest biegła w posługiwaniu się bronią dasl. Kiedy wyrzucisz 1 przy ataku bronią dasl, broń roztrzaskuje się i staje się bezużyteczna. daslowe gythki, włócznie i oszczepy, które roztrzaskują się w ten sposób, stają się zwykłymi ćwierćpałkami.",
	"You can change the color of your carapace to match the color and texture of your natural surroundings as a bonus action. Once changed, your camouflage lasts until your next short or long rest and grants you advantage on Dexterity (Stealth) checks made to hide in the matched terrain. Moving out of the matched terrain, such as by moving indoors or by moving to an area with different vegetation or rocks (usually any area over 100 feet from where you first camouflaged), you lose this advantage. You cannot wear heavy armor due to your unusual anatomy.": "Możesz zmienić kolor swojego pancerza, aby dopasować go do koloru i tekstury naturalnego otoczenia jako dodatkową akcję. Raz zmieniony kamuflaż utrzymuje się do następnego krótkiego lub długiego odpoczynku i daje ci przewagę w testach zręczności (Stealth) wykonywanych w celu ukrycia się w dopasowanym terenie. Po wyjściu z dopasowanego terenu, np. po wejściu do środka lub przeniesieniu się na obszar z inną roślinnością lub skałami (zazwyczaj jest to obszar powyżej 100 stóp od miejsca, w którym się zakamuflowałeś), tracisz tę przewagę. Nie możesz nosić ciężkich pancerzy ze względu na swoją nietypową anatomię.",
	"You know the mage hand cantrip. Once you reach 3rd level, you can cast blur (targeting only yourself) once per day with this ability. When you reach 5th level, you may also cast magic weapon once per day.": "Znasz kantry Ręka maga. Po osiągnięciu 3. poziomu możesz rzucić Rozmycie (celując tylko w siebie) raz dziennie z tą umiejętnością. Gdy osiągniesz 5 poziom, możesz również rzucić magiczną broń raz dziennie."
}