{
	"Foxlings mature incredibly fast, but have unusually long lifespans. They become adults around the age of 5, living to a long life of 300 years of age. It is actually rare that a foxling dies of old age, due to their reckless lifestyles or the hostile lands they travel through.": "Foxlings dojrzewają niezwykle szybko, ale mają niezwykle długą żywotność. Stają się dorosłe w wieku około 5 lat, dożywając 300 lat. Właściwie rzadko zdarza się, że foxling umiera ze starości, ze względu na ich lekkomyślny styl życia lub nieprzyjazne ziemie, przez które podróżują.",
	"Foxlings are generally free spirited creatures that take many risks, but they rarely show malicious intent. They are generally some degree of neutral or chaotic.": "Foxlings są generalnie wolnymi duchami, które podejmują wiele ryzyka, ale rzadko okazują złośliwe zamiary. Na ogół są w jakimś stopniu neutralne lub chaotyczne.",
	"Foxlings range from between 2 feet and 3 feet tall, only weighing around 30 to 40 pounds. Your size is Small.": "Foxlings wahają się od 2 stóp do 3 stóp wysokości, ważąc tylko około 30 do 40 funtów. Twój rozmiar to Mały.",
	"You have advantage on {@skill Nature}, {@skill Stealth}, and {@skill Survival} checks made in Desert terrain. You also are more resilient to extreme temperatures that occur during the days and evenings in deserts.": "Masz przewagę w testach {@skill Nature}, {@skill Stealth} i {@skill Survival} wykonywanych na terenie pustynnym. Jesteś również bardziej odporny na ekstremalne temperatury, które występują podczas dni i wieczorów na pustyniach.",
	"Your large ears aid you in hearing, you have advantage on {@skill Perception} checks involving hearing. You also have Disadvantage to Saving Throws against thunder damage effects. You are treated as being able to hear twice as far as other races.": "Twoje duże uszy pomagają ci w słyszeniu, masz przewagę w {@skill Perception} sprawdzeniach dotyczących słuchu. Masz również minus do rzutów ratunkowych przeciwko efektom obrażeń od piorunów. Jesteś traktowany jako osoba słysząca dwa razy dalej niż inne rasy.",
	"You gain proficiency in two of the following skills, {@skill Deception}, {@skill Insight}, {@skill Intimidation}, {@skill Performance}, {@skill Persuasion}, or {@skill Survival}.": "Zyskujesz biegłość w dwóch z następujących umiejętności, {@skill Deception}, {@skill Insight}, {@skill Intimidation}, {@skill Performance}, {@skill Persuasion} lub {@skill Survival}.",
	"You can use {@item Heavy Crossbow|PHB|Heavy Crossbows}, {@item Pike|PHB|Pikes}, and {@item Longbow|PHB|Longbows} as if you were a Medium Creature. You also have proficiency in one of these weapons.": "Możesz używać {@item Heavy Crossbow|PHB|Heavy Crossbows}, {@item Pike|PHB|Pikes} i {@item Longbow|PHB|Longbows} tak jakbyś był Średnim stworzeniem. Masz również biegłość w jednej z tych broni.",
	"Due to your race's innate reckless behavior, you have an unfortunate attraction to hazardous conditions. When you roll a 1 on a Saving Throw or Survival check, you gain 1 Hazard point. You can have a maximum number of hazard points equal to your level.": "Ze względu na wrodzone lekkomyślne zachowanie twojej rasy, masz niefortunny pociąg do niebezpiecznych warunków. Kiedy wyrzucisz 1 na rzucie ratunkowym lub kontroli przetrwania, zyskujesz 1 punkt zagrożenia. Możesz mieć maksymalną liczbę punktów zagrożenia równą twojemu poziomowi.",
	"You can spend 1 hazard point to reroll a 1 on any roll, taking the following roll whether it is a 1 or not. When you roll a 20 on a Saving Throw or Survival check, you lose 1 hazard point as well.": "Możesz wydać 1 punkt zagrożenia, aby ponownie rzucić 1 na dowolny rzut, wykonując następny rzut niezależnie od tego, czy jest to 1 czy nie. Kiedy wyrzucisz 20 przy rzucie ratunkowym lub kontroli przetrwania, tracisz również 1 punkt zagrożenia.",
	"You can speak, read, and write Common and one extra language of your choice.": "Potrafisz mówić, czytać i pisać w języku potocznym i jednym dodatkowym języku do wyboru.",
	"Small fox-folk with large ears, the foxlings are incredibly persuasive and tend to travel long distances in nomadic caravans. They primarily live in deserts and can be found peddling their wares across the land. It is said that a foxling is more prone to taking risks, if the reward is worth it, making foxlings dying from misadventure an incredibly common sight.": "Małe liski z dużymi uszami, są niezwykle przekonujące i zwykle podróżują na duże odległości w karawanach nomadów. Żyją głównie na pustyniach i można ich spotkać handlujących swoimi towarami w całej krainie. Mówi się, że foxlingi są bardziej skłonne do podejmowania ryzyka, jeśli nagroda jest tego warta, co sprawia, że foxlingi giną z powodu nieszczęśliwych przygód.",
	"Foxlings generally have nomadic communities that travel in caravans across long distances. Their homeland is usually a large desert of some kind, but they can travel the world to sell their wares. Foxlings are most commonly found as general good vendors that buy items to sell in different towns. It's not unheard of for foxlings to hire mercenaries to protect their caravans. They usually use Dire Foxes or Camels as their pack animal of choice to pull their carts and carriages. Most foxling communities tend to be led by the most influential or wisest of the group.": "Foxlingi mają zazwyczaj koczownicze społeczności, które podróżują w karawanach na duże odległości. Ich ojczyzną jest zazwyczaj duża pustynia, ale mogą podróżować po całym świecie, aby sprzedawać swoje towary. Foxlingi są najczęściej spotykane jako sprzedawcy dóbr ogólnych, którzy kupują przedmioty na sprzedaż w różnych miastach. Nierzadko foxlingi wynajmują najemników do ochrony swoich karawan. Zazwyczaj używają lisów lub wielbłądów jako zwierząt pociągowych do ciągnięcia swoich wozów i powozów. Większość lisich społeczności jest prowadzona przez najbardziej wpływowego lub najmądrzejszego z nich.",
	"A foxling is usually a free spirit that is always willing to take risks for what they believe in. Most foxlings are prone to making silly mistakes in attempts to do great things that will benefit the foxling or their companions. Foxlings are generally comedic folk and like to tell stories often, sometimes greatly exaggerating the stories.": "Foxling jest zazwyczaj wolny duch, który jest zawsze gotów podjąć ryzyko dla tego, w co wierzą. Większość foxlingów jest skłonna do popełniania głupich błędów w próbach zrobienia wielkich rzeczy, które przyniosą korzyści foxlingowi lub jego towarzyszom. Lisołaki są generalnie komediantami i lubią często opowiadać historie, czasem mocno przesadzając.",
	"Due to their curious nature, a foxling adventurer is incredibly easy to justify. Many foxlings like the idea of doing great feats and finding wondrous treasures. Some foxlings may be seeking items to sell or just companions to make stories with. A foxling will almost always retire to their original clan, if able, when they finish adventuring. Most foxling adventurers tend to be more dexterous classes, but spellcasters aren't uncommon either.": "Ze względu na ich ciekawską naturę, foxlinga poszukiwacza przygód jest niezwykle łatwo uzasadnić. Wiele foxlingów lubi ideę dokonywania wielkich wyczynów i znajdowania cudownych skarbów. Niektóre foxlingi mogą szukać przedmiotów na sprzedaż lub po prostu towarzyszy do snucia opowieści. Po zakończeniu przygody lisołak prawie zawsze powraca do swojego pierwotnego klanu, jeśli jest to możliwe. Większość poszukiwaczy przygód z lisołakami to klasy bardziej zręczne, ale czarodzieje też nie są rzadkością.",
	"Foxlings are not innately ill tempered or malicious, but it's not unheard of for an exiled foxling to start a crew of bandits or pirates. Foxling villains tend to be weaker than their minions, instead acting as the brain of the operation which guides the stronger and less intelligent companions towards a greater goal, usually involving riches or artifacts.": "Foxlingi nie są z natury złe i złośliwe, ale nie jest niczym niezwykłym, że wygnany foxling zakłada załogę bandytów lub piratów. Lisie łotry są zazwyczaj słabsze od swoich sługusów, zamiast tego działają jako mózg operacji, który prowadzi silniejszych i mniej inteligentnych towarzyszy do większego celu, zwykle obejmującego bogactwa lub artefakty."
}