{
	"_meta": {
		"sources": [
			{
				"json": "martialpower",
				"abbreviation": "MP",
				"full": "Martial Power",
				"authors": [
					"badooga"
				],
				"convertedBy": [
					"GoR",
					"badooga"
				],
				"version": "1.1",
				"color": "ae899f",
				"url": "https://www.gmbinder.com/share/-MZ_0WjutwgfWbfONq9m",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1643931149,
		"dateLastModified": 1673556096,
		"optionalFeatureTypes": {
			"MP": "Martial Practice"
		},
		"_dateLastModifiedHash": "e0d0199778"
	},
	"action": [
		{
			"name": "Analyze",
			"source": "martialpower",
			"page": 2,
			"entries": [
				"Wanneer je de {@action Attack} actie doet tijdens je beurt, kun je één aanval vervangen door een poging om één vijandig wezen te analyseren dat zich binnen 30 voet van je bevindt en dat je kunt zien. Doe een check met een vaardigheid die geschikt is voor het wezen dat je analyseert (zie de Monster Research tabel op pagina 148 van Tasha's Cauldron of Everything voor inspiratie). De check kan worden afgewogen tegen de Charisma-check (Bedrog) van het wezen, of hij kan een DC hebben van 10 + het klasseniveau of de Challenge Rating van het wezen, afhankelijk van welke hoger is.",
				"Als je slaagt, leer je twee opties uit de volgende lijst (of twee keer dezelfde optie), of wat informatie in die richting, zoals gekozen door de DM (en geleid door wat het personage probeert te bestuderen):",
				{
					"type": "list",
					"items": [
						"Een van de schadeweerstanden, immuniteiten, of kwetsbaarheden van het wezen.",
						"Een van de conditie immuniteiten van het wezen.",
						"Een van de basisvaardigheden of eigenschappen van het wezen, zoals een Ademwapen, Magische Weerstand, of Pack Tactiek.",
						"De hoogste of laagste vaardigheidsscore van het wezen."
					]
				},
				"Bij het bepalen van de hoeveelheid informatie die je krijgt, kan de DM rekening houden met de mate van succes of falen van de check. Zo kan het zijn dat je een kleinere hoeveelheid informatie krijgt als de check slechts 1 of 2 keer mislukt, of dat je meer informatie krijgt als de check 5 of meer keer slaagt of als je een 20 gooit op de d20."
			]
		},
		{
			"name": "Bolster",
			"source": "martialpower",
			"page": 2,
			"entries": [
				"Als actie kun je een bondgenoot die je kunt zien binnen een straal van 30 meter als doelwit kiezen. Het doelwit krijgt tijdelijke hit points gelijk aan je level + je Charisma modifier (minimum van 0) als het je kan zien of horen. Deze tijdelijke hit points verdwijnen aan het begin van je volgende beurt."
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			]
		},
		{
			"name": "Charge",
			"source": "martialpower",
			"page": 2,
			"entries": [
				"Elk schepsel kan nu een charge aanval doen, gebruik makend van het mechanisme van de {@feat Charger} prestatie. Met andere woorden, elk wezen heeft nu de Lader-eigenschap.",
				"Naar goeddunken van de DM kunnen personages onder het 5e niveau beperkt worden in het gebruik van deze prestatie."
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			]
		},
		{
			"name": "Defend",
			"source": "martialpower",
			"page": 2,
			"entries": [
				"Als actie richt je je op het versterken van een van je verdedigingen om jezelf te beschermen tegen schade of om een effect af te schudden.",
				"Tot het begin van je volgende beurt, of tot je {@condition incapacitated} bent, heb je voordeel op alle saving throws met een vaardigheid naar keuze (behalve Dexterity, dat valt al onder de {@action Dodge} actie)."
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			]
		},
		{
			"name": "Demoralize",
			"source": "martialpower",
			"page": 2,
			"entries": [
				"Wanneer je in je beurt de actie {@action Attack} uitvoert, kun je één aanval vervangen door een poging om één mensachtige die je kunt zien en die jou kan zien en horen, binnen een straal van 30 meter te demoraliseren. Doe een Charisma (Intimidatie) check die wordt betwist door de Wisdom (Inzicht) check van het doelwit.",
				"Het doelwit heeft voordeel bij deze check als het voordeel heeft bij saving throws tegen bang zijn {@condition frightened}; evenzo is het doelwit immuun voor dit effect als het immuun is voor bang zijn.",
				"Als je check slaagt, heeft het doelwit nadeel op alle aanvalsrollen tegen jou tot het einde van je volgende beurt."
			]
		},
		{
			"name": "Outmaneuver",
			"source": "martialpower",
			"page": 2,
			"entries": [
				"Als actie of bonusactie kun je proberen een wezen dat je kunt zien binnen een straal van 10 meter te slim af te zijn. Maak een intelligentie- of charisma-check (jouw keuze) die wordt betwist door de intelligentie- of wijsheidscheck van het doelwit (de keuze van het doelwit).",
				"Als je controle slaagt, kan het wezen de rest van de beurt geen reacties meer uitvoeren die op jou gericht zijn."
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				},
				{
					"number": 1,
					"unit": "bonus"
				}
			]
		},
		{
			"name": "Tackle",
			"source": "martialpower",
			"page": 2,
			"entries": [
				"Als je minstens 10 voet in een rechte lijn beweegt voor je een poging doet om {@action grapple} een schepsel te grijpen, kan je ook proberen om het te tackelen. Rol om het doelwit te grijpen als normaal. Als je slaagt, vallen jij en het doelwit ook {@condition prone}. Als je faalt, val je alleen."
			]
		},
		{
			"name": "Throw",
			"source": "martialpower",
			"page": 2,
			"entries": [
				"Met de actie {@action Attack} kun je proberen één wezen dat je hebt {@condition grappled} te werpen. Als je meerdere aanvallen kunt doen met de aanvalsactie, vervangt deze worp een van hen.",
				"Je doet een Strength (Athletics) check die wordt betwist door de Strength ({@skill Athletics}) of Dexterity ({@skill Acrobatics}) check van het doelwit (het doelwit kiest de te gebruiken vaardigheid). Je hebt voordeel bij deze controle als je groter bent dan het wezen, of nadeel als je kleiner bent. Bovendien slaag je automatisch voor de check als het doelwit {@condition incapacitated} is.",
				"Als je slaagt, mag je een geïmproviseerde aanval doen met het gegijzelde wezen. Als u een aanval uitvoert, kunt u ervoor kiezen de worsteling niet te beëindigen als de check 5 of meer waard is. Als je een afstandsaanval doet, is het bereik 5 voet, plus een aantal voet gelijk aan 5 × je Strength modifier (minimum totaal 5 voet); als je dit doet, valt het doelwit {@condition prone}, maar eindigt ook de grapple.",
				"Bij een treffer lopen zowel het wezen als het doelwit een hoeveelheid schade op die afhangt van de grootte van het gegooide wezen: {@damage 1d6} (Klein), {@damage 2d6} (Klein of Middelgroot), {@damage 3d6} (Groot), {@damage 4d6} (Enorm), of {@damage 6d6} (Gargantuesk), plus je Strength modifier."
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			]
		}
	],
	"variantrule": [
		{
			"name": "Fighting Styles",
			"source": "martialpower",
			"ruleType": "VO",
			"entries": [
				"De twee inzendingen hieronder versterken het gebruik van vechtstijlen.",
				{
					"name": "Fighting Style Options",
					"type": "entries",
					"entries": [
						"Als je een vechtstijl kiest, worden de volgende stijlen toegevoegd aan je lijst met opties.",
						{
							"type": "list",
							"items": [
								"{@optfeature Defend the Line|martialpower}",
								"{@optfeature Earthsense|martialpower}",
								"{@optfeature Hammer Hands|martialpower}",
								"{@optfeature Undaunted Stride|martialpower}",
								"{@optfeature Vaulting Expert|martialpower}"
							]
						}
					]
				},
				{
					"name": "Martial Stances",
					"type": "entries",
					"entries": [
						"Met deze variant is je vechtstijl voortdurend flexibel. Telkens wanneer je een vechtstijl zou leren, kun je in plaats daarvan twee stijlen uit dezelfde lijst kiezen om als gevechtshoudingen te leren.",
						"Wanneer je initiatief neemt, en als bonusactie tijdens je beurt in het gevecht, kun je kiezen om een van de standen die je kent in te nemen en de voordelen ervan te verkrijgen. Je blijft in die houding totdat het gevecht eindigt of totdat je deze bonusactie opnieuw gebruikt. Je kunt maar van één houding tegelijk profiteren, tenzij een eigenschap anders zegt.",
						"Als een vechtstijl je de mogelijkheid geeft om een manoeuvre, spreuk of andere optie te leren, dan maak je de keuze voor die optie als je hem leert als een houding, en kun je hem niet inwisselen voor een andere optie door simpelweg van en naar houding te wisselen. Op dezelfde manier, als een vechtstijl zich alleen oplaadt bij een korte of lange rust of op een andere manier een hulpbron eraan verbonden heeft, zal het wisselen van en naar die houding het niet opladen."
					]
				}
			]
		},
		{
			"name": "Cleaving Through Creatures",
			"source": "martialpower",
			"page": 3,
			"ruleType": "V",
			"entries": [
				"Het gebruik van de {@variantrule Cleaving Through Creatures} optionele regel (DMG 272) vereist niet langer dat de betrokken wezens onbeschadigd zijn. Je kunt deze regel ook van toepassing verklaren op langeafstandswapenaanvallen die meerdere wezens doorboren of afketsen die zich elk binnen 5 voet van elkaar en binnen het bereik van de oorspronkelijke aanval bevinden.",
				"Voor melee aanvallen kun je ook aanvallen toestaan om door wezens te breken die niet noodzakelijk binnen het bereik van de oorspronkelijke aanval liggen. Bijvoorbeeld, misschien zorgt de oorspronkelijke aanval ervoor dat het lijk van het doelwit naar achteren vliegt en daarbij meer wezens raakt en beschadigt. Gebruik discretie bij het beslissen hierover, en overweeg om een aanvaller te verplichten zijn beweging te gebruiken in gevallen die anders geen zin zouden hebben."
			]
		},
		{
			"name": "Flanking Revised",
			"source": "martialpower",
			"page": 3,
			"ruleType": "V",
			"entries": [
				"Wanneer een wezen en ten minste één van zijn bondgenoten aangrenzend zijn aan een vijand die ze kunnen zien en zich aan tegenovergestelde zijden of hoeken van de ruimte van de vijand bevinden, flankeren ze die vijand. Terwijl een wezen {@condition incapacitated}, {@condition prone}, {@condition restrained}, of geflankeerd is, is het niet in staat om te flankeren. Een groot of groter wezen flankeert zolang ten minste één vierkant of hex van zijn ruimte in aanmerking komt voor flankeren.",
				"Een wezen dat een ander wezen flankeert krijgt een +2 bonus op aanvalsrollen tegen dat wezen, tenzij het zelf geflankeerd wordt.",
				"Naar goeddunken van de DM zijn wezens die niet benadeeld worden door meerdere tegenstanders vanwege hun type (zoals oozes) immuun voor geflankeerd worden."
			]
		},
		{
			"name": "Grappling and Shoving",
			"source": "martialpower",
			"page": 3,
			"ruleType": "V",
			"entries": [
				"Deze sectie biedt nieuwe opties voor gevechten met betrekking tot vastgrijpen en duwen. Ze kunnen als groep of individueel aan uw spel worden toegevoegd.",
				{
					"type": "entries",
					"name": "Combat Tussle",
					"page": 3,
					"entries": [
						"Je kunt elke wapenaanval die je doet vervangen door een poging om een doelwit te grijpen of te duwen, in plaats van de aanvallen die je doet met de actie {@action Attack}. Dit kan ook gelden voor andere actie-opties die een soortgelijk mechanisme hebben, zoals {@action Tackle|martialpower} en {@action Toss|martialpower} (zie het gedeelte Actie-opties).",
						"Als een bijkomende optie kan de DM een grijper of een schuivende vervanger verbieden bij het maken van een gelegenheidsaanval."
					]
				},
				{
					"type": "entries",
					"name": "Forceful Push",
					"page": 3,
					"entries": [
						"Wanneer je een schepsel probeert te duwen en je verslaat hun betwiste check met 5 of meer, dan kun je kiezen om het schepsel tot 10 voet weg te duwen, in plaats van 5 voet."
					]
				},
				{
					"type": "entries",
					"name": "Interpose",
					"page": 3,
					"entries": [
						"Als een wezen dat je niet vastgrijpt een aanvalsrol tegen je uitvoert, kun je met je reactie proberen om een wezen dat je vastgrijpt tussen jou en de aanval te plaatsen.",
						"Als het wezen niet wil, doe je een Strength (Athletics) check die wordt betwist door de Strength (Athletics) of Dexterity (Acrobatics) check van het doelwit (het doelwit kiest de te gebruiken vaardigheid). Tenzij je twee vrije handen hebt, krijg je -2 straf op deze worp. Bovendien heb je voordeel bij deze controle als je groter bent dan het vijandige wezen, of nadeel als je kleiner bent.",
						"Als je slaagt, wordt het gegijzelde wezen het doelwit van de aanval in plaats van jij."
					]
				},
				{
					"type": "entries",
					"name": "Powerful Build",
					"page": 3,
					"entries": [
						"Als je de eigenschap Powerful Build of een soortgelijke eigenschap krijgt, neemt de maximale groottecategorie van wezens die je kunt grijpen of duwen ook met één toe. Als extra optie kan de DM dan een nadeel opleggen bij checks om wezens te grijpen of te duwen die twee maten groter zijn dan jij."
					]
				},
				{
					"type": "entries",
					"name": "Rattle",
					"page": 3,
					"entries": [
						"Wanneer een wezen {@condition grappled} in jouw buurt een spreuk probeert uit te spreken, kun je met je reactie proberen de spreuk met geweld te onderbreken. Het doelwit moet een Constitutionele worp doen met een DC van 10 + je Strength modifier. De spreuk van het doelwit mislukt en de spell slot (indien aanwezig) wordt verspild bij een mislukte save, en de spreuk van het doelwit werkt normaal bij een succesvolle."
					]
				},
				{
					"type": "entries",
					"name": "Shove Aside",
					"page": 3,
					"entries": [
						"Wanneer je een wezen succesvol duwt, kun je het tot 5 voet verplaatsen naar een ruimte binnen zijn bereik, in plaats van direct bij je vandaan."
					]
				},
				{
					"type": "entries",
					"name": "Yank",
					"page": 3,
					"entries": [
						"Als een wezen {@condition grappled} bij jou een wapenaanval probeert te doen tegen een ander wezen dan jij, kun je met je reactie het wezen wegtrekken en het moeilijker maken om te raken, waarbij je nadeel oplevert bij de aanvalsrol."
					]
				}
			]
		},
		{
			"name": "Two-Weapon Fighting",
			"source": "martialpower",
			"page": 3,
			"ruleType": "V",
			"entries": [
				"De volgende varianten kunnen worden gebruikt om twee-wapengevechten levensvatbaarder te maken in vergelijking met andere wapenopties, Zij kunnen als groep of individueel aan je spel worden toegevoegd.",
				"Daarnaast kun je overwegen om de {@feat Two-Weapon Expert|martialpower} prestatie, die je verderop in dit document vindt, aan je spel toe te voegen als je dual-wielers extra mogelijkheden wilt geven om in hun vechtstijl te investeren.",
				{
					"type": "entries",
					"name": "Additional Attacks",
					"page": 3,
					"entries": [
						"Telkens wanneer je een extra aanval krijgt van de Extra Aanval eigenschap, neemt het aantal aanvallen dat je kunt doen met je tweede wapen wanneer je deelneemt aan gevechten met twee wapens toe met één.",
						"Dit voordeel kan achter de {@feat Dual Wielder} prestatie worden geplaatst, naar goeddunken van de DM"
					]
				},
				{
					"type": "entries",
					"name": "Better Accuracy",
					"page": 3,
					"entries": [
						"Als je de vechtstijl voor twee-wapens vechten hebt, krijg je ook een +1 bonus op aanvalsrollen die je maakt terwijl je met twee wapens vecht."
					]
				},
				{
					"type": "entries",
					"name": "Damage Dice",
					"page": 3,
					"entries": [
						"Als je met twee wapens vecht, kun je voor elk wapen een {@dice d8} gebruiken in plaats van de normale dobbelsteen.",
						"Dit voordeel kan worden gekoppeld aan de {@feat Dual Wielder} prestatie of de vechtstijl voor twee-wapens vechten, naar goeddunken van de DM."
					]
				},
				{
					"type": "entries",
					"name": "Follow-Up Attacks",
					"page": 4,
					"entries": [
						"Als je de eigenschap Extra aanval hebt en met twee wapens vecht, kun je, als je de actie {@action Attack} uitvoert en een aanval met een van de wapens mist, een extra aanval doen met het andere wapen tegen hetzelfde doelwit (geen actie nodig).",
						"Je kunt deze vaardigheid maar één keer per beurt gebruiken; als je op hogere niveaus nog meer aanvallen krijgt door de Extra Aanval-eigenschap, neemt het aantal keren per beurt met één toe als je één van die niveaus bereikt.",
						"Dit voordeel kan worden gekoppeld aan de {@feat Dual Wielder} prestatie of de vechtstijl voor twee-wapens vechten, naar goeddunken van de DM."
					]
				},
				{
					"type": "entries",
					"name": "No Bonus Action",
					"page": 4,
					"entries": [
						"Wanneer je met twee wapens vecht, is voor het uitvoeren van een bonusaanval met je tweede wapen geen bonusactie nodig. Zoals gewoonlijk kan je dit maar één keer doen in elke beurt.",
						"Dit voordeel kan worden gekoppeld aan de {@feat Dual Wielder} prestatie of de vechtstijl voor twee-wapens vechten, naar goeddunken van de DM."
					]
				},
				{
					"type": "entries",
					"name": "Opportunity Attacks",
					"page": 4,
					"entries": [
						"Wanneer je deelneemt aan een gevecht met twee wapens en een gelegenheidsaanval uitvoert met een van de wapens, kun je nog een gelegenheidsaanval uitvoeren met het andere wapen als onderdeel van dezelfde reactie, maar je voegt niet je ability modifier toe aan de schade van de tweede aanval, zoals normaal.",
						"Dit voordeel kan worden gekoppeld aan de {@feat Dual Wielder} prestatie of de vechtstijl voor twee-wapens vechten, naar goeddunken van de DM."
					]
				}
			]
		},
		{
			"name": "Weapon Effects",
			"source": "martialpower",
			"page": 4,
			"ruleType": "V",
			"entries": [
				"De volgende optionele regels kunnen worden gebruikt om extra diepte toe te voegen aan krijgsgevechten, en zijn geïnspireerd op de wapeneigenschappen die te vinden zijn in {@link The Warrior's Codex Reforged|https://www.gmbinder.com/share/-LTuQ9tRb_ZGFIfKLno4}. Ze kunnen als groep of individueel aan je spel worden toegevoegd.",
				{
					"type": "entries",
					"name": "Called Shots",
					"page": 4,
					"entries": [
						"Als je aanvalt met een wapen waar je een vaardigheid in hebt, kun je afzien van het toevoegen van je vaardigheidsbonus aan de aanvalsrol. Als de aanval raakt, voeg je die vaardigheidsbonus toe aan de rol voor het toebrengen van schade. Je moet beslissen om dit te doen voor je de aanvalsworp doet. Deze vaardigheid kan gebruikt worden in combinatie met de {@feat Great Weapon Master} en {@feat Sharpshooter} feats."
					]
				},
				{
					"type": "entries",
					"name": "Cavalry Charge",
					"page": 4,
					"entries": [
						"Als je een wezen beschadigt met een wapen dat doorborende schade aanricht nadat je je op een rij ten minste 30 voet recht naar een doelwit hebt verplaatst, breng je een extra {@damage 1d6} schade toe."
					]
				},
				{
					"type": "entries",
					"name": "Finisher",
					"page": 4,
					"entries": [
						"Wanneer je een {@condition prone} wezen schade toebrengt met een wapen dat in twee handen wordt gehanteerd, breng je een extra {@damage d6} schade toe."
					]
				},
				{
					"type": "entries",
					"name": "Prone Fighting",
					"page": 4,
					"entries": [
						"Wanneer je {@condition prone} bent en een wapenaanval doet met een licht wapen, lijdt je geen nadeel voor het voorovergebogen zijn."
					]
				},
				{
					"type": "entries",
					"name": "Sundering",
					"page": 4,
					"entries": [
						"Veel knuppelwapens verpletteren, breken of doorboren pantsers. Als je een keer per beurt een voorwerp of een doelwit met een metalen pantser aanvalt met een wapen dat de eigenschap zwaar heeft en schade toebrengt door middel van slagen, kun je een bonus van +2 krijgen op de aanvalsrol.",
						"Je kunt deze bonus ook krijgen tegen wezens met dikke schalen, metalen huiden, en andere wezens naar goeddunken van je DM."
					]
				}
			]
		},
		{
			"name": "Accessing Maneuvers; General Features",
			"source": "martialpower",
			"page": 9,
			"ruleType": "V",
			"entries": [
				"In deze sectie worden drie kenmerken gepresenteerd waartoe meerdere krijgsmachtklassen tegelijkertijd toegang kunnen hebben.",
				"{@b Combat Superiority} is een algemene eigenschap die je aan alle krijgsklassen kunt toevoegen als je vindt dat ze interessantere dingen moeten doen met hun aanvallen.",
				"{@b Spellsword Maneuvers} is een eigenschap voor artificers, paladijnen, rangers, en alle andere half casters in je spel die hen toestaat spell slots te gebruiken om ze om te zetten in superioriteitsdobbelstenen.",
				"{@b Martial Techniques} is een andere eigenschap voor half-kunstenaars die spreuken volledig vervangt. Dit maakt het mogelijk om karakters op te bouwen zoals een niet-magische ranger of een heilige ridder die zich alleen richten op hun martiale dapperheid.",
				{
					"type": "entries",
					"name": "Combat Superiority",
					"page": 9,
					"entries": [
						"{@note 3rd-level and higher martial optional feature}",
						"Je leert manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
						{
							"type": "entries",
							"name": "Maneuvers",
							"entries": [
								"Je kent twee manoeuvres, die worden gekozen uit de lijst van manoeuvres die beschikbaar zijn voor het Battle Master archetype van de vechter. Je leert een extra manoeuvre naar keuze op het 5e, 9e, 13e en 17e niveau. Elke keer dat je een nieuwe manoeuvre leert, kun je ook een manoeuvre die je kent vervangen door een andere."
							]
						},
						{
							"type": "entries",
							"name": "Superiority Dice",
							"entries": [
								"U krijgt twee superioriteitsdobbelstenen, die {@dice d6}s zijn. Een superioriteitsdobbelsteen wordt verbruikt als u hem gebruikt. U krijgt al uw verbruikte superioriteitsdobbelstenen terug als u een korte of lange rustpauze neemt. Je krijgt nog een superioriteitsdobbelsteen op 5de, 11de en 17de niveau."
							]
						},
						{
							"type": "entries",
							"name": "Saving Throws",
							"entries": [
								"Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw doet om de effecten van de manoeuvre te weerstaan, dan is de saving throw DC gelijk aan 8 + je proficiency bonus + je Strength of Dexterity modifier (jouw keuze)."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Martial Techniques",
					"page": 9,
					"entries": [
						"{@note 2nd-level half-caster optional feature (alternative to Spellcasting)}",
						"Je leert manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
						{
							"type": "entries",
							"name": "Maneuvers",
							"page": 9,
							"entries": [
								"Je leert vier manoeuvres naar keuze, die worden gekozen uit de lijst van manoeuvres die beschikbaar zijn voor het Battle Master archetype van de vechter. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je leert een extra manoeuvre naar keuze op het 5e, 9e, 13e en 17e niveau. Elke keer dat je een nieuwe manoeuvre leert, kun je ook een manoeuvre die je kent vervangen door een andere."
							]
						},
						{
							"type": "entries",
							"name": "Superiority Dice",
							"page": 9,
							"entries": [
								"U heeft vier superioriteitsdobbelstenen, die {@dice d8}s zijn. Een superioriteitsdobbelsteen wordt verbruikt als u hem gebruikt. U krijgt al uw verbruikte superioriteitsdobbelstenen terug als u een korte of lange rustpauze neemt.",
								"Je krijgt nog een superioriteitsdobbelsteen op niveau 9 en nog een op niveau 17"
							]
						},
						{
							"type": "entries",
							"name": "Saving Throws",
							"page": 9,
							"entries": [
								"Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw doet om de effecten van de manoeuvre te weerstaan, dan is de saving throw DC gelijk aan 8 + je proficiency bonus + je Strength of Dexterity modifier (jouw keuze)."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Spellsword Maneuvers",
					"page": 9,
					"entries": [
						"{@note 3rd-level and higher half-caster optional feature}",
						"Je leert manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
						{
							"type": "entries",
							"name": "Maneuvers",
							"entries": [
								"Je kent twee manoeuvres, die worden gekozen uit de lijst van manoeuvres die beschikbaar zijn voor het Battle Master archetype van de vechter. Je leert een extra manoeuvre naar keuze op het 5e, 9e, 13e en 17e niveau. Elke keer dat je een nieuwe manoeuvre leert, kun je ook een manoeuvre die je kent vervangen door een andere."
							]
						},
						{
							"type": "entries",
							"name": "Superiority Dice",
							"entries": [
								"Als je aan de beurt bent, kun je een spreukengroef gebruiken (geen actie nodig) om één of meer superioriteitsdobbelstenen te krijgen, die {@dice d8}s zijn. Je krijgt één dobbelsteen per niveau van het spellenslot, tot een maximum van vijf dobbelstenen. De dobbelstenen die je niet gebruikt, gaan weg als je een lange rustperiode hebt beëindigd."
							]
						},
						{
							"type": "entries",
							"name": "Saving Throws",
							"entries": [
								"Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw doet om de effecten van de manoeuvre te weerstaan, dan is de saving throw DC gelijk aan 8 + je proficiency bonus + je Strength of Dexterity modifier (jouw keuze)."
							]
						}
					]
				}
			]
		},
		{
			"name": "Accessing Maneuvers; Class-Specific Features",
			"source": "martialpower",
			"page": 9,
			"ruleType": "V",
			"entries": [
				"Deze sectie presenteert manieren om manoeuvres te verkrijgen die uniek zijn voor elke klasse. Elke manoeuvre is verschillend van de andere, maar ze zijn allemaal afgestemd op hun klasse. De meeste van hen worden gevoed door een klassebron en voegen dus alleen veelzijdigheid toe en niet noodzakelijkerwijs ruwe kracht.",
				"{@classFeature Battle Ferocity|Barbarian||3|martialpower} is een barbaarse eigenschap die je laat kiezen om één of meer superioriteitsdobbelstenen te winnen uit Roekeloze Aanval, in plaats van voordeel.",
				"{@classFeature Combat Expertise|Fighter||3|martialpower} is een vechters eigenschap die vechters een schaalbare pool van superioriteitsdobbelstenen geeft, wat aantrekkelijk kan zijn voor diegenen die denken dat de basisklasse niet genoeg eigenschappen heeft om goed uit te blinken.",
				"{@classFeature Ki Maneuvers|Monk||3|martialpower} is een monnikseigenschap waarmee je ki-punten kunt uitgeven om je manoeuvres aan te wakkeren.",
				"{@classFeature Roguish Exploits|Rogue||3|martialpower} is een rogue eigenschap waarmee je Sneak Attack dobbelstenen kunt opofferen om je manoeuvres te voeden."
			]
		},
		{
			"name": "Maneuver Variants; Action Options",
			"source": "martialpower",
			"page": 11,
			"ruleType": "V",
			"entries": [
				"Eén benadering is om manoeuvres om te zetten in zwakkere actie-opties die iedereen kan nemen, in plaats van een heleboel kenmerken te maken die toegang verlenen tot manoeuvres. Hier zijn een paar voorbeelden:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Goading Attack",
							"entries": [
								"Wanneer je een wezen raakt met een aanval met een wapen met voordeel op de aanvalsrol, dan kun je een nadeel opleggen op de volgende aanvalsrol die het doelwit maakt tegen een ander wezen dan jij voor het einde van je volgende beurt."
							]
						},
						{
							"type": "entries",
							"name": "Lunging Attack",
							"entries": [
								"Wanneer je een mêlee wapenaanval doet die geen nadeel heeft, kun je je bereik voor die aanval met 5 voet vergroten. Als u dat doet, ondervindt u nadeel bij de aanvalsrol."
							]
						},
						{
							"type": "entries",
							"name": "Menacing Attack",
							"entries": [
								"Zie de {@action Demoralize|martialpower} actie-optie eerder in dit document."
							]
						},
						{
							"type": "entries",
							"name": "Rally",
							"entries": [
								"Zie de {@action Bolster|martialpower} actie-optie eerder in dit document."
							]
						},
						{
							"type": "entries",
							"name": "Riposte",
							"entries": [
								"Wanneer een schepsel je mist met een aanval met een wapen met nadeel op de aanvalsrol, kun je je reactie gebruiken om één aanval met een wapen tegen het schepsel uit te voeren."
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuver Variants",
			"source": "martialpower",
			"page": 11,
			"ruleType": "V",
			"entries": [
				"Vooral wanneer je optionele eigenschappen gebruikt die manoeuvres toegang geven tot veel verschillende klassen, kan het zijn dat je een paar aanpassingen moet maken om alles soepel te laten verlopen. Deze sectie bevat suggesties voor dergelijke aanpassingen, die voor alle personages of per klasse kunnen worden uitgevoerd.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Alternative Recharge",
							"entries": [
								"In plaats van te herladen tijdens een korte of lange rust, kan de DM één van de volgende herlaadopties kiezen voor superioriteitsdobbelstenen, die opgesomd zijn in volgorde van minst krachtig naar meest krachtig:",
								{
									"type": "list",
									"items": [
										"Je krijgt alle verbruikte dobbelstenen terug als je initiatief neemt.",
										"Je krijgt alle verbruikte dobbelstenen terug als een actie.",
										"Je krijgt één gebruikte dobbelsteen terug aan het begin van elke beurt.",
										"Je krijgt alle gebruikte dobbelstenen terug aan het begin van elke beurt."
									]
								},
								"Merk op dat deze optie meer gericht is op de algemene Combat Superiority eigenschap die eerder in deze sectie is beschreven."
							]
						},
						{
							"type": "entries",
							"name": "No Goading Attack",
							"entries": [
								"{@optfeature Goading Attack} is zeer vergelijkbaar met wat de Cavalier doet met zijn 3e-level eigenschap. Hoewel deze twee eigenschappen goed samengaan, is het misschien beter om Goading Attack te schrappen als je deze variant gebruikt, zodat de belangrijkste gevechtsvaardigheid van de Cavalier niet zomaar voor iedereen beschikbaar is."
							]
						},
						{
							"type": "entries",
							"name": "Relentless",
							"entries": [
								"Vanaf het 18e niveau, wanneer je initiatief neemt en geen superioriteitsdobbelstenen meer over hebt, krijg je 1 superioriteitsdobbelsteen terug."
							]
						},
						{
							"type": "entries",
							"name": "Removed Damage",
							"entries": [
								"Behalve de {@optfeature Commander's Strike} manoeuvre, voegen manoeuvres niet langer een superioriteitsdobbelsteen toe aan de schade van een enkele aanval. Deze optie is in de eerste plaats bedoeld voor de vechtersklasse, om misbruik van multiclass met Combat Expertise te verminderen, terwijl ook de schade-output van de klasse per ronde niet toeneemt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuver Variants; Prepared Maneuvers",
			"source": "martialpower",
			"page": 11,
			"ruleType": "V",
			"entries": [
				"In plaats van een vaste lijst manoeuvres te kennen, bereid je de lijst van manoeuvres voor die voor jou beschikbaar zijn om te gebruiken wanneer je een lange rustperiode beëindigt, waarbij je kiest uit de {@filter overall list of maneuvers|optionalfeatures|feature type=mv:b}. Als je dat doet, kies je een aantal manoeuvres dat gelijk is aan het aantal dat je normaal gesproken zou hebben geleerd zonder deze variant."
			]
		}
	],
	"feat": [
		{
			"name": "Charger",
			"source": "martialpower",
			"page": 4,
			"entries": [
				"Als je je actie gebruikt om {@action Dash}, kun je een bonusactie gebruiken om één aanval met een mêlee-wapen te doen of om {@action shove} een schepsel aan te vallen.",
				"Als je je onmiddellijk voor het uitvoeren van deze bonusactie minstens 2 meter in een rechte lijn beweegt, krijg je ofwel een bonus van 5 op de rol voor het toebrengen van schade aan de aanval (als je kiest voor een mêlee-aanval en raak schiet) ofwel duw je het doelwit tot 2 meter van je vandaan (als je kiest voor een duw en je slaagt).",
				"{@homebrew You also gain the benefits of this feat if your mount satisfies its conditions (i.e. it takes the Dash action, and then it possibly moves up to 10 feet in a straight line).}"
			]
		},
		{
			"name": "Dungeon Delver",
			"source": "martialpower",
			"page": 4,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Alert op de verborgen vallen en geheime deuren die in veel kerkers te vinden zijn, krijg je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je hebt voordeel bij de wijsheids- ({@skill Perception}) en intelligentie- ({@skill Investigation}) controles om de aanwezigheid van geheime deuren op te sporen.",
						"Je hebt voordeel bij het redden van worpen om vallen te vermijden of te weerstaan.",
						"Je hebt weerstand tegen de schade van vallen.",
						"Reizen in een snel tempo geeft niet de normale -5 straf op je passieve Wijsheid ({@skill Perception}) score."
					]
				}
			]
		},
		{
			"name": "Grappler",
			"source": "martialpower",
			"page": 4,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Je hebt de vaardigheden ontwikkeld om je staande te houden in close-quarters grappling. Je hebt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je hebt voordeel bij aanvalsrollen tegen een wezen dat je vastgrijpt.",
						"Je kunt {@homebrew one of your attacks from the {@action Attack} actie gebruiken|jouw actie} om te proberen een wezen {@condition grappled} bij je vast te houden. Om dit te doen, doe je nog een grapple check. Als je slaagt, {@homebrew the creature is {@condition restrained} en je snelheid wordt 0|jij en het schepsel zijn beide {@condition restrained}} totdat de grapple eindigt."
					]
				}
			]
		},
		{
			"name": "Great Weapon Master",
			"source": "martialpower",
			"page": 4,
			"entries": [
				"Je hebt geleerd om het gewicht van een wapen in je voordeel te gebruiken, door het momentum ervan je slagen te laten versterken. Je hebt de volgende voordelen als je een zwaar wapen hanteert:",
				{
					"type": "list",
					"items": [
						"Wanneer je een aanval met het wapen mist zonder nadeel te hebben op de aanvalsrol, kun je je reactie gebruiken om de aanval te herhalen tegen hetzelfde doelwit, gebruik makend van het momentum van je vorige zwaai.",
						"Wanneer je het wapen gebruikt om een aanval uit te voeren, moet het doelwit slagen op een krachtsparingsworp (DC 8 + je vaardigheidsbonus + je sterktemodificatie) of geslagen worden {@condition prone}. De redding slaagt automatisch als het doelwit meer dan één maat groter is dan jij.",
						"Wanneer je tijdens je beurt een kritieke treffer scoort met het wapen of een wezen tot 0 hit points reduceert, kun je als bonusactie één mêlee aanval met het wapen doen."
					]
				}
			]
		},
		{
			"name": "Polearm Master",
			"source": "martialpower",
			"page": 4,
			"entries": [
				"Je kunt je vijanden op afstand houden met handwapens. Je hebt de volgende voordelen als je een stokwapen hanteert, dat een {@item glaive|phb}, {@item halberd|phb}, {@item quarterstaff|phb}, {@item spear|phb}, {@item trident|phb}, of een ander stokwapen is dat de DM geschikt acht:",
				{
					"type": "list",
					"items": [
						"Je bereik met je wapen neemt toe met 5 voet.",
						"Je kunt wezens binnen het bereik van je stokwapen duwen, in plaats van het bereik van je lichaam.",
						"Andere wezens lokken een gelegenheidsaanval van jou uit als ze binnen het bereik komen dat jij met je polearm hebt. De gelegenheidsaanval moet worden gedaan met het wapen.",
						"Als je een aanval doet met de polearm met de {@action Ready} actie, is de aanvalsrol in het voordeel."
					]
				}
			]
		},
		{
			"name": "Martial Adept",
			"source": "martialpower",
			"page": 4,
			"entries": [
				"Je hebt vechttraining die je in staat stelt om speciale gevechtsmanoeuvres uit te voeren. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je leert twee {@filter maneuvers|optionalfeatures|feature type=MV:B} manoeuvres naar keuze uit die van het {@class fighter|phb|Battle Master|Battle Master|phb|2-0} archetype in de fighter class. Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw doet om de effecten van de manoeuvre te weerstaan, is de saving throw DC gelijk aan 8 + je proficiency bonus + je Strength of Dexterity modifier (jouw keuze).",
						"U krijgt {@homebrew two|one} superioriteitsdobbelsteen, die een {@dice d6} is (deze dobbelsteen wordt opgeteld bij elke superioriteitsdobbelsteen die u van een andere bron heeft). Deze dobbelsteen wordt gebruikt als brandstof voor uw manoeuvres. Een superioriteitsdobbelsteen wordt verbruikt als u hem gebruikt. U krijgt uw verbruikte superioriteitsdobbelstenen terug als u een korte of lange rustpauze hebt genomen."
					]
				}
			]
		},
		{
			"name": "Savage Attacker",
			"source": "martialpower",
			"page": 4,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je blinkt uit in het zo snel mogelijk doodbrengen van je vijanden. U krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Wanneer je schade toebrengt aan een aanval met een mêlee-wapen, kun je de dobbelstenen van het wapen opnieuw gooien en het totaal gebruiken.",
						"Wanneer je mist met een aanval met een vlak wapen, kun je je reactie gebruiken om de aanvalsrol te herrollen en het tweede resultaat te nemen. Als je deze vaardigheid eenmaal hebt gebruikt, kun je dat niet meer doen totdat je een korte of lange rust hebt genomen."
					]
				}
			]
		},
		{
			"name": "Sentinel",
			"source": "martialpower",
			"page": 5,
			"entries": [
				"Je blinkt uit in het beschermen van je bondgenoten in de strijd door vuur naar jezelf te trekken. Je hebt de volgende voordelen",
				{
					"type": "list",
					"items": [
						"Als bonusactie kun je tot het begin van je volgende beurt een beschermende houding aannemen. Gedurende die tijd kun je elke aanval die gericht is op een bondgenoot binnen je bereik dwingen om in plaats daarvan jou te raken, zelfs als je normaal gesproken buiten het bereik of de reikwijdte zou zijn.",
						"Bondgenoten binnen je mêlee bereik hebben voordeel op checks en saves gemaakt om te vermijden of te ontsnappen aan {@condition grappled} of {@action shove|phb}.",
						"Je hebt voordeel op saving throws tegen {@condition charmed} of {@condition frightened} zijn."
					]
				}
			]
		},
		{
			"name": "Sharpshooter",
			"source": "martialpower",
			"page": 5,
			"entries": [
				"Je hebt afstandswapens onder de knie en kunt schoten maken die anderen onmogelijk vinden. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je negeert half- en driekwart dekking bij elke aanvalsrol met voordeel.",
						"Je hebt voordeel op aanvalsrollen tegen wezens die vastgegrepen zijn. Als een wezen tijdens zijn beurt niet vrijwillig beweegt, krijg je ook dit voordeel totdat hij weer beweegt.",
						"Telkens wanneer je nadeel ondervindt bij een worp met een aanvalswapen, mag je één van de dobbelstenen één keer opnieuw gooien.",
						"Als je tijdens je beurt een kritieke treffer scoort met een wapen van de reikwijdte of een wezen met een wapen van de reikwijdte tot 0 hit points reduceert, kun je als bonusactie een aanval met een wapen van de reikwijdte doen."
					]
				}
			]
		},
		{
			"name": "Shield Master",
			"source": "martialpower",
			"page": 5,
			"entries": [
				"Je gebruikt schilden niet alleen voor bescherming maar ook voor de aanval. Je krijgt de volgende voordelen als je een {@item shield|phb} hanteert:",
				{
					"type": "list",
					"items": [
						"Als een bonus actie tijdens je beurt, kun je proberen om een wezen binnen 5 voet van je af te duwen met je schild.",
						"Als je dat niet bent {@condition incapacitated}, kan je de AC bonus van je schild toevoegen aan je Dexterity saving throws.",
						"Als je wordt onderworpen aan een effect dat je toestaat om een Dexterity saving throw te doen om slechts de helft van de schade op te nemen, kan je je reactie gebruiken om je schild tussen jezelf en de bron van het effect te plaatsen. In plaats daarvan loopt u geen schade op als u slaagt voor de saving throw, en slechts halve schade als u faalt."
					]
				}
			]
		},
		{
			"name": "Weapon Master",
			"source": "martialpower",
			"page": 5,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"weaponProficiencies": [
				{
					"choose": {
						"fromFilter": "type=martial weapon;mundane weapon|miscellaneous=mundane",
						"count": 4
					}
				}
			],
			"entries": [
				"Je hebt uitgebreid geoefend met verschillende wapens en hebt het volgende bereikt {@footnote benefits|Credit to Nine#5319 for making this feat.}:",
				{
					"type": "list",
					"items": [
						"Kies vier eenvoudige of krijgshaftige wapens. Je krijgt vaardigheid met deze wapens als je dat nog niet hebt, {@homebrew and you can treat any 1 you roll on their damage dice as a 2}."
					]
				}
			]
		},
		{
			"name": "Bulwark",
			"source": "martialpower",
			"page": 5,
			"entries": [
				"Het defensieve gebruik van je schild kan ook worden uitgebreid naar je bondgenoten. Je krijgt de volgende voordelen als je een {@item shield|phb} hanteert:",
				{
					"type": "list",
					"items": [
						"Elke bondgenoot binnen 5 voet van je die deze prestatie niet heeft, krijgt halve dekking terwijl je niet {@condition incapacitated} of {@condition prone} bent.",
						"Wanneer een wezen het gebied binnen 5 voet van jou betreedt, of in dat gebied is wanneer zij een bondgenoot van jou aanvallen die geen schild draagt, kun je je reactie gebruiken om hen met je schild te duwen."
					]
				}
			]
		},
		{
			"name": "Light Armor Master",
			"source": "martialpower",
			"page": 5,
			"ability": [
				{
					"dex": 1
				}
			],
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "light"
						}
					]
				}
			],
			"entries": [
				"Je hebt geoefend in het bewegen in lichte bepantsering om de volgende voordelen te behalen:",
				{
					"type": "list",
					"items": [
						"Je snelheid neemt met 5 voet toe als je geen middelzware of zware bepantsering draagt.",
						"Eenmaal per beurt kun je gedurende een deel van je beweging van 5 voet ervoor kiezen geen gelegenheidsaanvallen uit te lokken."
					]
				}
			]
		},
		{
			"name": "Opportunist",
			"source": "martialpower",
			"page": 5,
			"entries": [
				"Je hebt technieken onder de knie om voordeel te halen uit elke val in de wacht van een vijand, met de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Wezens lokken gelegenheidsaanvallen van je uit, zelfs als ze de {@action Disengage} actie uitvoeren voordat ze je bereik verlaten.",
						"Wezens lokken ook gelegenheidsaanvallen van je uit wanneer ze een aanval doen tegen een ander doelwit dan jij (en dat doelwit deze prestatie niet heeft) en wanneer ze opstaan uit zijn {@condition prone}.",
						"Wanneer je een wezen raakt met een gelegenheidsaanval, kun je ook tot 5 voet bewegen zonder zelf een gelegenheidsaanval uit te lokken."
					]
				}
			]
		},
		{
			"name": "Pugilist",
			"source": "martialpower",
			"page": 5,
			"entries": [
				"Je wordt een meester in ongewapend vechten, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"items": [
						"Je krijgt een +1 bonus op schade rollen die je maakt met je ongewapende slagen.",
						"Telkens wanneer je voordeel hebt op een mêlee-aanvalsrol die je maakt met een ongewapende slag en je raakt, kun je automatisch {@action grapple} of {@action shove} het doelwit raken (jouw keuze) als de laagste van de twee {@dice d20} rollen het doelwit ook zou raken.",
						"Wanneer je een gelegenheidsaanval doet met je ongewapende slagen, heb je voordeel op de aanvalsrol.",
						"Je hebt geen nadeel op aanvalsrollen gemaakt voor je ongewapende slagen terwijl {@condition prone}."
					]
				}
			]
		},
		{
			"name": "Two-Weapon Expert",
			"source": "martialpower",
			"page": 5,
			"entries": [
				"Je krijgt nieuwe technieken die je kunt gebruiken als je met twee wapens vecht, waardoor je de volgende voordelen hebt als je met twee wapens vecht:",
				{
					"type": "list",
					"items": [
						"Checks en saves die je maakt om te voorkomen dat je ontwapend wordt van de wapens hebben voordeel.",
						"Als je in je beurt niet de actie {@action Attack}, {@action Cast a Spell} of {@action Ready} doet, kun je je bonusactie gebruiken om een aanval te doen met een van de wapens.",
						"Als onderdeel van de aanvalsactie tijdens je beurt kun je je wapens ook rondzwiepen in een wervelende cycloon des doods, waarbij je schade toebrengt aan een willekeurig aantal wezens en voorwerpen binnen je bereik. Elk doelwit loopt schade op die gelijk is aan de ability modifier van het wapen, en het type schade wordt gekozen uit de schade die door je wapens kan worden aangericht."
					]
				}
			]
		},
		{
			"name": "Unarmored Defense",
			"source": "martialpower",
			"page": 5,
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je hebt geleerd jezelf te verdedigen zonder gebruik te maken van een harnas, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"items": [
						"Als je geen pantser draagt en geen schild draagt, is je AC gelijk aan 11 + de modifier van de vaardigheid verhoogd door deze prestatie."
					]
				}
			]
		},
		{
			"name": "Unarmored Master",
			"source": "martialpower",
			"page": 6,
			"prerequisite": [
				{
					"other": "Unarmored Defense {@feat Unarmored Defense|martialpower|feat} or feature"
				}
			],
			"entries": [
				"Pantser dient alleen om je tegen te houden. Je krijgt de volgende voordelen terwijl je profiteert van je Ongepantserde Verdediging:",
				{
					"type": "list",
					"items": [
						"Je loopsnelheid neemt toe met 10 voet, en je krijgt een klimsnelheid en een zwemsnelheid gelijk aan je loopsnelheid.",
						"Wanneer je een Dexterity saving throw niet haalt, kun je je reactie gebruiken om de save te rerollen en het tweede resultaat te nemen.",
						"Je hebt voordeel op checks die gemaakt worden om te vermijden of te ontsnappen {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Unstoppable",
			"source": "martialpower",
			"page": 6,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"U kunt mensen met gemak verplaatsen, maar u verplaatsen vergt een enorme inspanning. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Wanneer je een ability contest wint om {@action shove} een creature of om te voorkomen dat je wordt geduwd door een creature, kun je ervoor kiezen om dat creature tot 5 voet van je af te duwen (geen reactie vereist).",
						"Wanneer je wordt blootgesteld aan een effect dat je zou verplaatsen, slaan {@condition prone}, of beide, dan kun je je reactie gebruiken om niet verplaatst of neergeslagen te worden."
					]
				}
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Beast Tamer",
			"source": "martialpower",
			"page": 6,
			"featureType": [
				"MP"
			],
			"entries": [
				"{@i Your hands and voice soothe a beast so that it will treat you as a friend.}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Key Proficiency:",
							"entries": [
								"{@skill Animal Handling}"
							]
						},
						{
							"type": "item",
							"name": "Activation Time:",
							"entries": [
								"5 minuten."
							]
						},
						{
							"type": "item",
							"name": "Component Cost:",
							"entries": [
								"1 dobbelsteen."
							]
						},
						{
							"type": "item",
							"name": "Duration:",
							"entries": [
								"Varieert"
							]
						}
					]
				},
				"Je temt een niet-vijandig beest binnen 10 meter van je. Als het beest vijandig is, kan de DM je het laten temmen met een succesvolle ability check tegen een DC naar keuze. Wanneer getemd, is het beest {@condition charmed} door jou voor een aantal uren gelijk aan jouw karakter level. Als u of een van uw metgezellen het beest kwaad doet, eindigt de voorwaarde.",
				"Terwijl het beest bezwangerd is, is het een gewillig rijdier voor jou en je metgezellen. Bovendien kunnen jij en het beest door middel van geluiden en gebaren eenvoudige ideeën met elkaar uitwisselen, zoals emoties, eenvoudige verzoeken en waarschuwingen voor gevaar in de buurt."
			]
		},
		{
			"name": "Decipher Script",
			"source": "martialpower",
			"page": 7,
			"featureType": [
				"MP"
			],
			"entries": [
				"{@i You might not know the language, but with some time and effort, you can decipher the meaning of any writing.}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Key Proficiency:",
							"entries": [
								"{@skill History} or {@skill Investigation}"
							]
						},
						{
							"type": "item",
							"name": "Activation Time:",
							"entries": [
								"10 minuten."
							]
						},
						{
							"type": "item",
							"name": "Component Cost:",
							"entries": [
								"1 dobbelsteen."
							]
						},
						{
							"type": "item",
							"name": "Duration:",
							"entries": [
								"Onmiddellijk"
							]
						}
					]
				},
				"U leert de betekenis van elke geschreven tekst die u bestudeert, zelfs als u de taal niet vloeiend beheerst. Je moet de woorden de hele tijd bestuderen, waarna je de essentie begrijpt van wat er in de tekst staat. Je doet ook een intelligentietest, en als je resultaat 25 of hoger is, kun je de tekst lezen alsof je de taal vloeiend beheerst. Met elk gebruik van deze krijgsoefening kun je ongeveer een bladzijde schrift of een gelijkwaardige hoeveelheid tekst onderzoeken."
			]
		},
		{
			"name": "Fake Death",
			"source": "martialpower",
			"page": 7,
			"featureType": [
				"MP"
			],
			"entries": [
				"{@i You slow your breathing and heartbeat so you appear to be dead.}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Key Proficiency:",
							"entries": [
								"{@skill Athletics} or {@skill Deception}"
							]
						},
						{
							"type": "item",
							"name": "Activation Time:",
							"entries": [
								"10 minuten."
							]
						},
						{
							"type": "item",
							"name": "Component Cost:",
							"entries": [
								"1 dobbelsteen."
							]
						},
						{
							"type": "item",
							"name": "Duration:",
							"entries": [
								"24 uur."
							]
						}
					]
				},
				"Je komt in een diepe trance die je hartslag en ademhaling vertraagt tot ze bijna onmerkbaar worden. Terwijl je in deze toestand bent, lijk je bewusteloos of dood, maar je bent je bewust van je omgeving. Je kunt vroegtijdig uit de trance komen als een bonus actie. Doe een Constitution of Charisma check; andere wezens zien je als dood tenzij ze slagen in een Wisdom ({@skill Insight}) of Wisdom ({@skill Medicine}) check tegen een DC gelijk aan jouw worp."
			]
		},
		{
			"name": "Quick Aid",
			"source": "martialpower",
			"page": 7,
			"featureType": [
				"MP"
			],
			"entries": [
				"{@i With a few words and a couple of shiny coins, you can acquire help almost anywhere at any time.}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Key Proficiency:",
							"entries": [
								"{@skill Intimidation}, {@skill Performance} or {@skill Persuasion}"
							]
						},
						{
							"type": "item",
							"name": "Activation Time:",
							"entries": [
								"1 minuut"
							]
						},
						{
							"type": "item",
							"name": "Component Cost:",
							"entries": [
								"10 gp + 1 dobbelsteen"
							]
						},
						{
							"type": "item",
							"name": "Duration:",
							"entries": [
								"10 minuten."
							]
						}
					]
				},
				"Als je in een nederzetting bent met wezens die je niet vijandig gezind zijn, kun je je voor de duur van je verblijf verzekeren van de hulp van enkele wezens. Het aantal wezens dat je helpt is gelijk aan je karakter level. Deze wezens kunnen alledaagse taken voor je uitvoeren, maar ze vechten niet voor je, zullen je niet volgen naar duidelijk gevaarlijke gebieden (zoals kerkers), en zullen je vroegtijdig verlaten als ze bedreigd of misbruikt worden.",
				"Wanneer je deze oefening gebruikt, doe dan een Charisma check. Bij een 15 of hoger, wordt de duur verlengd tot 1 uur."
			]
		},
		{
			"name": "Speech Without Words",
			"source": "martialpower",
			"page": 7,
			"featureType": [
				"MP"
			],
			"entries": [
				"{@i No language barrier can keep you from communicating.}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Key Proficiency:",
							"entries": [
								"{@skill Insight} or {@skill Persuasion}"
							]
						},
						{
							"type": "item",
							"name": "Activation Time:",
							"entries": [
								"5 minuten."
							]
						},
						{
							"type": "item",
							"name": "Component Cost:",
							"entries": [
								"None"
							]
						},
						{
							"type": "item",
							"name": "Duration:",
							"entries": [
								"10 minuten."
							]
						}
					]
				},
				"Door middel van pantomime kun je communiceren met een niet vijandig wezen dat je kunt zien, zelfs als het jouw taal niet spreekt. Je kunt eenvoudige ideeën en concepten overbrengen, zoals uitzoeken waar een monster heen is gegaan, waar iemand vers water kan vinden, of er een veilige plek is om te kamperen, enzovoort.",
				"Het overbrengen van complexe ideeën kan één of meerdere vaardigheidschecks vereisen, naar goeddunken van de DM."
			]
		},
		{
			"name": "Temporary Fix",
			"source": "martialpower",
			"page": 7,
			"featureType": [
				"MP"
			],
			"entries": [
				"{@i  A few tools and a bit of time are all you need to make a device work again.}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Key Proficiency:",
							"entries": [
								"{@item Tinker's Tools|PHB}"
							]
						},
						{
							"type": "item",
							"name": "Activation Time:",
							"entries": [
								"10 minuten."
							]
						},
						{
							"type": "item",
							"name": "Component Cost:",
							"entries": [
								"1 dobbelsteen."
							]
						},
						{
							"type": "item",
							"name": "Duration:",
							"entries": [
								"24 uur."
							]
						}
					]
				},
				"Je repareert een enkel alledaags voorwerp dat in een kubus van 3 meter past. Het voorwerp functioneert voor de duur van de oefening. Na die tijd keert het voorwerp terug naar zijn vorige staat."
			]
		},
		{
			"name": "Uncanny Strength",
			"source": "martialpower",
			"page": 7,
			"featureType": [
				"MP"
			],
			"entries": [
				"{@i You can dig deep within yourself to find the strength you need.}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Key Proficiency:",
							"entries": [
								"{@skill Athletics}"
							]
						},
						{
							"type": "item",
							"name": "Activation Time:",
							"entries": [
								"5 minuten."
							]
						},
						{
							"type": "item",
							"name": "Component Cost:",
							"entries": [
								"1 dobbelsteen."
							]
						},
						{
							"type": "item",
							"name": "Duration:",
							"entries": [
								"10 minuten."
							]
						}
					]
				},
				"Je roept verborgen reserves aan om je kracht te vergroten. Gedurende de tijd dat je dit doet, ben je een maat groter bij het bepalen van je draagvermogen en het gewicht dat je kunt duwen, slepen of tillen, en je krijgt een bonus van +5 op alle Strength checks."
			]
		},
		{
			"name": "Warded Campsite",
			"source": "martialpower",
			"page": 7,
			"featureType": [
				"MP"
			],
			"entries": [
				"{@i You arrange tripwires, traps, and other devices so that you and your allies will know when an intruder approaches your campsite.}",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Key Proficiency:",
							"entries": [
								"{@item Thieves' Tools|PHB}"
							]
						},
						{
							"type": "item",
							"name": "Activation Time:",
							"entries": [
								"30 minuten."
							]
						},
						{
							"type": "item",
							"name": "Component Cost:",
							"entries": [
								"None"
							]
						},
						{
							"type": "item",
							"name": "Duration:",
							"entries": [
								"8 uur"
							]
						}
					]
				},
				"Je omheint een gebied niet groter dan 50 voet aan één kant. Telkens wanneer een wezen het gebied betreedt, worden jij en je bondgenoten binnen het gebied gewekt en kunnen niet worden verrast. Je kunt specifieke wezens aanwijzen die zich vrij door het afgezette gebied kunnen bewegen zonder slapende bondgenoten te wekken."
			]
		},
		{
			"name": "Break Free",
			"source": "martialpower",
			"page": 8,
			"featureType": [
				"MV:B"
			],
			"entries": [
				"Wanneer je aan je beurt begint terwijl {@condition grappled} of {@condition restrained}, kan je één superioriteitsdobbelsteen inzetten en een bonusactie gebruiken om onmiddellijk te proberen los te komen van elk effect dat deze voorwaarden veroorzaakt. Gooi de superioriteitsdobbelsteen en tel het gegooide getal op bij de check of saving throw voor elk effect."
			]
		},
		{
			"name": "Crippling Attack",
			"source": "martialpower",
			"page": 8,
			"featureType": [
				"MV:B"
			],
			"entries": [
				"Wanneer je een wezen raakt met een wapenaanval, kun je één superioriteitsdobbelsteen gebruiken om het doelwit tijdelijk te verlammen. Je telt de superioriteitsdobbelsteen op bij de schade van de aanval, en tot het einde van je volgende beurt kan het doelwit geen reacties uitvoeren en wordt zijn snelheid gehalveerd."
			]
		},
		{
			"name": "Defensive Roll",
			"source": "martialpower",
			"page": 8,
			"featureType": [
				"MV:B"
			],
			"entries": [
				"Wanneer je een Dexterity saving throw maakt, kan je je reactie gebruiken en één superioriteitsdobbelsteen gebruiken om deze aan de save toe te voegen. U kunt deze manoeuvre gebruiken voor of na het maken van de worp, maar voordat de gevolgen van de worp merkbaar worden. Nadat het effect optreedt, kunt u in dezelfde reactie tot de helft van uw snelheid bewegen."
			]
		},
		{
			"name": "Fast Footwork",
			"source": "martialpower",
			"page": 8,
			"featureType": [
				"MV:B"
			],
			"entries": [
				"{@note Replaces {@optfeature Evasive Footwork}}",
				"Wanneer u beweegt, kunt u één superioriteitsdobbelsteen gebruiken, waarbij u de dobbelsteen gooit en het gegooide getal bij uw AC optelt tot het begin van uw volgende beurt of tot u niet meer kunt bewegen."
			]
		},
		{
			"name": "Glancing Blow",
			"source": "martialpower",
			"page": 8,
			"featureType": [
				"MV:B"
			],
			"entries": [
				"Wanneer je een doelwit mist met een wapenaanval die geen kritische misser is, kun je één superioriteitsdobbelsteen gebruiken om het doelwit een schampere slag toe te brengen. Het doelwit loopt een schade op die gelijk is aan het aantal gegooide ogen op uw superioriteitsdobbelsteen, en de soort schade wordt gekozen uit de schade die met uw wapen kan worden aangericht."
			]
		},
		{
			"name": "Great Fortitude",
			"source": "martialpower",
			"page": 8,
			"featureType": [
				"MV:B"
			],
			"entries": [
				"Wanneer je een reddingsworp doet tegen ziekte, {@condition exhaustion}, vergif, of het zijn van {@condition paralyzed} of {@condition stunned}, kun je één superioriteitsdobbelsteen gebruiken om deze bij de worp op te tellen. U kunt deze manoeuvre gebruiken voor of na het doen van de reddingsworp, maar voordat de gevolgen van de worp merkbaar worden."
			]
		},
		{
			"name": "Great Leap",
			"source": "martialpower",
			"page": 8,
			"featureType": [
				"MV:B"
			],
			"entries": [
				"Wanneer je een hoge of lange sprong maakt, kan je één superioriteitsdobbelsteen gebruiken. Je gooit de dobbelsteen en telt het gegooide aantal plus je bekwaamheidsbonus op bij de afstand die je aflegt. Deze extra afstand kost je geen beweging en lokt geen gelegenheidsaanvallen uit."
			]
		},
		{
			"name": "Iron Will",
			"source": "martialpower",
			"page": 8,
			"featureType": [
				"MV:B"
			],
			"entries": [
				"Wanneer je een reddingsworp doet tegen {@condition charmed} of {@condition frightened} zijn, of tegen het oplopen van psychische schade, kan je één superioriteitsdobbelsteen gebruiken om deze bij de worp op te tellen. U kunt deze manoeuvre gebruiken voor of na het doen van de redding, maar voordat de gevolgen van de worp merkbaar worden."
			]
		},
		{
			"name": "Knock Away",
			"source": "martialpower",
			"page": 8,
			"featureType": [
				"MV:B"
			],
			"entries": [
				"Wanneer je een wezen probeert te {@action shove} duwen, mag je één superioriteitsdobbelsteen gebruiken en toevoegen aan je Strength ({@skill Athletics}) check.Je mag dan proberen om een ander wezen binnen 5 voet van het oorspronkelijke doelwit te duwen als onderdeel van dezelfde beweging. Als je oorspronkelijke controle de betwiste controle van het wezen verslaat, duw je het tweede wezen ook succesvol."
			]
		},
		{
			"name": "Monster Expert",
			"source": "martialpower",
			"page": 8,
			"featureType": [
				"MV:B"
			],
			"entries": [
				"Wanneer je een ability check doet om informatie te krijgen over één of meer vijandige wezens die je kunt zien, kun je één superioriteitsdobbelsteen gebruiken en de superioriteitsdobbelsteen bij de ability check optellen."
			]
		},
		{
			"name": "Spring Attack",
			"source": "martialpower",
			"page": 8,
			"featureType": [
				"MV:B"
			],
			"entries": [
				"Wanneer je de {@action Disengage} of {@action Dodge} actie doet tijdens je beurt, kan je je bonusactie gebruiken om één superioriteitsdobbelsteen te gebruiken en een enkele wapenaanval uit te voeren. Als je raakt, tel je de superioriteitsdobbelsteen op bij de schade van de aanval."
			]
		},
		{
			"name": "Survivalist",
			"source": "martialpower",
			"page": 8,
			"featureType": [
				"MV:B"
			],
			"entries": [
				"Wanneer je een Intelligentie ({@skill Nature}), een Wijsheid ({@skill Animal Handling}), of een Wijsheid ({@skill Survival}) check maakt, kan je één superioriteitsdobbelsteen gebruiken en de superioriteitsdobbelsteen toevoegen aan de ability check."
			]
		},
		{
			"name": "Defend the Line",
			"source": "martialpower",
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Je neemt wraak op vijanden die het wagen je metgezellen aan te vallen.",
				"Wanneer een wezen binnen een straal van 5 meter van jou een aanval uitvoert tegen een bondgenoot van jou die niet ook deze stijl gebruikt, kun je je reactie gebruiken om een aanval met een wapen uit te voeren tegen het aanvallende wezen."
			]
		},
		{
			"name": "Earthsense",
			"source": "martialpower",
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Je kunt zelfs de zwakste trillingen voelen, zodat je ziet wat anderen niet kunnen zien.",
				"Je krijgt een tremorgevoel tot een bereik van 10 voet, dat kan worden gebruikt om de oorsprong van trillingen te detecteren en te lokaliseren die afkomstig zijn van een bron die in contact staat met dezelfde grond of substantie als jij. Tremorsense kan niet worden gebruikt om vliegende of onstoffelijke wezens te detecteren."
			]
		},
		{
			"name": "Hammer Hands",
			"source": "martialpower",
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Je gooit je gewicht in elke aanval, slaat met zo'n kracht dat je je vijand voor je drijft.",
				"Eenmaal per beurt wanneer je een wezen raakt met een mêlee wapenaanval, kun je het 5 voet verplaatsen naar een onbezette ruimte, mits het doelwit niet meer dan één maat groter is dan jij."
			]
		},
		{
			"name": "Undaunted Stride",
			"source": "martialpower",
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Je beweegt sierlijk over en langs obstakels die je vijanden hinderen.",
				"Je krijgt een klim- en zwemsnelheid gelijk aan je loopsnelheid."
			]
		},
		{
			"name": "Vaulting Expert",
			"source": "martialpower",
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Je neemt een evenwichtige houding aan, klaar om op elk moment weg te springen met de kracht van je wapenaanvallen.",
				"Je springafstand wordt verdubbeld, en eenmaal per beurt als je een wezen met een mêlee-wapenaanval raakt, kun je naar een onbezette ruimte binnen 5 voet van je bewegen zonder bewegingsvrijheid te verspillen of gelegenheidsaanvallen uit te lokken."
			]
		}
	],
	"classFeature": [
		{
			"name": "Battle Ferocity",
			"source": "martialpower",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 10,
			"level": 3,
			"entries": [
				"{@note 3rd-level barbarian optional feature (adds to {@classFeature Reckless Attack|Barbarian|PHB|2})}",
				"Je leert manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
				{
					"type": "entries",
					"name": "Maneuvers",
					"entries": [
						"Je kent twee manoeuvres, die worden gekozen uit de lijst van manoeuvres die beschikbaar zijn voor het Battle Master archetype van de vechter. Je leert een extra manoeuvre naar keuze op het 6e, 10e en 14e niveau. Elke keer dat je een nieuwe manoeuvre leert, kun je ook een manoeuvre die je kent vervangen door een andere."
					]
				},
				{
					"type": "entries",
					"name": "Superiority Dice",
					"entries": [
						"In plaats van een pool van superioriteitsdobbelstenen te hebben, worden je manoeuvres gevoed door pure woede en roekeloze overgave. Wanneer je je Reckless Attack eigenschap in een gevecht gebruikt, kun je afzien van het verkrijgen van voordeel op aanvalsrollen om in plaats daarvan één superioriteitsdobbelsteen te krijgen, een {@dice d6}, die je op elk moment kunt gebruiken voor het begin van je volgende beurt. Deze dobbelsteen wordt een {@dice d8} op het 9e niveau en een {@dice d10} op het 15e niveau. Vanaf het 5e niveau krijg je twee dobbelstenen van deze eigenschap in plaats van één. Op je 11e krijg je drie dobbelstenen en op je 17e vier."
					]
				},
				{
					"type": "entries",
					"name": "Saving Throws",
					"entries": [
						"Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw doet om de effecten van de manoeuvre te weerstaan, dan is de saving throw DC gelijk aan 8 + je proficiency bonus + je Strength modifier."
					]
				}
			]
		},
		{
			"name": "Combat Expertise",
			"source": "martialpower",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 10,
			"level": 3,
			"entries": [
				"{@note 3rd-level fighter optional feature}",
				"Je mag manoeuvres doen met een speciale dobbelsteen, superioriteitsdobbelsteen genaamd.",
				{
					"type": "entries",
					"name": "Maneuvers",
					"entries": [
						"Je leert drie manoeuvres naar keuze uit die welke beschikbaar zijn voor het Battle Master archetype. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken.",
						"Je leert een extra manoeuvre naar keuze op het 7e, 10e, 15e en 18e niveau. Elke keer dat je een nieuwe manoeuvre leert, kun je ook een manoeuvre die je kent vervangen door een andere."
					]
				},
				{
					"type": "entries",
					"name": "Superiority Dice",
					"entries": [
						"U heeft twee superioriteitsdobbelstenen, die {@dice d6}s zijn. Een superioriteitsdobbelsteen wordt verbruikt als u hem gebruikt. Je krijgt al je verbruikte superioriteitsdobbelstenen terug als je een korte of lange rustpauze neemt. Je krijgt er nog een superioriteitsdobbelsteen bij op 7de niveau en nogmaals op 15de niveau. Bovendien worden je superioriteitsdobbelstenen {@dice d8}s op het 10e niveau en {@dice d10}s op het 18e niveau."
					]
				},
				{
					"type": "entries",
					"name": "Saving Throws",
					"entries": [
						"Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw doet om de effecten van de manoeuvre te weerstaan, dan is de saving throw DC gelijk aan 8 + je proficiency bonus + je Strength of Dexterity modifier (jouw keuze)."
					]
				},
				{
					"type": "entries",
					"name": "Archetype Maneuvers (Optional)",
					"entries": [
						"Als je op 3de niveau je martial archetype kiest, leer je één extra manoeuvre gebaseerd op het archetype dat je gekozen hebt, zoals in de tabel hieronder. Voor zelfgemaakte archetypes kan de DM een lijst van mogelijke manoeuvres kiezen die het beste bij het archetype past.",
						{
							"type": "table",
							"caption": "Archetype Maneuvers",
							"colLabels": [
								"Archetype",
								"Maneuver Learned"
							],
							"colStyles": [
								"col-2 text-left",
								"col-10 text-left"
							],
							"rows": [
								[
									"Boogschutter",
									"{@optfeature Evasive Footwork}, {@optfeature Precision Attack}, or {@optfeature Pushing Attack}"
								],
								[
									"Banneret",
									"{@optfeature Commander's Strike}, {@optfeature Maneuvering Attack}, or {@optfeature Rally}"
								],
								[
									"Cavalier",
									"{@optfeature Lunging Attack}, {@optfeature Maneuvering Attack}, or {@optfeature Parry}"
								],
								[
									"Kampioen",
									"Elke manoeuvre van uw keuze"
								],
								[
									"Echo Ridder",
									"{@optfeature Evasive Footwork}, {@optfeature Feinting Attack}, or {@optfeature Lunging Attack}"
								],
								[
									"Eldritch Knight",
									"{@optfeature Distracting Strike}, {@optfeature Menacing Attack}, or {@optfeature Pushing Attack}"
								],
								[
									"Psi Knight",
									"{@optfeature Distracting Strike}, {@optfeature Lunging Attack}, or {@optfeature Pushing Attack}"
								],
								[
									"Rune Ridder",
									"{@optfeature Menacing Attack}, {@optfeature Pushing Attack}, or {@optfeature Trip Attack}"
								],
								[
									"Samurai",
									"{@optfeature Evasive Footwork}, {@optfeature Feinting Attack}, or {@optfeature Riposte}"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Ki Maneuvers",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 10,
			"level": 3,
			"entries": [
				"{@note 3rd-level monk optional feature}",
				"Je leert manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
				{
					"type": "entries",
					"name": "Maneuvers",
					"entries": [
						"Je leert twee manoeuvres naar keuze uit de manoeuvres die beschikbaar zijn voor het Battle Master archetype. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken.",
						"Je leert een extra manoeuvre naar keuze op het 6e, 11e en 17e niveau. Elke keer dat je een nieuwe manoeuvre leert, kun je ook een manoeuvre die je kent vervangen door een andere."
					]
				},
				{
					"type": "entries",
					"name": "Superiority Dice",
					"entries": [
						"In plaats van een pool van superioriteitsdobbelstenen te hebben, kunt u een manoeuvre gebruiken door 1 ki-punt te spenderen. Als de manoeuvre je een superioriteitsdobbelsteen laat gooien, gooi je in plaats daarvan een vechtkunstdobbelsteen."
					]
				},
				{
					"type": "entries",
					"name": "Saving Throws",
					"entries": [
						"Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw moet doen om de effecten van de manoeuvre te weerstaan, dan is de saving throw DC gelijk aan jouw ki save DC."
					]
				}
			]
		},
		{
			"name": "Roguish Exploits",
			"source": "martialpower",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 11,
			"level": 3,
			"entries": [
				"{@note 3rd-level and higher rogue optional feature}",
				"Je leert manoeuvres die worden aangewakkerd door speciale dobbelstenen, superioriteitsdobbelstenen genaamd.",
				{
					"type": "entries",
					"name": "Maneuvers",
					"entries": [
						"Je leert twee manoeuvres naar keuze uit de manoeuvres die beschikbaar zijn voor het Battle Master archetype. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken.",
						"Je leert een extra manoeuvre naar keuze op het 6e, 9e, 13e en 17e niveau. Elke keer dat je een nieuwe manoeuvre leert, kun je ook een manoeuvre die je kent vervangen door een andere."
					]
				},
				{
					"type": "entries",
					"name": "Superiority Dice",
					"entries": [
						"In plaats van een pool van superioriteitsdobbelstenen te hebben, trek je uit de schadedobbelstenen die gebruikt worden door je Sneak Attack eigenschap. Op elk moment dat je aan de beurt bent en je hebt je Sneak Attack nog niet gebruikt, kun je ervoor kiezen om {@dice 2d6} van je Sneak Attack dobbelsteenpool af te trekken, zolang er nog minstens 2d6 dobbelstenen in zitten, wat duurt tot het begin van je volgende beurt. Je krijgt dan één superioriteitsdobbelsteen, een {@dice d6}, die je kunt gebruiken om een manoeuvre uit te voeren voordat deze aan het begin van je beurt verdwijnt.",
						"Als extra optie kan de DM u één superioriteitsdobbelsteen toekennen, een {@dice d6}, die bedoeld is om te worden gebruikt voor manoeuvres buiten het gevecht of de normale beurtvolgorde. Je krijgt deze dobbelsteen terug nadat je een korte of lange rust hebt genomen. Je krijgt nog een superioriteitsdobbelsteen op 7e niveau en nog een op 15e niveau."
					]
				},
				{
					"type": "entries",
					"name": "Saving Throws",
					"entries": [
						"Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw doet om de effecten van de manoeuvre te weerstaan, dan is de saving throw DC gelijk aan 8 + je proficiency bonus + je Strength of Dexterity modifier (jouw keuze)."
					]
				}
			]
		},
		{
			"name": "Savage Leaps",
			"source": "martialpower",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 12,
			"level": 1,
			"entries": [
				"{@note 1st-level barbarian optional feature (adds to {@classFeature Rage|Barbarian||1})}",
				"Terwijl je raast, wordt je sprongafstand verdrievoudigd."
			]
		},
		{
			"name": "Primal Conditioning",
			"source": "martialpower",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 12,
			"level": 3,
			"entries": [
				"{@note 3rd-level barbarian optional feature (adds to {@classFeature Rage|Barbarian||1})}",
				"Als je razend bent, heb je voordeel op alle wijsheidscontroles."
			]
		},
		{
			"name": "Primal Expert",
			"source": "martialpower",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 12,
			"level": 9,
			"entries": [
				"{@note 9th-level and higher barbarian optional feature}",
				"Je verbondenheid met de natuur heeft je vermogen om bepaalde activiteiten uit te voeren versterkt. Kies een van de volgende voordelen, en kies er nog een op 13e en 17e niveau.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refClassFeature",
							"classFeature": "Druidic Rituals|Barbarian||9|martialpower"
						},
						{
							"type": "refClassFeature",
							"classFeature": "Primal Wrath|Barbarian||9|martialpower"
						},
						{
							"type": "refClassFeature",
							"classFeature": "Skill Training|Barbarian||9|martialpower"
						}
					]
				}
			]
		},
		{
			"name": "Druidic Rituals",
			"source": "martialpower",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 12,
			"level": 9,
			"entries": [
				"Kies twee spreuken uit de volgende lijst: {@spell animal messenger}, {@spell detect magic}, {@spell locate animals or plants}, of {@spell speak with animals}. Je kunt de gekozen spreuken als rituelen uitspreken. Wijsheid is je bezweringsvermogen voor deze spreuken."
			]
		},
		{
			"name": "Primal Wrath",
			"source": "martialpower",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 12,
			"level": 9,
			"entries": [
				"Je draagvermogen (inclusief maximale lading en maximale lift) wordt verdubbeld, en het verdubbelt nog eens terwijl je raast. Bovendien brengen je aanvallen dubbele schade toe aan voorwerpen en structuren."
			]
		},
		{
			"name": "Skill Training",
			"source": "martialpower",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 12,
			"level": 9,
			"entries": [
				"Kies een vaardigheid. Je wordt bekwaam in de gekozen vaardigheid als je die nog niet hebt, en je kunt je bekwaamheidsbonus verdubbelen bij vaardigheidscontroles met die vaardigheid.",
				"Daarnaast krijg je vaardigheid in een gereedschap naar keuze."
			]
		},
		{
			"name": "Battle Fervor",
			"source": "martialpower",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 13,
			"level": 2,
			"entries": [
				"{@note 2nd-level fighter optional feature (alternative to {@classFeature Action Surge|Fighter||2})}",
				"In een gevecht krijg je in elke beurt een extra actie. Die actie kan alleen gebruikt worden om de {@action Attack} (een {@action grapple} of {@action shove} alleen), {@action Disengage}, {@action Help}, {@action Search}, of {@action Use an Object} actie te doen. Als je de Actie-opties uit de Dungeon Master's Guide gebruikt, kun je deze functie ook gebruiken om de {@action Climb onto a Bigger Creature|DMG}, {@action Overrun|DMG}, {@action Shove Aside|DMG}, of {@action Tumble|DMG} actie te doen.",
				"Je kunt deze extra actie een aantal keer gebruiken gelijk aan je vaardigheidsbonus. Je krijgt alle verbruikte acties terug als je een korte of lange rustpauze hebt beëindigd.",
				"Vanaf het 17e niveau, wanneer je initiatief gooit, kun je onmiddellijk tot je snelheid bewegen en een van de acties nemen die eerder in deze eigenschap zijn opgesomd."
			]
		},
		{
			"name": "Show of Skill",
			"source": "martialpower",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 13,
			"level": 5,
			"entries": [
				"{@note 5th-level fighter optional feature}",
				"Je mengt je martiale talent met de zachtere vaardigheden die nodig zijn om door de wereld te navigeren. Als je een wapen vasthoudt wanneer je een check doet met de {@skill Acrobatics}, {@skill Athletics}, {@skill Intimidation} of {@skill Performance} vaardigheid, krijg je een bonus op de worp die gelijk is aan de helft van je vaardigheidsbonus. Je gebruikt je wapen om je te helpen bij je check, zoals polsstokspringen met een staf, je zwaard gebruiken om je evenwicht te bewaren, of een vijand bedreigen met je bebloede vlegel."
			]
		},
		{
			"name": "Additional Fighting Styles",
			"source": "martialpower",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 13,
			"level": 6,
			"entries": [
				"{@note 6th-level and higher fighter optional feature (replaces extra Ability Score Improvements)}",
				"Je vechtstijl verbreedt zich. Op het 6e niveau en nogmaals op het 14e niveau, kun je een extra optie kiezen uit de {@classFeature Fighting Style|Fighter||1} eigenschap die je op het 1e niveau krijgt."
			]
		},
		{
			"name": "Legendary Resistance",
			"source": "martialpower",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 13,
			"level": 9,
			"entries": [
				"{@note 9th-level and higher fighter optional feature (replaces {@classFeature Indomitable|Fighter||9})}",
				"Als je een reddingsworp niet haalt, kun je ervoor kiezen om in plaats daarvan te slagen (geen reactie nodig). Als je deze eigenschap gebruikt op een reddingsworp voor de dood, telt het als een 15 op de {@dice d20} worp.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem pas weer gebruiken als je een lange rust hebt genomen. Je kunt deze eigenschap twee keer gebruiken tussen lange rustperiodes vanaf niveau 13 en drie keer tussen lange rustperiodes vanaf niveau 17."
			]
		},
		{
			"name": "Mundane Expert",
			"source": "martialpower",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 13,
			"level": 9,
			"entries": [
				"{@note 9th-level and higher fighter optional feature}",
				"Je ervaringen als vechter hebben je vaardigheid in bepaalde alledaagse activiteiten verbeterd. Kies een van de volgende voordelen, en kies er nog een op 13e en 17e niveau.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refClassFeature",
							"classFeature": "Endless Stamina|Fighter||9|martialpower"
						},
						{
							"type": "refClassFeature",
							"classFeature": "Remarkable Athlete|Fighter||9|martialpower"
						},
						{
							"type": "refClassFeature",
							"classFeature": "Skill Training|Fighter||9|martialpower"
						}
					]
				}
			]
		},
		{
			"name": "Endless Stamina",
			"source": "martialpower",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 13,
			"level": 9,
			"entries": [
				"Uw loopsnelheid neemt toe met 5, en u krijgt een klimsnelheid en een zwemsnelheid gelijk aan uw loopsnelheid",
				"Bovendien heb je voordeel bij saving throws tegen uitputting, en telkens wanneer je een korte rustpauze beëindigt, wordt je uitputtingsniveau, indien aanwezig, met 1 verminderd."
			]
		},
		{
			"name": "Remarkable Athlete",
			"source": "martialpower",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 13,
			"level": 9,
			"entries": [
				"Je kunt de helft van je bekwaamheidsbonus (naar boven afronden) toevoegen aan elke Strength-, Dexterity- of Constitution-test die je doet en waarvoor je niet al je bekwaamheidsbonus gebruikt.",
				"Bovendien, als u een lange sprong maakt, neemt de afstand die u kunt afleggen toe met een aantal voet gelijk aan uw Sterkte factor."
			]
		},
		{
			"name": "Skill Training",
			"source": "martialpower",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 13,
			"level": 9,
			"entries": [
				"Kies een vaardigheid. Je wordt bekwaam in de gekozen vaardigheid als je die nog niet hebt, en je kunt je bekwaamheidsbonus verdubbelen bij vaardigheidscontroles met die vaardigheid.",
				"Kies een vaardigheid. Je wordt bekwaam in de gekozen vaardigheid als je die nog niet hebt, en je kunt je bekwaamheidsbonus verdubbelen bij vaardigheidscontroles met die vaardigheid."
			]
		},
		{
			"name": "Resolving Vigor",
			"source": "martialpower",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 13,
			"level": 9,
			"entries": [
				"{@note 9th-level and higher fighter optional feature (alternative to {@classFeature Indomitable|Fighter||9}, voegt toe aan {@classFeature Second Wind|Fighter||1})}",
				"Je Tweede Wind eigenschap groeit in kracht als je levels wint in deze klasse.",
				"Vanaf het 9e niveau, wanneer je je Second Wind gebruikt, wordt je {@condition exhaustion} level, indien aanwezig, verlaagd met 1. Elk vergif dat je beïnvloedt wordt ook onmiddellijk gestopt.",
				"Vanaf level 13 kun je je Second Wind zelfs gebruiken als je {@condition incapacitated}. Als je dat doet, eindigt het effect dat die conditie veroorzaakt onmiddellijk bij jezelf, maar je krijgt maar half zoveel hit points terug",
				"Vanaf 17e niveau, kun je je tweede wind twee keer gebruiken tussen twee rustperiodes."
			]
		},
		{
			"name": "Armored Warrior",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 14,
			"level": 1,
			"entries": [
				"{@note 1st-level monk optional feature (alternative to {{@classFeature Unarmored Defense|Monk||1})}}",
				"Je behaalt vaardigheid in lichte bepantsering, middelzware bepantsering en schilden. Het dragen van zo'n pantser of het dragen van een schild heeft geen invloed op {@classFeature Martial Arts|Monk||1} of andere eigenschappen van een monnik die normaal vereisen dat je ongewapend bent."
			]
		},
		{
			"name": "Battle Hardened",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 14,
			"level": 1,
			"entries": [
				"{@note 1st-level monk optional feature}",
				"Je slagdobbelstenen zijn {@dice d10}s, in plaats van d8s. Je hit points op het 1e level zijn 10 + je Constitution modifier, en je hit points op hogere levels zijn 1d10 (of 6) + je Constitution modifier per Monk level na de 1e."
			]
		},
		{
			"name": "Rapid Strikes",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 14,
			"level": 1,
			"entries": [
				"{@note 1st-level and higher monk optional feature (replaces {@classFeature Flurry of Blows|Monk||2} and the third benefit of {@classFeature Martial Arts|Monk||1})}",
				"Uw monnik wapens en ongewapende slagen tellen als lichte wapens voor het doel van twee-wapen gevechten. Bovendien, als je deelneemt aan een twee-wapen gevecht en een ongewapende slag als tweede uitvoert, kun je je vaardigheidsfactor toevoegen aan de schade rol.",
				"Op het 2de niveau, in plaats van de Flurry of Blows eigenschap te krijgen, krijg je de mogelijkheid die hieronder beschreven staat",
				{
					"type": "refClassFeature",
					"classFeature": "Centered Flurry|Monk||2|martialpower"
				},
				"Als je tabel een variant gebruikt om de vereiste bonusactie voor twee-wapengevechten te verwijderen (zoals eerder in dit document beschreven), kost het gebruik van deze vaardigheid een eigen bonusactie."
			]
		},
		{
			"name": "Centered Flurry",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 14,
			"level": 2,
			"entries": [
				"Nadat je een extra ongewapende slag hebt uitgevoerd met de Martial Arts eigenschap, kun je 1 ki-punt uitgeven om een tweede ongewapende slag uit te voeren met dezelfde bonusactie. Je kunt deze eigenschap maar één keer per beurt gebruiken."
			]
		},
		{
			"name": "Strength of Body",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 14,
			"level": 1,
			"entries": [
				"{@note 1st-level monk optional feature}",
				"Elke Monk eigenschap die vereist dat je je Dexterity modifier gebruikt of toevoegt bij het gooien van dobbelstenen kan nu je Strength modifier gebruiken."
			]
		},
		{
			"name": "Weapons Expert",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 14,
			"level": 1,
			"entries": [
				"{@note 1st level monk optional feature (enhances {@classFeature Martial Arts|Monk||1})}",
				"Je krijgt vaardigheid in alle gevechtswapens. Alle wapens, ook geïmproviseerde, tellen voor jou als monnikswapens.",
				"Als extra variant kun je het eerste voordeel van Krijgskunst zo beperken dat het niet geldt voor wapens met de zware of speciale eigenschappen, terwijl ze in alle andere opzichten nog steeds als monnikswapens tellen"
			]
		},
		{
			"name": "Enlightened Knowledge",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 14,
			"level": 2,
			"entries": [
				"{@note 2nd-level monk optional feature}",
				"Je kunt de helft van je bekwaamheidsbonus, naar beneden afgerond, toevoegen aan elke Intelligentie- of Wijsheidscontrole die je doet en waarvoor je je bekwaamheidsbonus nog niet gebruikt."
			]
		},
		{
			"name": "Careful Stride",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 14,
			"level": 2,
			"entries": [
				"{@note 2nd-level monk optional feature (replaces {@classFeature Step of the Wind|Monk||2})}",
				"Je kunt de {@action Disengage} of {@action Dash} actie als bonusactie uitvoeren tijdens je beurt, en je sprongafstand wordt voor die beurt verdubbeld."
			]
		},
		{
			"name": "Grasp the Wind",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 15,
			"level": 3,
			"entries": [
				"{@note 3rd-level monk optional feature}",
				"Wanneer je met geweld wordt verplaatst door een wezen op een afstand van 5 voet of meer, kun je je reactie gebruiken om in plaats daarvan naar een onbezette ruimte van jouw keuze binnen diezelfde afstand te bewegen. Deze beweging lokt geen gelegenheidsaanvallen uit. Je kunt deze eigenschap niet gebruiken als je snelheid 0 is."
			]
		},
		{
			"name": "Stance of Power",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 15,
			"level": 4,
			"entries": [
				"{@note 4th-level monk optional feature}",
				"Als bonus actie kun je 2 ki punten uitgeven om je schrap te zetten tegen inkomende aanvallen. Je krijgt tijdelijk evenveel hit points als de helft van je monnik level plus je Strength of Wisdom modifier (jouw keuze), wat 1 minuut duurt."
			]
		},
		{
			"name": "Mind over Body",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 15,
			"level": 2,
			"entries": [
				"{@note 2nd-level monk optional feature}",
				"U kunt uw Wisdom modifier gebruiken in plaats van uw Strength modifier bij het maken van Strength checks of saving throws."
			]
		},
		{
			"name": "Deflect Blows",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 15,
			"level": 3,
			"entries": [
				"{@note 3rd-level monk optional feature (alternative to {@classFeature Deflect Missiles|Monk||3})}",
				"Je kunt je reactie gebruiken om je tegenstander te pareren wanneer je geraakt wordt door een aanval met een mêlee-wapen. Als je dat doet, wordt de schade die je van de aanval oploopt, verminderd met {@dice 1d10} + je Strength of Dexterity modifier + de helft van je monk level. Als je de schade tot 0 reduceert en het doelwit is Large of kleiner, dan kun je 1 ki uitgeven om het doelwit te dwingen een Strength saving throw te doen. Als je niet slaagt, kun je het doelwit in een rechte lijn tot 3 meter van je vandaan duwen of je kunt het slaan {@condition prone}. Vanaf het 11e niveau kun je deze kracht gebruiken op wezens van groot of kleiner, en wezens van middelgroot en kleiner hebben een nadeel bij de reddingspoging."
			]
		},
		{
			"name": "Deflect Magic",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 15,
			"level": 3,
			"entries": [
				"{@note 3rd-level monk optional feature (alternative to {@classFeature Deflect Missiles|Monk||3})}",
				"Je kunt je reactie gebruiken om het projectiel of de straal af te buigen of op te vangen wanneer je wordt geraakt door een spreukaanval van een afstand of een spreuk van een afstand die alleen op jou is gericht. Als je dat doet, wordt de schade die je van de spreuk oploopt, verminderd met {@dice 1d10} + je Wisdom modifier + je monk level.",
				"Als je de schade tot 0 reduceert, kun je de spreuk vangen als je tenminste één hand vrij hebt. Als je op deze manier een spreuk vangt, kun je 1 ki-punt uitgeven om een spreukaanval over een afstand (bereik 60 voet) te doen met de magie die je net hebt gevangen, als onderdeel van dezelfde reactie. Je doet deze aanval met proficiency, ongeacht je spellcasting capaciteiten, en je gebruikt je Wisdom modifier voor de aanvalsrol. De schade van de aanval is gelijk aan je Martial Arts dobbelsteen + je Wisdom modifier, en het schade type is hetzelfde als dat van de oorspronkelijke spreuk."
			]
		},
		{
			"name": "Ki-Inhibiting Strikes",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 15,
			"level": 5,
			"entries": [
				"{@note 5th-level monk optional feature (replaces {@classFeature Stunning Strike|Monk||5})}",
				"Je kunt de stroom van ki in het lichaam van een tegenstander op verschillende manieren verstoren. Wanneer je een wezen raakt met een mêlee wapenaanval, kun je 1 ki-punt uitgeven om een van de volgende vaardigheden te gebruiken.",
				{
					"type": "refClassFeature",
					"classFeature": "Dazing Strike|Monk||5|martialpower"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Isolating Strike|Monk||5|martialpower"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Restraining Strike|Monk||5|martialpower"
				}
			]
		},
		{
			"name": "Dazing Strike",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 15,
			"level": 5,
			"entries": [
				"Je overbelast de geest van het doelwit en verstoort zijn vermogen om acties te ondernemen. Het doelwit moet slagen op een Constitution of Wisdom saving throw (jouw keuze) of versuft zijn tot het einde van je volgende beurt.",
				"Als het wezen versuft is, kan het geen reacties uitvoeren, en als het aan de beurt is, kan het ofwel een actie ofwel een bonusactie gebruiken, maar niet allebei; bovendien kan het wezen, ongeacht zijn vaardigheden of magische voorwerpen, tijdens zijn beurt niet meer dan één mêlee- of afstandsaanval doen, en kan het zich niet concentreren op spreuken of andere effecten die dat vereisen. Een wezen is immuun voor versuffing als het ook immuun is voor {@condition stunned}."
			]
		},
		{
			"name": "Isolating Strike",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 15,
			"level": 5,
			"entries": [
				"Je overbelast de zintuigen van het doelwit en zorgt ervoor dat ze niet meer goed functioneren. Het doelwit moet slagen op een Constitution of Wisdom saving throw (jouw keuze) of {@condition blinded} en {@condition deafened} worden tot het einde van je volgende beurt."
			]
		},
		{
			"name": "Restraining Strike",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 15,
			"level": 5,
			"entries": [
				"Je overbelast de gewrichten en spieren van het doelwit, waardoor het niet meer kan bewegen. Het doelwit moet slagen op een Dexterity of Constitution saving throw (jouw keuze) of {@condition restrained} worden tot het einde van je volgende beurt."
			]
		},
		{
			"name": "Unfaltering Soul",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 15,
			"level": 7,
			"entries": [
				"{@note 7th-level monk optional feature (alternative to {@classFeature Stillness of Mind|Monk||7})}",
				"Als je aan het begin van je beurt {@condition incapacitated} bent en ten minste 1 hitpunt hebt, kun je deze eigenschap gebruiken om het effect dat die toestand bij jezelf veroorzaakt onmiddellijk te beëindigen (geen reactie vereist). Als je dat eenmaal hebt gedaan, kost het opnieuw gebruiken van deze eigenschap 2 ki-punten totdat je een korte of lange rust hebt beëindigd."
			]
		},
		{
			"name": "Wind Walker",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 15,
			"level": 9,
			"entries": [
				"{@note 9th-level monk optional feature (enhances {@classFeature Step of the Wind|Monk||2})}",
				"Wanneer je Step of the Wind gebruikt, kun je tot de helft van je beweging opgeven om in plaats daarvan de afstand te vliegen die je hebt opgegeven. Je valt als je je vlucht in de lucht beëindigt en niets anders je in de lucht houdt."
			]
		},
		{
			"name": "Effortless Deflection",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 16,
			"level": 11,
			"entries": [
				"{@note 11th-level monk optional feature (enhances {@classFeature Deflect Missiles|Monk||3})}",
				"Voor het gebruik van Afbuigingsraketten is je reactie niet langer vereist."
			]
		},
		{
			"name": "Diamond Body",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 16,
			"level": 13,
			"entries": [
				"{@note 13th-level monk optional feature (enhances {@classFeature Patient Defense|Monk||2})}",
				"Wanneer je Patient Defense gebruikt, krijg je ook weerstand tegen één type schade naar keuze tot het begin van je volgende beurt."
			]
		},
		{
			"name": "Extra Attack (2)",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 16,
			"level": 11,
			"entries": [
				"{@note 11th-level monk optional feature (enhances {@classFeature Extra Attack|Monk||5})}",
				"Je kunt drie keer aanvallen wanneer je de {@action Attack} actie doet tijdens je beurt."
			]
		},
		{
			"name": "Spider Technique",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 16,
			"level": 15,
			"entries": [
				"{@note 15th-level monk optional feature (adds to {@classFeature Unarmored Movement|Monk||2})}",
				"Je krijgt de mogelijkheid om ondersteboven langs plafonds te bewegen terwijl je handen vrij zijn op je beurt zonder te vallen tijdens de beweging."
			]
		},
		{
			"name": "Ki Magic",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 16,
			"level": 18,
			"entries": [
				"{@note 18th-level monk optional feature (alternative to {@classFeature Empty Body|Monk||18})}",
				"Je meesterschap over ki geeft je beperkte tovervaardigheden. Je hebt vijf speciale spreukpunten die deze vaardigheid voeden, en je krijgt alle verbruikte punten terug als je een lange rustpauze beëindigt. Elke spreuk die met deze vaardigheid wordt uitgesproken, wordt op zijn laagste niveau uitgesproken, gebruikt je ki save DC als zijn spell save DC, en heeft geen materiële componenten nodig.",
				"Met deze functie kunt u {@spell dispel magic} (kost 2 punten), {@spell feign death} (1 punt), {@spell freedom of movement} (2 punten), {@spell gentle repose} (1 punt), {@spell lesser restoration} (2 punten), {@spell protection from poison} (1 punt), of {@spell see invisibility} (1 punt) uitwerpen."
			]
		},
		{
			"name": "Perfect Soul",
			"source": "martialpower",
			"className": "Monk",
			"classSource": "PHB",
			"page": 16,
			"level": 20,
			"entries": [
				"{@note 20th-level monk optional feature (replaces {@classFeature Perfect Self|Monk||20})}",
				"Je bent een levend toonbeeld van discipline en focus geworden. Je Dexterity en Wisdom scores stijgen met 4. Je maximum voor deze scores is nu 24"
			]
		},
		{
			"name": "Hunter's Quarry",
			"source": "martialpower",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 16,
			"level": 1,
			"entries": [
				"{@note 1st-level ranger optional feature (replaces {@classFeature Favored Enemy|Ranger||1} en de {@spell hunter's mark} spreuk, werkt met {@classFeature Foe Slayer|Ranger||20})}",
				"Als je een wezen met een aanvalsworp raakt, kun je een beroep doen op je mystieke band met de natuur om het doelwit gedurende 1 minuut als je favoriete vijand te markeren (geen concentratie vereist). Als het doelwit 0 hit points heeft voordat dit effect eindigt, kun je een nieuw wezen markeren voor de rest van de duur, nadat je het in een volgende beurt met een aanvalsworp hebt geraakt.",
				"De eerste keer in elke beurt dat je de favoriete vijand raakt en er schade aan toebrengt, ook wanneer je hem markeert, kun je die schade verhogen met {@damage 1d4}.",
				"Je kunt deze eigenschap een aantal keren gebruiken gelijk aan je vaardigheidsbonus, en je krijgt alle verbruikte keren terug als je een lange rustpauze beëindigt.",
				"De extra schade van deze eigenschap neemt toe wanneer je bepaalde levels in deze klasse bereikt: tot {@damage 1d6} op 6e level en tot {@damage 1d8} op 14e level."
			]
		},
		{
			"name": "Poultices",
			"source": "martialpower",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 16,
			"level": 3,
			"entries": [
				"{@note 3rd-level and higher ranger optional feature (alternative to {@classFeature Primeval Awareness|Ranger||3}}",
				"Je kunt speciale kruidenkompressen maken met een genezende kracht die vergelijkbaar is met die van sommige drankjes. Je kunt 1 uur spenderen aan het verzamelen van kruiden en het bereiden van kruidenbuidels met behulp van behandeld verband om een aantal van dergelijke buidels te maken gelijk aan je Wisdom modifier (minimum 1). Je kunt een aantal kompressen tegelijk dragen dat gelijk is aan je Wisdom factor (minimaal 1). De kompressen die je aanmaakt kunnen door niemand anders dan jijzelf aangebracht worden. Na 24 uur verliezen alle kompressen die je niet hebt gebruikt hun kracht.",
				"Als je 1 minuut spendeert aan het aanbrengen van een van je kompressen op een gewond humanoïde wezen en daarmee het gebruik ervan verbruikt, krijgt dat wezen {@dice 1d6} hit points terug voor elke twee ranger levels die je hebt (naar boven afgerond).",
				"Wanneer u deze functie gebruikt, overweeg dan ook het gebruik van de hieronder beschreven optionele functies."
			]
		},
		{
			"name": "Natural Antivenom",
			"source": "martialpower",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 16,
			"level": 9,
			"entries": [
				"{@note 9th-level ranger optional feature}",
				"Je hebt voordeel bij het redden van worpen tegen gif en je hebt weerstand tegen gifschade. Bovendien kun je één van je kompressen gebruiken om één {@condition poisoned|PHB|poison} effect te genezen op het wezen waarop je het aanbrengt, naast het herstellen van de hit points."
			]
		},
		{
			"name": "Remarkable Athlete",
			"source": "martialpower",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 16,
			"level": 10,
			"entries": [
				"{@note 10th-level ranger optional feature (alternative to {@classFeature Deft Explorer Improvement|Ranger||10|TCE|Tireless})}",
				"U kunt de helft van uw vaardigheidsbonus (naar boven afronden) toevoegen aan elke Strength-, Dexterity- of Constitution-test die u doet en waarvoor nog niet uw vaardigheidsbonus is gebruikt. Als u bovendien een lange sprong maakt, neemt de afstand die u kunt afleggen toe met een aantal meter dat gelijk is aan uw sterktegraad."
			]
		},
		{
			"name": "Wilderness Survivor",
			"source": "martialpower",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 17,
			"level": 13,
			"entries": [
				"{@note 13th-level ranger optional feature}",
				"Je kunt een van je kompressen gebruiken om het level {@condition exhaustion} van het wezen waarop je het toepast met 1 te verlagen, naast de andere effecten. Bovendien wordt, telkens wanneer je een korte rustpauze beëindigt, je uitputtingsniveau, indien aanwezig, met 1 verlaagd."
			]
		},
		{
			"name": "Natural Predator",
			"source": "martialpower",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 17,
			"level": 8,
			"entries": [
				"{@note 8th-level ranger optional feature (alternative to {@classFeature Land's Stride|Ranger||8})}",
				"Je overlevingskunsten in de wildernis stellen je in staat je tegenstanders voor te zijn. Je hebt voordeel op initiatiefrollen en op checks om wezens op te sporen of tegen verdwalen tijdens het reizen. Bovendien kun je, als je initiatief hebt en niet {@condition surprised}, tot de helft van je snelheid bewegen zonder gelegenheidsaanvallen uit te lokken."
			]
		},
		{
			"name": "Ultimate Slayer",
			"source": "martialpower",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 17,
			"level": 20,
			"entries": [
				"{@note 20th-level ranger optional feature (replaces {@classFeature Foe Slayer|Ranger||20})}",
				"Je wordt een ongeëvenaarde jager op je vijanden. Eenmaal per beurt kun je je Wisdom modifier toevoegen aan de aanvalsrol of de schaderol van een aanval die je doet. Je kunt ervoor kiezen om deze eigenschap voor of na de worp te gebruiken, maar voordat de effecten van de worp worden toegepast."
			]
		},
		{
			"name": "Blunt Force",
			"source": "martialpower",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 17,
			"level": 1,
			"entries": [
				"{@note 1st-level rogue optional feature (adds to {@class Sneak Attack|Rogue||1})}",
				"Je Sluipaanval kan gebruikt worden voor aanvallen met een simpel wapen dat je met één hand vasthoudt."
			]
		},
		{
			"name": "Canny Quickstep",
			"source": "martialpower",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 17,
			"level": 5,
			"entries": [
				"{@note 5th-level rogue optional feature (alternative to {{@classFeature Uncanny Dodge|Rogue||5}})}",
				"Nadat een aanval je raakt of mist, kun je je reactie gebruiken om tot de helft van je snelheid te bewegen zonder gelegenheidsaanvallen uit te lokken."
			]
		},
		{
			"name": "Extra Attack",
			"source": "martialpower",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 17,
			"level": 5,
			"entries": [
				"{@note 5th-level rogue optional feature}",
				"Je kunt twee keer aanvallen, in plaats van één keer, wanneer je de {@action Attack} actie doet tijdens je beurt."
			]
		},
		{
			"name": "Mental Gymnastics",
			"source": "martialpower",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 17,
			"level": 15,
			"entries": [
				"{@note 15th-level rogue optional feature (enhances {@classFeature Slippery Mind|Rogue||15})}",
				"Als je al bedreven bent in Wisdom saving throws wanneer je de Slippery Mind eigenschap krijgt, krijg je in plaats daarvan bedrevenheid in Charisma saves.",
				"Bovendien bent u immuun voor worden {@condition charmed}, en uw gedachten kunnen niet worden gelezen door magie of andere middelen, tenzij u het toestaat."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Sustained by Rage",
			"source": "martialpower",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 13,
			"subclassShortName": "Berserker",
			"subclassSource": "PHB",
			"level": 3,
			"header": 2,
			"entries": [
				"{@note 3rd-level Berserker optional feature (enhances {@subclassFeature Frenzy|Barbarian||Berserker||3})}",
				"Terwijl je woedt, heb je geen last van de slechte effecten van {@condition exhaustion}. De effecten komen terug als je woede eindigt."
			]
		},
		{
			"name": "Unbridled Rage",
			"source": "martialpower",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 13,
			"subclassShortName": "Berserker",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"{@note 6th-level Berserker optional feature (enhances {@subclassFeature Mindless Rage|Barbarian||Berserker||6})}",
				"Je kunt niet {@condition paralyzed}, {@condition petrified}, of {@condition stunned} zijn terwijl je raast. Je kunt zelfs in woede uitbarsten als je verlamd, versteend of verdoofd bent, en de effecten van een van deze condities worden opgeschort voor de duur van de woede (geen actie vereist)."
			]
		},
		{
			"name": "Brutish Durability",
			"source": "martialpower",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 14,
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"{@note 7th-level Champion optional feature (replaces {@subclassFeature Remarkable Athlete|Fighter||Champion||7})}",
				"Je taaiheid stelt je in staat om aanvallen af te slaan die anderen zouden verwoesten. Telkens wanneer je een reddingsworp doet, gooi je {@dice 1d4} en telt de dobbelsteen op bij je totaal van de reddingsworp. Als je door deze bonus toe te passen op een doodsredding het totaal tot 20 of hoger verhoogt, krijg je de voordelen van het gooien van een 20 op de {@dice d20}."
			]
		},
		{
			"name": "Spellweaver",
			"source": "martialpower",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 14,
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"{@note 7th-level Eldritch Knight optional feature (replaces {@subclassFeature War Magic|Fighter||Eldritch Knight||7})}",
				"Eenmaal in elke beurt, wanneer je de actie {@action Attack} doet, kun je een tovenaarscantrip uitvoeren in plaats van een van je aanvallen."
			]
		},
		{
			"name": "Combat Training",
			"source": "martialpower",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 17,
			"subclassShortName": "Beast master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"{@note 7th-level Beast Master optional feature (replaces {@subclassFeature Exceptional Training|Ranger||Beast Master||7})}",
				"Eenmaal per beurt, wanneer je metgezel niet aanvalt, kun je hem opdragen de actie {@action Dash}, {@action Disengage}, {@action Help}, {@action Search}, of {@action Use an Object} uit te voeren (geen actie vereist).",
				"Bovendien tellen de aanvallen van het beest nu als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen en schade."
			]
		},
		{
			"name": "Beastly Coordination",
			"source": "martialpower",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 17,
			"subclassShortName": "Beast master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"{@note 15th-level Beast Master optional feature (alternative to {@subclassFeature Share Spells|Ranger||Beast Master||15})}",
				"Als een aanvaller die je kunt zien je beestgenoot raakt met een aanval, kun je een waarschuwing roepen. Als je metgezel je kan horen, kan hij zijn reactie gebruiken om de schade van de aanval te halveren."
			]
		},
		{
			"name": "First Strike",
			"source": "martialpower",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 17,
			"subclassShortName": "Assassin",
			"subclassSource": "PHB",
			"level": 3,
			"header": 2,
			"entries": [
				"{@note 3rd-level Assassin optional feature (enhances {@subclassFeature Assassinate|Rogue||Assassin||3})}",
				"Als je een wezen raakt met een wapenaanval tijdens je eerste gevechtsbeurt, kun je ervoor kiezen om van de treffer een kritieke treffer te maken. Als je dat eenmaal hebt gedaan, kun je dat niet meer doen totdat je een lange rust hebt genomen."
			]
		}
	],
	"book": [
		{
			"name": "Martial Power",
			"id": "martialpower",
			"source": "martialpower",
			"published": "2021-07-07",
			"group": "homebrew",
			"author": "badooga",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/MartialPower/Cover-MartialPower.webp",
			"contents": [
				{
					"name": "Introduction",
					"headers": [
						"Using This Document",
						"Other Homebrew",
						"Credits"
					]
				},
				{
					"name": "General Options",
					"headers": [
						"Expanded Rules",
						{
							"header": "Action Options",
							"depth": 1
						},
						{
							"header": "Cleaving Through Creatures",
							"depth": 1
						},
						{
							"header": "Fighting Styles",
							"depth": 1
						},
						{
							"header": "Flanking Revised",
							"depth": 1
						},
						{
							"header": "Grappling and Shoving",
							"depth": 1
						},
						{
							"header": "Two-Weapon Fighting",
							"depth": 1
						},
						{
							"header": "Weapon Effects",
							"depth": 1
						},
						"Feats",
						{
							"header": "Feat Changes",
							"depth": 1
						},
						{
							"header": "New Feats",
							"depth": 1
						},
						"Martial Practices",
						{
							"header": "Acquiring a Practice",
							"depth": 1
						},
						{
							"header": "Reading a Practice",
							"depth": 1
						},
						{
							"header": "Sample Practices",
							"depth": 1
						}
					]
				},
				{
					"name": "Maneuvers Expanded",
					"headers": [
						"New Maneuvers",
						"Accessing Maneuvers",
						{
							"header": "General Features",
							"depth": 1
						},
						{
							"header": "Class-Specific Features",
							"depth": 1
						},
						"Other Variants",
						{
							"header": "Action Options",
							"depth": 1
						},
						{
							"header": "Maneuver Variants",
							"depth": 1
						},
						{
							"header": "Prepared Maneuvers",
							"depth": 1
						}
					]
				},
				{
					"name": "Optional Class Features",
					"headers": [
						"Barbarian",
						"Fighter",
						"Monk",
						"Ranger",
						"Rogue"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "martialpower",
			"source": "martialpower",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"page": 1,
					"entries": [
						"Pantser en schild, zwaard en boog, sluipen en sluwheid, tactiek en bevelvoering - dit alles is het gereedschap van een krijger. Een krijger kan de voorkeur geven aan sommige van deze middelen boven andere, afhankelijk van training en neiging. Alle legendarische krijgers ontwikkelen hun krijgskracht zodanig dat hun vermogens de gelijke zijn van magische vermogens. Zulke krijgers zijn altijd op zoek naar een voordeel of een techniek die hun manier van vechten illustreert.",
						"Dat is wat u in dit document zult vinden.",
						"Het is een handboek van machtige daden en sluwe trucs. Op deze pagina's vind je nieuwe eigenschappen voor een krijgshaftig personage, samen met nieuwe opties om je rol als barbaar, vechter, monnik, bedrieger of andere krijgshaftige strijder in te vullen. Leden van niet-martiale klassen vinden misschien een passende prestatie in deze pagina's, maar al het andere is voor martiale personages. Het is bedoeld om je martiale horizonten in het spel te verbreden.",
						{
							"type": "entries",
							"name": "Using This Document",
							"page": 1,
							"entries": [
								"Dit document is een spirituele opvolger van de Martial Power serie uit D&D 4th Edition, en biedt nieuwe en verbeterde opties voor martial karakters om van te profiteren. In plaats van klassen of subklassen te bevatten, presenteert dit document nieuwe feats, manoeuvres, optionele klasse-eigenschappen, en variant regels om de reeds bestaande martial character builds te versterken.",
								"Tenzij anders vermeld, is elke optie in dit document onafhankelijk van de andere. Je kunt kiezen uit de nieuwe manoeuvres, je laten inspireren door de selectie van feats, of één of twee van de nieuwe actie-opties toestaan, allemaal zonder je zorgen te hoeven maken over compatibiliteit of interacties met andere delen van het document."
							]
						},
						{
							"type": "entries",
							"name": "Other Homebrew",
							"page": 1,
							"entries": [
								"Je zou mijn andere zelfgebrouwsels op {@link GM Binder|https://www.gmbinder.com/profile/badooga} of {@link Google Drive|https://drive.google.com/drive/u/2/folders/1jr6F4BLbOAfKQ_EtUQyZ6aa_3jijp3gn} eens moeten bekijken. In het bijzonder, bekijk het volgende zelfgebrouwsel:",
								{
									"type": "list",
									"items": [
										"My {@link Warlord|https://www.gmbinder.com/share/-M6rRBBBIFlQQuYSdWgM} is een versie van de geliefde 4e editie klasse met dezelfde naam. Met het archetype dat je kiest, kun je je Intelligentie, Wisdom of Charisma gebruiken om je bondgenoten op verschillende manieren te ondersteunen.",
										"Mijn {@link Feats for Skills|https://www.gmbinder.com/share/-MCD_mtKgoornNoGEQzN} en {@link Feats for Tools|https://www.gmbinder.com/share/-MAcPWstQ1_hNxmnlFdR} zijn alledaagse opties die martials extra trucs geven zowel in als buiten het gevecht. Beide zijn geïnspireerd op een reeks {@i Unearthed Arcana} uitgaven die nooit officieel werden gepubliceerd en gebruiken ze als model.",
										"De {@link Warrior's Codex|https://www.gmbinder.com/share/-LTuQ9tRb_ZGFIfKLno4}, gemaakt door FungalBrews, is een groot supplement dat ingrijpende veranderingen in de wapen en armor systemen bevat, tonnen nieuwe subklassen, regels voor mounts, vergif, en andere alledaagse uitrusting voor martials om te gebruiken, en nog veel meer."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Credits",
							"page": 1,
							"entries": [
								"Elk stukje artwork dat bij dit document hoort is afkomstig uit officiële D&D 4th Edition boeken, toegestaan onder de Fan Content Policy van Wizards of the Coast.",
								"Bovendien gaat alle eer naar de maker van {@link Duncehack|https://homebrewery.naturalcrit.com/share/rkBDWWtc6N} voor het maken of inspireren van veel van de opties in dit document."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "General Options",
					"page": 2,
					"entries": [
						"Dit hoofdstuk bevat een paar extra opties om je krijgshaftige personages compleet te maken.",
						{
							"type": "section",
							"name": "Expanded Rules",
							"page": 2,
							"entries": [
								"De variant, optionele, en uitgebreide regels hieronder kunnen worden gebruikt om de gevechten voor krijgshaftige personages te verbeteren.",
								{
									"type": "entries",
									"name": "Action Options",
									"page": 2,
									"entries": [
										"Deze sectie biedt nieuwe actie-opties voor gevechten. Ze kunnen als groep of individueel aan je spel worden toegevoegd.",
										{
											"type": "list",
											"columns": 2,
											"items": [
												"{@action Analyze|martialpower}",
												"{@action Bolster|martialpower}",
												"{@action Charge|martialpower}",
												"{@action Defend|martialpower}",
												"{@action Demoralize|martialpower}",
												"{@action Outmaneuver|martialpower}",
												"{@action Tackle|martialpower}",
												"{@action Throw|martialpower}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Cleaving Through Creatures",
									"page": 3,
									"entries": [
										"Het gebruik van de {@variantrule Cleaving Through Creatures} optionele regel (DMG 272) vereist niet langer dat de betrokken wezens onbeschadigd zijn. Je kunt deze regel ook van toepassing verklaren op langeafstandswapenaanvallen die meerdere wezens doorboren of afketsen die zich elk binnen 5 voet van elkaar en binnen het bereik van de oorspronkelijke aanval bevinden.",
										"Voor melee aanvallen kun je ook aanvallen toestaan om door wezens te breken die niet noodzakelijk binnen het bereik van de oorspronkelijke aanval liggen. Bijvoorbeeld, misschien zorgt de oorspronkelijke aanval ervoor dat het lijk van het doelwit naar achteren vliegt en daarbij meer wezens raakt en beschadigt. Gebruik discretie bij het beslissen hierover, en overweeg om een aanvaller te verplichten zijn beweging te gebruiken in gevallen die anders geen zin zouden hebben."
									]
								},
								{
									"name": "Fighting Styles",
									"source": "martialpower",
									"type": "entries",
									"entries": [
										"De twee inzendingen hieronder versterken het gebruik van vechtstijlen.",
										{
											"name": "Fighting Style Options",
											"type": "entries",
											"entries": [
												"Als je een vechtstijl kiest, worden de volgende stijlen toegevoegd aan je lijst met opties.",
												{
													"type": "list",
													"items": [
														"{@optfeature Defend the Line|martialpower}",
														"{@optfeature Earthsense|martialpower}",
														"{@optfeature Hammer Hands|martialpower}",
														"{@optfeature Undaunted Stride|martialpower}",
														"{@optfeature Vaulting Expert|martialpower}"
													]
												}
											]
										},
										{
											"name": "Martial Stances",
											"type": "entries",
											"entries": [
												"Met deze variant is je vechtstijl voortdurend flexibel. Telkens wanneer je een vechtstijl zou leren, kun je in plaats daarvan twee stijlen uit dezelfde lijst kiezen om als gevechtshoudingen te leren.",
												"Wanneer je initiatief neemt, en als bonusactie tijdens je beurt in het gevecht, kun je kiezen om een van de standen die je kent in te nemen en de voordelen ervan te verkrijgen. Je blijft in die houding totdat het gevecht eindigt of totdat je deze bonusactie opnieuw gebruikt. Je kunt maar van één houding tegelijk profiteren, tenzij een eigenschap anders zegt.",
												"Als een vechtstijl je de mogelijkheid geeft om een manoeuvre, spreuk of andere optie te leren, dan maak je de keuze voor die optie als je hem leert als een houding, en kun je hem niet inwisselen voor een andere optie door simpelweg van en naar houding te wisselen. Op dezelfde manier, als een vechtstijl zich alleen oplaadt bij een korte of lange rust of op een andere manier een hulpbron eraan verbonden heeft, zal het wisselen van en naar die houding het niet opladen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Flanking Revised",
									"page": 3,
									"entries": [
										"Wanneer een wezen en ten minste één van zijn bondgenoten aangrenzend zijn aan een vijand die ze kunnen zien en zich aan tegenovergestelde zijden of hoeken van de ruimte van de vijand bevinden, flankeren ze die vijand. Terwijl een wezen {@condition incapacitated}, {@condition prone}, {@condition restrained}, of geflankeerd is, is het niet in staat om te flankeren. Een groot of groter wezen flankeert zolang ten minste één vierkant of hex van zijn ruimte in aanmerking komt voor flankeren.",
										"Een wezen dat een ander wezen flankeert krijgt een +2 bonus op aanvalsrollen tegen dat wezen, tenzij het zelf geflankeerd wordt.",
										"Naar goeddunken van de DM zijn wezens die niet benadeeld worden door meerdere tegenstanders vanwege hun type (zoals oozes) immuun voor geflankeerd worden."
									]
								},
								{
									"type": "entries",
									"name": "Grappling and Shoving",
									"page": 3,
									"entries": [
										"Deze sectie biedt nieuwe opties voor gevechten met betrekking tot vastgrijpen en duwen. Ze kunnen als groep of individueel aan uw spel worden toegevoegd.",
										{
											"type": "entries",
											"name": "Combat Tussle",
											"page": 3,
											"entries": [
												"Je kunt elke wapenaanval die je doet vervangen door een poging om een doelwit te grijpen of te duwen, in plaats van de aanvallen die je doet met de actie {@action Attack}. Dit kan ook gelden voor andere actie-opties die een soortgelijk mechanisme hebben, zoals {@action Tackle|martialpower} en {@action Toss|martialpower} (zie het gedeelte Actie-opties).",
												"Als een bijkomende optie kan de DM een grijper of een schuivende vervanger verbieden bij het maken van een gelegenheidsaanval."
											]
										},
										{
											"type": "entries",
											"name": "Forceful Push",
											"page": 3,
											"entries": [
												"Wanneer je een schepsel probeert te duwen en je verslaat hun betwiste check met 5 of meer, dan kun je kiezen om het schepsel tot 10 voet weg te duwen, in plaats van 5 voet."
											]
										},
										{
											"type": "entries",
											"name": "Interpose",
											"page": 3,
											"entries": [
												"Als een wezen dat je niet vastgrijpt een aanvalsrol tegen je uitvoert, kun je met je reactie proberen om een wezen dat je vastgrijpt tussen jou en de aanval te plaatsen.",
												"Als het wezen niet wil, doe je een Strength (Athletics) check die wordt betwist door de Strength (Athletics) of Dexterity (Acrobatics) check van het doelwit (het doelwit kiest de te gebruiken vaardigheid). Tenzij je twee vrije handen hebt, krijg je -2 straf op deze worp. Bovendien heb je voordeel bij deze controle als je groter bent dan het vijandige wezen, of nadeel als je kleiner bent.",
												"Als je slaagt, wordt het gegijzelde wezen het doelwit van de aanval in plaats van jij."
											]
										},
										{
											"type": "entries",
											"name": "Powerful Build",
											"page": 3,
											"entries": [
												"Als je de eigenschap Powerful Build of een soortgelijke eigenschap krijgt, neemt de maximale groottecategorie van wezens die je kunt grijpen of duwen ook met één toe. Als extra optie kan de DM dan een nadeel opleggen bij checks om wezens te grijpen of te duwen die twee maten groter zijn dan jij."
											]
										},
										{
											"type": "entries",
											"name": "Rattle",
											"page": 3,
											"entries": [
												"Wanneer een wezen {@condition grappled} in jouw buurt een spreuk probeert uit te spreken, kun je met je reactie proberen de spreuk met geweld te onderbreken. Het doelwit moet een Constitutionele worp doen met een DC van 10 + je Strength modifier. De spreuk van het doelwit mislukt en de spell slot (indien aanwezig) wordt verspild bij een mislukte save, en de spreuk van het doelwit werkt normaal bij een succesvolle."
											]
										},
										{
											"type": "entries",
											"name": "Shove Aside",
											"page": 3,
											"entries": [
												"Wanneer je een wezen succesvol duwt, kun je het tot 5 voet verplaatsen naar een ruimte binnen zijn bereik, in plaats van direct bij je vandaan."
											]
										},
										{
											"type": "entries",
											"name": "Yank",
											"page": 3,
											"entries": [
												"Als een wezen {@condition grappled} bij jou een wapenaanval probeert te doen tegen een ander wezen dan jij, kun je met je reactie het wezen wegtrekken en het moeilijker maken om te raken, waarbij je nadeel oplevert bij de aanvalsrol."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Two-Weapon Fighting",
									"page": 3,
									"entries": [
										"De volgende varianten kunnen worden gebruikt om twee-wapengevechten levensvatbaarder te maken in vergelijking met andere wapenopties, Zij kunnen als groep of individueel aan je spel worden toegevoegd.",
										"Daarnaast kun je overwegen om de {@feat Two-Weapon Expert|martialpower} prestatie, die je verderop in dit document vindt, aan je spel toe te voegen als je dual-wielers extra mogelijkheden wilt geven om in hun vechtstijl te investeren.",
										{
											"type": "entries",
											"name": "Additional Attacks",
											"page": 3,
											"entries": [
												"Telkens wanneer je een extra aanval krijgt van de Extra Aanval eigenschap, neemt het aantal aanvallen dat je kunt doen met je tweede wapen wanneer je deelneemt aan gevechten met twee wapens toe met één.",
												"Dit voordeel kan achter de {@feat Dual Wielder} prestatie worden geplaatst, naar goeddunken van de DM"
											]
										},
										{
											"type": "entries",
											"name": "Better Accuracy",
											"page": 3,
											"entries": [
												"Als je de vechtstijl voor twee-wapens vechten hebt, krijg je ook een +1 bonus op aanvalsrollen die je maakt terwijl je met twee wapens vecht."
											]
										},
										{
											"type": "entries",
											"name": "Damage Dice",
											"page": 3,
											"entries": [
												"Als je met twee wapens vecht, kun je voor elk wapen een {@dice d8} gebruiken in plaats van de normale dobbelsteen.",
												"Dit voordeel kan worden gekoppeld aan de {@feat Dual Wielder} prestatie of de vechtstijl voor twee-wapens vechten, naar goeddunken van de DM."
											]
										},
										{
											"type": "entries",
											"name": "Follow-Up Attacks",
											"page": 4,
											"entries": [
												"Als je de eigenschap Extra aanval hebt en met twee wapens vecht, kun je, als je de actie {@action Attack} uitvoert en een aanval met een van de wapens mist, een extra aanval doen met het andere wapen tegen hetzelfde doelwit (geen actie nodig).",
												"Je kunt deze vaardigheid maar één keer per beurt gebruiken; als je op hogere niveaus nog meer aanvallen krijgt door de Extra Aanval-eigenschap, neemt het aantal keren per beurt met één toe als je één van die niveaus bereikt.",
												"Dit voordeel kan worden gekoppeld aan de {@feat Dual Wielder} prestatie of de vechtstijl voor twee-wapens vechten, naar goeddunken van de DM."
											]
										},
										{
											"type": "entries",
											"name": "No Bonus Action",
											"page": 4,
											"entries": [
												"Wanneer je met twee wapens vecht, is voor het uitvoeren van een bonusaanval met je tweede wapen geen bonusactie nodig. Zoals gewoonlijk kan je dit maar één keer doen in elke beurt.",
												"Dit voordeel kan worden gekoppeld aan de {@feat Dual Wielder} prestatie of de vechtstijl voor twee-wapens vechten, naar goeddunken van de DM."
											]
										},
										{
											"type": "entries",
											"name": "Opportunity Attacks",
											"page": 4,
											"entries": [
												"Wanneer je deelneemt aan een gevecht met twee wapens en een gelegenheidsaanval uitvoert met een van de wapens, kun je nog een gelegenheidsaanval uitvoeren met het andere wapen als onderdeel van dezelfde reactie, maar je voegt niet je ability modifier toe aan de schade van de tweede aanval, zoals normaal.",
												"Dit voordeel kan worden gekoppeld aan de {@feat Dual Wielder} prestatie of de vechtstijl voor twee-wapens vechten, naar goeddunken van de DM."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Weapon Effects",
									"page": 4,
									"entries": [
										"De volgende optionele regels kunnen worden gebruikt om extra diepte toe te voegen aan krijgsgevechten, en zijn geïnspireerd op de wapeneigenschappen die te vinden zijn in {@link The Warrior's Codex Reforged|https://www.gmbinder.com/share/-LTuQ9tRb_ZGFIfKLno4}. Ze kunnen als groep of individueel aan je spel worden toegevoegd.",
										{
											"type": "entries",
											"name": "Called Shots",
											"page": 4,
											"entries": [
												"Als je aanvalt met een wapen waar je een vaardigheid in hebt, kun je afzien van het toevoegen van je vaardigheidsbonus aan de aanvalsrol. Als de aanval raakt, voeg je die vaardigheidsbonus toe aan de rol voor het toebrengen van schade. Je moet beslissen om dit te doen voor je de aanvalsworp doet. Deze vaardigheid kan gebruikt worden in combinatie met de {@feat Great Weapon Master} en {@feat Sharpshooter} feats."
											]
										},
										{
											"type": "entries",
											"name": "Cavalry Charge",
											"page": 4,
											"entries": [
												"Als je een wezen beschadigt met een wapen dat doorborende schade aanricht nadat je je op een rij ten minste 30 voet recht naar een doelwit hebt verplaatst, breng je een extra {@damage 1d6} schade toe."
											]
										},
										{
											"type": "entries",
											"name": "Finisher",
											"page": 4,
											"entries": [
												"Wanneer je een {@condition prone} wezen schade toebrengt met een wapen dat in twee handen wordt gehanteerd, breng je een extra {@damage d6} schade toe."
											]
										},
										{
											"type": "entries",
											"name": "Prone Fighting",
											"page": 4,
											"entries": [
												"Wanneer je {@condition prone} bent en een wapenaanval doet met een licht wapen, lijdt je geen nadeel voor het voorovergebogen zijn."
											]
										},
										{
											"type": "entries",
											"name": "Sundering",
											"page": 4,
											"entries": [
												"Veel knuppelwapens verpletteren, breken of doorboren pantsers. Als je een keer per beurt een voorwerp of een doelwit met een metalen pantser aanvalt met een wapen dat de eigenschap zwaar heeft en schade toebrengt door middel van slagen, kun je een bonus van +2 krijgen op de aanvalsrol.",
												"Je kunt deze bonus ook krijgen tegen wezens met dikke schalen, metalen huiden, en andere wezens naar goeddunken van je DM."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Feats",
							"page": 4,
							"entries": [
								"Nieuwe en herziene feat-opties worden hier gepresenteerd voor groepen die ze gebruiken.",
								{
									"type": "entries",
									"name": "Feat Changes",
									"page": 4,
									"entries": [
										"Deze sectie presenteert veranderingen aan bestaande feats.",
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@feat Charger|martialpower}",
												"{@feat Dungeon Delver|martialpower}",
												"{@feat Grappler|martialpower}",
												"{@feat Great Weapon Master|martialpower}",
												"{@feat Martial Adept|martialpower}",
												"{@feat Savage Attacker|martialpower}",
												"{@feat Sentinel|martialpower}",
												"{@feat Sharpshooter|martialpower}",
												"{@feat Shield Master|martialpower}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "New Feats",
									"page": 5,
									"entries": [
										"Nieuwe feats worden hier in alfabetische volgorde gepresenteerd.",
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@feat Bulwark|martialpower}",
												"{@feat Light Armor Master|martialpower}",
												"{@feat Opportunist|martialpower}",
												"{@feat Pugilist|martialpower}",
												"{@feat Two-Weapon Expert|martialpower}",
												"{@feat Unarmored Master|martialpower}",
												"{@feat Unstoppable|martialpower}"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Martial Practices",
							"page": 6,
							"entries": [
								"Naast de heldendaden waar ze beroemd om zijn, kunnen krijgshaftige helden de grenzen verleggen van wat mogelijk is voor gewone stervelingen door uitdagende technieken te beheersen die krijgshaftige praktijken worden genoemd. Met deze zeldzame methodes kan een avonturier elk beest temmen, elk voorwerp optillen, en zelfs de dood zelf nabootsen. Hoewel krijgspraktijken de mogelijkheden van spreuken benaderen, bestaan ze volledig in het rijk van krijgskracht.",
								"Een krijgspraktijk is vergelijkbaar met een rituele spreuk. Om een martial practice te gebruiken, moet je hem leren en uitvoeren. De kosten van het onderdeel omvatten soms ook de trefdobbelstenen. Als je klaar bent met het uitvoeren van een oefening, krijg je het voordeel ervan.",
								{
									"type": "entries",
									"name": "Acquiring a Practice",
									"page": 6,
									"entries": [
										"Je kunt alleen vechtstijlen leren als je een barbaar, vechter, monnik of rogue bent. De DM kan ook andere klassen toestaan deze te leren als zij toegang hebben tot de vechtstijl eigenschap (b.v. de paladijn en ranger).",
										"Je leert martial practices gebaseerd op je character level, of je gecombineerde class levels in elke elgible class zoals hierboven beschreven als je een multiclass character bent. De DM kan het gewoon laten schalen met je character level zelfs als je enkele levels hebt in niet-martial classes, echter (b.v. je bent een fighter die één level in warlock heeft genomen). Je leert één krijgskunst op het 1ste niveau, en je leert er nog één op het 5de, 11de, en 17de niveau. Als je een level omhoog gaat, kan je een oefening die je kent vervangen door een andere, als de DM je daarvoor toestemming geeft.",
										"Je kunt ook de beginselen van krijgskunde leren van een ervaren krijger die het al kent. Om hen het je te laten leren kan het nodig zijn dat je een taak of avontuur voor hen voltooit, naar goeddunken van de DM."
									]
								},
								{
									"type": "entries",
									"name": "Reading a Practice",
									"page": 6,
									"entries": [
										"In de onderstaande punten worden de verschillende onderdelen van de beschrijving van een krijgskunstpraktijk uitgesplitst.",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Key Proficiency",
													"entries": [
														"Dit item geeft één of meer vaardigheden of hulpmiddelen; je moet in minstens één ervan getraind zijn om de oefening te leren en te gebruiken. Als je voor de oefening een vaardigheidstest moet doen, tel je je vaardigheid in deze vaardigheid of dit werktuig bij het totaal op.",
														"Als een praktijk meer dan één sleutelbekwaamheid heeft, kiest u welke u gebruikt."
													]
												},
												{
													"type": "entries",
													"name": "Activation Time",
													"entries": [
														"Het uitvoeren van een krijgskunstoefening neemt een bepaalde tijd in beslag."
													]
												},
												{
													"type": "entries",
													"name": "Component Cost",
													"entries": [
														"Deze ingang geeft het aantal trefdobbelstenen of goudstukken goud (of beide) dat nodig is om de oefening uit te voeren."
													]
												},
												{
													"type": "entries",
													"name": "Duration",
													"entries": [
														"De effecten van een krijgskunstoefening duren gewoonlijk minstens 10 minuten. Dit item vertelt je hoe lang de effecten van de oefening duren."
													]
												},
												{
													"type": "entries",
													"name": "Effects",
													"entries": [
														"De resterende tekst beschrijft het voordeel dat je krijgt als je de oefening ononderbroken uitvoert."
													]
												}
											]
										}
									]
								},
								{
									"type": "inset",
									"name": "Making a Practice",
									"entries": [
										"Als DM kan het zijn dat de voorbeeldoefeningen in de volgende sectie niet passen bij wat je zoekt, of dat een speler een aangepaste oefening voor zijn personage wil maken. Als je je eigen gevechtspraktijk wilt maken, overweeg dan de onderstaande ontwerppunten:",
										{
											"type": "list",
											"items": [
												"Krijgspraktijken zijn meestal vergelijkbaar met rituele spreuken. Het kan korter duren om ze te activeren, maar ze kunnen ook een hit-die kost hebben (zie hieronder), en het effect zelf kan minder krachtig zijn dan wat een rituele spreuk kan doen.",
												"Hitdobbelstenen worden als kostencomponent gebruikt om constant spammen tegen te gaan en om een keuze te maken tussen genezing buiten het gevecht en wat extra nut tijdens de avonturendag. Goud is meestal alleen een kostenpost als de praktijk het gebruik van externe materialen of andere middelen vereist."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sample Practices",
									"page": 6,
									"entries": [
										"De krijgspraktijken hieronder staan in alfabetische volgorde.",
										{
											"type": "list",
											"columns": 2,
											"items": [
												"{@optfeature Beast Tamer|martialpower}",
												"{@optfeature Decipher Script|martialpower}",
												"{@optfeature Fake Death|martialpower}",
												"{@optfeature Quick Aid|martialpower}",
												"{@optfeature Speech Without Words|martialpower}",
												"{@optfeature Temporary Fix|martialpower}",
												"{@optfeature Uncanny Strength|martialpower}",
												"{@optfeature Warded Campsite|martialpower}"
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Maneuvers Expanded",
					"page": 8,
					"entries": [
						"Deze sectie biedt nieuwe manoeuvres, evenals nieuwe manieren voor karakters om die manoeuvres te verwerven.",
						{
							"type": "section",
							"name": "New Maneuvers",
							"page": 8,
							"entries": [
								"Als je toegang hebt tot manoeuvres, kunnen de volgende manoeuvres worden toegevoegd aan de lijst met opties die je tot je beschikking hebt. Manoeuvres worden beschikbaar gemaakt door eigenschappen zoals de {@subclassFeature Combat Superiority|Fighter||Battle Master||3} klasse-eigenschap, de {@optfeature Superior Technique|TCE} vechtstijl, en de {@feat Martial Adept|martialpower} prestatie.",
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@optfeature Break Free|martialpower}",
										"{@optfeature Crippling Attack|martialpower}",
										"{@optfeature Defensive Roll|martialpower}",
										"{@optfeature Fast Footwork|martialpower}",
										"{@optfeature Glancing Blow|martialpower}",
										"{@optfeature Great Fortitude|martialpower}",
										"{@optfeature Great Leap|martialpower}",
										"{@optfeature Iron Will|martialpower}",
										"{@optfeature Knock Away|martialpower}",
										"{@optfeature Monster Expert|martialpower}",
										"{@optfeature Spring Attack|martialpower}",
										"{@optfeature Survivalist|martialpower}"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Accessing Maneuvers",
							"page": 9,
							"entries": [
								"De volgende secties bieden optionele klassenfuncties die je kunt gebruiken om elk krijgskarakter toegang te geven tot manoeuvres. Geen van deze is afhankelijk van de andere om te functioneren, maar sommige kunnen aan elkaar gekoppeld worden om een nieuwe spelervaring te creëren die werkt voor jouw tafel.",
								{
									"type": "entries",
									"name": "General Features",
									"page": 0,
									"entries": [
										"In deze sectie worden drie kenmerken gepresenteerd waartoe meerdere krijgsmachtklassen tegelijkertijd toegang kunnen hebben.",
										"{@b Combat Superiority} is een algemene eigenschap die je aan alle krijgsklassen kunt toevoegen als je vindt dat ze interessantere dingen moeten doen met hun aanvallen.",
										"{@b Spellsword Maneuvers} is een eigenschap voor artificers, paladijnen, rangers, en alle andere half casters in je spel die hen toestaat spell slots te gebruiken om ze om te zetten in superioriteitsdobbelstenen.",
										"{@b Martial Techniques} is een andere eigenschap voor half-kunstenaars die spreuken volledig vervangt. Dit maakt het mogelijk om karakters op te bouwen zoals een niet-magische ranger of een heilige ridder die zich alleen richten op hun martiale dapperheid.",
										{
											"type": "entries",
											"name": "Combat Superiority",
											"page": 9,
											"entries": [
												"{@note 3rd-level and higher martial optional feature}",
												"Je leert manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
												{
													"type": "entries",
													"name": "Maneuvers",
													"entries": [
														"Je kent twee manoeuvres, die worden gekozen uit de lijst van manoeuvres die beschikbaar zijn voor het Battle Master archetype van de vechter. Je leert een extra manoeuvre naar keuze op het 5e, 9e, 13e en 17e niveau. Elke keer dat je een nieuwe manoeuvre leert, kun je ook een manoeuvre die je kent vervangen door een andere."
													]
												},
												{
													"type": "entries",
													"name": "Superiority Dice",
													"entries": [
														"U krijgt twee superioriteitsdobbelstenen, die {@dice d6}s zijn. Een superioriteitsdobbelsteen wordt verbruikt als u hem gebruikt. U krijgt al uw verbruikte superioriteitsdobbelstenen terug als u een korte of lange rustpauze neemt. Je krijgt nog een superioriteitsdobbelsteen op 5de, 11de en 17de niveau."
													]
												},
												{
													"type": "entries",
													"name": "Saving Throws",
													"entries": [
														"Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw doet om de effecten van de manoeuvre te weerstaan, dan is de saving throw DC gelijk aan 8 + je proficiency bonus + je Strength of Dexterity modifier (jouw keuze)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Martial Techniques",
											"page": 9,
											"entries": [
												"{@note 2nd-level half-caster optional feature (alternative to Spellcasting)}",
												"Je leert manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
												{
													"type": "entries",
													"name": "Maneuvers",
													"page": 9,
													"entries": [
														"Je leert vier manoeuvres naar keuze, die worden gekozen uit de lijst van manoeuvres die beschikbaar zijn voor het Battle Master archetype van de vechter. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je leert een extra manoeuvre naar keuze op het 5e, 9e, 13e en 17e niveau. Elke keer dat je een nieuwe manoeuvre leert, kun je ook een manoeuvre die je kent vervangen door een andere."
													]
												},
												{
													"type": "entries",
													"name": "Superiority Dice",
													"page": 9,
													"entries": [
														"U heeft vier superioriteitsdobbelstenen, die {@dice d8}s zijn. Een superioriteitsdobbelsteen wordt verbruikt als u hem gebruikt. U krijgt al uw verbruikte superioriteitsdobbelstenen terug als u een korte of lange rustpauze neemt.",
														"Je krijgt nog een superioriteitsdobbelsteen op niveau 9 en nog een op niveau 17"
													]
												},
												{
													"type": "entries",
													"name": "Saving Throws",
													"page": 9,
													"entries": [
														"Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw doet om de effecten van de manoeuvre te weerstaan, dan is de saving throw DC gelijk aan 8 + je proficiency bonus + je Strength of Dexterity modifier (jouw keuze)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Spellsword Maneuvers",
											"page": 9,
											"entries": [
												"{@note 3rd-level and higher half-caster optional feature}",
												"Je leert manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
												{
													"type": "entries",
													"name": "Maneuvers",
													"entries": [
														"Je kent twee manoeuvres, die worden gekozen uit de lijst van manoeuvres die beschikbaar zijn voor het Battle Master archetype van de vechter. Je leert een extra manoeuvre naar keuze op het 5e, 9e, 13e en 17e niveau. Elke keer dat je een nieuwe manoeuvre leert, kun je ook een manoeuvre die je kent vervangen door een andere."
													]
												},
												{
													"type": "entries",
													"name": "Superiority Dice",
													"entries": [
														"Als je aan de beurt bent, kun je een spreukengroef gebruiken (geen actie nodig) om één of meer superioriteitsdobbelstenen te krijgen, die {@dice d8}s zijn. Je krijgt één dobbelsteen per niveau van het spellenslot, tot een maximum van vijf dobbelstenen. De dobbelstenen die je niet gebruikt, gaan weg als je een lange rustperiode hebt beëindigd."
													]
												},
												{
													"type": "entries",
													"name": "Saving Throws",
													"entries": [
														"Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw doet om de effecten van de manoeuvre te weerstaan, dan is de saving throw DC gelijk aan 8 + je proficiency bonus + je Strength of Dexterity modifier (jouw keuze)."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Class-Specific Features",
									"page": 9,
									"entries": [
										"Deze sectie presenteert manieren om manoeuvres te verkrijgen die uniek zijn voor elke klasse. Elke manoeuvre is verschillend van de andere, maar ze zijn allemaal afgestemd op hun klasse. De meeste van hen worden gevoed door een klassebron en voegen dus alleen veelzijdigheid toe en niet noodzakelijkerwijs ruwe kracht.",
										"{@classFeature Battle Ferocity|Barbarian||3|martialpower} is een barbaarse eigenschap die je laat kiezen om één of meer superioriteitsdobbelstenen te winnen uit Roekeloze Aanval, in plaats van voordeel.",
										"{@classFeature Combat Expertise|Fighter||3|martialpower} is een vechters eigenschap die vechters een schaalbare pool van superioriteitsdobbelstenen geeft, wat aantrekkelijk kan zijn voor diegenen die denken dat de basisklasse niet genoeg eigenschappen heeft om goed uit te blinken.",
										"{@classFeature Ki Maneuvers|Monk||3|martialpower} is een monnikseigenschap waarmee je ki-punten kunt uitgeven om je manoeuvres aan te wakkeren.",
										"{@classFeature Roguish Exploits|Rogue||3|martialpower} is een rogue eigenschap waarmee je Sneak Attack dobbelstenen kunt opofferen om je manoeuvres te voeden."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Other Variants",
							"page": 11,
							"entries": [
								"Deze sectie geeft een overzicht van diverse regels die betrekking hebben op het gebruik van manoeuvres.",
								{
									"type": "entries",
									"name": "Action Options",
									"page": 11,
									"entries": [
										"Eén benadering is om manoeuvres om te zetten in zwakkere actie-opties die iedereen kan nemen, in plaats van een heleboel kenmerken te maken die toegang verlenen tot manoeuvres. Hier zijn een paar voorbeelden:",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Goading Attack",
													"entries": [
														"Wanneer je een wezen raakt met een aanval met een wapen met voordeel op de aanvalsrol, dan kun je een nadeel opleggen op de volgende aanvalsrol die het doelwit maakt tegen een ander wezen dan jij voor het einde van je volgende beurt."
													]
												},
												{
													"type": "entries",
													"name": "Lunging Attack",
													"entries": [
														"Wanneer je een mêlee wapenaanval doet die geen nadeel heeft, kun je je bereik voor die aanval met 5 voet vergroten. Als u dat doet, ondervindt u nadeel bij de aanvalsrol."
													]
												},
												{
													"type": "entries",
													"name": "Menacing Attack",
													"entries": [
														"Zie de {@action Demoralize|martialpower} actie-optie eerder in dit document."
													]
												},
												{
													"type": "entries",
													"name": "Rally",
													"entries": [
														"Zie de {@action Bolster|martialpower} actie-optie eerder in dit document."
													]
												},
												{
													"type": "entries",
													"name": "Riposte",
													"entries": [
														"Wanneer een schepsel je mist met een aanval met een wapen met nadeel op de aanvalsrol, kun je je reactie gebruiken om één aanval met een wapen tegen het schepsel uit te voeren."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Maneuver Variants",
									"page": 11,
									"entries": [
										"Vooral wanneer je optionele eigenschappen gebruikt die manoeuvres toegang geven tot veel verschillende klassen, kan het zijn dat je een paar aanpassingen moet maken om alles soepel te laten verlopen. Deze sectie bevat suggesties voor dergelijke aanpassingen, die voor alle personages of per klasse kunnen worden uitgevoerd.",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Alternative Recharge",
													"entries": [
														"In plaats van te herladen tijdens een korte of lange rust, kan de DM één van de volgende herlaadopties kiezen voor superioriteitsdobbelstenen, die opgesomd zijn in volgorde van minst krachtig naar meest krachtig:",
														{
															"type": "list",
															"items": [
																"Je krijgt alle verbruikte dobbelstenen terug als je initiatief neemt.",
																"Je krijgt alle verbruikte dobbelstenen terug als een actie.",
																"Je krijgt één gebruikte dobbelsteen terug aan het begin van elke beurt.",
																"Je krijgt alle gebruikte dobbelstenen terug aan het begin van elke beurt."
															]
														},
														"Merk op dat deze optie meer gericht is op de algemene Combat Superiority eigenschap die eerder in deze sectie is beschreven."
													]
												},
												{
													"type": "entries",
													"name": "No Goading Attack",
													"entries": [
														"{@optfeature Goading Attack} is zeer vergelijkbaar met wat de Cavalier doet met zijn 3e-level eigenschap. Hoewel deze twee eigenschappen goed samengaan, is het misschien beter om Goading Attack te schrappen als je deze variant gebruikt, zodat de belangrijkste gevechtsvaardigheid van de Cavalier niet zomaar voor iedereen beschikbaar is."
													]
												},
												{
													"type": "entries",
													"name": "Relentless",
													"entries": [
														"Vanaf het 18e niveau, wanneer je initiatief neemt en geen superioriteitsdobbelstenen meer over hebt, krijg je 1 superioriteitsdobbelsteen terug."
													]
												},
												{
													"type": "entries",
													"name": "Removed Damage",
													"entries": [
														"Behalve de {@optfeature Commander's Strike} manoeuvre, voegen manoeuvres niet langer een superioriteitsdobbelsteen toe aan de schade van een enkele aanval. Deze optie is in de eerste plaats bedoeld voor de vechtersklasse, om misbruik van multiclass met Combat Expertise te verminderen, terwijl ook de schade-output van de klasse per ronde niet toeneemt."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Prepared Maneuvers",
									"page": 11,
									"entries": [
										"In plaats van een vaste lijst manoeuvres te kennen, bereid je de lijst van manoeuvres voor die voor jou beschikbaar zijn om te gebruiken wanneer je een lange rustperiode beëindigt, waarbij je kiest uit de {@filter overall list of maneuvers|optionalfeatures|feature type=mv:b}. Als je dat doet, kies je een aantal manoeuvres dat gelijk is aan het aantal dat je normaal gesproken zou hebben geleerd zonder deze variant."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Optional Class Features",
					"page": 12,
					"entries": [
						"In het Player's Handbook krijg je klasse-eigenschappen wanneer je bepaalde levels in je klasse bereikt. Deze sectie biedt extra eigenschappen die je kunt krijgen als lid van je specifieke klasse. In tegenstelling tot de eigenschappen in het Player's Handbook, krijg je de eigenschappen hier niet automatisch. In overleg met je DM beslis je of je een eigenschap uit deze sectie krijgt als je aan de levelvereiste voldoet die in de beschrijving van de eigenschap staat. Deze eigenschappen kunnen afzonderlijk van elkaar gekozen worden; je kan er enkele, alle of geen enkele van gebruiken.",
						{
							"type": "inset",
							"name": "Reading the Subtitles",
							"entries": [
								"Merk op dat features met de ondertitel \"vervangt\" of \"verbetert\" bedoeld zijn als herstellingen of balanswijzigingen, terwijl features met de ondertitel \"alternatief voor\" of \"voegt [opties] toe aan\" bestaan als thematische vaardigheden die gebruikt kunnen worden om smaak aan een personage toe te voegen of als personageaanpassingsopties die even krachtig zijn als de basisfeatures. In het algemeen, praat met je DM om te zien uit welke features je kan kiezen of toegang tot hebt op een bepaald level, zoals gepast voor je karakter en de setting waarin je speelt."
							]
						},
						{
							"type": "entries",
							"name": "Barbarian",
							"page": 12,
							"entries": [
								"Een barbaar heeft toegang tot de volgende eigenschappen.",
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@classFeature Savage Leaps|Barbarian||1|martialpower}",
										"{@classFeature Primal Conditioning|Barbarian||3|martialpower}",
										"{@classFeature Primal Expert|Barbarian||9|martialpower}"
									]
								},
								{
									"type": "entries",
									"name": "Primal Path Improvements",
									"page": 13,
									"entries": [
										"De volgende eigenschappen vullen bepaalde eigenschappen van de subklasse voor deze klasse aan of wijzigen ze.",
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@subclassFeature Sustained by Rage|Barbarian||Berserker||3|martialpower}",
												"{@subclassFeature Unbridled Rage|Barbarian||Berserker||6|martialpower}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Fighter",
							"page": 13,
							"entries": [
								"Een vechter heeft toegang tot de volgende functies.",
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@classFeature Battle Fervor|Fighter||2|martialpower}",
										"{@classFeature Show of Skill|Fighter||5|martialpower}",
										"{@classFeature Additional Fighting Styles|Fighter||6|martialpower}",
										"{@classFeature Legendary Resistance|Fighter||9|martialpower}",
										"{@classFeature Mundane Expert|Fighter||9|martialpower}",
										"{@classFeature Resolving Vigor|Fighter||9|martialpower}"
									]
								},
								{
									"type": "entries",
									"name": "Martial Archetype Improvements",
									"page": 14,
									"entries": [
										"De volgende eigenschappen vullen bepaalde eigenschappen van de subklasse voor deze klasse aan of wijzigen ze.",
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@subclassFeature Brutish Durability|Fighter||Champion||7|martialpower}",
												"{@subclassFeature Spellweaver|Fighter||Eldritch Knight||7|martialpower}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Monk",
							"page": 14,
							"entries": [
								"In het volgende gedeelte wordt een verzameling optionele kenmerken opgesomd die de thematische ruimte uitbreiden waarin monniken zich bevinden met betrekking tot hun krijgshaftigheid.",
								{
									"type": "entries",
									"name": "Martial Combatant",
									"page": 14,
									"entries": [
										"In het volgende gedeelte wordt een verzameling optionele kenmerken opgesomd die de thematische ruimte uitbreiden waarin monniken zich bevinden met betrekking tot hun krijgshaftigheid.",
										{
											"type": "inset",
											"name": "Asian Representation and the Martial Arts",
											"entries": [
												"Lees alsjeblieft {@link Asian Representation and the Martial Arts|https://jamesmendezhodes.com/blog/2019/10/31/asian-representation-and-the-martial-arts}. Met name de bespreking van de monniksklasse in 5e en enkele van zijn arbitraire beperkingen inspireerden tot de creatie van de optionele eigenschappen die hier worden opgesomd."
											]
										},
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@classFeature Armored Warrior|Monk||1|martialpower}",
												"{@classFeature Battle Hardened|Monk||1|martialpower}",
												"{@classFeature Rapid Strikes|Monk||1|martialpower}",
												"{@classFeature Strength of Body|Monk||1|martialpower}",
												"{@classFeature Weapons Expert|Monk||1|martialpower}",
												"{@classFeature Enlightened Knowledge|Monk||2|martialpower}",
												"{@classFeature Extra Attack (2)|Monk||11|martialpower}",
												"{@classFeature Spider Technique|Monk||15|martialpower}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ki Features",
									"page": 14,
									"entries": [
										"Als je op het 2e niveau de Ki eigenschap krijgt, krijg je ook toegang tot de volgende eigenschappen, waarvan sommige ki punten kosten.",
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@classFeature Careful Stride|Monk||2|martialpower}",
												"{@classFeature Grasp the Wind|Monk||3|martialpower}",
												"{@classFeature Stance of Power|Monk||4|martialpower}",
												"{@classFeature Mind Over Body|Monk||2|martialpower}",
												"{@classFeature Deflect Blows|Monk||3|martialpower}",
												"{@classFeature Deflect Magic|Monk||3|martialpower}",
												"{@classFeature Ki-Inhibiting Strikes|Monk||5|martialpower}",
												"{@classFeature Unfaltering Soul|Monk||7|martialpower}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ki Upgrades",
									"page": 15,
									"entries": [
										"De onderstaande eigenschappen upgraden je bestaande ki-eigenschappen naarmate je een hoger niveau in deze klasse bereikt.",
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@classFeature Wind Walker|Monk||9|martialpower}",
												"{@classFeature Effortless Deflection|Monk||11|martialpower}",
												"{@classFeature Diamond Body|Monk||13|martialpower}",
												"{@classFeature Ki Magic|Monk||18|martialpower}",
												"{@classFeature Perfect Soul|Monk||20|martialpower}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ranger",
							"page": 16,
							"entries": [
								"Een ranger heeft toegang tot de volgende functies.",
								{
									"type": "inset",
									"name": "Deft Explorer",
									"entries": [
										"De onderstaande eigenschappen gaan uit van het gebruik van de {@classFeature Deft Explorer|Ranger||1|TCE} optionele klasse-eigenschap uit Tasha's Cauldron of Everything."
									]
								},
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@classFeature Hunter's Quarry|Ranger||1|martialpower}",
										"{@classFeature Natural Predator|Ranger||8|martialpower}",
										"{@classFeature Ultimate Slayer|Ranger||20|martialpower}"
									]
								},
								{
									"type": "entries",
									"name": "Poultices",
									"page": 16,
									"entries": [
										"{@note If you allow the Poultices feature, consider allowing the following ones as well}",
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@classFeature Poultices|Ranger||3|martialpower}",
												"{@classFeature Natural Antivenom|Ranger||9|martialpower}",
												"{@classFeature Remarkable Athlete|Ranger||10|martialpower}",
												"{@classFeature Wilderness Survivor|Ranger||13|martialpower}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ranger Archetype Improvements",
									"page": 17,
									"entries": [
										"De volgende eigenschappen vullen bepaalde eigenschappen van de subklasse voor deze klasse aan of wijzigen ze.",
										{
											"type": "list",
											"columns": 3,
											"items": [
												"{@subclassFeature Combat Training|Ranger||Beast Master||7|martialpower}",
												"{@subclassFeature Beastly Coordination|Ranger||Beast Master||15|martialpower}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rogue",
							"page": 17,
							"entries": [
								"Een bedrieger heeft toegang tot de volgende functies.",
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@classFeature Blunt Force|Rogue||1|martialpower}",
										"{@classFeature Canny Quickstep|Rogue||5|martialpower}",
										"{@classFeature Extra Attack|Rogue||5|martialpower}",
										"{@classFeature Mental Gymnastics|Rogue||15|martialpower}"
									]
								},
								{
									"type": "entries",
									"name": "Roguish Archetype Improvements",
									"page": 17,
									"entries": [
										"De volgende eigenschappen vullen bepaalde eigenschappen van de subklasse voor deze klasse aan of wijzigen ze.",
										{
											"type": "list",
											"columns": 2,
											"items": [
												"{@subclassFeature First Strike|Rogue||Assassin||3|martialpower}"
											]
										}
									]
								}
							]
						}
					]
				}
			]
		}
	]
}
