{
	"_meta": {
		"sources": [
			{
				"json": "tbk",
				"abbreviation": "TBK",
				"full": "The Border Kingdoms",
				"authors": [
					"Ed Greenwood",
					"Alex Kammer"
				],
				"convertedBy": [
					"Anonymous"
				],
				"version": "1.0.0",
				"color": "0392cd",
				"url": "https://www.dmsguild.com/product/244431/The-Border-Kingdoms-A-Forgotten-Realms-Campaign-Supplement",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1652374503,
		"dateLastModified": 1690140432,
		"_dateLastModifiedHash": "a92979459f"
	},
	"background": [
		{
			"name": "Druuthguard",
			"source": "tbk",
			"foundryImg": "icons/magic/perception/orb-eye-scrying.webp",
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"arcana",
							"investigation",
							"religion",
							"survival"
						],
						"count": 2
					}
				}
			],
			"languageProficiencies": [
				{
					"choose": {
						"from": [
							"abyssal",
							"celestial",
							"deep speech",
							"draconic",
							"infernal",
							"primordial",
							"sylvan",
							"undercommon"
						],
						"count": 1
					}
				}
			],
			"toolProficiencies": [
				{
					"musical instrument": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						"explorer's pack|phb",
						"common clothes|phb",
						{
							"special": "pouch",
							"containsValue": 1000
						}
					]
				}
			],
			"entries": [
				"Je bent een afstammeling van iemand - waarschijnlijk in of nabij het Grenskoninkrijk Hoog Mukshar - die in intiem persoonlijk contact kwam met een lid van een druuth (een bende dubbelgangers onder leiding van een geestverruimer) en het overleefde.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "Kies er twee uit {@skill Arcana}, {@skill Investigation}, {@skill Religion}, of {@skill Survival}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Kies één taal uit de volgende lijst: Abyssal, Celestial, Deep Speech, Draconic, Infernal, Primordial, Sylvan, of Undercommon."
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Een muziekinstrument naar keuze"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Een ontdekkingsreizigers rugzak, een set gewone kleren, en een buidel met 15 gp"
						}
					]
				},
				{
					"name": "Feature: Changeling Resistance",
					"type": "entries",
					"entries": [
						"Als gevolg van uw erfelijke blootstelling aan dergelijke wezens, voelt u, telkens wanneer u in het gezelschap bent van een gedaanteverwisselaar (dubbelganger, lycantroop, enz.), dat er iets \"vreemds\" aan hen is. U kunt niet precies zeggen wat voor gedaanteverwisselaar ze zijn, maar u weet dat het er een is."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Druuthguard zijn wantrouwig tegenover vreemden en over het algemeen wantrouwend. Maar als ze eenmaal besloten hebben dat iemand echt en betrouwbaar is, zijn ze meestal trouwe vrienden en bondgenoten. Door het verleden van hun familie hebben ze meestal een \"wij tegen zij\" mentaliteit. Druuthguard hebben de neiging om vreemden kritisch te bekijken en te beoordelen of ze al dan niet een onmiddellijke bedreiging vormen of iets sinister of gevaarlijks verbergen. Gebruik de tabellen hieronder, maak ofwel specifieke selecties of rol willekeurig, als basis voor uw eigenschappen en motivaties, en pas de vermeldingen aan indien nodig om uw identiteit aan te passen.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Je stinkt naar het kwaad. Ik kan het aan je ruiken."
								],
								[
									"2",
									"Ik droom van een wereld die veilig is voor verborgen bedreigingen en verraad."
								],
								[
									"3",
									"Ik weet dat er verraad op komst is, dus leef ik het leven ten volle, elke minuut van elke dag."
								],
								[
									"4",
									"Ik zal de verrader vinden, al is het het laatste wat ik ooit zal doen."
								],
								[
									"5",
									"Ik praat niet over de bron van mijn vermoedens. Dat is mijn last om te dragen."
								],
								[
									"6",
									"Ik verwacht verraad op elk moment."
								],
								[
									"7",
									"Ik zal niet toegeven aan mijn angsten. Ik zal de verborgen dreiging onder ons onder ogen zien en ze ontmaskeren."
								],
								[
									"8",
									"Ik heb geen vertrouwen in de gladde praters van deze wereld. Ze zijn bijna altijd vals."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Uithoudingsvermogen. Ik zal het verborgen kwaad onder ons vinden, ongeacht de persoonlijke prijs. (Goed)"
								],
								[
									"2",
									"Alertheid. Ik zal nooit mijn waakzaamheid laten zakken. Waakzaamheid, altijd en eeuwig. (Elke)"
								],
								[
									"3",
									"ijver. Zij die zich verstoppen om op onschuldigen te jagen moeten worden ontmaskerd en gestopt. (Goed)"
								],
								[
									"4",
									"Verzet. Ik laat me niet tegenhouden om de bedriegers te ontmaskeren. (Chaotisch)"
								],
								[
									"5",
									"Waakzaamheid. Verborgen bedreigingen zijn het meest fundamentele gevaar voor de georganiseerde samenleving. (Wettig)"
								],
								[
									"6",
									"Standvastigheid. Als onschuldigen sterven als gevolg van het ontmaskeren van het valse, dan zij het zo. (Kwaad)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik hou een dagboek bij met een lijst van degenen die mijn verdenkingen hebben gewekt."
								],
								[
									"2",
									"Ik zou alles opofferen om de onschuldigen te beschermen."
								],
								[
									"3",
									"Ik heb al mijn vrienden en geliefden weggejaagd door mijn doelbewuste jacht op het verborgene."
								],
								[
									"4",
									"Ik heb lang geleden een keer niet naar mijn vermoedens gehandeld. De herinnering aan de kosten van mijn passiviteit achtervolgt me elke dag."
								],
								[
									"5",
									"Ik doe mijn best om een diepe en blijvende woede te verbergen."
								],
								[
									"6",
									"Mijn nichtje is mijn enige levende familielid. Ik zou alles doen om haar te beschermen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik kan er niet tegen om vies te zijn. Ik moet perfect schoon zijn, altijd."
								],
								[
									"2",
									"Ik veronderstel het slechtste in mensen en meestal heb ik gelijk."
								],
								[
									"3",
									"Iedereen is een bedreiging. Het is slechts een kwestie van graad."
								],
								[
									"4",
									"Ik ben bang voor het donker."
								],
								[
									"5",
									"Ik ben onverbiddelijk negatief."
								],
								[
									"6",
									"Ik praat constant tegen mezelf. Ik ben de enige die ik volledig vertrouw."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Duskwood Forester",
			"source": "tbk",
			"foundryImg": "icons/environment/wilderness/tree-spruce.webp",
			"skillProficiencies": [
				{
					"Nature": true,
					"survival": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"woodcarver's tools": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						{
							"special": "A forester's axe"
						},
						{
							"special": "a hunting trap"
						},
						{
							"special": "a journal containing notes on specific locations of rare and sought-after flora and fauna"
						},
						{
							"special": "a set of forester's clothes"
						},
						{
							"special": "pouch",
							"containsValue": 1000
						}
					]
				}
			],
			"entries": [
				"Je bent een van de weinigen die de paden en kluwens van het grootste en wildste woud in de Border Kingdoms hebben bewandeld, en de overvloedige monsters lang genoeg hebben overleefd om niet alleen houtbewerking te leren, maar ook een beheersing van de geheimen die uniek zijn voor het Duskwood, zijn waterstromen en heersende briesjes, zijn topografie en verborgen grotten (tegenwoordig allemaal beestenlaby's), en de gebruikelijke jachtgebieden van zijn meest formidabele monsterlijke inwoners. Je kunt jagen, gidsen, vallen zetten en je weg vinden in de Duskwood met een veel kleinere kans om te verdwalen dan anderen, en je weet waar specifieke beesten (en soorten flora) het meest waarschijnlijk te vinden zijn; genoeg om er je brood mee te verdienen.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Nature}, {@skill Survival}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Gereedschap voor houtsnijders"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Een van uw keuze"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Een boswachtersbijl, een jachtval, een dagboek met aantekeningen over specifieke locaties van zeldzame en gezochte flora en fauna, een stel boswachterskleren, en een buidel met 10 gp"
						}
					]
				},
				{
					"name": "Woodsage",
					"type": "entries",
					"entries": [
						"Als een Duskwood boswachter, ben je een houthakker die binnen het bladerdak van het Duskwood, de eigenschappen van soorten hout kent, en hoe je bomen, wijnstokken, bessen, struiken en kruiden correct identificeert; de meeste plantenziektes kan herkennen en welke wezens welke sporen achterlieten bij het eten, klauwenslijpen of passeren; kent de paden en plaatsen van het Duskwood (inclusief routes naar de magische zwembaden van het Diepe Duskwood); is bekend met de gevaren van de Vauntagar; beheerst enigszins wat giftig is in het woud en welke tegengiffen en remedies het Duskwood heeft; en kent iets van de magie van de legendarische betoverde zwembaden van het woud."
					]
				},
				{
					"name": "Feature: Naturalist Guide",
					"type": "entries",
					"entries": [
						"Je hebt het grootste deel van je volwassen leven doorgebracht onder het bladerdak van de grote en wilde bossen van de Grens Koninkrijken. Daardoor ben je zeer vertrouwd met het terrein, de bewoners en de gevaren van deze ongetemde en uitgestrekte wouden. U kunt in het woud altijd wild, eetbare planten en bessen, en vers water vinden voor uzelf en voor maximaal vijf andere mensen per dag."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Het leven van een duskwood boswachter is meestal een eenzaam leven. Als gevolg daarvan zijn veel duskwood boswachters terughoudend in hun gedrag, houden ze van stiltes en zijn ze bot en nors in hun taal. Boswachters hebben het niet zo op de verfijningen die de stedelijke samenleving zo waardeert, en slapen liever buiten dan in een bed. Gebruik de onderstaande tabellen als basis voor je eigenschappen en motivaties, maak specifieke selecties of rol willekeurig, en pas de gegevens aan naargelang je identiteit.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik heb de neiging tegen mezelf te praten als ik alleen ben en door het bos loop."
								],
								[
									"2",
									"Ik kan uren naar een zacht stromend beekje staren."
								],
								[
									"3",
									"Ik kan erg ongeduldig zijn met prutsers die geen ervaring hebben met de wegen van het bos."
								],
								[
									"4",
									"Ik reageer niet goed als iemand me probeert te commanderen."
								],
								[
									"5",
									"Ik ben zo chagrijnig als een das als ik elke morgen wakker word."
								],
								[
									"6",
									"Ik voel me ongemakkelijk en niet op mijn plaats bij grote groepen mensen."
								],
								[
									"7",
									"Ik ben traag van vertrouwen, maar loyaal tot een fout."
								],
								[
									"8",
									"Ik slaap liever in een boom dan in een bed."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Seizoenen. Het enige dat permanent is in het leven, is verandering. We moeten allemaal accepteren dat alles uiteindelijk verandert. (Chaotisch)"
								],
								[
									"2",
									"Schoonheid. Geniet van de schoonheid van de natuur en deel haar geschenken met de mensen om je heen. (Goed)"
								],
								[
									"3",
									"Bescherming. Het is mijn plicht diegenen te beschermen die zichzelf niet tegen de gevaren van het woud kunnen beschermen. (Wettig)"
								],
								[
									"4",
									"Kracht. Zoals in de natuur, heersen de sterken over de zwakken. Het is de enige manier. (Kwaad)"
								],
								[
									"5",
									"Natuur. De natuurlijke wereld biedt de zuiverste manier van leven. De uitwassen van de beschaving zijn niet meer dan een last. (Neutraal)"
								],
								[
									"6",
									"Reden. Elke vraag in het leven moet beantwoord worden door beredeneerd onderzoek, zodat we tot de waarheid kunnen komen. (Elke)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Het bos is mijn thuis en ik ben zijn beschermer."
								],
								[
									"2",
									"Ik ben gefascineerd door de schoonheid en grootsheid van het bos."
								],
								[
									"3",
									"Het is mijn missie om de wonderen der natuur te delen met ongelukkige en onwetende stadsmensen."
								],
								[
									"4",
									"Als ik als gids word ingehuurd, zal ik mijn leven geven om mijn klanten te beschermen als dat nodig is."
								],
								[
									"5",
									"Alle jacht zou alleen voor levensonderhoud moeten zijn. Het doden van dieren is geen sport."
								],
								[
									"6",
									"Het is mijn plicht om de bezoekers van het bos te beschermen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik ben niet onder de indruk van deftig volk en hoge manieren. Niets van dat alles zal je redden van een hongerige uilbeer."
								],
								[
									"2",
									"Zwemmen is voor dandy's en zacht stadsvolk."
								],
								[
									"3",
									"Het kan me niet schelen wat iemand van me denkt."
								],
								[
									"4",
									"Ik verafschuw kaas en kan er niet tegen in de buurt te zijn."
								],
								[
									"5",
									"Ik denk echt dat de bomen slimmer zijn dan de meeste mensen."
								],
								[
									"6",
									"Ik vergeef geen kleinigheid, nooit."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Griffon Knight",
			"source": "tbk",
			"foundryImg": "icons/weapons/swords/sword-winged-pink.webp",
			"skillProficiencies": [
				{
					"arcana": true,
					"investigation": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"choose": {
						"from": [
							"gaming set",
							"musical instrument"
						],
						"count": 1
					}
				}
			],
			"startingEquipment": [
				{
					"_": [
						"fine clothes|phb",
						"manacles|phb",
						{
							"special": "your badge of office"
						},
						{
							"special": "a handwritten notebook filled with notations about magic items found/experienced"
						},
						{
							"special": "pouch",
							"containsValue": 2500
						}
					]
				}
			],
			"entries": [
				"U bent, of was, lid van de Griffon Knights, de ordehandhavers van de stad Alamontyr en het gebied waarin wordt gepatrouilleerd. U bent niet alleen hoog opgeleid tot een elite gevechtskunst, en door vertrouwd te raken met de Hertog van het Schild weet u wat uitmuntend, onpartijdig en vooruitziend leiderschap is, maar u hebt ook ervaring opgedaan in het gebruik van magische voorwerpen (meestal toverstokken die de Hertog u ter beschikking stelt voor het gebruik van lancetpunten) in de strijd.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Arcana}, {@skill Investigation}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Een soort spelcomputer of muziekinstrument"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Een van uw keuze"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Een stel mooie kleren, uw ambtslegitimatie, een handgeschreven notitieboekje met aantekeningen over gevonden/ervaren magische voorwerpen, een stel handboeien, en een beurs met 25 gp"
						}
					]
				},
				{
					"name": "Elite Lawkeeper of Alamontyr",
					"type": "entries",
					"entries": [
						"Gedisciplineerd in gevecht en persoonlijke houding en spraak, geoefend in gecoördineerde (groepsformatie) gevechten, zoekacties, en alertheid op elk moment van de omgeving, en voldoende vertrouwd met de waren die door de ambachtslieden van Alamontyr worden gemaakt om gemakkelijk kleine merktekens van de makers te vinden en te identificeren en te beoordelen of een bepaald voorwerp namaak is of echt het werk van de ambachtsman die het beweert te zijn. Bekend met de details (valkuilen, bijwerkingen en sterke punten) van het gebruik in de strijd van een reeks magische voorwerpen."
					]
				},
				{
					"name": "Feature: Nose for Trouble",
					"type": "entries",
					"entries": [
						"Uw ervaring met het opsporen en bestraffen van valsemunters en het omgaan met wetsovertreders in het algemeen, geeft u een gevoel voor het criminele element in Alamontyr. U kunt leden van het plaatselijke dievengilde of het criminele front er gemakkelijk uitpikken en u ziet waarschijnlijk ingehuurde spionnen aan het werk. Je hebt ook een affiniteit met de plaatselijke rechtshandhaving en kunt snel leden van de plaatselijke wacht of politie opsporen. Je achtergrond maakt je ook veel geloofwaardiger in de omgang met andere ordehandhavers."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Griffon Ridders staan bekend om hun toewijding aan hun orde en hun hoge niveau van training. Gebruik de onderstaande tabellen als basis voor je eigenschappen en motivaties, maak specifieke selecties of rol willekeurig, en pas de gegevens aan naargelang je identiteit",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik ben beleefd tot het punt van absurditeit."
								],
								[
									"2",
									"Ik heb te veel dienstmakkers verloren om anderen te gemakkelijk te vertrouwen."
								],
								[
									"3",
									"Ik walg van de kleine criminele activiteiten die ik overal zie."
								],
								[
									"4",
									"Ik heb een verhaal uit mijn vorige diensttijd, analoog aan elke denkbare situatie."
								],
								[
									"5",
									"Niets maakt me bang, zelfs koude pap niet."
								],
								[
									"6",
									"Ik hou ervan om de controle te hebben en orders te geven."
								],
								[
									"7",
									"Ik heb een grof gevoel voor humor."
								],
								[
									"8",
									"Directe en eenvoudige actie is altijd de juiste weg."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Bescherming. Mijn eed was om de onschuldigen te beschermen. (Goed)"
								],
								[
									"2",
									"Wet. Regels, verordeningen en wetten moeten absoluut worden opgevolgd. (Wettig)"
								],
								[
									"3",
									"Vrij Denken. De letter van de wet is niet belangrijk, het gaat om de bedoeling achter de wet. (Chaotisch)"
								],
								[
									"4",
									"Kracht. Macht maakt recht. (Kwaad)"
								],
								[
									"5",
									"Onpartijdigheid. Het is niet aan mij om te beslissen of u schuldig of onschuldig bent. (Neutraal)"
								],
								[
									"6",
									"Plicht. Niet tijdens mijn wacht. (om het even)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Niemand achtergelaten, ooit."
								],
								[
									"2",
									"Alleen de slimmen overleven. Discretie is het betere deel van dapperheid."
								],
								[
									"3",
									"Eer is alles."
								],
								[
									"4",
									"Ik zal nooit vergeten dat ik verraden werd door dat lieve gezicht."
								],
								[
									"5",
									"Ik zal mijn leven geven voor mijn medemensen."
								],
								[
									"6",
									"Ik zal hen beschermen die zichzelf niet kunnen beschermen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik oordeel snel en ben te koppig om het toe te geven."
								],
								[
									"2",
									"Ik veracht stilletjes de zwakken."
								],
								[
									"3",
									"Ik haat katten echt."
								],
								[
									"4",
									"Ik verlies vaak mijn geduld."
								],
								[
									"5",
									"Ik gehoorzaam blindelings aan de wet, zelfs als dat schadelijk is."
								],
								[
									"6",
									"Ik word achtervolgd door een slechte beslissing die het leven kostte van collega's."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Highcoin Blackalan",
			"source": "tbk",
			"foundryImg": "icons/commodities/currency/coins-inset-spider-gold.webp",
			"skillProficiencies": [
				{
					"history": true,
					"persuasion": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"choose": {
						"from": [
							"gaming set",
							"musical instrument"
						],
						"count": 1
					}
				}
			],
			"startingEquipment": [
				{
					"_": [
						"fine clothes|phb",
						{
							"special": "a signet ring or brooch"
						},
						{
							"special": "a scroll of pedigree"
						},
						{
							"special": "three silken cravats"
						},
						{
							"special": "pouch",
							"containsValue": 2000
						}
					]
				}
			],
			"entries": [
				"Als huidige of ooit welgestelde inwoner van Blackalblade, hebt u die hooghartige, verhevener-dan-meerderen-van-Faerûn levensstijl geleefd, bent u op de hoogte van de verschuivingen in de etiquette, en weet u hoe te handelen en te spreken om overal op en neer langs de Zwaardkust, de Grens Koninkrijken, en (u gelooft) overal elders voor een lid van de luie rijken van hoge stand door te kunnen gaan. Je stem en gezicht onder controle houden, zelfs verhulde beledigingen en impliciete kritiek herkennen, en snel de sociale status en het belang van vreemden begrijpen, is een tweede natuur voor je geworden, en je voelt je op je gemak - of kunt je zo uitstekend gedragen - in de \"hooggeboren\" maatschappij en op sociale gelegenheden, zonder ongemakkelijkheid of aarzelingen.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill History}, {@skill Persuasion}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Eén soort spel of één muziekinstrument"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Een van uw keuze"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Een stel mooie kleren, een zegelring of broche, een stamboomrol, drie zijden halsdoeken, en een beurs met 20 gp"
						}
					]
				},
				{
					"name": "Feature: High Roller",
					"type": "entries",
					"entries": [
						"U hebt niet alleen geleerd hoe u geld moet uitgeven, maar ook hoe u ermee moet omgaan, van winstmarges tot sluwe contractuele valkuilen (door als \"muntheer\" van Blackalblade te investeren, te lenen en te bankieren, of door veel met muntheren om te gaan). Je hebt een uitgebreid netwerk van contacten binnen de burgerij van Blackalblade, en door je ervaring in die stad ben je vertrouwd geraakt met dure luxegoederen (waaronder wijn en kaas), en met edelstenen en edelsteenslijperij (zodat je zelfs zeldzame edelstenen en andere stoffen die zijn geverfd, warmtebehandeld of op een andere manier zijn bewerkt om voor edelsteen te kunnen doorgaan, gemakkelijk kunt herkennen)."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Zoals bij de meeste edelen het geval is, bent u geboren en getogen in een andere laag van de maatschappij dan de overgrote meerderheid van de bevolking. Uw leven wordt bepaald door rijkdom, weelde en voorrechten. Gebruik de onderstaande tabellen als basis voor je eigenschappen en motivaties, maak specifieke selecties of rol willekeurig, en pas de gegevens aan aan je identiteit.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Mijn verfijnde aanpak van alles wat ik doe, is een geschenk aan de rest van de wereld."
								],
								[
									"2",
									"Ik sta bekend onder de hoi polloi om mijn vriendelijkheid en vrijgevigheid."
								],
								[
									"3",
									"Ik zie er altijd op mijn best uit, hoe moeilijk de omstandigheden ook zijn."
								],
								[
									"4",
									"Het is moeilijk om onder de laaggeborenen te zijn, maar het is een feit van het leven dat moet worden verdragen."
								],
								[
									"5",
									"Alleen het beste voor mij, altijd."
								],
								[
									"6",
									"We zijn allemaal gelijk, ondanks mijn verheven geboorte en status."
								],
								[
									"7",
									"Verraad me nooit, want je zult nooit een onverbiddelijker tegenstander vinden."
								],
								[
									"8",
									"Als hooggeborene is het mijn plicht een voorbeeld van goed gedrag te stellen voor de rest van de samenleving."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Verdediging. Vanwege mijn geboorte, is een zekere mate van respect op zijn plaats. Maar dat respect kan alleen worden gehandhaafd door fatsoenlijk en correct gedrag. (Goed)"
								],
								[
									"2",
									"Plicht. In alle dingen is er een ladder van autoriteit. Het is belangrijk te weten op welke sport je staat en daarnaar te handelen. (Wettig)"
								],
								[
									"3",
									"Vrije geest. Het is niet omdat ik in een bepaalde kaste geboren ben, dat ik me ook zo moet gedragen of dat ik er ook moet blijven. (Chaotisch)"
								],
								[
									"4",
									"Macht. Rijkdom en invloed zijn wapens tegen iedereen, behalve onze naaste bondgenoten. (Kwaad)"
								],
								[
									"5",
									"Loyaliteit. Mijn eerste en laatste plichten zijn aan mijn familie. Familie is alles. (Elke)"
								],
								[
									"6",
									"Nobele Plicht. Mijn plicht als edele verlangt van mij dat ik de mensen om mij heen bescherm, help en vrijgevig ben. (Goed)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Eer en glorie aan mijn huis en familie bepaalt alles wat ik doe."
								],
								[
									"2",
									"Een afspraak is een afspraak en moet worden nagekomen, koste wat het kost."
								],
								[
									"3",
									"Ik moet aanbeden en vereerd worden door het gewone volk."
								],
								[
									"4",
									"Mijn verplichtingen aan mijn gezin laten geen ruimte voor frivoliteit of grillen."
								],
								[
									"5",
									"Mijn loyaliteit aan mijn leenheer is absoluut."
								],
								[
									"6",
									"Ik moet een voorbeeld stellen van goed gedrag voor het welzijn van anderen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik heb een openlijke hekel aan de ongewassen gewone mensen."
								],
								[
									"2",
									"Ik heb een grote fout gemaakt die mij en mijn familie kan ruïneren."
								],
								[
									"3",
									"Ik ben paranoïde tot het punt van afleiding."
								],
								[
									"4",
									"De geneugten van het vlees zijn het enige wat het waard is om voor te leven."
								],
								[
									"5",
									"Niemand is slimmer, verfijnder en hoffelijker dan ik."
								],
								[
									"6",
									"Ik ben een schande voor mijn familie, hoewel ik dat nooit zou toegeven."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Skulls Hollow Seer",
			"source": "tbk",
			"foundryImg": "icons/magic/perception/third-eye-blue-red.webp",
			"skillProficiencies": [
				{
					"insight": true,
					"perception": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"gaming set": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						"common clothes|phb",
						{
							"special": "pouch",
							"containsValue": 1500
						}
					]
				},
				{
					"a": [
						{
							"item": "dice set|phb"
						}
					],
					"b": [
						{
							"item": "playing card set|phb"
						}
					]
				}
			],
			"entries": [
				"U bent persoonlijk \"doorgelaten\" (door hun keuze, niet door een opzettelijke daad van u) door een of meer van de vliegende, gloeiende menselijke schedelverschijningen van Skulls Hollow op de Groene Weg, en als gevolg daarvan hebt u niet alleen de gebruikelijke levendige visioenen ontvangen van voorvallen uit de vorige levens van de Skulls, maar u ontvangt nu ook vaak in uw hoofd cryptische gefluisterde boodschappen van de Skulls, die alleen u hoort, en die meestal betrekking hebben op iets dat in de toekomst gebeurt. Deze visioenen en boodschappen komen willekeurig en kunnen al dan niet zinvol of nuttig voor u zijn, maar zieners die er aandacht aan hebben geschonken, hebben gemerkt dat ze soms van nut kunnen zijn bij het nemen van een beslissing over wat er in de nabije toekomst moet gebeuren, vooral wanneer er magie of ondoden bij betrokken zijn.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Insight}, {@skill Perception}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Een gaming set naar keuze"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Een van uw keuze"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Een speelset naar keuze, een set gewone kleren, en een buidel met 15 gp"
						}
					]
				},
				{
					"name": "Feature: Glimpses of the Past and Future",
					"type": "entries",
					"entries": [
						"Als gevolg van deze vreemde ervaring met de verschijning van Skulls Hallow, bent u een soort onwillige ziener geworden. Visioenen van het verleden en boodschappen over de toekomst komen ongevraagd en zonder duidelijke reden tot je. Nog frustrerender is het om uit te zoeken wat deze blikken uit andere tijden en plaatsen betekenen. Af en toe zijn deze visioenen en boodschappen gemakkelijk te begrijpen en kunnen ze heel nuttig zijn. Echter, vaker zijn deze willekeurige inzichten ondoorgrondelijk en verwarrend. Uw DM kan u van tijd tot tijd privé Schedelboodschappen overbrengen."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Dark Origin",
					"type": "entries",
					"entries": [
						"Skulls Hollow Seer zijn vaak een gehaast en gefrustreerd stelletje. Raadselachtige visioenen over het verleden en ondoorgrondelijke gefluisterde boodschappen over de toekomst die op willekeurige tijden onaangekondigd binnenkomen, zijn over het algemeen niet bevorderlijk voor iemands geestelijke gezondheid. Sommigen omarmen deze \"gave\" en proberen deze kennis te delen of er voordeel uit te halen, terwijl anderen de ongewenste inzichten die zij ontvangen onderdrukken en negeren. Hoe zij er ook over denken, Skulls Hollow Seers hebben geen keus in deze kwestie en zullen deze inzichten blijven ontvangen, of zij nu welkom zijn of niet. Gebruik de onderstaande tabellen als basis voor uw eigenschappen en beweegredenen, maak specifieke selecties of rol willekeurig, en pas de gegevens aan uw identiteit aan indien nodig.",
						{
							"type": "table",
							"colLabels": [
								"d10",
								"Dark Origin"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Je probeerde te onderhandelen over macht, en de demon met wie je onderhandelde, nam een paar vrijheden met het idee om je macht te geven."
								],
								[
									"2",
									"Je was bedoeld als offer voor een Demon Prins, maar in plaats daarvan werd je hun kampioen."
								],
								[
									"3",
									"In een moment van trauma, manifesteerde de demonische afkomst in je bloedlijn."
								],
								[
									"4",
									"Je bent zo geboren, en opgevoed ver weg van de veroordelende ogen van de maatschappij."
								],
								[
									"5",
									"Je maakte een onverwachte reis naar de afgrond, en kwam niet als dezelfde persoon terug."
								],
								[
									"6",
									"Na het stelen van een duister boek van je meester, probeerde je er een spreuk uit te toveren, en dat ging vreselijk mis."
								],
								[
									"7",
									"Je wist niet dat je vroegere minnaar een demon was, en hun aanwezigheid veranderde je langzaam."
								],
								[
									"8",
									"Nadat hij een machtige tovenaar had geminacht, manifesteerde deze vervloekte vorm zich na verloop van tijd."
								],
								[
									"9",
									"Je hebt gewed met een demon en verloren."
								],
								[
									"10",
									"Na een nacht van losbandigheid, werd je wakker om jezelf zo te vinden."
								]
							]
						}
					]
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Demonische personages zijn, onder hun ongewoon uiterlijk en duistere geschiedenissen, nog steeds mensen. Hoewel je je krachten uit de duisternis kunt putten, wil niets zeggen dat je personage echt slecht is. In feite zou je je aangetrokken kunnen voelen om genezing en afsluiting te vinden door goede daden te verrichten. Maar je personage kan zich ook aangetrokken voelen tot duistere ambities en daden als hij worstelt met de aantrekkingskracht van de bovennatuurlijke corruptie in hem.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik voel me angstig en op de rand bijna de hele tijd."
								],
								[
									"2",
									"Ik ben bijna nooit verrast door iets."
								],
								[
									"3",
									"Ik spreek alleen als ik aangesproken word, en antwoord met zo weinig mogelijk woorden."
								],
								[
									"4",
									"Ik zorg ervoor dat ik elk beetje inzicht of wijsheid dat in me opkomt, luid en breed verkondig."
								],
								[
									"5",
									"Ik probeer het positieve te vinden in elke ervaring, hoe vreselijk het op dat moment ook lijkt."
								],
								[
									"6",
									"Ik wantrouw zowat iedereen, omdat ik het gevoel heb dat iedereen me voor zijn eigen doeleinden wil gebruiken."
								],
								[
									"7",
									"Ik ben een echte prater. In feite, ik stop nooit met praten."
								],
								[
									"8",
									"Ik ben een nors persoon, nors en nukkig over de omstandigheden in mijn leven."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Aspiratie. Ik heb een zweem van grootsheid in mijn toekomst gezien, en ik werk hard om die te bereiken. (Elke)"
								],
								[
									"2",
									"Manipulatie. Mijn gaven geven mij de perfecte macht om anderen naar mijn pijpen te dansen. (Kwaad)"
								],
								[
									"3",
									"Vrijheid. Kennis van wat kan komen geeft meer keuze. (Chaotisch)"
								],
								[
									"4",
									"Sereniteit. Ik zoek vervulling met wat ik in de toekomst zie. (Neutraal)"
								],
								[
									"5",
									"Waarheid. Ik ben een dienaar van de waarheid, en ik zal het delen voor goed of slecht. (Lawful)"
								],
								[
									"6",
									"Mededogen. Mijn gaven kunnen troost brengen aan de lijdende en vrede aan de verontruste. (Goed)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik vertelde het fortuin van de man die toen mijn familie vernietigde, maar ik negeerde de waarschuwing. Ik moet hem vinden en het rechtzetten."
								],
								[
									"2",
									"Mijn grootmoeder gaf me een penning toen ze ons het geschenk van de Sight uitlegde. Het is mijn meest waardevolle bezit."
								],
								[
									"3",
									"Ik vertelde een fortuin waarvan ik de betekenis nog steeds niet begrijp, maar ik weet dat het van groot belang is."
								],
								[
									"4",
									"Mijn familie reist door het land, en ik stuur het meeste van het geld dat ik verdien naar hen."
								],
								[
									"5",
									"Ik vertelde het lot van degene van wie ik hield, en dat leidde hen in de armen van een ander."
								],
								[
									"6",
									"Ik ben gedreven om het fortuin van machtige mensen te lezen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik zag eens een waarheid die ik weigerde uit te spreken, en tragedie was het gevolg. Het achtervolgt me tot op de dag van vandaag."
								],
								[
									"2",
									"Ik heb vreselijke nachtmerries over de duistere toekomst die ik heb gezien."
								],
								[
									"3",
									"Hoe ik het ook probeer, weinigen geloven mijn fortuin."
								],
								[
									"4",
									"Ik kan het niet laten een fortuin te versieren om wat meer munten te verdienen."
								],
								[
									"5",
									"Ik verafschuw charlatans en bedriegers die misbruik maken van hen die hun fortuin zoeken, en ik doe wat ik kan om hen in diskrediet te brengen."
								],
								[
									"6",
									"Ik ben vreselijk jaloers op elk positief fortuin dat ik lees, want ik kan elke handpalm lezen behalve mijn eigen."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Jundarl",
			"source": "tbk",
			"foundryImg": "icons/creatures/claws/claw-bear-paw-swipe-brown.webp",
			"skillProficiencies": [
				{
					"medicine": true,
					"religion": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"herbalism kit": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						"herbalism kit|phb",
						{
							"special": "A well-worn animal pelt you use as both clothing and blanket"
						},
						{
							"special": "a small memento from your previous life"
						},
						{
							"special": "pouch",
							"containsValue": 500
						}
					]
				}
			],
			"entries": [
				"Je stamt af van een familie die generaties lang in het hete woud van Jundarwood (ook bekend als \"Old Shadow\") in de westelijke Border Kingdoms heeft gewoond. Door het drinken van het water en het eten van de snelgroeiende planten en kleine dieren heb je de eigenschap gekregen om snel te genezen en zelfs verloren organen, ledematen en andere lichaamsdelen te regenereren. Net als bij andere Jundarls groeien je haar en nagels met een verbazingwekkende snelheid, dus als je je niet vaak trimt, ben je altijd harig, en als je \"je laat gaan\" kun je zo harig als een beer worden (waardoor je gelaatstrekken verborgen blijven en tatoeages en littekens niet zichtbaar zijn), met nagels als (broze, weinig sterke) berenklauwen.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Medicine}, {@skill Religion}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Kruidenkunde kit"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Een van uw keuze"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Een versleten dierenvacht die je als kleding en deken gebruikt, een kruidendoos, en 5 gp"
						}
					]
				},
				{
					"name": "Feature: Fast Healing",
					"type": "entries",
					"entries": [
						"De snelle groei van je haar en nagels mag dan wel nadelen hebben in de beschaafde maatschappij, maar de snelle genezing van je lichaam maakt het een stuk makkelijker om over de alledaagse builen en blauwe plekken heen te komen. Aan het einde van een lange rustpauze krijgt de jundarl een aantal tijdelijke hitpoints die gelijk zijn aan zijn bekwaamheidsbonus. Als hij genoeg tijd krijgt, kan deze ongewone geneeswijze zelfs verloren vingers of hele lichaamsdelen regenereren. Dit proces verloopt echter traag. De jundarl kan ongeveer een pond aan verloren lichaamsdelen/materiaal regenereren voor elke maand dat hij rust."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Jundarl zijn vaak teruggetrokken, gewoon door hun uiterlijk. Toch zijn het zeker geen eenzame individuen. Met een ijverige en dagelijkse verzorging zou men een Jundarl nooit kunnen onderscheiden van een andere Borderer. De Jundarl die moe worden van het noodzakelijke trimmen en knippen dat nodig is om op te gaan in de \"normale\" samenleving zijn vaak eenlingen die in afzondering leven Vanwege hun duidelijke fysieke verschillen met de rest van de samenleving worden Jundarl vaak ten onrechte beschuldigd van beestachtig gedrag, vergelijkbaar met het vooroordeel waar lycantropes mee te maken hebben. Gebruik de onderstaande tabellen als basis voor je eigenschappen en motivaties, maak specifieke selecties of rol willekeurig, en pas de gegevens aan aan je identiteit.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik ben van zoveel dingen beschuldigd die ik niet gedaan heb op basis van mijn uiterlijk, dat ik heel traag ben in het oordelen over anderen."
								],
								[
									"2",
									"Ik sta altijd aan de kant van de underdog en doe mijn best om diegenen te helpen die het minder goed hebben dan ik."
								],
								[
									"3",
									"Ik ben ervan overtuigd dat ik het juiste antwoord heb op elke vraag, elke keer."
								],
								[
									"4",
									"Ik kan niet tegen zuivel in welke vorm dan ook."
								],
								[
									"5",
									"Ik sta boven begrippen als etiquette en sociale verwachtingen."
								],
								[
									"6",
									"Ik ben erg snel afgeleid en heb moeite om bij een taak te blijven."
								],
								[
									"7",
									"Alles wat we nodig hebben is liefde."
								],
								[
									"8",
									"Ik ben ongeduldig met mensen die minder intelligent zijn dan ik, en dat is zo'n beetje iedereen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Een Betere Wereld. Mijn leven is gewijd aan het verheffen van de mensen om me heen. (Goed)"
								],
								[
									"2",
									"Orde. Zonder structuur, is alles verloren. We moeten de regels volgen! (Wettig)"
								],
								[
									"3",
									"Wat dan ook. Iedereen moet, zeg maar, chillen, man. (Chaotisch)"
								],
								[
									"4",
									"Pijn. Alleen door een zekere mate van lijden kan men de waarheid vinden. (Kwaad)"
								],
								[
									"5",
									"Respecteer anderen. Er is geen absolute waarheid. Ieder moet zijn eigen weg vinden. (Neutraal)"
								],
								[
									"6",
									"Respecteer het leven. We hebben allemaal een rol te spelen in dit universum en moeten die kunnen spelen. (Elke)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Omdat ik als kind werd vervolgd, zet ik mij in voor een meer inclusieve wereld."
								],
								[
									"2",
									"Ik word gedreven door mijn angst om te falen."
								],
								[
									"3",
									"Ik heb lang geleden iemand verloren die me dierbaar was. Alles wat ik doe is opgedragen aan hun nagedachtenis."
								],
								[
									"4",
									"Ik ben gericht op wraak. Wraak op hen die mijn familie lang geleden hebben vermoord."
								],
								[
									"5",
									"Mijn enige bron van vrede is de ongerepte natuur. Ik zal alles doen om die te behouden."
								],
								[
									"6",
									"Streven naar gerechtigheid in een onrechtvaardige wereld is mijn last om te dragen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Mijn angst om geaccepteerd te worden maakt me stil en teruggetrokken."
								],
								[
									"2",
									"Ik heb een hekel aan mensen die te veel praten."
								],
								[
									"3",
									"Ik ben me erg bewust van m'n slechte adem, dus ik hou anderen op armlengte afstand."
								],
								[
									"4",
									"Ik kan er niet tegen een argument te verliezen, dus ik erken nooit een nederlaag."
								],
								[
									"5",
									"Ik ben hebberig, echt hebberig. Waar is mijn lieveling?!"
								],
								[
									"6",
									"Ik kan niet tegen deftige types of elke vorm van fopperigheid."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Monster Hunter",
			"source": "tbk",
			"foundryImg": "icons/creatures/unholy/demon-horned-winged-laughing.webp",
			"skillProficiencies": [
				{
					"nature": true,
					"stealth": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 1
				}
			],
			"toolProficiencies": [
				{
					"herbalism kit": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						"traveler's clothes|phb",
						"Herbalism kit|phb",
						"hunting trap|phb",
						{
							"special": "pouch",
							"containsValue": 500
						}
					]
				}
			],
			"entries": [
				"U bent een ervaren jager op monsters in de grensgebieden, zowel om ze te elimineren als om ze te vangen voor klanten. U bent bekend met hun favoriete schuilplaatsen, voeder- en drinkplaatsen, gewoonten en territoria, en weet dus goed waar u ze kunt vinden. Veel Borderlingen kennen en herhalen kroegverhalen over de plunderingen en sluwheid van monsters; je hebt geleerd wat waar is en wat overdreven in de meeste van deze verhalen, en welke voorzorgsmaatregelen je moet nemen om succes te hebben - en je jacht te overleven - als je succes wilt hebben.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Nature}, {@skill Stealth}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Kruidenkunde kit"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Een van uw keuze"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Kruidenset, jachtval, een stel reizigerskleren, en een buidel met 5 gp"
						}
					]
				},
				{
					"name": "The Hunt",
					"type": "entries",
					"entries": [
						"U hebt uw dagen doorgebracht met het beheersen van de jacht op dieren en monsters, of met het achtervolgen of opsporen daarvan met de bedoeling dat te doen. Je jaagt meestal om voedsel te bemachtigen of om roofdieren uit de gemeenschap waarin je leeft te verwijderen. U bent ook ingehuurd als gids om de gevaarlijkste monsters in de grensgebieden op te sporen en te doden."
					]
				},
				{
					"name": "Feature: Tracker/Hunter",
					"type": "entries",
					"entries": [
						"Je bent zeer vertrouwd met de flora, fauna en het terrein van de Grens Koninkrijken. Als je in het grensgebied bent, kun je automatisch de sporen herkennen van alle beesten die in dat gebied voorkomen; evenzo weet je welk gebladerte veilig is om te eten in het grensgebied. Ten slotte kun je, als je minstens een uur in een wildernis in de Border Kingdoms bent, een succesvolle jacht voltooien waarbij je genoeg voedsel produceert voor maximaal vijf andere mensen per dag."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Monsterjagers zijn een diverse en kleurrijke groep die experts zijn op het gebied van de flora en fauna van de wildernis van de Border Kingdoms. Zij hebben de neiging solitair te zijn, maar dat is niet altijd het geval. Hun individuele beweegredenen kunnen variëren van natuurbehoud tot trofeeënjacht. Alle Monster Hunters zijn zelfvoorzienend en zeer bekwame natuurkenners. Gebruik de onderstaande tabellen als basis voor uw eigenschappen en motivaties, maak specifieke selecties of rol willekeurig, en pas de vermeldingen aan uw identiteit aan indien nodig.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik zal mijn prooi achtervolgen en vangen, koste wat het kost."
								],
								[
									"2",
									"Ik ben bevoorrecht dat ik de schoonheid van de Grens Koninkrijken met mijn klanten kan delen."
								],
								[
									"3",
									"Ik zal niet rusten tot elk monster in de Grens Koninkrijken is geëlimineerd."
								],
								[
									"4",
									"Ik hou van de spanning van de jacht."
								],
								[
									"5",
									"Ik ben niet iemand die eigendomsrechten en andere juridische zaken in de weg laat staan van een goede jacht."
								],
								[
									"6",
									"Ik wil alleen maar betaald worden. Als je me genoeg betaalt, maak ik je af."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Onafhankelijkheid. Ik ben een vrije geest, niemand vertelt mij hoe ik een jacht moet runnen. (Chaotisch)"
								],
								[
									"2",
									"Orde. Monsters zijn een plaag voor ons allen en moeten vernietigd worden. (Wettig)"
								],
								[
									"3",
									"Veiligheid. Het beschermen van onschuldigen tegen de plunderingen van monsters is de hoogste roeping. (Goed)"
								],
								[
									"4",
									"Pragmatisme. Als het op jagen aankomt, is alles wat nodig is de enige regel. (Chaotisch)"
								],
								[
									"5",
									"Vriendschap. Materiële goederen komen en gaan. Banden van vriendschap duren eeuwig. (Goed)"
								],
								[
									"6",
									"Glorie. Ik ben vastbesloten om bekend te staan als de beste jager in de Grens Koninkrijken."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Een ontmoeting met een uilenbeer leerde me al vroeg hoe belangrijk het is om de gevaren in de natuur te respecteren."
								],
								[
									"2",
									"Alles wat ik weet, heb ik geleerd van een oude pelsjager en alles wat ik nu doe, eert zijn nagedachtenis."
								],
								[
									"3",
									"De schoonheid van de natuurlijke wereld vormt de basis van alles wat ik doe, en ik wil dit begrip met zoveel mogelijk mensen delen."
								],
								[
									"4",
									"Ik ben opgegroeid in een stad, maar dat was niet het leven voor mij. De wildernis en de sensatie van de jacht is alles voor mij."
								],
								[
									"5",
									"Ik heb iemand verloren die me dierbaar was door de klauwen van een trol. Ik zal alles doen wat in mijn macht ligt om te zorgen dat dit nooit meer iemand overkomt."
								],
								[
									"6",
									"Ik maakte een fout toen ik een klant meenam op een jacht, wat resulteerde in haar dood. Het was mijn fout en de herinnering aan mijn falen achtervolgt me elke dag."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Eenmaal begonnen, kan ik een jacht niet stoppen."
								],
								[
									"2",
									"Ik ben niet geïnteresseerd in het vertroetelen van iemands gevoelens. Als ik op jacht ben, is mijn manier de enige manier."
								],
								[
									"3",
									"Ik ben ervan overtuigd dat ik de beste ben, en ben niet geïnteresseerd in andermans opvattingen over tactieken, technieken, of locaties als het gaat om een jacht."
								],
								[
									"4",
									"Ik neem vaak onnodige en domme risico's als ik op jacht ben."
								],
								[
									"5",
									"Als je een monster achtervolgt, is het de bedoeling dat je wetten overtreedt."
								],
								[
									"6",
									"Dieren en monsters zijn beneden onze diepste verachting en zijn bedoeld om gedood te worden."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Oeblar",
			"source": "tbk",
			"foundryImg": "icons/skills/toxins/bottle-open-vapors-pink.webp",
			"skillProficiencies": [
				{
					"deception": true,
					"stealth": true
				}
			],
			"toolProficiencies": [
				{
					"thieves' tools": true,
					"gaming set": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						"poisoner's kit|phb",
						{
							"special": "a set of dark common clothes including a hood"
						},
						{
							"special": "pouch",
							"containsValue": 500
						}
					]
				}
			],
			"entries": [
				"Je bent opgegroeid in de \"wetteloze\" stad Oeble, en bent dus persoonlijk bekend met grote aantallen dieven, rovers, smokkelaars, gifmengers, vogelvrij verklaarden, premiejagers, helers van gestolen goederen - en veel van de listen, zwendel en ontwijkingen die ze toepassen. Je weet ook van een aantal \"safe houses\" in Oeble waar je kunt onderduiken - als je hun hoge kosten kunt betalen - en waar je goede vermommingen kunt krijgen en bodyguards of acteurs kunt inhuren om rollen voor je uit te spelen (zoals fictieve familieleden, zakencollega's, slaven en wijzen).",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Deception}, {@skill Stealth}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Een soort spelcomputer, dievengereedschap"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Een gifmengkoffer, donkere gewone kleren met een kap, en een buidel met 5 gp."
						}
					]
				},
				{
					"name": "Feature: Poison Expert",
					"type": "entries",
					"entries": [
						"Je kunt veel vergiften en slaapmiddelen herkennen aan smaak, geur en tint, en je weet waar je deze (en andere verboden of smokkel)middelen kunt krijgen. Omdat veel van deze schadelijke stoffen uit het Underdark komen, ben je ook bestand tegen Drow-vergif."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Hoewel de Oeblar zelf niet per se geharde criminelen zijn, worden zij zeker niet afgeschrikt door criminele activiteiten of wetteloosheid. Activiteiten als smokkelen, ontvoeren en stelen behoren voor de Oeblar tot het normale leven. Als zodanig kan de Oeblar zowat elk ruimer wereldbeeld aannemen, zolang vertrouwen in of respect voor de wet of autoriteit geen deel uitmaakt van zijn basisstructuur. Gebruik de onderstaande tabellen als basis voor je eigenschappen en motivaties, maak specifieke selecties of rol willekeurig, en pas de gegevens indien nodig aan je identiteit aan.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik ben er vrij zeker van dat jouw spullen mijn spullen moeten zijn."
								],
								[
									"2",
									"Ik ben bang voor het donker."
								],
								[
									"3",
									"Ik ben geen ochtendmens. Val me niet lastig met iets voor hoogzomer (middag)."
								],
								[
									"4",
									"Ik heb een dwangmatige zoetekauw."
								],
								[
									"5",
									"Ik hou niet van vreemden. Je moet mijn vertrouwen verdienen."
								],
								[
									"6",
									"Ik ben erg onzeker dus doe altijd stoer en geef nooit toe dat ik fout zit."
								],
								[
									"7",
									"Ik ben ongelooflijk doelgericht. Ik laat me door niets tegenhouden als ik een doel heb gesteld."
								],
								[
									"8",
									"Ik ben breekbaar en zal huilen bij elke wrede belediging of grap."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Eigendom. U hebt recht op uw spullen zolang u sterk genoeg bent om ze te beschermen. (Chaotisch)"
								],
								[
									"2",
									"Vrijheid. Geen enkel denkend wezen zou ooit opgesloten mogen worden. Gevangenissen en gevangenissen zijn voor de moreel failliete. (Chaotisch)"
								],
								[
									"3",
									"Liefdadigheid. Er is genoeg rijkdom in deze wereld om een deel ervan met allen te delen. (Goed)"
								],
								[
									"4",
									"Hebzucht. Van mij! Het zal allemaal van mij zijn! (Kwaad)"
								],
								[
									"5",
									"Mensen. Ik kan iedereen nemen of laten. Als je het goed met me voor hebt, kun je hetzelfde van me verwachten. (Neutraal)"
								],
								[
									"6",
									"Restitutie. Iedereen maakt fouten. Dus, iedereen moet de kans krijgen om dingen recht te zetten. (Goed)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik ben wat geld schuldig aan slechte mensen. Ik moet ze snel terugbetalen of het zal slecht aflopen, heel slecht."
								],
								[
									"2",
									"Ik heb een zusje dat op me rekent. Ik moet op de een of andere manier geld verdienen."
								],
								[
									"3",
									"Het bedrijf van mijn familie werd gedwongen te sluiten vanwege buitensporige \"beschermings\" kosten. Ik zal de verantwoordelijke lokale misdaadbaas laten boeten."
								],
								[
									"4",
									"Ik zal een groot crimineel imperium opbouwen."
								],
								[
									"5",
									"Ik heb dingen gedaan waar ik niet trots op ben. Ik hoop genoeg te doen om het grootboek in evenwicht te brengen."
								],
								[
									"6",
									"Ik zag iemand waar ik veel om gaf sterven door een fout die ik maakte. Ik zal die last de rest van mijn leven met me meedragen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Als het moeilijk wordt, ga ik."
								],
								[
									"2",
									"Het enige waar ik om geef is geld."
								],
								[
									"3",
									"Ik werk niet goed samen met anderen."
								],
								[
									"4",
									"Ik hou echt van taart. Ik sta niet toe dat bakkerijen gesloten zijn (en mij ervan weerhouden hun waren te proeven)."
								],
								[
									"5",
									"Ik zal iedereen en alles verraden voor genoeg geld."
								],
								[
									"6",
									"Ik zag een waardevol ding jaren geleden. Ik droom er constant van om het te stelen en het van mij te maken."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Scholar of Derlusk",
			"source": "tbk",
			"foundryImg": "icons/sundries/books/book-symbol-triangle-silver-blue.webp",
			"skillProficiencies": [
				{
					"arcana": true,
					"history": true
				}
			],
			"languageProficiencies": [
				{
					"anyStandard": 2
				}
			],
			"startingEquipment": [
				{
					"_": [
						"common clothes|phb",
						{
							"special": "A bottle of black ink"
						},
						{
							"special": "an ink pen"
						},
						{
							"special": "10 sheets of parchment"
						},
						{
							"special": "a map of unknown origin roughly depicting a long-forgotten dungeon in an unknown location"
						},
						{
							"special": "pouch",
							"containsValue": 1000
						}
					]
				}
			],
			"entries": [
				"U hebt vaak genoeg in de stad Derlusk gewoond of bent er op bezoek geweest om iets te leren van de verschillende vaardigheden, taken en kennis die komen kijken bij het maken en interpreteren van geschreven documenten. U hecht waarde aan boeken, rollen, grootboeken, heraldiek, glyphs, en de noodzaak om verslagen bij te houden, en u bent op de hoogte van de veranderende modes en gewoonten in schriftelijke communicatie binnen de Border Kingdoms.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Arcana}, {@skill History}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Twee naar keuze"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Een fles zwarte inkt, een inktpen, 10 vellen perkament, een kaart van onbekende oorsprong waarop ruwweg een lang vergeten kerker op een onbekende plaats staat afgebeeld, een stel gewone kleren, en een buidel met 10 gp"
						}
					]
				},
				{
					"name": "Lore Savant",
					"type": "entries",
					"entries": [
						"Een geleerde van Derlusk kan boeken inbinden, kan verschillende soorten papier en inkt maken, is een deskundig kalligraaf en vaak een redelijk vervalser, kan gravures maken en een drukpers maken, repareren en bedienen; weet iets van de historische en huidige heraldiek van de Borders, en is bekend met de meeste spoorlijnen en grensmarkeringen in de Border Kingdoms. Als een boek in Derlusk is gemaakt, kan een geleerde bij benadering zeggen wanneer of hoe oud de vervalser die het boek heeft gemaakt, anderen wilde doen geloven dat het was; je weet waarschijnlijk wanneer je een vervalst boek bekijkt of een boek dat van zijn oorspronkelijke inhoud is veranderd."
					]
				},
				{
					"name": "Feature: Lore Investigator",
					"type": "entries",
					"entries": [
						"Derlusk bevat enkele van de grootste bibliotheken in de Realms. Als professioneel onderzoeker weet je, als je je de informatie rond een stuk overlevering niet meteen herinnert, waar je het waarschijnlijk kunt vinden. Na jaren van studie in Derlusk, heb je een netwerk van contacten opgebouwd in de bibliotheken, scriptoriums en universiteiten van Derlusk. Als je onderzoek doet naar een overlevering die specifiek is voor de Grens Koninkrijken, zul je met de hulp van je DM waarschijnlijk weten waar je het antwoord op je vraag kunt vinden in een van de vele athenaeums in Derlusk."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Specialty",
					"type": "entries",
					"entries": [
						"Om de aard van uw geleerde opleiding te bepalen, gooit u een d8 of kiest u uit de opties in de onderstaande tabel",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Speciality"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Rekenkundig"
								],
								[
									"2",
									"Astronomie"
								],
								[
									"3",
									"Alchemie"
								],
								[
									"4",
									"Bibliothecaris"
								],
								[
									"5",
									"Logica"
								],
								[
									"6",
									"Retoriek"
								],
								[
									"7",
									"Esoterie"
								],
								[
									"8",
									"Scribe"
								]
							]
						}
					]
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Geleerden van Derlusk worden gedefinieerd door hun toewijding aan hun studie, en hun kenmerken weerspiegelen dit leven van studie. Een Geleerde van Derlusk is toegewijd aan wetenschappelijke bezigheden en vindt eruditie belangrijker dan al het andere. Bijgevolg is hun liefde voor scholasticiteit meestal hun meest vooruitstrevende eigenschap. Gebruik de onderstaande tabellen als basis voor je eigenschappen en motivaties, maak specifieke selecties of rol willekeurig, en pas de gegevens aan waar nodig om bij je identiteit te passen.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik gebruik veellettergrepige woorden, zelfs als het niet nodig is."
								],
								[
									"2",
									"Ik heb elk boek in de grootste Derluskaanse bibliotheken gelezen, of ik ga er prat op."
								],
								[
									"3",
									"Ik weet dat de meesten niet zo slim zijn als ik. Ik doe mijn best om hen te helpen door hen geduldig alles en nog wat uit te leggen."
								],
								[
									"4",
									"Ik doe niets liever dan een nieuw boek vinden, vooral een oud boek."
								],
								[
									"5",
									"Ik ben bereid naar alle kanten van een argument te luisteren voor ik mijn eigen oordeel vel."
								],
								[
									"6",
									"Ik heb het moeilijk met hen die niet zo slim zijn als ik en ik heb moeite om mijn frustratie over hen niet te laten blijken."
								],
								[
									"7",
									"Ik voel me niet op mijn gemak in de meeste sociale omgevingen en ik hou niet van mensenmassa's."
								],
								[
									"8",
									"Ik heb moeten beseffen dat niet iedereen mijn genialiteit waardeert."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Wetenschap. Het antwoord op alles is te vinden als je het nuchter en zorgvuldig bestudeert. (Neutraal)"
								],
								[
									"2",
									"Genade. Eenvoudige elegantie in het denken of verfijning in het denken is de zekerste weg naar waarheid. (Goed)"
								],
								[
									"3",
									"Logica. Niet alle meningen zijn gelijk. Sommige zijn heel wat robuuster, verfijnder en beter onderbouwd met steekhoudende argumenten dan andere. (Rechtmatig)"
								],
								[
									"4",
									"Oneindigheid. Elke uitkomst is mogelijk, dus men moet zich niet afschermen tegen elke eventualiteit. (Chaotisch)"
								],
								[
									"5",
									"Autoriteit. De intelligentsia hebben de plicht te heersen over de mindere onder ons. (Kwaad)"
								],
								[
									"6",
									"Kennis. Het nastreven van kennis is de zekerste weg naar zelfverbetering. (Elke)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik word gedreven door een knagende vraag en ben er zeker van dat het antwoord daar ergens is."
								],
								[
									"2",
									"De kennis die ik heb vergaard moet worden gebruikt voor het welzijn van de samenleving."
								],
								[
									"3",
									"Het opsporen en bewaren van oude geschriften en werken is mijn levensdoel."
								],
								[
									"4",
									"Ik heb mijn leven gewijd aan dit ene specifieke studiegebied."
								],
								[
									"5",
									"Kennis moet voor iedereen beschikbaar zijn. Ik werk eraan dat onderwijs voor iedereen beschikbaar is."
								],
								[
									"6",
									"Mijn ongezonde dorst naar kennis deed me te diep graven in dingen die ik beter verborgen kon laten. Ik zal de rest van mijn leven de kosten van deze dwaasheid dragen."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik zal alles doen om het antwoord op mijn vraag te krijgen."
								],
								[
									"2",
									"Ik weet dat ik mijn kennis voor het goede moet gebruiken, maar ik worstel met het concept van onbaatzuchtigheid."
								],
								[
									"3",
									"Inductieve gevolgtrekking is de enige ware weg naar verlichting. Negeer die verstopte deductieve golems."
								],
								[
									"4",
									"Ik kom vaak met overdreven ingewikkelde verklaringen voor dingen, terwijl een veel simpelere zou volstaan."
								],
								[
									"5",
									"Ik zeg altijd wat ik denk. Het kan me niet schelen wat anderen denken of hoe mijn woorden hen zouden kunnen beïnvloeden."
								],
								[
									"6",
									"Ik word zo nerveus bij andere mensen dat ik soms helemaal niet kan praten."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Scofflaw of Blacksaddle",
			"source": "tbk",
			"foundryImg": "icons/sundries/flags/banner-flag-red-white.webp",
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"deception",
							"survival",
							"persuasion",
							"stealth"
						],
						"count": 2
					}
				}
			],
			"toolProficiencies": [
				{
					"gaming set": true,
					"anyArtisansTool": 1
				}
			],
			"startingEquipment": [
				{
					"_": [
						"traveler's clothes|phb",
						{
							"special": "pouch",
							"containsValue": 2000
						}
					]
				}
			],
			"entries": [
				"U bent afkomstig uit de Talduth Vale. Wat ooit een reeks onafhankelijke steden en gemeenten was, is nu onder de hegemonie van de Baronie van Blacksaddle gekomen. De Baronie regeert de vallei met harde hand, wat een diepe wrok tegen de Baronie heeft opgeroepen. Voor een volk dat gewend is aan vrijheid en onafhankelijkheid, zijn de belastingen en de administratie voor velen een onaanvaardbare last geworden. Als gevolg daarvan bent u een misdadig leven gaan leiden. Maar je bent geen gewone bandiet. U wilt rebellie stichten, stelen van de rijken en machtigen en de buit verdelen onder hen die het meest te lijden hebben onder de wispelturige heerschappij van de Baronie. Als zodanig ben je bedreven in tactische planning, hinderlagen en ontsnappingen (het navigeren in de buitenlucht). U kunt een klassieke Robin Hood zijn die steelt van de rijken en geeft aan de armen, of u kunt een oproerkraaier zijn die zich verzet tegen elke vorm van autoriteit. Welke weg je ook kiest, je hebt minachting voor wet en orde, en elke vorm van overheidsgezag.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "Kies er twee uit {@skill Deception}, {@skill Survival}, {@skill Persuasion}, en {@skill Stealth}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Eén soort spel en één set gereedschap"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Een set reizigerskleren en een buidel met 20 gp"
						}
					]
				},
				{
					"name": "Feature: Ingenious",
					"type": "entries",
					"entries": [
						"U bevindt zich vaak in moeilijke situaties en kunt dus snel creatief zijn met de materialen die u bij de hand hebt. Geniaal zijn vereist een dringende behoefte; een inspiratie anders dan verveling of nieuwsgierigheid. Een dergelijke poging slaagt of mislukt op basis van de beschikbare materialen, de situatie, en de aard van de gewenste creatie. Succes vereist zowel een geslaagde Intelligentie (Onderzoek) check als een geslaagde Gereedschap check. Het onderdeel Onderzoek overweegt het samenstellen van de materialen en hun aard, en de gereedschapscontrole is nodig om de bouw daadwerkelijk uit te voeren."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Zwendelaars van Blacksaddle hebben één gemeenschappelijk kenmerk, en dat is minachting voor het gezag van de overheid. Meestal zijn ze daar openhartig over en omringen ze zich met gelijkgestemden. Of ze nu betrokken zijn bij grote complotten om de regionale macht omver te werpen of gewoon proberen de belastinginspecteur te ontwijken, de Zwarte Kraaien zijn consistent in hun verlangen om de inspanningen van de overheid te verijdelen.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik weet wat het beste voor u is en ik ben niet verlegen om dit feit met u te delen."
								],
								[
									"2",
									"Hoewel ik veel sterke overtuigingen heb, ben ik terughoudend om ze met anderen te delen."
								],
								[
									"3",
									"Is dat de sheriff? Verstop je!"
								],
								[
									"4",
									"Hoewel iedereen recht heeft op zijn mening, is het erg moeilijk om de mijne te veranderen."
								],
								[
									"5",
									"Overheidsogen en oren zijn overal, dus ik ben erg traag met vertrouwen."
								],
								[
									"6",
									"Ik heb een groot hart en doe mijn uiterste best om iedereen in nood te helpen."
								],
								[
									"7",
									"Ik ben zeer doelgericht en niets kan mij ervan weerhouden iets te bereiken als ik mijn zinnen erop heb gezet."
								],
								[
									"8",
									"Ik ben onzeker, dus ik ben snel beledigd."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Vrijheid. Ik zal geen onrechtvaardige heerser dulden, ongeacht de persoonlijke prijs. (Chaotisch)"
								],
								[
									"2",
									"Vrijheid. Ik zal tot mijn laatste adem strijden om mijn onterecht gevangen broeders en zusters te bevrijden. (Chaotisch)"
								],
								[
									"3",
									"Onafhankelijkheid. De rechten van het individu gaan altijd boven de rechten van de maatschappij. (Chaotisch)"
								],
								[
									"4",
									"Largesse. Ik steel van de rijken en geef aan de armen. (Goed)"
								],
								[
									"5",
									"Familie. Ik ben loyaal aan mijn familie en vrienden, niet aan een natie of regering. (Neutraal)"
								],
								[
									"6",
									"Vooruitgang. We moeten allemaal samenwerken om van de wereld een betere plek te maken. (Goed)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Mijn familie verloor hun land aan de Baronie, en ik wil de Baronie laten boeten!"
								],
								[
									"2",
									"Mijn heldendaden zullen van mij een volksheld maken."
								],
								[
									"3",
									"Het lijden van mijn volk drijft me om hen naar een betere toekomst te leiden."
								],
								[
									"4",
									"Ik heb dingen gedaan waar ik niet trots op ben, maar dat is de prijs van idealen."
								],
								[
									"5",
									"Een familielid werd ten onrechte gevangen gezet. Ik zal ze bevrijden of sterven terwijl ik het probeer."
								],
								[
									"6",
									"De mensen moeten de waarheid weten. Wat het me ook persoonlijk kost, ik zal het woord verspreiden."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik kan mezelf er gewoon niet toe zetten respectvol te zijn tegen autoriteit."
								],
								[
									"2",
									"Het zien van soldaten van de Baronie zet me aan tot een nauwelijks te beheersen woede."
								],
								[
									"3",
									"Ik drink te veel."
								],
								[
									"4",
									"Ik geef echt om niemand anders, maar ik doe mijn best om het te verbergen."
								],
								[
									"5",
									"Ik ben een betweter."
								],
								[
									"6",
									"Ik lach hard om de tegenslagen van anderen."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Yallaschan",
			"source": "tbk",
			"foundryImg": "icons/sundries/survival/rope-wrapped-brown.webp",
			"skillProficiencies": [
				{
					"history": true,
					"perception": true
				}
			],
			"toolProficiencies": [
				{
					"carpenter's tools": true,
					"vehicles (water)": true
				}
			],
			"startingEquipment": [
				{
					"_": [
						"traveler's clothes|phb",
						{
							"special": "A set of carpenter's tools including a longshoreman's hook"
						},
						{
							"special": "a blank book"
						},
						{
							"special": "1 ounce of ink"
						},
						{
							"special": "an ink (quill) pen"
						},
						{
							"special": "leather pouch",
							"containsValue": 1000
						}
					]
				}
			],
			"entries": [
				"U bent opgegroeid in de stad Yallasch, en bent dus persoonlijk opgeleid in het maken en repareren van touwen en kabels in alle maten, en/of van kettingen in alle maten, of van (canvas) zeilen, of scheepsbouw (het bouwen, repareren, verzegelen en hersluiten van rompen, en het maken, plaatsen en repareren van masten). Ongeacht je opleiding ben je bedreven in het opbouwen van steigers, in het plaatsen, bouwen, repareren en gebruiken van katrollen en geleiders en kun je dus gemakkelijk ladingen laden of lossen in en uit scheepsruimen of op en af grote hoogten (kasteelmuren of kliffen). U kunt een ruwe schatting maken van breekspanningen, belastingsgrenzen, gewichten, spanningen, en de \"slingereffecten\" van wind of windvlagen van een bepaalde kracht.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill History}, {@skill Perception}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "Gereedschap voor timmerlieden, voertuigen (water)"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Een set timmermansgereedschap, waaronder een havenhaak, een blanco boek, 1 ons inkt, een inktpen, een set reizigerskleren, en een leren buidel met 10 gp"
						}
					]
				},
				{
					"name": "Feature: Stevedore Engineering",
					"type": "entries",
					"entries": [
						"Op voorwaarde dat men over het nodige gereedschap en materiaal (kabels/touw/kettingen) beschikt, kan men een plan uitwerken waarbij gebruik wordt gemaakt van steigers, tuigage of blokken en touwen, om zowat elke denkbare taak uit te voeren (b.v. iets zwaars verplaatsen; iets hoog in de lucht tillen; een val maken met behulp van een touw; een hangbrug bouwen, enz)."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"name": "Contacts in Port",
					"type": "entries",
					"entries": [
						"Uw werk op de kades en pieren van Yallasch hebben u in contact gebracht met veel kleurrijke en interessante personen. Maak gebruik van de volgende tabel om uw contactpersoon in Yallasch te vinden voor hulp, advies of algemene informatie over Yallasch en de omliggende regio.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Contacts"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Een veteraan zeekapitein van vele reizen in de Zee van Zwaarden en de Schijnende Zee."
								],
								[
									"2",
									"Een plaatselijke edelman van Yallasch die \"u iets verschuldigd is\" voor haar hulp bij een vorig project."
								],
								[
									"3",
									"Een collega dokwerker (stuwadoor) die je vertrouwt en die een grote familie in Yallasch heeft."
								],
								[
									"4",
									"Een winkelier in Yallasch die een alchemistenwinkel runt."
								],
								[
									"5",
									"Een misdadiger die verbonden is met de lokale gilde, die je een gunst schuldig is."
								],
								[
									"6",
									"Een vroegere minnaar die een acoliet is in de tempel van Lathander."
								]
							]
						}
					]
				},
				{
					"name": "Suggested Characteristics",
					"type": "entries",
					"entries": [
						"Yallasch stuwadoors zijn vindingrijke timmerlieden en ontwerpers. Zij staan in de streek bekend om hun bekwaamheid en worden vaak gevraagd als raadgevers bij allerlei technische projecten, die niet beperkt blijven tot scheepstimmerwerk in de haven.",
						{
							"type": "table",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik ben echt goed in wat ik doe en grijp elke gelegenheid aan om iedereen dat te vertellen."
								],
								[
									"2",
									"Ik ben bang voor het water."
								],
								[
									"3",
									"Ik ben erg ontspannen, op het punt van laconiek te zijn."
								],
								[
									"4",
									"Ik hou van ontwerpen en schetsen van allerlei dingen. Ik ben altijd aan het tekenen."
								],
								[
									"5",
									"Hoewel ik hard werken niet erg vind, geef ik de voorkeur aan een goed salaris."
								],
								[
									"6",
									"Ik ga altijd voor de underdog."
								],
								[
									"7",
									"Ik ben vaak te trots om toe te geven dat ik niet weet waar ik het over heb."
								],
								[
									"8",
									"Ik doe altijd het juiste."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Vriendelijkheid. Het is verbazingwekkend hoeveel het moreel verbetert door kleine daden van vriendelijkheid. (Goed)"
								],
								[
									"2",
									"Teamwork. Elke ingewikkelde klus kan worden geklaard als iedereen samenwerkt. (Wettig)"
								],
								[
									"3",
									"Visionair. Laat je ideeën nooit onderdrukken door hen die minder zijn. (Chaotisch)"
								],
								[
									"4",
									"Prestatie. Het doel is het enige dat telt. De middelen zijn irrelevant. (Kwaad)"
								],
								[
									"5",
									"Vrolijk op. Het leven mag nooit te druk worden om ons ervan te weerhouden te genieten. (Elke)"
								],
								[
									"6",
									"Rijkdom. Het gaat allemaal om de goudstukken. (Om het even)"
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik moet worden erkend als een van de grote ambachtslieden van mijn tijd."
								],
								[
									"2",
									"Ik zal succesvol zijn en dat succes gebruiken om het leven van de mensen rondom mij te verbeteren."
								],
								[
									"3",
									"Als ik slaag, kan ik niet wachten om het in het gezicht te wrijven van degenen die aan me twijfelden!"
								],
								[
									"4",
									"Mijn handen bezig houden leidt me af van het stilstaan bij mijn pijnlijke verleden."
								],
								[
									"5",
									"Ik ben het beu om aan de verwachtingen van anderen te voldoen. Ik zal mijn eigen pad smeden."
								],
								[
									"6",
									"Deze wereld heeft me precies niets gegeven. Dat ben ik haar ook verschuldigd."
								]
							]
						},
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Ik ben te trots om van mijn fouten te leren."
								],
								[
									"2",
									"Ik kan niet goed tegen aanwijzingen."
								],
								[
									"3",
									"Ik kan niet tegen betweters."
								],
								[
									"4",
									"Ik ben jaloers op hen die meer talent hebben dan ik."
								],
								[
									"5",
									"Ik heb geen tijd voor degenen die het niet met me eens zijn."
								],
								[
									"6",
									"Ik heb een verslavende persoonlijkheid."
								]
							]
						}
					]
				}
			]
		}
	]
}
