{
	"_meta": {
		"sources": [
			{
				"json": "EGtX",
				"full": "Explorer's Guide to Xhoria",
				"color": "c60017",
				"abbreviation": "EGtX",
				"authors": [
					"Flore"
				],
				"version": "2020.02.24",
				"url": "https://github.com/TheGiddyLimit/homebrew"
			}
		],
		"dateAdded": 1582566120,
		"dateLastModified": 1673562612,
		"_dateLastModifiedHash": "8739ab4787"
	},
	"deity": [
		{
			"name": "Asteran",
			"source": "EGtX",
			"title": "the First Twin",
			"alignment": [
				"L",
				"G"
			],
			"domains": [
				"Order",
				"Light"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Angel holding an orb high",
			"altNames": [
				"True Angel",
				"Blessed Twin"
			],
			"entries": [
				"Asteran and Zuriel were two angels, who both inhibited strong leader-like abilities. They were brought to divinity by Lumen, after he took notice of the twins. Asteran is now the only deity of angels, after Zuriel betrayed him, wounded him, and fell from divinity. Asteran is now leader over the angels and arch-angels of Xhoria (See nameref{alfhelas}). He rules over the angels from the Golden City of Alfhelas. Asteran is depicted as a male angel, with 3 sets of large white feathery wings. Asteran himself is rarely seen as a patron, but his angels are."
			]
		},
		{
			"name": "Auberon",
			"source": "EGtX",
			"title": "the Justicar",
			"alignment": [
				"L",
				"G"
			],
			"domains": [
				"Order",
				"Nature"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "A chalice with antlers",
			"altNames": [
				"the Fairest",
				"Midsummer's Day"
			],
			"entries": [
				"Auberon was een van de twee eerste telorin op Xhoria, de andere was Thena, zijn vroegere vrouw. Verhalen vertellen dat Auberon een eerlijke leider was. Lumen nam nota van zijn buitengewone eerlijkheid en bracht hem tot goddelijkheid. Hij was getrouwd met Thena, maar door een vreselijke gebeurtenis tussen hen beiden, verliet Auberon Thena. Auberon is de godheid over rechtvaardigheid en adel. Veel advocaten en edelen hebben Auberon als hun beschermheilige, en de meeste telorin beschouwen Auberon als hun belangrijkste godheid."
			]
		},
		{
			"name": "Kagu",
			"source": "EGtX",
			"title": "the Whitesmith",
			"alignment": [
				"L",
				"G"
			],
			"domains": [
				"Forge",
				"Order"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Anvil",
			"altNames": [
				"the Inventor",
				"the Creator"
			],
			"entries": [
				"Kagu was een van de eerste smeden in Xhoria, en ook een van de beste. Hij werd aangeraakt door Lumen vanwege zijn ongelooflijke talent en creativiteit, die hem tot godheid verhief in de hoop het vakmanschap in Xhoria aan te moedigen. Hij is nu de god van de schepping en de uitvinding. Hij wordt afgebeeld als een mannelijke reus, met een set magische smidsgereedschappen. Veel ambachtslieden bidden tot Kagu om hun werk te zegenen. Hij is de beschermheer van smeden, uitvinders en andere ambachtslieden."
			]
		},
		{
			"name": "Lumen",
			"source": "EGtX",
			"title": "the Burning Hand",
			"alignment": [
				"L",
				"G"
			],
			"domains": [
				"Light",
				"War"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Burning hand",
			"altNames": [
				"Lightbringer",
				"Solar Pillar"
			],
			"entries": [
				"De Brandende Hand, heer over de zon en het vuur, brenger van licht en gerechtigheid, is een van de twee Primaire Goden en hoofd van het Goddelijk Hof. Hij wordt afgebeeld als een mensachtige figuur, die alleen uit licht bestaat.",
				"Hij was de eerste die tijdens De Dageraad tegen de Schaduwbrenger streed, waardoor er ruimte kwam voor andere goddelijke wezens om een vorm te manifesteren. Burgers die hem trouw zijn, worden soms gezegend met zijn goddelijke energie, waardoor het voor hen gemakkelijker wordt gewassen te kweken, in kracht, of als persoon.",
				"Hij is vaak de beschermheer van hen die een gelijkaardig rechtschapen credo volgen als de Hand zelf."
			]
		},
		{
			"name": "Lykor",
			"source": "EGtX",
			"title": "King of Frost",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"Nature",
				"Tempest"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Snowflake",
			"altNames": [
				"Frostwolf",
				"Winterking"
			],
			"entries": [
				"Lykor is een van de twee heren van de natuur. Hij wordt afgebeeld als een grote witte wolf, met 3 staarten. Veel vorsttelorin aanbidden Lykor vanwege zijn relatie met de koude weersomstandigheden waaraan zij gewend zijn.",
				"Als een van de eerste goden op Xhoria schiep hij het grootste deel van de natuur die de Xhorianen kennen. Hij vertegenwoordigt ook de wettige kant van de natuur.",
				"Veel rangers en druïden hebben Lykor als hun beschermheilige."
			]
		},
		{
			"name": "Namiza",
			"source": "EGtX",
			"title": "the Immortal Soul",
			"alignment": [
				"L",
				"E"
			],
			"domains": [
				"Death",
				"Arcana"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Side facing skull biting into a gem",
			"altNames": [
				"Lord of Undeath",
				"God of Liches"
			],
			"entries": [
				"Namiza verwierp de cyclus van leven en dood toen Zhizuna het Weefgetouw schiep, en werd het eerste lich van Xhoria. Hij werd aangeraakt door Umbrava en werd de godheid van de ondood. Namiza is een van de weinigen die de geheimen van leven en dood kent, en veel magiërs verlangen naar deze kennis.",
				"Hij wordt afgebeeld als een schedel, omhuld door groene en blauwe vlammen, die zijn vorm na het lichamen voorstellen.",
				"Nadat hij tot Daemon was opgeklommen, werd hij de beschermheer van vele necromancers."
			]
		},
		{
			"name": "Norguul",
			"source": "EGtX",
			"title": "the Horned Rat",
			"alignment": [
				"C",
				"E"
			],
			"domains": [
				"Death",
				"Grave"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "The face of a horned rat",
			"altNames": [
				"Plaguebringer",
				"Lord of Pestilence"
			],
			"entries": [
				"Norguul was een van de eerste skavarot op Xhoria. Zijn belangrijkste motivatie was om iedereen op Xhoria een dodelijke plaag te bezorgen. Umbrava was onder de indruk van zijn toewijding aan ziektes en plagen, en gaf hem de kans om zijn verlangens te verwezenlijken. Na te zijn aangeraakt door Umbrava, werd Norguul de Gehoornde Rat, de belangrijkste god van de skavarot. Hij wordt beschouwd als godheid over ziekte en kwalen. Hij is de beschermgod van de skavarot en vele alchemisten in heel Xhoria."
			]
		},
		{
			"name": "Septus",
			"source": "EGtX",
			"title": "the Devourer",
			"alignment": [
				"N",
				"E"
			],
			"domains": [
				"Death",
				"Tempest"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Curled up snake",
			"altNames": [
				"Serpent eating the Horizon",
				"Destroyer of Worlds"
			],
			"entries": [
				"Nadat Kagu de godheid van de schepping en de uitvinding was geworden, zocht Umbrava een Daemon te scheppen die krachtig genoeg was om Kagu tegen te werken. Hij vormde een blinde zwarte slang, zoals één van de Schaduw Titanen, en gaf het goddelijkheid. Deze slang, Septus, is de godheid van totale vernietiging en honger. Zijn volgelingen hebben meestal hun verstand verloren, doordat ze in zijn invloed werden misleid. Hij is vaak de beschermheilige van sekteleden en van hen die vernietiging zoeken."
			]
		},
		{
			"name": "Sunari",
			"source": "EGtX",
			"title": "Queen of Warmth",
			"alignment": [
				"C",
				"G"
			],
			"domains": [
				"Nature",
				"Trickery"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Tree with three leaves",
			"altNames": [
				"Summerfox",
				"Summerqueen"
			],
			"entries": [
				"De Koningin van de Warmte is de tweede heer van de natuur. Zij wordt afgebeeld als een grote gele vos, met 4 grote staarten. Zij vormt samen met Lykor de Monarchen der Natuur.",
				"Zij vertegenwoordigt de chaotische kant, maar ook de warmte, van de natuur.",
				"Net als Lykor is zij beschermvrouwe van vele rangers en druïden."
			]
		},
		{
			"name": "Takemi",
			"source": "EGtX",
			"title": "the Thousand Swords",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"War",
				"Forge"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Upright sword with blade sheathed in flame",
			"altNames": [
				"the Tactician",
				"Master of War"
			],
			"entries": [
				"Takemi werd door Lumen tot godheid verheven vanwege zijn genialiteit in de oorlogsvoering in de eerste jaren van het Tijdperk van de Soevereiniteit. Hij is de godheid van oorlogsvoering en zwaardvechten. Hij is beschermheer van strijders, soldaten en generaals."
			]
		},
		{
			"name": "The All-Watcher",
			"source": "EGtX",
			"alignment": [
				"N"
			],
			"domains": [
				"Arcana",
				"Knowledge"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Upside-down triangle with an eye in it",
			"altNames": [
				"He who sees all",
				"The Eye"
			],
			"entries": [
				"De Al-Watcher is een neutrale godheid, hij is gericht op het verzamelen van kennis. Hij wordt afgebeeld als een reusachtig oog, dat over Xhoria waakt. Velen vereren hem als een cultus, maar er is veel onbekend over deze godheid. Hij is de beschermheilige van vele magiërs, onderzoekers en sekteleden."
			]
		},
		{
			"name": "Thena",
			"source": "EGtX",
			"title": "the Melancholy Gloom",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"Grave",
				"Nature"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "A single tear",
			"altNames": [
				"the Abandoned",
				"Midsummer's Night"
			],
			"entries": [
				"Thena was een van de twee eerste telorin op Xhoria, de andere was Auberon, haar vroegere echtgenoot. Nadat Auberon haar verlaten had, overviel haar een vreselijke depressie. Umbrava nam kennis van deze gebeurtenis tussen Auberon en Thena, en aangezien Auberon tot goddelijkheid was gebracht, raakte hij Thena aan en maakte van haar de godheid van wanorde en verlatenheid, een ware belichaming van emotie en depressie. Thena was dankbaar voor de daad van vriendelijkheid die Umbrava haar toonde. Mensen die meeleven met de gebeurtenissen die Thena heeft doorgemaakt, bidden vaak tot haar om troost."
			]
		},
		{
			"name": "Umbrava",
			"source": "EGtX",
			"title": "the Shadowbringer",
			"alignment": [
				"C",
				"N"
			],
			"domains": [
				"Trickery",
				"Grave"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Crescent moon",
			"altNames": [
				"Moonkeeper",
				"Cold One"
			],
			"entries": [
				"De Shadowbringer, ook bekend als de Eerste Daemon op Xhoria of het hoofd van de Daemons, is een van de twee Prime Deities en heer van de schaduwen en duisternis. Afgebeeld als een mensachtige gemaakt van schaduwen met zes donkere ranken als armen.",
				"Hij was de oorspronkelijke heerser over Xhoria tijdens het Tijdperk van de Dageraad. In die tijd schiep hij vijf schaduwtitanen, waarvan de namen in de loop der tijd verloren zijn gegaan.",
				"Hij is de beschermheer van de ongelukkige tovenaars of de vele sekteleden die de schaduwen volgen."
			]
		},
		{
			"name": "Zotek",
			"source": "EGtX",
			"title": "the Mutator",
			"alignment": [
				"L",
				"E"
			],
			"domains": [
				"War",
				"Tempest"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Two claw marks",
			"altNames": [
				"God-Coatl",
				"Father of Coatl"
			],
			"entries": [
				"Zotek was de eerste kroxelhua in Xhoria, zijn dikke zwarte schubben en enorme lichaam bleven niet onopgemerkt door Umbrava. Nadat Lumen Lykor had aangeraakt, nam Umbrava wraak door Zotek tot godheid te verheffen, waardoor hij de vernietigende kracht van de natuur op Xhoria werd. Zotek schiep vele gedrochten en is vaak de oorzaak van stormen en ruw weer.",
				"Hij is de beschermheer van de meeste Coatl in Xhoria, die hem zien als de enige echte godheid."
			]
		},
		{
			"name": "Zhizuna",
			"source": "EGtX",
			"title": "the Web-Weaver",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"Life",
				"Grave, Death"
			],
			"pantheon": "Xhorian",
			"category": "The Divine Court",
			"symbol": "Spider with a cross on its back",
			"altNames": [
				"Giver of life",
				"Weaver of Fates"
			],
			"entries": [
				"Zhizuna is de godheid over het hiernamaals. Afgebeeld als een spin met een groen gloeiend kruis op zijn rug.",
				"Zij is heerser over het Weefwerk, het grote web van leven en dood dat zich over het Xhorian Multiversum uitstrekt. Leven scheppen is weven uit het web, en sterven is terug geweven worden in het web. Het Weefwerk is ook de kracht die de planes bij elkaar houdt. Magie, zowel goddelijke als magische, gebruikt het Weefstel.",
				"Zij is de beschermheilige van vele artsen, geestelijken en priesters."
			]
		},
		{
			"name": "Carnage",
			"source": "EGtX",
			"title": "the Bloodfather",
			"alignment": [
				"C",
				"E"
			],
			"domains": [
				"Death",
				"Blood"
			],
			"pantheon": "Xhorian",
			"category": "The Fallen Deities",
			"symbol": "An open mouth with sharp teeth",
			"altNames": [
				"the Weavebreaker",
				"the Blood God"
			],
			"entries": [
				"Carnage staat bekend om zijn vernietiging en manipulatie van de Weave om nog meer vernietiging te veroorzaken. Zelfs Umbrava, die hem in de eerste plaats tot godheid bracht, kon de vernietiging niet verdragen die Carnage in het multiversum aanrichtte toen hij door de Weave scheurde. Gevallen godheden zijn illegaal of worden op zijn minst afgekeurd, maar Carnage is de meest illegale godheid om te aanbidden, op dezelfde manier als het beoefenen van carnomantie. Volgens de legenden is hij in tweeën gesplitst, gevangen in zowel Caeldrum als Incarceri, maar zijn invloed bestaat nog steeds in Xhoria."
			]
		},
		{
			"name": "Chisiet",
			"source": "EGtX",
			"title": "the Dragon God",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"Order",
				"Light"
			],
			"pantheon": "Xhorian",
			"category": "The Fallen Deities",
			"symbol": "The face of a Dragon",
			"altNames": [
				"Father of Dragons",
				"the First Dragon"
			],
			"entries": [
				"De eerste draak van Xhoria, Chisiet, werd aangeraakt door Lumen. Hij werd Chisiet, de Draken God. Hij maakte de eerste dragonborn en draken. Zijn hebzucht en lust naar macht deed hem proberen de Brandende Hand te verslaan, om controle te krijgen over licht en donker. Dit mislukte jammerlijk, waardoor hij uit goddelijkheid viel en indirect al zijn creaties met hem verdoemde."
			]
		},
		{
			"name": "Erudaine",
			"source": "EGtX",
			"title": "of the Other Worlds",
			"alignment": [
				"C",
				"G"
			],
			"domains": [
				"Light",
				"Trickery"
			],
			"pantheon": "Xhorian",
			"category": "The Fallen Deities",
			"symbol": "Vertical lines varying in length",
			"altNames": [
				"The Mothers",
				"Givers of Power"
			],
			"entries": [
				"De Erudaine zijn niet één godheid, maar een groep. Zij waren machtige buitenwereldse entiteiten die over sterke onbekende en ongehoorde krachten beschikten. Dit intrigeerde Umbrava, die hen aanraakte en hen in godheden veranderde. De Erudaine gebruikten hun pas ontdekte macht om anderen een deel van hun macht te geven in ruil voor gunsten. Dit ontstemde Umbrava, die vond dat hun goddelijkheid werd misbruikt. Umbrava vervloekte hen, waardoor zij uit hun goddelijkheid vielen en in een staat van gevangenschap verkeerden. Zij geven nog steeds hun macht, zelfs nadat zij gevallen godheden zijn geworden."
			]
		},
		{
			"name": "Zuriel",
			"source": "EGtX",
			"title": "the Second Twin",
			"alignment": [
				"L",
				"E"
			],
			"domains": [
				"Order",
				"Trickery"
			],
			"pantheon": "Xhorian",
			"category": "The Fallen Deities",
			"symbol": "Angel holding an orb low",
			"altNames": [
				"Betrayer Angel",
				"Angel of the Fallen"
			],
			"entries": [
				"Zuriel was de tweelingbroer van Asteran, de Eerste Tweeling. Nadat beiden waren aangeraakt door Lumen, werden zij heren over de engelen. Hij wordt afgebeeld als een mannelijke engel met 3 paar donker zwarte vleugels. Umbrava slaagde erin Zuriel te corrumperen, waardoor hij vervuld raakte van hebzucht. Zuriel wilde meer hebben dan hen beiden samen en verraadde daarom zijn broer Asteran. Hij verwondde Asteran, maar was niet in staat hem te doden. Lumen verdoemde Zuriel, waardoor hij uit de goddelijkheid viel en nu in de schaduw van zijn broer leeft."
			]
		}
	],
	"variantrule": [
		{
			"type": "section",
			"name": "Large Mechanics",
			"source": "EGtX",
			"entries": [
				"Deze opsommingstekens zijn bedoeld om alle wijzigingen in hun geheel op één plaats te vermelden. Slechts enkele ervan zullen vaak aan de orde komen, en die zijn vrij eenvoudig en gemakkelijk te onthouden. De wijzigingen zijn als volgt",
				{
					"type": "list",
					"items": [
						"De rassen hebben voordeel bij Strength-vaardigheidscontroles en Strength saving throws. Om deze reden wordt aangenomen dat deze rassen sterk zijn, en hoeven zij geen Strength score bonus te krijgen-zij zullen meestal toch wel hoog scoren, behalve bij aanvallen en schade.",
						"De grote wapens brengen een extra 1d4 schade toe.",
						"Uw normale schade door een ongewapende slag is 2 + uw Strength factor.",
						"Het schepsel neemt een gebied van 10 bij 10 voet in beslag.",
						"Om in een medium gebied te passen, moet het wezen zich in de ruimte wringen, wat het dubbele van zijn beweging kost, nadeel op aanvalsrollen en Dexterity saving throws, en aanvalsrollen tegen hem om voordeel te hebben.",
						"The creature's push, drag, lift, and carrying capacity are all calculated for Large size. Push, drag, and lift are 60 times your Strength score while carrying capacity multiplies your Strength score by 30 unless otherwise noted. (This is overwritten by my homebrew rules for nameref{carry}. See that section for more info)",
						"De rassen kunnen Enorme wezens grijpen en duwen.",
						"Als je iets heel kleins probeert te hanteren, zoals een flesje zuur, kan de DM vragen om een Dexterity check waar een kleiner wezen automatisch zou slagen.",
						"U heeft een passtuk nodig dat minstens een maat groter is dan u normaal heeft.",
						"Je hebt vier keer zoveel voedsel nodig als normaal en je harnas vereist vier keer zoveel materialen om te maken. Het is ongeveer zo veel duurder, en dat is in de veronderstelling dat je het kunt vinden. Gebaseerd op hoe algemeen deze rassen in jouw wereld zijn, zijn ze misschien te vinden in dichtbevolkte steden. Je hebt ook grotere schilden nodig, die meer voorkomen, maar buiten de norm geen bonus voor AC geven.",
						"Al deze rassen tellen nog steeds als mensachtigen, tenzij anders vermeld."
					]
				},
				{
					"type": "entries",
					"name": "Weapon Usage",
					"entries": [
						{
							"type": "list",
							"items": [
								"Als je bedreven bent in een wapen, word je ook geacht bedreven te zijn in de grote versie ervan.",
								"De grote versies van wapens komen niet veel voor. Ze kosten minstens het dubbele van een normaal wapen. Je mag beginnen met één wapen van de Large-versie."
							]
						}
					]
				}
			]
		}
	],
	"race": [
		{
			"name": "Coatl",
			"source": "EGtX",
			"size": [
				"M"
			],
			"speed": "Varies",
			"ability": [
				{
					"wis": 2
				}
			],
			"darkvision": 60,
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Coatl in Xhoria worden rond hun 50ste volwassen en kunnen 1500 jaar oud worden."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Coatl leven in hiërarchieën, en zijn gewoonlijk Lawful van aard."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"Als wezens van de donkere jungle of het bos, hebben jullie een superieur zicht in donkere en schemerige omstandigheden. U kunt zien in schemerig licht binnen 60 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. Je kunt geen kleur onderscheiden in de duisternis, alleen grijstinten."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Afhankelijk van hun subras, variëren coatl van minder dan 5 tot meer dan 8 voet lang. Uw maat is middelgroot."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Je spreekt, leest en schrijft gewoon en Draconisch."
					],
					"type": "entries"
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"draconic": true
				}
			],
			"age": {
				"mature": 50,
				"max": 1500
			}
		},
		{
			"name": "Northlander",
			"source": "EGtX",
			"ability": [
				{
					"con": 1,
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"count": 1
					}
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"traitTags": [
				"Tool Proficiency"
			],
			"entries": [
				"Net als bij elk ander ras hebben individuen hun eigen sterke en zwakke punten, maar Noordlanders hebben allemaal een paar overeenkomsten.",
				{
					"name": "Age",
					"entries": [
						"Net als andere mensen, bereiken de Noordlanders volwassenheid in hun late tienerjaren en leven minder dan een eeuw."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"De gewelddadige cultuur van de Noordlanders heeft een voorkeur voor de chaotische groepering, omdat persoonlijke kracht en de vrijheid om over de zee te zwerven kernbegrippen van hun geloof zijn. De meesten neigen naar de neutrale groep, terwijl degenen die een leven leiden van rooftochten, plundering en slavernij van anderen zwelgen in het kwaad."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Noordlanders zijn groot en sterk, de meesten zijn tussen de 6 en 7 voet lang. Uw maat is middelgroot."
					],
					"type": "entries"
				},
				{
					"name": "Frost Born",
					"entries": [
						"Je hebt weerstand tegen koude schade."
					],
					"type": "entries"
				},
				{
					"name": "Mariner",
					"entries": [
						"Je kunt je adem onder water twee keer zo lang inhouden."
					],
					"type": "entries"
				},
				{
					"name": "Tool Proficiency",
					"entries": [
						"Je behaalt vaardigheid met {@item navigator's tools|phb}."
					],
					"type": "entries"
				},
				{
					"name": "Northern Heart",
					"entries": [
						"Vanaf het 3e niveau kun je je actie gebruiken om de innerlijke kracht op te roepen die in alle zonen en dochters van het noorden schuilt. Je kracht duurt 1 minuut of tot je hem beëindigt als een bonusactie. Tijdens de actie heb je voordeel op alle kracht- en grondwettelijke reddingen, en je krijgt tijdelijke hit points aan het begin van elke beurt. De tijdelijke hit points zijn gelijk aan de helft van je level (naar boven afgerond) + je Constitution modifier.",
						"Als je deze eigenschap eenmaal hebt gebruikt, moet je een lange rustpauze inlassen voordat je hem weer kunt gebruiken."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Je spreekt, leest en schrijft gewoon en Dorvassiaans."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"De noordelijke natie van Dorvass heeft twee magisch-aangetaste mensenrassen als inwoners. Een van deze woeste mensen, bekend als de Noordlanders, behoorde tot de eersten die voet zetten op de noordelijke continenten. De eilanden van hun thuisland worden geteisterd door sterke winden en krachtige golven, en hebben ook het grootste deel van het jaar te lijden onder bijtende, ijskoude kou. In de diepste winters zijn de inhammen verstikt met ijs en blijft de mist tot laat op de dag hangen, als hij al optrekt. De meesten dragen bont om de kou buiten te houden, en zij die ten strijde trekken, vullen hun bescherming aan met dikkere huiden en helmen gevoerd met wol of bont. Ze hebben een hekel aan magie en verheerlijken de strijd, zozeer zelfs dat de meeste gemeenschappen rusteloos worden als ze geen vijand hebben om tegen te vechten.",
					{
						"name": "Warriors and Sailors",
						"entries": [
							"Omdat de Noordlanders goed kunnen vechten en zeilen, en volkomen bereid zijn om schepen dicht bij hun kust aan te vallen, kun je maar beter voorzichtig zijn rond de Noordlander eilanden, vooral als je niet verzekerd bent van een veilige doortocht, en zelfs dan nog vaak. Toch zijn het goede zeelui, dankzij hun betrouwbare en stevige schepen en hun navigatietechnieken. De consensus over de Noordlanders is dat het gewelddadige mensen zijn die naar believen plunderen en buitenlanders die zij op of nabij hun eiland gevangen nemen, tot slaaf willen maken."
						]
					},
					{
						"name": "A Raider's Life",
						"entries": [
							"De samenleving van de Noordlanders wordt geritmeerd door de seizoenen, waarbij de lente het rooftochtseizoen opent en de winter het afsluit. Het wapenstilstandsseizoen, de herfst, opent de eilanden voor een paar weken voor handel met de rest van de wereld, als de Noordlanders buitenlandse schepen toestaan aan land te gaan en goederen uit te wisselen. Afgezien van de constante economische behoefte aan nieuwe buit, of het nu slaven, grondstoffen of schatten zijn, verhoogt het roven iemands aanzien in de Noordlander samenleving. Een succesvolle rover keert terug naar huis met rijkdom en roem, de twee belangrijkste kwaliteiten die nodig zijn om de sociale ladder te beklimmen."
						]
					},
					{
						"name": "Sons and Daughters of Valkur",
						"entries": [
							"De Noordlanders eren verschillende goden, maar het meest eren zij Valkur, een eigen heldengod die de kwaliteiten belichaamt die hun krijgers het meest dierbaar zijn: felheid, sluwheid, moed, kracht en vaardigheid in het zeilen. Zorg ervoor deze verering niet in twijfel te trekken of te beledigen in hun aanwezigheid. Zij beschouwen de heerschappij over andere rassen en de steden aan de kust als hun geboorterecht. Kooplieden kunnen af en toe handel drijven met Noordlanders, maar riskeren zo'n tussenstop meestal niet als ze er iets aan kunnen doen. Men weet nooit wanneer de clans oorlog gaan voeren, en elk schip dat het eiland dan in zicht krijgt, is een prooi."
						]
					},
					{
						"name": "Northlanders Characters",
						"entries": [
							"Noordlanders zijn lange, blanke mensen met blauwe of staalgrijze ogen. De meesten hebben blond of ravenzwart haar, maar degenen die in het uiterste noordwesten wonen hebben rood of lichtbruin haar.",
							{
								"name": "Northlanders Names",
								"entries": [
									{
										"entries": [
											{
												"name": "Male Names",
												"entries": [
													"Agni, Brandr, Eric, Frath, Halvar, Leif, Malcer, Ragnar, Snorri, Ulf"
												]
											},
											{
												"name": "Female Names",
												"entries": [
													"Ama, Eerika, Iona, Kethra, Mara, Saga, Sigrid, Tova, Westra, Ylva"
												]
											},
											{
												"name": "Surnames/Clans",
												"entries": [
													"An Craite, Ard Rhena, Bjarkoy, Dubhghaill, Nibelson, Tordarroch, Völsung, Waegmund"
												]
											}
										]
									}
								]
							}
						]
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"other": true
				}
			],
			"resist": [
				"cold"
			],
			"age": {
				"mature": 20,
				"max": 100
			}
		},
		{
			"name": "Waelen",
			"source": "EGtX",
			"ability": [
				{
					"cha": 1,
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis"
						],
						"count": 1
					}
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"entries": [
				"Op het eerste gezicht onderscheidt niets een Waelen echt van een ander mens, maar hun erfenis openbaart zich door hun vreemde vermogens en eigenaardigheden.",
				{
					"name": "Age",
					"entries": [
						"Net als andere mensen, bereiken de Noordlanders volwassenheid in hun late tienerjaren en leven minder dan een eeuw."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Waelen neigen naar de gezagsgetrouwe gezindheid vanwege hun georganiseerde samenleving. Zij die in de woad-clans leven zijn vaker chaotisch. Ze hebben geen voorkeur voor goed of kwaad, en de meesten neigen naar neutraliteit."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Waelen hebben de neiging lang en slank te zijn, met een slankere bouw dan de meeste mensen. Ze zijn vaak 1,80 meter lang. Uw maat is middelgroot."
					],
					"type": "entries"
				},
				{
					"name": "Beast Kinship",
					"entries": [
						"Je hebt proficiency in de {@skill Animal Handling} vaardigheid en voegt het dubbele toe van je proficiency bonus in die vaardigheid."
					],
					"type": "entries"
				},
				{
					"name": "Weather Sense",
					"entries": [
						"Je kunt nauwkeurig voorspellen wat voor weer het de komende 24 uur op jouw locatie zal zijn (geen actie nodig). Als magie wordt gebruikt om het weer op je locatie af te wisselen, voel je dat onmiddellijk."
					],
					"type": "entries"
				},
				{
					"name": "Blood of the Earth",
					"entries": [
						"Als je op de grond staat en in contact bent met onbewerkte aarde of steen, kun je één Hit-Die uitgeven om jezelf te genezen als een bonusactie. Gooi de dobbelsteen, voeg je Constitution toe en krijg een aantal hit points terug dat gelijk is aan het totaal (minimaal 1).",
						"Als je deze eigenschap eenmaal hebt gebruikt, moet je een korte of lange rustpauze inlassen voordat je hem weer kunt gebruiken."
					],
					"type": "entries"
				},
				{
					"name": "Innate Spellcasting",
					"entries": [
						"Je kunt met deze eigenschap een onbeperkt aantal keren {@spell detect magic} magie uitroepen, maar je kunt alleen magie waarnemen die van een fey afkomstig is. Vanaf het 3e niveau kun je met deze eigenschap ook {@spell beast bond} toveren. Als je het eenmaal hebt gedaan, kun je het niet meer doen totdat je een korte of lange rust hebt genomen. Charisma is je spellcasting ability voor deze spreuken."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Je spreekt, leest en schrijft gewoon en Dorvassiaans."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Naast de noordlanders zijn de waelen het tweede van deze Dorvassiaanse rassen. Zij zijn een met feïnen bezeten mensenras.",
					{
						"name": "Misty Isles",
						"entries": [
							"In nevelen gehuld rijzen de rotsachtige kliffen van de Waelen-eilanden hoog boven de branding van de zee uit, hun toppen bekleed met oeroude bossen. Op de eilanden wonen de Waelen, mensen die worden geregeerd door hun Hoge Koning vanuit de koninklijke vesting op het grootste eiland. De Waelen aanbidden een godin die zij de Aardemoeder noemen; haar druïden verzamelen zich in heilige bosjes op de eilanden. In sommige van deze bosjes bevinden zich maanbronnen, magische poelen die de godin volgens de druïden gebruikt als haar vensters op de wereld. De Waelen zijn befaamde ambachtslieden en genieten van het inkomen van hun ambachtslieden, alsook van hun deskundigheid op het gebied van goudbewerking. Hun cultuur, ambacht en rijkdom worden geïllustreerd in de vorm van fantastische gouden torques en andere sieraden die door hun edelen worden gedragen. De noordelijke eilanden zijn het grondgebied van de Noordlanders, die af en toe oorlogen hebben uitgevochten met de Waelen in de eeuwen dat de twee groepen de eilanden op onbehaaglijke wijze hebben gedeeld."
						]
					},
					{
						"name": "Will of the Earthmother",
						"entries": [
							"Waelen zijn eerbiedig tegenover hun druïden, er bestaat een strenge sociale orde onder de stammen. Hoewel veel zaken ogenschijnlijk onder de hoge koningen en stamhoofden vallen, wordt in werkelijkheid veel geregeld door de wil van de druïden van de aardemoeder, met inbegrip van oorlogs- en vredesverklaringen. De Waelen-religie, die animisme vermengt met een pantheon van plaatselijke en minder belangrijke huisgoden, is een van de voornaamste factoren die de ongelijke eilanden verenigen. Het belang en de politieke invloed van een eiland, naast zijn militaire macht en rijkdom, wordt afgemeten aan de mate waarin het wordt \"aangeraakt door de godin\", met de aanwezigheid van maanbronnen. De meeste riten en vieringen worden bij deze poelen gehouden, waar offers worden gebracht om de aardemoeder en haar geesten tevreden te stellen."
						]
					},
					{
						"name": "Varied Threats",
						"entries": [
							"Levend in de buurt van de gevaarlijke bossen van de eilanden, gevuld met fantastische beesten, en onder de voortdurende dreiging van schermutselingen van hun Noorderburen, zijn de Waelen een gehard volk dat de aanraking van hun godin in vele tekenen en vormen ziet. Zij vechten om hun havensteden open te houden, zodat zij, verder weg op de eilanden, voorraden en versterkingen kunnen ontvangen om het hoofd te bieden aan de vele en uiteenlopende bedreigingen: duistere fey die de bossen besluipen, bendes weervolkeren die bloedige goden aanbidden, teruggetrokken elfen, en het ergste van alles, de ogres die de verachtelijke Fomoriaanse reuzen dienen. De bossen van de eilanden zijn bijzonder opmerkelijk, hoe dieper men gaat, hoe meer onwerelds ze worden, met fey wezens die reizigers op een dwaalspoor brengen."
						]
					},
					{
						"name": "Waelen Characters",
						"entries": [
							"Waelen hebben meestal een blanke huid en lichte haarkleuren, variërend van lichtblond tot levendig rood. Ze hebben heel vaak donkerblauwe tatoeages, gemaakt met wede kleurstof. De meesten zouden de waelen gewoon als mensen beschouwen, maar er is meer dan wat men op het eerste gezicht zou denken bij deze vreemde eilandbewoners.",
							{
								"name": "Waelen Quirk",
								"entries": [
									"Waelen worden door hun buren soms de Fey-Touched genoemd, vanwege de eigenaardigheden die velen van hen vanaf hun geboorte vertonen. Na generaties van omgang met druïdische geesten en vermenging met de fey van het woud, stroomt magie in het bloed van elke Waelen. De Waelen eigenaardigheden tabel kan je helpen je personage uniek en vreemd te maken. De meeste Waelen hebben één of twee eigenaardigheden, en die met sterke magie hebben meestal de vreemdste."
								]
							},
							{
								"type": "table",
								"caption": "Waelen Quirks",
								"colLabels": [
									"{@dice d10}",
									"Quirk"
								],
								"colStyles": [
									"text-center col-2",
									"col-10"
								],
								"rows": [
									[
										"1",
										"Het topje van je vingers is groen, en je ruikt naar de ochtenddauw."
									],
									[
										"2",
										"Je lach is onheilspellend en zendt rillingen over de ruggengraat van hen die hem horen."
									],
									[
										"3",
										"Als je alcohol drinkt, gloeien je ogen en geven ze 1 minuut lang zwak licht binnen een straal van 10 meter."
									],
									[
										"4",
										"Je kunt het etherische vlak horen en stemmen horen in de donder."
									],
									[
										"5",
										"Je niest luid als een lycanthrope zich binnen 10 meter van je bevindt."
									],
									[
										"6",
										"Je haar en ogen veranderen van kleur met de seizoenen."
									],
									[
										"7",
										"Een onbekende entiteit fluistert soms door je lippen als je bewusteloos bent."
									],
									[
										"8",
										"Fey wezens vinden je ongelooflijk aantrekkelijk, tot het punt van obsessie."
									],
									[
										"9",
										"Je lijkt oud of jeugdig (50%) onder het maanlicht."
									],
									[
										"10",
										"Na het aanraken van een beest, krijg je een klein en onbelangrijk fysiek aspect van het beest (veren, hoektanden, staart...) tot je volgende korte of lange rust."
									]
								]
							},
							{
								"name": "Waelen Names",
								"entries": [
									{
										"entries": [
											{
												"name": "Male Names",
												"entries": [
													"Airic, Dalbeth, Duncan, Ewyn, Liam, Lugh, Manan, Nuada, Tuirenn, Ulaidh"
												]
											},
											{
												"name": "Female Names",
												"entries": [
													"Alane, Danand, Elatha, Keelin, Lesley, Medb, Morrigan, Nessa, Seo, Yseult"
												]
											},
											{
												"name": "Surnames/Clans",
												"entries": [
													"Domhaill, Eoghain, Lochlann, Mac Bhriain, Mac Oitir, Muireadhaigh, Tyr Teath, Ui Aine"
												]
											}
										]
									}
								]
							}
						]
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"other": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"1": [
							"detect magic"
						],
						"3": [
							"beast bond"
						]
					},
					"ability": "cha"
				}
			],
			"age": {
				"mature": 20,
				"max": 100
			}
		},
		{
			"name": "Skavarot",
			"source": "EGtX",
			"ability": [
				{
					"dex": 2
				}
			],
			"speed": {
				"walk": 35
			},
			"size": [
				"M"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Skavarot hebben een verwachte levensduur van ongeveer een handvol jaar of minder; dat gezegd hebbende, ware het niet voor de (vaak gewelddadige) interne concurrentie van hun soort, dan zouden zij misschien wel in de 20 kunnen worden. De machtigere leden van de skavarotgemeenschap hebben de neiging langer te leven, zelfs honderden jaren."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Skavarot zijn meestal gebouwd op chaos, maar sommige begaafde skavarot zijn goed in complexe wiskunde en techniek, waardoor ze iets meer naar de lawful kant neigen. Hun groepering is meestal Chaotisch of Neutraal."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Skavarot zijn grote tweevoetige ratten, ze zijn tussen de 4 en 5 voet groot. Uw maat is middelgroot."
					],
					"type": "entries"
				},
				{
					"name": "Superior Darkvision",
					"entries": [
						"Je bent gewend aan de diepten van spelonken en grotten, waaronder het Underdark, en je hebt een superieur zicht in donkere en schemerige omstandigheden. Je kunt in het schemerige licht tot op een afstand van 2 meter zien alsof het helder licht is, en in de duisternis alsof het zwak licht is. Je kunt geen kleur onderscheiden in de duisternis, alleen grijstinten."
					],
					"type": "entries"
				},
				{
					"name": "Skavarot Resilience",
					"entries": [
						"Je hebt voordeel bij het redden van worpen tegen gif, en je hebt weerstand tegen gifschade."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Je spreekt, leest en schrijft gewoon en ongewoon."
					],
					"type": "entries"
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"undercommon": true
				}
			],
			"resist": [
				"poison"
			]
		},
		{
			"name": "Telorin",
			"source": "EGtX",
			"ability": [
				{
					"dex": 2
				}
			],
			"speed": {
				"walk": 30
			},
			"size": [
				"M"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Telorin worden op dezelfde manier oud als elfen, maar leven korter. Een telorin kan 500 jaar oud worden."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"De Telorin hechten waarde aan prestige en respect, dus neigen zij sterk naar wettig."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Telorin variëren van minder dan 5 tot meer dan 6 voet lang, maar met hun gewei kunnen ze gemakkelijk meer dan 6 voet lang worden. Uw maat is middelgroot."
					],
					"type": "entries"
				},
				{
					"name": "Fey Ancestry",
					"entries": [
						"Je hebt voordeel bij het redden van worpen tegen betoverd worden, en magie kan je niet in slaap brengen."
					],
					"type": "entries"
				},
				{
					"name": "Gift of Auberon",
					"entries": [
						"Je kent de {@spell druidcraft} toverspreuk. Vanaf je 3e niveau kun je ook de {@spell hunter's mark} spreuk uitspreken; je moet een lange rustpauze inlassen om de spreuk opnieuw met deze eigenschap te kunnen uitspreken. Als je 5e level bent, kun je ook de {@spell aid} spreuk uitspreken; je moet een lange rustpauze inlassen om de spreuk opnieuw met deze eigenschap te kunnen uitspreken. Wijsheid is je bezweringsvaardigheid voor deze spreuken."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Je spreekt, leest en schrijft gewoon en Sylvan."
					],
					"type": "entries"
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"sylvan": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"1": [
							"druidcraft#c"
						],
						"3": [
							"hunter's mark"
						],
						"5": [
							"aid"
						]
					},
					"ability": "wis"
				}
			]
		},
		{
			"name": "Goliath",
			"source": "EGtX",
			"speed": {
				"walk": 40
			},
			"size": [
				"L"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"De leeftijd van een goliath is een onvoorspelbare variabele. Door het strenge klimaat en het algemene gevaar zijn goliaths ouder dan 100 zeldzaam, maar het is denkbaar dat een volgehouden goliath een handvol eeuwen kan leven. Zij worden pas echt volwassen aan het eind van hun twintiger jaren, maar zijn vaak al mentaal volgroeid aan het begin van hun twintiger jaren."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"De goliathsamenleving met haar vastgelegde plichten en rollen heeft een zuiver wettige neiging, boven al het andere. Neutraal is de meest voorkomende, maar goed, neutraal of slecht, de wet is belangrijker voor elke goliath dan hun altruïsme of het gebrek daaraan."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Goliaths zijn tussen de 11 en 14 voet groot en wegen tussen de 1000 en 1400 pond. Uw maat is Large, zie de regels over grote wezens hier: {@variantrule Large Mechanics|EGtX}"
					],
					"type": "entries"
				},
				{
					"name": "Mountain Born",
					"entries": [
						"Je bent gewend aan grote hoogtes, inclusief hoogtes boven de 20.000 voet. Je bent ook van nature aangepast aan koude klimaten, zoals beschreven in hoofdstuk 5 van de Dungeon Master's Guide."
					],
					"type": "entries"
				},
				{
					"name": "Jörmungandr",
					"entries": [
						"U telt als een maat groter bij het bepalen van uw draagvermogen en het gewicht dat u kunt duwen, slepen of tillen, naast grijpen en duwen."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"U spreekt, leest en schrijft gewoon en reusachtig."
					],
					"type": "entries"
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"giant": true
				}
			]
		},
		{
			"name": "Wyrmblood",
			"source": "EGtX",
			"ability": [
				{
					"con": 2
				}
			],
			"speed": {
				"walk": 30
			},
			"size": [
				"L"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Wyrmblood worden sneller volwassen dan mensen en zijn meestal rond hun 10e volwassen. Omdat ze een slavenras zijn, is de levensverwachting van een wyrmblood rond de 20 jaar. Wyrmblood kunnen langer leven dan mensen, ze worden ongeveer 250 jaar oud."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Wyrmblood zijn meestal lawful, vanwege hun slaafse aard. Wyrmblood zijn echter zeer divers als het gaat om hun goede of kwade aard."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Wyrmblood zijn tussen 10 en 12 voet groot en wegen tussen 750 en 1000 pond. Uw grootte is Large, zie de regels over grote wezens hier: {@variantrule Large Mechanics|EGtX}"
					],
					"type": "entries"
				},
				{
					"name": "Speed",
					"entries": [
						"Je basis loopsnelheid is 30 voet."
					],
					"type": "entries"
				},
				{
					"name": "Born for War",
					"entries": [
						"Als je tot 0 hit points bent gereduceerd, maar nog niet helemaal dood bent, kun je tot 1 hit point terugvallen. Je kunt deze functie pas weer gebruiken als je een lange rustperiode hebt gehad."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"Gezien je wyvern-afstamming, kun je in het schemerige licht binnen een straal van 30 meter zien alsof het helder licht is, en in het donker alsof het zwak licht is. Je kunt geen kleur onderscheiden in de duisternis, alleen grijstinten."
					],
					"type": "entries"
				},
				{
					"name": "Stinger",
					"entries": [
						"Je stinger is een natuurlijk wapen, dat je kunt gebruiken om ongewapend toe te slaan. Als je ermee slaat, richt je een doordringende schade aan gelijk aan 1d4 + je Strength of Dexterity modifier, in plaats van de vernietigende schade die normaal is voor een ongewapende slag."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Je spreekt, leest en schrijft gewoon en Draconisch."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"type": "section",
				"_appendRaceFluff": {
					"name": "Wyrmblood",
					"source": "EGtX"
				}
			},
			"languageProficiencies": [
				{
					"common": true,
					"draconic": true
				}
			]
		}
	],
	"subrace": [
		{
			"name": "Ash",
			"source": "EGtX",
			"ability": [
				{
					"con": 1
				}
			],
			"page": 0,
			"entries": [
				{
					"name": "Volcanic Heritage",
					"entries": [
						"Gewend aan de vulkanische hitte van je voorvaderlijke thuisland, heb je weerstand tegen vuurschade."
					],
					"type": "entries"
				},
				{
					"name": "Ancestral Guardian",
					"entries": [
						"Je kunt de geesten van je voorouders oproepen om je te beschermen in tijden van nood. Als een wezen dat je kunt zien binnen een straal van 30 meter van je af komt, kun je als reactie een aanval doen of een schadelijke spreuk over jezelf uitspreken {@spell sanctuary}. Het wezen moet onmiddellijk een reddingsworp tegen de spreuk doen. Als je de spreuk op deze manier uitspreekt, heb je geen componenten nodig. Je bezweringsvaardigheid voor deze spreuk is Wisdom. Als je deze eigenschap eenmaal hebt gebruikt, moet je een lange rustpauze inlassen voordat je hem weer kunt gebruiken."
					],
					"type": "entries"
				}
			],
			"traitTags": [
				"Uncommon Race"
			],
			"fluff": {
				"entries": [
					"Een asgrauwe huid, rode ogen, een ruwe stem en af en toe rituele littekens zijn de kenmerken van dit ongrijpbare elvenras.",
					"Deze elfen leven in het kielzog van grote vulkanen, vereren hun voorouders en vereren vaak taboe goden en entiteiten.",
					"Met een aangescherpt overlevingsinstinct, een natuurlijke neiging tot magie en strijd, en een trotse verering voor traditie, staan ash elves erom bekend een trots bestaan op te bouwen op de meest barre plaatsen, van de aswoestenij tot vochtige moerassen."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Elf",
					"source": "PHB"
				}
			},
			"raceName": "Elf",
			"raceSource": "PHB"
		},
		{
			"name": "Ice",
			"source": "EGtX",
			"ability": [
				{
					"int": 1
				}
			],
			"page": 0,
			"entries": [
				{
					"name": "Frost Resistance",
					"entries": [
						"Je hebt weerstand tegen koude schade."
					],
					"type": "entries"
				},
				{
					"name": "Extra Language",
					"entries": [
						"U kunt een extra taal naar keuze spreken, lezen en schrijven."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Als ijsdwerg ben je intelligent en slim, gewend aan een leven in de bergen of koude streken van Xhoria. De meeste dwergen in de IJzerhart Unie aan de Kust van het Stalen Aambeeld zijn ijsdwergen.",
					"De huid van ijsdwergen heeft de neiging blauwachtig tot wit van kleur te zijn, terwijl hun haar meestal een witte kleur heeft. Hun ogen zijn blauw, groen of wit."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Dwarf",
					"source": "PHB"
				}
			},
			"raceName": "Dwarf",
			"raceSource": "PHB"
		},
		{
			"name": "Zotl",
			"ability": [
				{
					"dex": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 35,
				"swim": 30
			},
			"entries": [
				{
					"name": "Craftsmen",
					"entries": [
						"Je behaalt vaardigheid met een ambachtelijk gereedschap naar keuze."
					],
					"type": "entries"
				},
				{
					"name": "Skillful",
					"entries": [
						"Je behaalt vaardigheid in een van de volgende vaardigheden naar keuze: {@skill Acrobatics}, {@skill Stealth}, {@skill Survival}, of {@skill Nature}."
					],
					"type": "entries"
				},
				{
					"name": "Amphibian Lizards",
					"entries": [
						"Je hebt een zwemsnelheid van 30 voet, en je kan lucht en water inademen."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Als zotl ben je de kleinste soort coatl, met een lengte tussen de 2 en 3 meter. Ze worden vaak gebruikt als spionnen vanwege hun grootte, snelheid en behendigheid. Zij zijn de enige soort coatl die amfibisch zijn. Als zotl ben je ook de vaardigere soort coatl, die weet hoe je geavanceerd gereedschap moet gebruiken. Hun huid is meestal een tint blauw of groen, soms oranje."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Coatl",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Coatl",
			"raceSource": "EGtX"
		},
		{
			"name": "Nagua",
			"ability": [
				{
					"con": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"entries": [
				{
					"name": "Bite",
					"entries": [
						"Uw getande muil is een natuurlijk wapen, dat u kunt gebruiken om ongewapend toe te slaan. Als u ermee slaat, richt u een doordringende schade aan gelijk aan 1d6 + uw sterktegraad, in plaats van de schade door verwonding die normaal is voor een ongewapende slag."
					],
					"type": "entries"
				},
				{
					"name": "Savage Attacks",
					"entries": [
						"Wanneer je een kritieke treffer scoort met een aanval met een mêlee-wapen, mag je één van de schadedobbelstenen van het wapen één keer extra gooien en optellen bij de extra schade van de kritieke treffer."
					],
					"type": "entries"
				},
				{
					"name": "Hungry Jaws",
					"entries": [
						"Als bonusactie kun je een speciale aanval doen met je beet. Als de aanval raakt, brengt hij de normale schade toe en krijg je tijdelijk evenveel hitpoints als je Constitution modifier (minimaal 1). Je kunt deze eigenschap pas weer gebruiken als je een korte of lange rust hebt genomen."
					],
					"type": "entries"
				},
				{
					"name": "Lizard Weapon Training",
					"entries": [
						"Je bent getraind voor de strijd. Je hebt vaardigheid met het lange zwaard, korte zwaard, foelie, en de strijdbijl."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Als nagua ben je de infanterie van de Coatl. Nagua zien eruit als een mensachtige dinosaurus en zijn tussen de 2 en 3 meter lang. De nagua worden in groten getale opgeleid en zijn bedreven in de strijd, waardoor ze uitstekende strijders zijn voor het leger van de coatl. Hun huid is meestal blauw of groen van kleur."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Coatl",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Coatl",
			"raceSource": "EGtX"
		},
		{
			"name": "Kroxelhua",
			"ability": [
				{
					"cha": 1
				}
			],
			"size": [
				"L"
			],
			"speed": {
				"walk": 30
			},
			"entries": [
				{
					"name": "Large Coatl",
					"entries": [
						"Je bent een Large creature, zie de regels over grote wezens hier: {@variantrule Large Mechanics|EGtX}"
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Als kroxelhua ben je de grootste en sterkste van de vachtachtachtigen, met een lengte tussen de 2 en 3 meter. Hun spieren zijn groot en ze zien eruit als een krokodil in een gedraaide mensachtige vorm. Zij zijn de werkkrachten en heersende klasse van de coatl. Hun huid is meestal blauw of groen van kleur."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Coatl",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Coatl",
			"raceSource": "EGtX"
		},
		{
			"name": "Brown-fur",
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				{
					"name": "Agressive",
					"entries": [
						"Als bonus actie kun je je verplaatsen tot je eigen bewegingssnelheid in de richting van een vijandig wezen dat je kunt zien of horen. Je moet deze beweging beëindigen dichter bij de vijand dan je begon."
					],
					"type": "entries"
				},
				{
					"name": "Skavarot Weapon Training",
					"entries": [
						"Je bent getraind voor de strijd. Je hebt vaardigheid met het korte zwaard, kromzwaard, hand kruisboog en zware kruisboog."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Bruin-bont skavarotten zijn het meest voorkomende onderras van de skavarotten. Ze zijn bedreven in de strijd en worden in grote aantallen gebruikt in het skavarot leger."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Skavarot",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Skavarot",
			"raceSource": "EGtX"
		},
		{
			"name": "Grey-fur",
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				{
					"name": "Artificer's Lore",
					"entries": [
						"Telkens wanneer je een intelligentietest ({@skill History}) doet in verband met magische voorwerpen, alchemistische voorwerpen of technologische apparaten, kun je tweemaal je bekwaamheidsbonus toevoegen, in plaats van de bekwaamheidsbonus die je normaal zou toepassen."
					],
					"type": "entries"
				},
				{
					"name": "Arcane Knowledge",
					"entries": [
						"Je hebt vaardigheid in de Arcana vaardigheid."
					],
					"type": "entries"
				},
				{
					"name": "Extra Language",
					"entries": [
						"U kunt een extra taal naar keuze spreken, lezen en schrijven."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Skavarots met grijze vacht zijn een zeldzame soort, die zeer geliefd zijn bij skavarotnesten. Ze zijn slimmer dan een normale skavarot en worden vaak ingenieur of uitvinder in de skavarotmaatschappij."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Skavarot",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Skavarot",
			"raceSource": "EGtX"
		},
		{
			"name": "Desert",
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				{
					"name": "Dune's Endurance",
					"entries": [
						"Je kunt jezelf focussen om af en toe een verwonding af te weren. Als je schade oploopt, kun je je reactie gebruiken om een d12 te gooien. Voeg je grondwettelijkheidsfactor toe aan het gerolde getal en verminder de schade met dat totaal. Nadat je deze eigenschap hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen."
					],
					"type": "entries"
				},
				{
					"name": "Powerful Build",
					"entries": [
						"U telt als een maat groter bij het bepalen van uw draagvermogen en het gewicht dat u kunt duwen, slepen of tillen."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Woestijn telorin zijn gewend aan het warme klimaat van Adoya en Belora, zij leven gewoonlijk in nomadische dorpen, of vestigen zich in de buurt van een oase. Zij zijn sterker dan de andere telorin en kunnen tegen een stootje."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Telorin",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Telorin",
			"raceSource": "EGtX"
		},
		{
			"name": "Frost",
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				{
					"name": "Cold Born",
					"entries": [
						"Je hebt weerstand tegen koude schade."
					],
					"type": "entries"
				},
				{
					"name": "Extra Language",
					"entries": [
						"U kunt een extra taal naar keuze spreken, lezen en schrijven."
					],
					"type": "entries"
				},
				{
					"name": "Healing Warmth",
					"entries": [
						"Als actie kun je een wezen aanraken waardoor het een aantal hit points terugkrijgt dat gelijk is aan jouw level. Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken totdat je een lange rustpauze hebt gehad."
					],
					"type": "entries"
				},
				{
					"name": "Keen Senses",
					"entries": [
						"Je hebt vaardigheid in Perceptie."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Vorst telorin zijn gericht op gemeenschap en wijsheid. Zij zijn gewoonlijk vriendelijk tegen de meeste rassen en leven in hechte dorpen en steden."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Telorin",
					"source": "EGtX"
				}
			},
			"resist": [
				"cold"
			],
			"source": "EGtX",
			"raceName": "Telorin",
			"raceSource": "EGtX"
		},
		{
			"name": "Midland",
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				{
					"name": "Telorin Armor Training",
					"entries": [
						"Je hebt vaardigheid in lichte en middelzware bepantsering."
					],
					"type": "entries"
				},
				{
					"name": "Midland Weapon Training",
					"entries": [
						"Je hebt vaardigheid met de lichte kruisboog, korte boog, hand kruisboog, zware kruisboog, en lange boog."
					],
					"type": "entries"
				},
				{
					"name": "Rivals of the Large",
					"entries": [
						"Als je een wezen beschadigt met een aanval of een spreuk en het wezen is groter dan jij, dan kun je ervoor zorgen dat de aanval of de spreuk extra schade toebrengt aan het wezen. De extra schade is gelijk aan jouw level. Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"De Midland Telorin hebben het gebruik en de vervaardiging van de boog en kruisboog geperfectioneerd. Zij weten hoe ze moeten vechten en zijn veel meer gericht op adel en prestige dan de andere telorin. Zij hebben ook de langste geschiedenis van gevechten met de grotere inwoners van Xhoria en weten hoe zij tegen zo'n wezen moeten vechten."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Telorin",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Telorin",
			"raceSource": "EGtX"
		},
		{
			"name": "Flower",
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				{
					"name": "Naturally Charming",
					"entries": [
						"Je kunt de {@spell Charm Person} spreuk één keer met deze eigenschap uitspreken en je kunt hem weer op deze manier uitspreken als je een lange rustperiode hebt beëindigd. Charisma is je bezweringsvaardigheid voor deze spreuk."
					],
					"type": "entries"
				},
				{
					"name": "Smooth Talker",
					"entries": [
						"Je hebt vaardigheid in de {@skill Persuasion} vaardigheid."
					],
					"type": "entries"
				},
				{
					"name": "Art Connoisseur",
					"entries": [
						"Telkens wanneer je een Intelligentie ({@skill History}) check doet in verband met kunst zoals schilderijen, muziek, beeldhouwwerken, of een andere vorm van kunst, kan je tweemaal je bekwaamheidsbonus toevoegen, in plaats van de bekwaamheidsbonus die je normaal zou toepassen."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Bloem Telorin bevolken de kalme bossen van Xhoria, neigend naar schoonheid en gratie. Zij zijn het meest verweven met hun sylvanische erfgoed."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Telorin",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Telorin",
			"raceSource": "EGtX"
		},
		{
			"name": "Cinder",
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				{
					"name": "Spark of War",
					"entries": [
						"Je hebt vaardigheid in de vaardigheid Intimidatie."
					],
					"type": "entries"
				},
				{
					"name": "Forges of Old",
					"entries": [
						"Telkens wanneer je een Intelligentie ({@skill History}) check doet in verband met de oorsprong van gesmeed wapentuig of pantser, kan je tweemaal je bekwaamheidsbonus toevoegen, in plaats van de bekwaamheidsbonus die je normaal zou toepassen."
					],
					"type": "entries"
				},
				{
					"name": "Ghost of the Anvil",
					"entries": [
						"Je krijgt vaardigheid in smidsgereedschap. Dit is je niet aangeleerd, maar is je als kind aangeboren, zoals alle sint-goliaths, zoals alle kinderen weten hoe ze moeten ademen."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Jullie komen van de smeden en vervalsers van vroeger, wiens ambacht nu door de dwergen is overgenomen, maar het vuur van de oorlog brandt nog steeds in jullie."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Goliath",
					"source": "EGtX"
				}
			},
			"source": "EGtX",
			"raceName": "Goliath",
			"raceSource": "EGtX"
		},
		{
			"name": "Ice",
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				{
					"name": "Might of Skadi",
					"entries": [
						"Je hebt vaardigheid in de {@skill Deception} of de {@skill Survival} vaardigheid."
					],
					"type": "entries"
				},
				{
					"name": "Cloak of Winter",
					"entries": [
						"Je hebt weerstand tegen koude schade."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"Jouw lijn van goliaths kan beter tegen de rauwe bergkou, en de aantallen van dit subras vormen de meerderheid van de overgebleven goliaths. Er schuilt een zeker sadisme in de koude reuzen: hun concurrentie, en misschien het verlies van trots, heeft geleid tot een minder betrouwbaar individu, maar sommigen die minder sociaal, minder zorgzaam, of meer moreel rechtlijnig zijn, passen niet in dit type."
				],
				"type": "section",
				"_appendRaceFluff": {
					"name": "Goliath",
					"source": "EGtX"
				}
			},
			"resist": [
				"cold"
			],
			"source": "EGtX",
			"raceName": "Goliath",
			"raceSource": "EGtX"
		}
	],
	"raceFluff": [
		{
			"name": "Coatl",
			"source": "EGtX",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Temidden van de duisternis en de verschrikking van een wereld die uiteenvalt, zullen de legers van de ware scheppers, wij die oeroud waren bij het aanbreken van de tijd, nog eenmaal oprukken. Wij zullen alles wat chaos en wanorde is, wegvagen, want ons pad is het ware, en niemand zal ons trotseren."
					],
					"by": "Translation from ancient plaques atributed to Venerable Lord Kroak."
				},
				"Dit ras werd {@i heavily} beïnvloed door de Lizardmen uit de Warhammer Fantasy en vervangt de {@race Lizardfolk|VGM} uit {@i Volo's Guide to Monsters.}",
				"De samenleving van de Lizardmen is zeer geavanceerd en onvoorstelbaar oud. Zij waren het die de eerste echte beschavingen ter wereld vormden en hun steden van steen bouwden lang voordat de mens, elf of dwerg opkwam. Zij waren het die oude wiskunde en astronomie opschreven op gebeitelde stenen tafelen, lang voordat stervelingen zelfs maar leerden schrijven.",
				{
					"name": "Spawning Pools",
					"entries": [
						"De kernsoorten van de coatl, zoals de zotl, nagua en kroxelhua, worden niet geboren uit eieren, zoals hun verwilderde reptielachtige neven, maar worden geboren in speciale poelen en vijvers die zich bevinden in heilige gebieden in de jungle. Deze geboorte van een nieuwe generatie coatl worden Spawnings genoemd. Elke tempelstad heeft zijn eigen heilige vijvers en moerasvlakten waar deze kuitschietingen plaatsvinden. Zotl en kroxelhua hebben de neiging kuit te schieten in vijvers en moerassen die open zijn naar de hemel, terwijl nagua en bepaalde andere kroxelhua gewoonlijk kuit schieten in vochtige onderaardse spelonken. Piramidetempels worden vaak gebouwd boven de ingangen van dergelijke grotten en afgelegen moerassen worden soms gemaakt tot rechthoekige vijvers omringd door stenen."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Skavarot",
			"source": "EGtX",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Alle fatsoenlijke mensen vinden de gewone rat weerzinwekkend. Als voorbode van ziekte, scharrelt hij op onze afvalbergen en maakt onze kinderen bang. Hoe onmetelijk veel erger is dan de vuile Skaven - staand op zijn achterpoten in een vuile parodie van een mens. Ratten zo groot als een mens, en gezegend met het meest verachtelijke intellect en sluwheid. Zij zijn de donkere kant van onze zielen, gekomen om ons te vernietigen voor onze zonden."
					],
					"by": "Anton of King's Glade, Burned at the stake, AS 10643 for pernicious declamation."
				},
				"Dit ras werd {@i heavily} beïnvloed door de Skaven uit de Warhammer Fantasy.",
				"Het skavarotras vertegenwoordigt vaak alles wat de typische goedmoedige burgerij van het Keizerrijk verafschuwt. In zijn geheel is de skavarot in de basis een zeer egoïstisch en liefdeloos wezen, dat is grootgebracht in een turbulente samenleving die alleen geweld, sluwheid en de noodzaak te overleven stimuleert. Als zodanig heeft elke skavarot een mentaliteit die alleen maar gericht is op overleven, wat weinig ruimte biedt voor wroeging of medelijden, zelfs niet voor goede \"vrienden\" of zelfs broers of zussen of verwanten. De skavarot zijn niet alleen een kleinzielig en jaloers ras, ze zijn ook sluw en geniepig in hun houding tegenover elkaar.",
				{
					"name": "Engineering Geniuses",
					"entries": [
						"Hoewel hun knutselwerk te vergelijken is met dat van kabouters, laten ze de veiligheid volledig links liggen. Zij maken indrukwekkende bouwsels en zijn zeer vindingrijk, maar hun uitvindingen zijn even gevaarlijk voor anderen als voor henzelf. Enkele uitvindingen die de skavarot hebben gedaan zijn vervangende armen, benen of een oog, en grote energiewapens zoals kanonnen of artillerie."
					],
					"type": "entries"
				},
				{
					"name": "Cautious Rodents",
					"entries": [
						"Voor een skavarot is het leven een complex web van complotten en intriges, ontworpen door zijn vijanden met als enig doel hem en hem alleen kwaad te doen. Een voorzichtige skavarot trekt echter nooit meer aandacht dan nodig is, uit angst een verleidelijk doelwit te worden voor een opkomende ondergeschikte of een achterdochtige meerdere. Het is gebruikelijk voor skavarot om hun superioriteit tegenover hun ondergeschikten te tonen door hen regelmatig met schrille scheldwoorden te overladen. Deze acties zijn zowel bedoeld om het ego van een skavarot op te blazen als om potentiële rivalen af te schrikken. Hoewel de mislukkingen van een skavarot dus te wijten zijn aan de zwakheden of de machinaties van anderen, zijn hun prestaties toch het resultaat van zijn eigen ongelooflijke talenten. Voor een skavarot is het aan zijn briljante planning te danken als een groepsaanval de vijand decimeert. Als een horde skavarotten op de juiste plaats opduikt, is het aan zijn genialiteit te danken dat zij het juiste pad hebben ontdekt. Of het nu het juiste moment is, de juiste plaats, of het perfecte weer, een skavarot zou altijd geloven dat hij een meester is in strategie, logistiek en politiek, beter dan wie ook in het hele Under-Empire."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Telorin",
			"source": "EGtX",
			"entries": [
				"Deze race is geïnspireerd op wat concept kunst voor de web serie Starfall.",
				"Telorin zijn een hertachtig elfenras dat Xhoria bevolkt. De meeste komen uit de woestijnen en vlakten van Adoya en Belora, of uit de koude klimaten in het noorden en zuiden van Xhoria.",
				{
					"name": "Fey Descendants",
					"entries": [
						"Telorin zijn afstammelingen van de oude fey elves, maar zijn onder invloed van Auberon, hun belangrijkste godheid, hun eigen ding geworden. Hun fey erfgoed is duidelijk te zien aan hun uiterlijk. Telorin hebben een gewei dat verschillende vormen kan aannemen - de meeste midland telorin hebben een kort maar lang gewei zoals dat van herten, maar ze kunnen ook een heel groot gewei hebben zoals dat van elanden. De vorsttelorin hebben een breed en dik gewei zoals dat van rendieren en elanden. Woestijn telorin hebben een gewei dat meer lijkt op dat van gazelles en buffels. Zij hebben oren als die van herten en net boven de neus zit een stukje vacht."
					],
					"type": "entries"
				},
				{
					"name": "Giant Rivalry",
					"entries": [
						"De rivaliteit van Telorin met reuzen en goliaths gaat ver terug in de geschiedenis. Vooral de telorin van het middenland hebben concurrentie gehad van plaatselijke reuzen- of goliathgemeenschappen. Tegenwoordig staan zij niet vijandig tegenover elkaar, maar oude conflicten beïnvloeden nog steeds de beslissingen van de telorin wanneer zij reuzen of goliaths tegenkomen."
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Goliath",
			"source": "EGtX",
			"entries": [
				"Eens liepen de Oudere Reuzen over de aarde en zegenden haar. Ze beklommen bergen in het voorbijgaan, en doorwaadden met kraken gevulde zeeën in hun baden. Eens. Deze legenden cirkelen en groeien rond bergvuren, op besneeuwde bergkammen en dorre arctische woestenijen, vuren die de verkleumde huid verwarmen van een volk dat slechts een omhulsel is van hun voorouders: de reuzen, die nu wenen en rillen in hun graven en hallen. Deze mensen zijn alles wat er over is van de grote strijders van de wereld.",
				{
					"name": "Robust and Fair",
					"entries": [
						"De kleine, minimale zelfvoorzienende stammen die over de kliffen en doornen trekken worden eeuwig uitgedaagd voor voedsel, water, onderdak en leven. Er is geen ruimte voor mislukking bij een stam als deze, en elke prestatie legt de lat hoger voor elke andere goliath in de stam.",
						"Deze mensen hechten openhartig belang aan individuele vaardigheid en plicht tegenover de stam. Nederlagen zijn soms onvermijdelijk, en worden gebruikt als hulpmiddel voor toekomstige overwinningen; maar wanneer de overwinningen door de fortuinlijken worden geteld, overtreffen de nederlagen altijd zulke verslagen goliaths."
					],
					"type": "entries"
				},
				{
					"name": "Open Law",
					"entries": [
						"De meest succesvolle stamhoofden zijn zij die hun kracht en uithoudingsvermogen kunnen tonen, maar ook gebruiken. Het idee van een bloedlijn van heersers is hen volkomen vreemd, omdat de persoon met het meeste doorzettingsvermogen en de meeste macht altijd moet heersen. Dit ideaal komt vaak in conflict met elke vorm van regering die niet bij dit type past."
					],
					"type": "entries"
				},
				{
					"name": "Cold and Cinder",
					"entries": [
						"Twee afstammelingenlijnen van de almachtige reuzen blijven overeind in het aangezicht van de wereld, die van het vuur, en die van het ijs. Sommige stammen zijn mono-typisch, terwijl andere beide soorten omvatten als gevolg van de zeldzame samenvoeging van stammen. Ongeacht de geschiedenis wordt van elk lid van de stam verwacht dat hij niet het beste van zichzelf geeft, maar het beste van de meerderheid van de stam. Dit omvat ook de ouden, zieken en gewonden. Een dergelijke goliath sterft meestal in een poging om bij te blijven, of glipt stilletjes weg in een storm om te vergaan."
					],
					"type": "entries"
				},
				{
					"name": "An Extinguishing Pride",
					"entries": [
						"Alle goliaths hebben een gevoel van trots door hun reusachtige erfenis, maar zowel zijzelf als deze trots slinken met de dag. De ordning is niet meer dan een vaag woord in een galante zang die iets of wat officieels betekent. De goliaths zijn stervende, en zij weten het: de laatste honderden jaren is het aantal stammen afgenomen, tot op het punt waar alleen ijs en vuur nog over zijn. De gedachte dat misschien ook deze door dood en mislukking de wereld zullen verlaten, is een teken van volwassenheid."
					],
					"type": "entries"
				},
				{
					"name": "Goliath Names",
					"entries": [
						"Overblijfselen van een lang dode cultuur houden de harten en geesten van de goliaths vandaag nog steeds in hun greep, met inbegrip van hun naamgevingssysteem: een geboortenaam die door een ouder wordt toegekend, een bijnaam die door het stamhoofd wordt toegekend, en een familie- of clannaam. Een geboortenaam is maximaal drie lettergrepen lang, een bijnaam is meestal een combinatie van twee woorden, en clannamen variëren van drie tot acht lettergrepen.",
						"Geboortenamen zijn gewoonlijk gekoppeld aan het eerste uiterlijk of de voorgeschiedenis van het ouderpaar, maar een koppeling aan het geslacht is zeldzaam, want goliaths zien gelijkheid, en niemand heeft recht op welke naam dan ook voordat hij zichzelf heeft bewezen, en geen enkele soort naam is beter dan een andere.",
						"Een bijnaam kan en wordt meestal herzien door de laatste grote daad van de Goliath, of die nu goed of slecht is. Goliaths kennen bijnamen toe aan andere rassen, en gebruiken ze in het gewone spraakgebruik om individuen aan te duiden.",
						"Alle drie de namen worden gewoonlijk met een inleiding voorgesteld, omdat elk individu de som is van wie hij is geboren, als wie hij is geboren, en wie hij is geworden.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Birth Names:",
									"entry": "Aglo, Aukan, Akeldama, Eklath, Gael, Graeel, Ilikan, Jontar, Jonvagus, Keori, Kuorruk, Manneo, Nalla, Orag, Orilo, Paavu, Pethani, Thalai, Thotham, Trogdor, Uthal, Uther, Vaegar, Vimak."
								},
								{
									"type": "item",
									"name": "Nicknames:",
									"entry": "Bearslayer, Dawncaller, Dragonsbane, Fearless, Flintseer, Hornhunter, Lonehunter, Mofu, Skywatcher, Swordmeow, Threadtwister, Twice-Orphaned, Twisted-Torc, Wordpainter, Wrathless"
								},
								{
									"type": "item",
									"name": "Clan Names:",
									"entry": "Anakalathai, Elanithino, Gathakanathi, Gorthallanka, Kalagiano, Katholavi, Kolaigileana, Moonsnow, Ogolakanu, Thuliaga, Thunukalathi, Thjornada, Vaimelaga, Vyvenskia"
								}
							]
						}
					],
					"type": "entries"
				}
			]
		},
		{
			"name": "Wyrmblood",
			"source": "EGtX",
			"entries": [
				"Wyrmblood zijn de belangrijkste frontlinie eenheden voor vele naties op Xhoria. Ze zijn geboren uit wyverns, leven in eeuwige slavernij en zijn gevormd tot meedogenloze vechtmachines. Ze zijn speciaal gefokt voor oorlog en andere zware taken. Veel wyrmblood weten niet beter dan hun eigenaars te gehoorzamen, maar anderen komen in opstand en stichten hun eigen kleine gemeenschappen, buiten de beschaving, vrij van slavernij.",
				{
					"name": "Wyvern Offspring",
					"entries": [
						"Wyrmblood hebben enkele gemeenschappelijke kenmerken van hun wyvern voorouders. Ze missen vleugels, maar behouden de angel. Ze produceren geen gif voor hun angel, hoewel het nog steeds een gevaarlijk wapen is. Ze hebben een geschubde huid en een grote bek met scherpe tanden. Hun rug is bedekt met stekels, sommige groter dan andere wyrmblood."
					],
					"type": "entries"
				},
				{
					"name": "Detached Tribes",
					"entries": [
						"Wyrmblood die hun slaven natuur verlaten leven vaak in stammen van vele wyrmblood, overlevend van de natuur. Zij zijn zeer toegewijd aan hun stam, omdat het hun thuis is, ver weg van hun oude slavenleven."
					],
					"type": "entries"
				}
			]
		}
	],
	"background": [
		{
			"name": "Prowler of the Syndicate",
			"source": "EGtX",
			"skillProficiencies": [
				{
					"stealth": true,
					"survival": true
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Stealth}, {@skill Survival}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Twee naar keuze"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Het Amaranth Syndicaat medaillon, een set van {@item common clothes|phb}, en een riem {@item pouch|phb} met 15 gp"
						}
					]
				},
				{
					"name": "Feature: Ear to the Ground",
					"type": "entries",
					"entries": [
						"Je hebt vaak contact met het Amaranth syndicaat. Deze mensen zijn overal in Adoya te vinden, maar vooral in de grotere steden. Deze verbinding komt in de vorm van een contactpersoon in elke stad die je bezoekt, een persoon die informatie verschaft over de mensen en plaatsen van de plaatselijke omgeving."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "section",
					"name": "Suggested Characteristics",
					"entries": [
						"Gebruik de tabellen voor de {@background Criminal} achtergrond in het Handboek voor Spelers als basis voor de eigenschappen en beweegredenen van je premiejager, en pas de gegevens waar nodig aan om je identiteit als premiejager aan te passen.",
						"Uw band kan bijvoorbeeld betrekking hebben op andere premiejagers of op de mensen die u in dienst hebben. Je ideaal kan verband houden met je vastberadenheid om je prooi altijd te vangen of je verlangen om je reputatie van betrouwbaarheid hoog te houden."
					]
				}
			],
			"fluff": {
				"entries": [
					"Je bent een bekend lid van het Amaranth Syndicaat, de factie van premiejagers. Je hebt al vele premiejachten voltooid en hebt onlangs een promotie tot Jager verdiend."
				]
			},
			"startingEquipment": [
				{
					"_": [
						{
							"special": "The Amaranth Syndicate medallion"
						},
						"common clothes|phb",
						{
							"item": "pouch|phb",
							"containsValue": 1500
						}
					]
				}
			]
		},
		{
			"name": "Crow of the Order",
			"source": "EGtX",
			"skillProficiencies": [
				{
					"intimidation": true,
					"persuasion": true
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Intimidation}, {@skill Persuasion}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Twee naar keuze"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "De Gouden Orde penning, een set van {@item fine clothes|phb}, en een riem {@item pouch|phb} met 25 gp"
						}
					]
				},
				{
					"name": "Feature: Leverage",
					"type": "entries",
					"entries": [
						"Je kunt invloed uitoefenen op een of meer personen onder je in de hiërarchie van het gilde en hun hulp inroepen als dat nodig is. Je kan bijvoorbeeld een boodschap door een buurt laten brengen, een korte koetsrit bekomen zonder te betalen, of anderen een bloederige puinhoop laten opruimen die je in een steeg hebt achtergelaten. De DM beslist of je eisen redelijk zijn en of er ondergeschikten beschikbaar zijn om ze te vervullen. Naarmate je status in het gilde verbetert, krijg je invloed op meer mensen, inclusief die in grotere machtsposities."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "section",
					"name": "Suggested Characteristics",
					"entries": [
						"Leden van de Gouden Orde variëren van de decadente adel aan de top van de oligarchie tot de met schulden overladen stakkers aan de onderkant. U valt ergens tussen deze uitersten in, dus u kunt zich gedragen met de arrogantie van de zeer rijken of de nederigheid van de verarmden.",
						{
							"type": "table",
							"caption": "Personality Traits",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Ik ben altijd bereid te handelen in overeenstemming met de aangeboden financiële stimulans."
								],
								[
									"2",
									"Schulden zijn nooit bedoeld om vergeven te worden."
								],
								[
									"3",
									"Ik ben gewend te genieten van de beste genoegens die er te koop zijn."
								],
								[
									"4",
									"Niemand twijfelt eraan dat ik boven de massa's zielige boeren sta die de stad teisteren."
								],
								[
									"5",
									"Ik kan er niet tegen om meer uit te geven dan nodig is om te kopen wat ik nodig heb."
								],
								[
									"6",
									"Ik haat het als mensen proberen om een ernstige situatie te verlichten."
								],
								[
									"7",
									"Ik wil zeker weten dat iedereen weet hoe rijk, machtig en belangrijk ik ben."
								],
								[
									"8",
									"Ik kan niets bedenken om naar uit te kijken."
								]
							]
						},
						{
							"type": "table",
							"caption": "Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Guild}. Mijn gilde is het enige dat er echt toe doet. (om het even)"
								],
								[
									"2",
									"{@b Wealth}. Ik zal alles doen wat nodig is om net zo rijk te worden als de oligarchen. (Kwaad)"
								],
								[
									"3",
									"{@b Power}. Op een dag, zal ik degene zijn die orders geeft. (Kwaad)"
								],
								[
									"4",
									"{@b Prestige}. Ik wil worden bewonderd, gerespecteerd, gevreesd, of zelfs gehaat om mijn positie en rijkdom. (Kwaad)"
								],
								[
									"5",
									"{@b Stability}. De economie functioneert het best wanneer chaos onder controle wordt gehouden en iedereen zijn plaats kent. (Wettig)"
								],
								[
									"6",
									"{@b Eternity}. Ik wil zo lang mogelijk voor altijd in het vlees leven, en daarna als geest. (Elke)"
								]
							]
						},
						{
							"type": "table",
							"caption": "Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Het ondraaglijke gewicht van mijn schuld heeft me tot wanhoop gedreven."
								],
								[
									"2",
									"Ik ben verplicht te gehoorzamen aan de bevelen van een voorouder."
								],
								[
									"3",
									"Ik hecht meer waarde aan mijn wereldse goederen dan aan mijn sterfelijke leven."
								],
								[
									"4",
									"Een oligarch heeft me publiekelijk vernederd, en ik zal wraak nemen op die hele familie."
								],
								[
									"5",
									"Mijn geloof in de Orde wankelt nooit."
								],
								[
									"6",
									"Ik wil bewijzen dat ik meer waard ben dan een oudere broer of zus en er zo voor zorgen dat ik een groter deel van de rijkdom van mijn ouders erven."
								]
							]
						},
						{
							"type": "table",
							"caption": "Flaws",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Ik heb een schandalig geheim dat mijn familie voor altijd kan ruïneren... maar me ook de gunst van de Golden Eagle kan bezorgen."
								],
								[
									"2",
									"Ik ben ervan overtuigd dat iedereen die ik ken tegen me samenzweert."
								],
								[
									"3",
									"Ik trotseer elk risico als de beloning groot genoeg is."
								],
								[
									"4",
									"Ik ben ervan overtuigd dat ik veel belangrijker ben dan iemand anders wil erkennen."
								],
								[
									"5",
									"Ik heb weinig respect voor iemand die niet rijk is."
								],
								[
									"6",
									"Ik grijp elke kans om te stelen van rijkere mensen, zelfs voor waardeloze snuisterijen."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"U bent lid van de Gouden Orde en hebt geprofiteerd van uw waren of diensten, of u hebt belangrijke leden van de regering overgehaald om u meer vrijheid te geven om het geld te krijgen dat u verdient. U bent onlangs bevorderd tot Kraai van de Orde."
				]
			},
			"startingEquipment": [
				{
					"_": [
						{
							"special": "The Golden Order token"
						},
						"fine clothes|phb",
						{
							"item": "pouch|phb",
							"containsValue": 2500
						}
					]
				}
			]
		},
		{
			"name": "Living Shadow of the Jesters",
			"source": "EGtX",
			"skillProficiencies": [
				{
					"deception": true,
					"stealth": true
				}
			],
			"toolProficiencies": [
				{
					"disguise kit": true
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Deception}, {@skill Stealth}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Disguise Kit|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Een van uw keuze"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Het embleem van de Nar, een karmozijnrood gekleurd masker, een {@item Disguise Kit|phb}, een set donkere {@item common clothes|phb} inclusief een kap, en een riem {@item pouch|phb} met 10 gp."
						}
					]
				},
				{
					"name": "Feature: A Favor in Turn",
					"type": "entries",
					"entries": [
						"Je hebt genoeg invloed gekregen binnen de Narren om een gunst te kunnen vragen van je contacten, als je dicht genoeg bij een centrum van Narrenactiviteit bent. Een verzoek om een gunst mag niet langer zijn dan 20 woorden, en wordt doorgegeven aan een niet nader genoemde hoger geplaatste persoon voor goedkeuring. Deze gunst kan een vorm aannemen naar goeddunken van de DM, afhankelijk van het verzoek, met variërende snelheden van vervulling: Als er spieren nodig zijn, kan een NPC nar de groep tijdelijk helpen. Als er geld nodig is, kan er een kleine lening worden verstrekt. Als je gevangen zit, kunnen ze kijken of ze je kunnen bevrijden, of de cipier kunnen betalen.",
						"De beurt komt wanneer om een gunst wordt gevraagd die moet worden terugbetaald. De gunstschuld kan zonder waarschuwing worden ingeroepen, en vaak met een beoogde onmiddellijkheid. Misschien wordt de speler opgeroepen om een specifieke inbraak te plegen zonder de mogelijkheid om te weigeren. Misschien moeten zij een hoogwaardigheidsbekleder om een specifiek geheim vragen op een komend bal. De narren kunnen zelfs vragen om een aanslag op een NPC, zonder vragen te stellen of te beantwoorden. De DM moet zorgen voor een schuldaflossing die evenredig is met de vervulde gunst. Als een gunst niet binnen een redelijke termijn wordt terugbetaald, kan het lidmaatschap van de Narren worden ingetrokken, en als de schuld groot genoeg is, kan de speler het volgende huurcontract worden dat de ronde doet."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "section",
					"name": "Suggested Characteristics",
					"entries": [
						"Gebruik de tabellen voor de {@background Criminal} achtergrond in de PHB als basis voor je eigenschappen en motivaties, en pas de gegevens waar nodig aan aan je identiteit als lid van de Narren. Je band is waarschijnlijk verbonden met je mede Narleden of de persoon die je bij de organisatie heeft geïntroduceerd. Je ideaal is waarschijnlijk om je belangrijkheid en onmisbaarheid binnen de Narren vast te stellen. Je bent lid geworden om je levensonderhoud en doelgerichtheid te verbeteren."
					]
				}
			],
			"fluff": {
				"entries": [
					"Je hebt je omhoog gewerkt in de commandostructuur binnen de Narren. Je hebt misschien velen bedrogen of enkele belangrijke doelwitten voor het gilde gedood en hebt jezelf een promotie tot Levende Schaduw verdiend, waardoor je je eerste gekleurde masker binnen het gilde hebt gekregen."
				]
			},
			"startingEquipment": [
				{
					"_": [
						{
							"special": "The Jesters emblem"
						},
						{
							"special": "crimson colored mask"
						},
						"disguise kit|phb",
						{
							"item": "common clothes|phb",
							"displayName": "dark common clothes including a hood"
						},
						{
							"item": "pouch|phb",
							"containsValue": 1000
						}
					]
				}
			]
		},
		{
			"name": "Demon Hunter",
			"source": "EGtX",
			"skillProficiencies": [
				{
					"athletics": true,
					"perception": true
				}
			],
			"toolProficiencies": [
				{
					"disguise kit": true
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Athletics}, {@skill Perception}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Twee naar keuze"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Een set van {@item traveler's clothes|phb}, een omniraal wapen (ter vervanging van het wapen waarmee je begint), een trofee van een gevallen vijand (een dolk, een gebroken kling of een stuk van de hoorn van een duivel), een {@item pouch|phb} met 5 gp."
						}
					]
				},
				{
					"name": "Feature: Omniral and Douzen Communication",
					"type": "entries",
					"entries": [
						"Als lid van een van de Douzen Clans heb je toegang tot hun communicatienetwerk binnen Xhoria. De clans hebben een ingewikkeld netwerk van getrainde vogels die worden gebruikt om berichten, missies en rapporten naar het hoofdkwartier van de clan te sturen. Dit vormt, samen met waarzeggerij, de ruggengraat van het communicatienetwerk van de Douzen Clan.",
						"Je hebt ook je eigen omniraal wapen, gemaakt van het magische erts uit Valuren en een beetje van je eigen bloed, dat met je meegroeit naarmate je meer kwaad uit Xhoria overwint. Leden van de Douzen Clan zullen hun persoonlijke omniraal wapen altijd boven elk ander magisch wapen gebruiken. Je wapen evolueert naargelang de clan waartoe je behoort."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "section",
					"name": "Suggested Characteristics",
					"entries": [
						"Gebruik de tabellen voor de achtergrond van de soldaat in het Handboek voor Spelers als basis voor je eigenschappen en motivaties, en pas de gegevens waar nodig aan aan je identiteit als lid van een van de Douzen Clans.",
						"Je band kan bijvoorbeeld andere clanleden betreffen of de mensen die je in dienst hebben. Je ideaal kan worden geassocieerd met je vastberadenheid om altijd het kwaad te verslaan en beter te worden in de kunst van het zwaard."
					]
				}
			],
			"fluff": {
				"entries": [
					"Je bent aanvaard in één van de drie Douzen Clans. Je bent of lid van de Clan van de Felle Aap, Clan van de Donderslag, of Clan van de Getijden. Je hebt de rang van Novice binnen de clan."
				]
			},
			"startingEquipment": [
				{
					"_": [
						"traveler's clothes|phb",
						{
							"special": "omniral weapon (replacing one you start with)"
						},
						{
							"special": "trophy taken from a fallen enemy (a dagger, broken blade, or a piece of a fiend's horn)"
						},
						{
							"item": "pouch|phb",
							"containsValue": 500
						}
					]
				}
			]
		},
		{
			"name": "Ex-Cultist",
			"source": "EGtX",
			"skillProficiencies": [
				{
					"deception": true,
					"religion": true
				}
			],
			"toolProficiencies": [
				{
					"poisoner's kit": true
				}
			],
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skill Proficiencies",
							"entry": "{@skill Deception}, {@skill Religion}"
						},
						{
							"type": "item",
							"name": "Tool Proficiencies",
							"entry": "{@item Poisoner's Kit|phb}"
						},
						{
							"type": "item",
							"name": "Languages",
							"entry": "Een van uw keuze"
						},
						{
							"type": "item",
							"name": "Equipment",
							"entry": "Verscheurde gewaden, een symbool van je duistere heer, een godslasterlijke heilige tekst, een gebogen ritueel {@item dagger|phb}, een {@item poisoner's kit|phb}, en een kleine {@item pouch|phb} met 5 gp."
						}
					]
				},
				{
					"name": "Feature: Secret Signs",
					"type": "entries",
					"entries": [
						"Je kent de geheime symbolen van je cultus, die op verrassende plaatsen kunnen opduiken. Sommige edelen, invloedrijke personen of zelfs gewone stedelingen kunnen ook lid van je cultus zijn, en met een subtiel gebaar of een handdruk kun je zien wie nog steeds de wegen van je duistere heer volgt.",
						"Kloosters van jouw cultus kunnen ook over het land verspreid liggen, te herkennen aan de geheime tekens en symbolen die de gelovigen naar plaatsen van duistere verering moeten leiden. Dergelijke kloosters bevatten vaak genoeg onderdak en voedsel voor minstens tien mensen, voor een week, en soms herbergen ze eldritse schatten die aan de cultus toebehoren. Kloosters met nog intacte schatten bevatten waarschijnlijk praktiserende cultisten of beschermmonsters; jouw cultus was niet zo dom om zijn geheimen onbewaakt te laten."
					],
					"data": {
						"isFeature": true
					}
				},
				{
					"type": "section",
					"name": "Suggested Characteristics",
					"entries": [
						{
							"type": "table",
							"caption": "Personality Traits",
							"colLabels": [
								"d8",
								"Personality Trait"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Alles is een teken van naderend onheil. Alles. Enige. Ding."
								],
								[
									"2",
									"De wereld buiten is zo opwindend! Nu kan ik alles doen wat de Duistere Heer vroeger verbood, zoals wijn drinken of schoenen dragen!"
								],
								[
									"3",
									"De Duistere Heer beval ons altijd alles te doen. Het is een beetje moeilijk voor me om zonder dat te leven."
								],
								[
									"4",
									"als mijn vrienden het toelaten, haal ik de hele dag door openlijk herinneringen op aan mijn oude sektedagen."
								],
								[
									"5",
									"Ik kan het nog steeds niet helpen de heilige geschriften te raadplegen voor advies over een bepaalde situatie."
								],
								[
									"6",
									"Het is niet erg, het is niet het einde van de wereld. Dat is pas over vijf jaar, drie maanden, tien dagen, twaalf uur..."
								],
								[
									"7",
									"Het is nog steeds belangrijk om de oude offers te laten, om de oude riten uit te voeren."
								],
								[
									"8",
									"Ik zal hen die ik ontmoet graag informeren over de vele manieren waarop ze ketters zijn."
								]
							]
						},
						{
							"type": "table",
							"caption": "Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Loyalty}. Mijn nieuwe metgezellen zijn mijn nieuwe familie, ik zal ze beschermen. (Lawful)"
								],
								[
									"2",
									"{@b Reparation}. Ik moet het kwaad herstellen dat mijn sekte heeft aangericht. (Goed)"
								],
								[
									"3",
									"{@b InLoyalty}. Mijn nieuwe metgezellen zijn mijn nieuwe familie, ik zal ze beschermen. (Lawful)"
								],
								[
									"2",
									"{@b Reparation}. Ik moet het kwaad herstellen dat mijn sekte heeft aangericht. (Goed)"
								],
								[
									"3",
									"{@b Independence}. Ik zal nooit meer gebonden zijn in slavernij! (Chaotisch)"
								],
								[
									"4",
									"{@b Power}. De donkere heer was zwak op het einde. Ik zal sterker zijn dan zij ooit waren. (Kwaad)"
								],
								[
									"5",
									"{@b Secrets}. De overlevering van mijn cultus is historisch belangrijk, en ik zou het moeten bewaren. (Neutraal)"
								],
								[
									"6",
									"{@b Revision}. De sekte faalde omdat het heilige boek fout was. Ik moet de buitenwereld leren kennen, en de fouten in het boek herstellen. (Neutraal)"
								]
							]
						},
						{
							"type": "table",
							"caption": "Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Ik moet de waarheid achter mijn duistere heer ontdekken, zelfs als het mijn dood wordt."
								],
								[
									"2",
									"Ik moet weer in contact komen met de mensen van voor de sekte, als ik ze ooit kan vinden."
								],
								[
									"3",
									"Ik moet andere volgelingen bevrijden van onwetende dienst aan duistere meesters."
								],
								[
									"4",
									"Een monsterlijke, onsterfelijke bewaker van de sekte jaagt op me. Ik bid dat hij me nooit vindt."
								],
								[
									"5",
									"Ik verkocht mijn ziel in dienst van de Duistere Heer, en nu probeer ik het terug te winnen."
								],
								[
									"6",
									"De dag der afrekening komt, en mijn kennis is de sleutel om het te stoppen."
								]
							]
						},
						{
							"type": "table",
							"caption": "Flaws",
							"colLabels": [
								"d6",
								"Flaw"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Als ik ooit de kans zou krijgen, zou ik zeker weer lid worden van mijn sekte."
								],
								[
									"2",
									"Ik ben een beetje te veel bezig met bloedoffers."
								],
								[
									"3",
									"Kennis is belangrijker dan gezond verstand."
								],
								[
									"4",
									"Ik ben vaak meer geïnteresseerd in dan bang voor afschuwelijke eldritse monsters."
								],
								[
									"5",
									"Ik ben bijna te bereid om bevelen op te volgen zonder na te denken."
								],
								[
									"6",
									"Moord werd door de sekte veel minder afgekeurd dan in de buitenwereld."
								]
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"Ooit, misschien nog niet zo lang geleden, diende je samen met je mede-newofieten. Je aanbad altaren van een duister wezen of een veldgod. Je voerde de sacramenten en bloedoffers uit en versierde jezelf met de juiste tatoeages of ceremoniële littekens. Een tijd lang koesterde je je in deze duistere glorie met je maten, en voelde je de kameraadschap en de helderheid van doel dat komt met het dienen van een hogere, kwaadaardige macht.",
					"Maar, er is iets veranderd. Nu zwerf je buiten je geïsoleerde kring van broeders door de wereld, ongewild of uit eigen wil. Overleven in de buitenwereld is moeilijk en vaak verwarrend na zo lang geleefd te hebben, maar misschien kan een nieuwe kring van kameraden je helpen...",
					{
						"type": "entries",
						"name": "Change of Heart",
						"entries": [
							"Waarom liep je weg van de wereld die je kende, en waarom zocht je iets anders? Was dit een keuze die je maakte, of heeft het lot je gescheiden van je mede toegewijden? Wil je het kwaad ongedaan maken dat je sekte in stand hield, of zou je je weer bij je sekte aansluiten als je de kans kreeg?",
							"Werk samen met je DM om te beslissen wat jij en je sekte aanbaden, hoeveel van je sekte nog bestaat. Het kan ook nodig zijn om uit te zoeken waarom je de sekte verlaten hebt, wat je op de volgende tabel kunt invullen.",
							{
								"type": "table",
								"caption": "Change of Heart",
								"colLabels": [
									"d8",
									"Reason"
								],
								"colStyles": [
									"text-center col-2",
									"col-10"
								],
								"rows": [
									[
										"1",
										"Ik was getuige van een bijzonder gruwelijke rite en rende voor mijn leven."
									],
									[
										"2",
										"Een mislukt ritueel slachtte de andere leden van mijn kring af. Alleen ik heb het overleefd."
									],
									[
										"3",
										"Ik stelde de verkeerde soort vragen. De anderen wilden me offeren aan onze duistere heer, maar ik ontsnapte."
									],
									[
										"4",
										"Avonturiers maakten jacht op ons, en alleen ik kon ontsnappen."
									],
									[
										"5",
										"De andere sekteleden verdwenen door een poort naar een land van onuitsprekelijke gruwelen. Doodsbang bleef ik achter."
									],
									[
										"6",
										"De anderen namen hun eigen leven om op te stijgen. Ik kon dat niet."
									],
									[
										"7",
										"Ik geloofde niet meer in wat we aan het doen waren. Het leek verkeerd, op de een of andere manier."
									],
									[
										"8",
										"Een vriend of familielid redde me en nam me met geweld mee."
									]
								]
							}
						]
					}
				]
			},
			"startingEquipment": [
				{
					"_": [
						{
							"special": "Tattered robes"
						},
						{
							"special": "symbol of your dark lord"
						},
						{
							"special": "blasphemous holy text"
						},
						{
							"item": "dagger|phb",
							"displayName": "curved ritual dagger"
						},
						"poisoner's kit|phb",
						{
							"item": "pouch|phb",
							"containsValue": 500
						}
					]
				}
			]
		}
	],
	"spell": [
		{
			"name": "Radiant Ray",
			"source": "EGtX",
			"level": 3,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "line",
				"distance": {
					"type": "feet",
					"amount": 100
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a glass shard"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Een uitbarsting van stralingsenergie komt uit je handen en vormt een lijn van 100 voet lang en 5 voet breed, die van jou uitstraalt in een richting die jij kiest. Elk wezen in de lijn moet een grondwettelijke test doen. Als je niet slaagt, loopt het wezen {@damage 4d10} stralingsschade op en is het {@condition blinded} 1 minuut weg. Bij een succesvolle redding, neemt het de helft van de schade op en is het niet {@condition blinded}. Een {@condition blinded} wezen kan aan het eind van elke beurt een (Constitution) reddingsworp doen, en het effect op zichzelf beëindigen als hij slaagt."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Als je deze spreuk uitspreekt met een slot van 4e niveau of hoger, neemt de schade toe met {@scaledamage 4d10|3-9|1d10} voor elk slotniveau boven 3e."
					]
				}
			],
			"damageInflict": [
				"radiant"
			],
			"conditionInflict": [
				"blinded"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"L"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Cleric",
							"source": "PHB"
						},
						"subclass": {
							"name": "Light Domain",
							"source": "PHB",
							"shortName": "Light"
						}
					},
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "The Celestial",
							"source": "XGE",
							"shortName": "Celestial"
						}
					}
				]
			}
		}
	]
}
