{
	"_meta": {
		"sources": [
			{
				"json": "SproutingChaos",
				"abbreviation": "SCPC",
				"full": "Sprouting Chaos Player's Companion",
				"url": "https://drive.google.com/file/d/0B-g9vLTX0eHKZmFkdFVPME9Lckk/view",
				"version": "2.0.0",
				"color": "03d100",
				"authors": [
					"u/Jonoman3000"
				],
				"convertedBy": [
					"Bowsori",
					"Kachow"
				]
			}
		],
		"dateAdded": 1579982418,
		"dateLastModified": 1579982418,
		"optionalFeatureTypes": {
			"NatD": "Nature Discipline"
		},
		"_dateLastModifiedHash": "615f83009a"
	},
	"race": [
		{
			"name": "Silva",
			"source": "SproutingChaos",
			"page": 3,
			"ability": [
				{
					"wis": 2
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Silva komen volgroeid uit hun peulen, en leven gemiddeld 150-250 jaar."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"De meeste Silva zijn goed, en velen neigen naar gezagsgetrouwheid. De meeste stadsmensen zijn wettig, hoewel enkele avonturiers chaotisch kunnen zijn."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Silva's zijn ongeveer 2 meter lang. Hun lichamen zijn licht, ze wegen 100 tot 130 pond. Uw maat is Medium."
					]
				},
				{
					"type": "entries",
					"name": "Photosynthesis",
					"entries": [
						"U hoeft niet te slapen terwijl u in het zonlicht ligt. In plaats daarvan kunt u ervoor kiezen om 4 uur per dag te zonnebaden. Tijdens het zonnebaden kunt u op een bepaalde manier dromen; dergelijke dromen zijn in feite mentale oefeningen die door jarenlange oefening reflexief zijn geworden. Na deze rust heeft u hetzelfde profijt als een mens heeft van 8 uur slaap, en u wordt beschouwd als volledig gevoed voor de rest van de dag.",
						"Als u niet de kans krijgt om te zonnebaden, kunt u toch normaal slapen en eten. Wanneer u dat doet, verbruikt u evenveel voedsel en slaapt u even lang als een mens."
					]
				},
				{
					"type": "entries",
					"name": "Call of the Forest",
					"entries": [
						"Je kent de {@spell druidcraft} toverspreuk. Als je eenmaal je 3e level hebt bereikt, kun je de {@spell entangle} spreuk één keer uitspreken. Vanaf je 5e niveau kun je ook de {@spell plant growth} spreuk één keer uitspreken. Je kunt ze weer op deze manier uitspreken als je een lange rustperiode hebt beëindigd. Wijsheid is je bezweringsvermogen voor deze spreuken."
					]
				},
				{
					"type": "entries",
					"name": "Treewalker",
					"entries": [
						"Je hebt een klimsnelheid van 30 voet."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Je spreekt, leest en schrijft gewoon en Sylvan."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Silva",
						"entries": [
							"De Silva, vaak ten onrechte \"Groene Elfen\" genoemd, leven in grote steden boven op de hoogste wouden en zijn een oud ras dat eruit ziet als lange, mensachtige half-planten, half-elfen. In werkelijkheid lijken ze veel meer op de eerste dan op de laatste. Zij komen alleen uit de grootste bossen en oerwouden - de enige plaatsen die hun Moederbomen kunnen onderhouden."
						]
					},
					{
						"type": "entries",
						"name": "Born from Nature",
						"entries": [
							"De Silva planten zich niet voort zoals de andere rassen. In plaats daarvan worden ze geboren uit de zaaddozen van reusachtige bomen, die \"moederbomen\" worden genoemd. Deze bomen zijn gemiddeld 400 tot 500 voet hoog en de stam heeft een doorsnede van ongeveer 20 tot 25 voet. Elke Silva-stad heeft een of twee van deze bomen, die altijd in het centrum van de stad staan. Uit deze bomen groeit één keer per maand een nieuwe Silva, gemiddeld 12 per jaar. Wanneer een Silva uit zijn zaaddoos komt, waar hij ongeveer een jaar in blijft zitten, is hij al volgroeid."
						]
					},
					{
						"type": "entries",
						"name": "Bark and Leaf",
						"entries": [
							"De Silva zien er niet alleen uit als planten - het zijn planten. Ze hebben geen voedsel nodig om te overleven, en ze verwelken als ze lange tijd zonder water en zonlicht zitten. Zij kunnen voedsel consumeren, maar zij geven er de voorkeur aan hun voeding te halen uit fotosynthese.",
							"De biologie van de Silva's verschilt sterk van die van andere rassen. Zij hebben geen inwendige organen, maar zijn in plaats daarvan gevormd uit groeiende plantenmassa, met sap als bloed, en bladeren en schors als huid. Een kaak, bijvoorbeeld, kan worden gevormd door bladeren, wijnranken, of zelfs schorssnippers die samengroeien en samenpersen om het silhouet van een kaak te vormen, maar als je goed kijkt kun je nog steeds de vezels en gaten van de structuur zien. In plaats van botten is een arm een massa dicht opeengepakte stengels en bladeren die samenwerken om het werk van zo'n ledemaat te doen.",
							"Naarmate het jaar verstrijkt, veranderen de Silva's met het seizoen. In de winter worden hun bladeren bruin en hun ledematen stijf. In de herfst, worden ze een levendige vertoning van rood en geel."
						]
					},
					{
						"type": "entries",
						"name": "Canopy Cities",
						"entries": [
							"Als ze een Silva-stad naderen, merkt een aardbewoner dat misschien niet eens. Hun steden liggen hoog in de boomtoppen van het woud, gedomineerd door hun Moederboom. Onder de beschutting van hun weelderige gebladerte hebben de Silva hun huizen gemaakt in deze groene steden met meerdere verdiepingen die geheel uit planten bestaan."
						]
					},
					{
						"type": "entries",
						"name": "Rule of the Nine",
						"entries": [
							"De Negen zijn de eerste Silva, die meer dan 4000 jaar geleden zijn geboren. Hoewel zij de normale leeftijd van Silva's bereiken, ongeveer 150-250 jaar, worden hun herinneringen doorgegeven wanneer zij sterven. Telkens wanneer een van de Negen sterft, worden zij precies een jaar later herboren. Wanneer ze herboren worden, herinneren ze zich aanvankelijk hun vorige levens niet. Als ze vroeg worden ontdekt, kunnen ze binnen een maand worden \"getraind\" om zich hun vorige levens te herinneren. Degenen die niet op tijd worden ontdekt, krijgen in de loop van 2-5 jaar langzaam hun herinneringen terug.",
							"De Negen worden beschouwd als goden op aarde, en zij krijgen het goddelijke recht om te regeren, gezien hun duizenden jaren ervaring. Zij regeren vanuit de grootste Moederboom, waarvan de takken een hoogte bereiken van 700 voet of meer."
						]
					},
					{
						"type": "entries",
						"name": "Silva Names",
						"entries": [
							"De Silva's hebben korte, bondige namen, die meer dan wat ook als herkenningsteken worden gebruikt. Zij hebben geen familie- of clannamen, hoewel sommige populaire namen vaak worden hergebruikt.",
							{
								"type": "list",
								"style": "list-hang-notitle",
								"items": [
									{
										"type": "item",
										"name": "Male Names:",
										"entry": "Abur, Banua, Chonai, Dampunts, Gutai, Jara, Magny, Qachaa, Tachu, Targay."
									},
									{
										"type": "item",
										"name": "Female Names:",
										"entry": "Choque, Chuaca, Coca, Cuilla, Cura, Ollssill, Pola, Rima, Sica, Sisuyo."
									}
								]
							}
						]
					}
				]
			}
		},
		{
			"name": "Awakened Blight",
			"source": "SproutingChaos",
			"page": 5,
			"ability": [
				{
					"con": 2,
					"str": 1
				}
			],
			"size": [
				"M"
			],
			"speed": 30,
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Blights ontwaken een paar jaar nadat ze zijn opgegroeid, als ze al ontwaken. Ze leven over het algemeen minder dan 60 jaar nadat ze zijn ontwaakt."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"De meeste ontwaakte Blights behouden hun kwaadaardige aard en dienen nog steeds hun oude kwaden. Ze zijn over het algemeen neutraal en neigen niet naar chaotisch of wettig."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Ontwaakte Blights zijn ongeveer 5-6 voet groot. Ze wegen ongeveer 150-200 pond. Uw maat is middelgroot."
					]
				},
				{
					"type": "entries",
					"name": "Blindsight",
					"entries": [
						"Ontwaakte Blights, die geen echte ogen hebben, hebben zich aangepast om zonder ogen te kunnen zien. Je krijgt een blindzicht met een straal van 30 voet, en je wordt niet beïnvloed door de blindheidconditie binnen het gebied van je blindzicht. Buiten deze straal ben je echter wel blind."
					]
				},
				{
					"type": "entries",
					"name": "Constricting Vines",
					"entries": [
						"Je kent de {@spell thorn whip} cantrip, en Constitution is je spellcasting ability daarvoor. Telkens wanneer je deze cantrip gebruikt om een wezen binnen 5 meter van je te brengen, kun je een bonusactie gebruiken om te proberen het doelwit te grijpen."
					]
				},
				{
					"type": "entries",
					"name": "Natural Armor",
					"entries": [
						"Je huid is gemaakt van dikke schors en lianen. Als je geen harnas draagt, is je AC gelijk aan 12 + je Dexterity modifier."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"U spreekt, leest en schrijft gewone taal en een andere taal naar keuze."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Awakened Blight",
						"entries": [
							"Ontwaakte planten, begiftigd met de krachten van intelligentie en mobiliteit, teisteren blights landen die door duisternis zijn besmet. \"Ontwaakte blights zijn blights die zijn opgeklommen tot een nog grotere intelligentie en kracht. Hoewel de meesten nog steeds hun kwaadaardige meesters volgen, zijn de ontwaakte blights in staat om van dat pad af te wijken als ze dat willen. Hoewel ze niet noodzakelijk kwaadaardig zijn, wordt een ontwaakte blight gevreesd en opgejaagd, waar hij ook gaat. De meeste rassen in de wereld beschouwen ontwaakte Blights niet als een ras, maar in plaats daarvan als gedrochten."
						]
					},
					{
						"type": "entries",
						"name": "Roots of the Gulthias Tree",
						"entries": [
							"De legenden vertellen over een vampier, Gulthias genaamd, die vreselijke magie bedreef en een afschuwelijke toren liet verrijzen, de Nightfang Spire. Gulthias werd ongedaan gemaakt toen een held een houten staak door zijn hart stak, maar toen de vampier werd vernietigd, doordrenkte zijn bloed de staak met een vreselijke kracht. Na verloop van tijd ontsproten er ranken van nieuwe groei aan het hout, die uitgroeiden tot een jonge boompje doordrenkt met de kwade essentie van de vampier. Er wordt gezegd dat een gekke druïde het boompje ontdekte en het verplantte naar een ondergrondse grot waar het kon groeien. Uit deze Gulthias boom kwamen de zaden van waaruit de eerste epidemieën werden gezaaid."
						]
					},
					{
						"type": "entries",
						"name": "Dark Conquest",
						"entries": [
							"Overal waar een boom of plant besmet is door een fragment van een kwade geest of kracht, kan een Gulthias-boom verrijzen om het omringende bos te teisteren en te corrumperen. Zijn kwaad verspreidt zich via de wortels en de grond naar andere planten, die vergaan of veranderen in een plaag. Naarmate die plagen zich verspreiden, vergiftigen en ontwortelen ze gezonde planten, die worden vervangen door braamstruiken, giftig onkruid en andere soorten van hun soort. Na verloop van tijd kan een plaag elk land of bos veranderen in een plaats van corruptie. In bossen die worden geteisterd door meeldauw, groeien bomen en planten met een bovennatuurlijke snelheid. Lianen en kreupelhout verspreiden zich snel door gebouwen en overwoekeren paden en wegen. Nadat de plaag de inwoners heeft gedood of verdreven, kunnen hele dorpen in enkele dagen tijd verdwijnen."
						]
					},
					{
						"type": "entries",
						"name": "Evil Heritage",
						"entries": [
							"Ontwaakte Blights zijn onafhankelijke wezens, maar de meeste zijn nog beïnvloed door hun kwaadaardige verleden. Ze neigen naar de kwade kant, en zijn meestal niet welkom in beschaafde plaatsen. Het ligt in hun aard om de kwade erfenis van hun voorvaderen voort te zetten."
						]
					},
					{
						"type": "entries",
						"name": "Awakened Blight Names",
						"entries": [
							"Als Blights ontwaken, nemen ze meestal een naam aan die ze gehoord hebben. Hun namen kunnen gebaseerd zijn op die van elven, dwergen, mensen, halflingen - elk ras dat zij hebben ontmoet."
						]
					}
				]
			}
		},
		{
			"name": "Vegepygmy",
			"source": "SproutingChaos",
			"page": 6,
			"ability": [
				{
					"dex": 2,
					"con": 1
				}
			],
			"size": [
				"S"
			],
			"speed": 30,
			"darkvision": 60,
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Vegepygmeeën zijn wezens met een korte levensduur die volgroeid geboren worden. De meesten leven niet lang genoeg om oud te worden, maar degenen die oud worden, sterven na ongeveer 30 jaar."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Vegepygmeeën zijn eenvoudige wezens die niet neigen naar goed of kwaad; lawful of chaotic. Ze zijn meestal echt neutraal."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Vegepygmeeën zijn gemiddeld 1 meter hoog en wegen ongeveer 1,5 kilo. Uw maat is Small."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"Gewend aan het leven in de donkere omstandigheden die de russet schimmel prefereert, heb je een superieur zicht in donkere en schemerige omstandigheden. U kunt zien in zwak licht binnen 60 meter van u alsof het helder licht is, en in duisternis alsof het zwak licht is. U kunt geen kleur onderscheiden in de duisternis, alleen grijstinten."
					]
				},
				{
					"type": "entries",
					"name": "Grounded",
					"entries": [
						"Je hebt weerstand tegen bliksemschade."
					]
				},
				{
					"type": "entries",
					"name": "Perceptive",
					"entries": [
						"Je hebt vaardigheid in de {@skill Perception} vaardigheid."
					]
				},
				{
					"type": "entries",
					"name": "Plant Camouflage",
					"entries": [
						"Als je stilstaat, heb je voordeel op Dexterity ({@skill Stealth}) checks die je maakt terwijl je aan het zicht wordt onttrokken door planten."
					]
				},
				{
					"type": "entries",
					"name": "Regeneration",
					"entries": [
						"Aan het begin van elke beurt krijgt u 1 hitpunt terug als u schade hebt opgelopen sinds het einde van uw laatste beurt. Deze eigenschap heeft geen effect als je bewusteloos bent."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Je spreekt, leest en schrijft gewoon en Vegepygmy."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Vegepygmy",
						"entries": [
							"Vegepygmeeën, ook wel schimmelmensen of moldies genoemd, zijn schimmelwezens die in eenvoudige stammen leven, op jacht zijn naar voedsel en de sporen verspreiden waaruit zij zich voortplanten. De Vegepygmies, die worden voortgebracht door een unieke schimmel die russet mold heet, teisteren bossen, grotten en ruïnes waar deze vreemde schimmel groeit. De roodbruine schimmel groeit alleen op donkere, warme en vochtige plaatsen. Dit betekent weer dat de nederzettingen van de Vegepygmeeën zich ook in deze omstandigheden bevinden.",
							"Niemand weet zeker waar de russetmold vandaan komt. Een historisch verhaal vertelt dat avonturiers in een afgelegen gebergte roodbruine schimmel en vegepygmeeën ontdekten in een merkwaardige metalen kerker vol vreemd leven. Een ander verhaal vertelt dat ontdekkingsreizigers roestbruine schimmel vonden in een krater die was achtergelaten door een vallende ster, met vegepygmeeën die de dichte jungle in de buurt teisterden."
						]
					},
					{
						"type": "entries",
						"name": "Primitive Plants",
						"entries": [
							"Vegepygmeeën komen het meest voor onder de grond of in dichte bossen waar weinig zonlicht doordringt. Een vegepygmee voelt instinctief verwantschap met andere planten- en schimmelwezens, en zo kunnen vegepygmeeënstammen goed samenleven met wezens als myconiden, shriekers, en violette schimmels.",
							"Hoewel ze bij voorkeur vers vlees, botten en bloed eten, kunnen vegepygmeeën voedingsstoffen uit de bodem en allerlei organisch materiaal opnemen, zodat ze zelden honger lijden. Alle vegepygmeeën kunnen sissen en andere geluiden maken door lucht door hun mond te persen, maar slechts een klein aantal kan op een conventionele manier spreken. Degenen die dat kunnen, worden vaak stamleiders, en zij kunnen zelfs met de andere rassen communiceren en spreken. Onder elkaar communiceren Vegepygmeeën door te sissen, gebaren te maken en ritmisch op het lichaam te tikken. Vegepygmeeën bouwen en knutselen weinig; de spullen die ze hebben, hebben ze van andere wezens of ze maken ze door eenvoudige constructies na te maken."
						]
					},
					{
						"type": "entries",
						"name": "Mold Begets Mold",
						"entries": [
							"Vegepygmeeën ontstaan uit de overblijfselen die achterblijven wanneer een mensachtige of een reus wordt gedood door russchimmel. Een of meer vegepygmeeën komen een dag later uit het lijk tevoorschijn. Als een beest, zoals een hond of een beer, sterft aan roestschimmel, ontstaat er geen humanoïde vegepygmee, maar een beestachtige moldie, een doornige genoemd.",
							"Doornhazen zijn minder intelligent dan Vegepygmeeën, maar ze zijn groter en wreder, en hebben een met doornen bedekt lichaam. Vegepygmeeën houden ze vaak als huisdier en gebruiken ze als \"waakhonden\"."
						]
					},
					{
						"type": "entries",
						"name": "Vegepygmy Names",
						"entries": [
							"Vegepygmeeën hebben over het algemeen geen namen, en degenen die wel namen hebben, volgen geen specifieke naamgevingsconventie. Hun namen zijn meestal gewoon korte, eenlettergrepige klanken die gemakkelijk te onthouden zijn."
						]
					}
				]
			}
		}
	],
	"subclass": [
		{
			"name": "Path of the Blighted",
			"source": "SproutingChaos",
			"className": "Barbarian",
			"classSource": "PHB",
			"shortName": "Blighted",
			"subclassFeatures": [
				"Path of the Blighted|Barbarian|PHB|Blighted|SproutingChaos|3",
				"False Appearance|Barbarian|PHB|Blighted|SproutingChaos|6",
				"Unnatural Growth|Barbarian|PHB|Blighted|SproutingChaos|10",
				"Reactive Tendrils|Barbarian|PHB|Blighted|SproutingChaos|14"
			]
		},
		{
			"name": "College of the Ancients",
			"source": "SproutingChaos",
			"className": "Bard",
			"classSource": "PHB",
			"shortName": "Ancients",
			"subclassFeatures": [
				"College of the Ancients|Bard|PHB|Ancients|SproutingChaos|3",
				"Hand of the Ancients|Bard|PHB|Ancients|SproutingChaos|6",
				"Song of Awakening|Bard|PHB|Ancients|SproutingChaos|14"
			]
		},
		{
			"name": "Circle of the Seedling",
			"source": "SproutingChaos",
			"className": "Druid",
			"classSource": "PHB",
			"shortName": "Seedling",
			"subclassFeatures": [
				"Circle of the Seedling|Druid|PHB|Seedling|SproutingChaos|2",
				"Take Root|Druid|PHB|Seedling|SproutingChaos|6",
				"Guardian of the Forest|Druid|PHB|Seedling|SproutingChaos|10",
				"One with Nature|Druid|PHB|Seedling|SproutingChaos|14"
			]
		},
		{
			"name": "Way of Thorns",
			"source": "SproutingChaos",
			"className": "Monk",
			"classSource": "PHB",
			"shortName": "Thorns",
			"subclassFeatures": [
				"Way of Thorns|Monk|PHB|Thorns|SproutingChaos|3",
				"Additional Nature Discipline|Monk|PHB|Thorns|SproutingChaos|6",
				"Additional Nature Discipline|Monk|PHB|Thorns|SproutingChaos|11",
				"Additional Nature Discipline|Monk|PHB|Thorns|SproutingChaos|17"
			]
		},
		{
			"name": "Seedmaster",
			"source": "SproutingChaos",
			"className": "Ranger",
			"classSource": "PHB",
			"shortName": "Seedmaster",
			"subclassFeatures": [
				"Seedmaster|Ranger|PHB|Seedmaster|SproutingChaos|3",
				"Power of the Seed|Ranger|PHB|Seedmaster|SproutingChaos|7",
				"Uncanny Strikes|Ranger|PHB|Seedmaster|SproutingChaos|11",
				"Nature's Bond|Ranger|PHB|Seedmaster|SproutingChaos|15"
			]
		},
		{
			"name": "Blighted",
			"source": "SproutingChaos",
			"className": "Sorcerer",
			"classSource": "PHB",
			"shortName": "Blighted",
			"subclassFeatures": [
				"Blighted|Sorcerer|PHB|Blighted|SproutingChaos|1",
				"Awakening|Sorcerer|PHB|Blighted|SproutingChaos|6",
				"Blighted Command|Sorcerer|PHB|Blighted|SproutingChaos|14",
				"Unrelenting Army|Sorcerer|PHB|Blighted|SproutingChaos|18"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Path of the Blighted",
			"source": "SproutingChaos",
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "SproutingChaos",
			"level": 3,
			"entries": [
				"Het pad van de verwoeste is een pad van onheilige oorsprong, teruggevoerd naar dezelfde oorsprong van de verwoestingen: de Gulthias boom. Door kracht uit deze kwade bron te putten, kun je je woede kanaliseren om je fysieke vorm te veranderen en een monsterlijke gruwel van wijnranken en takken te worden. Als je getransformeerd bent, verzwelg en vernauw je je vijanden terwijl je ze verscheurt.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blighted Transformation|Barbarian|PHB|Blighted|SproutingChaos|3"
				}
			]
		},
		{
			"name": "Blighted Transformation",
			"source": "SproutingChaos",
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "SproutingChaos",
			"level": 3,
			"header": 2,
			"entries": [
				"Vanaf het moment dat je dit pad kiest op niveau 3, word je een verwoest monster als je woedt. Als je tijdens je woedeaanval een wezen raakt met een wapenaanval, kun je een bonusactie gebruiken om te proberen het doelwit vast te grijpen met verwoeste lianen die uit je lichaam ontspruiten. Deze worsteling vereist geen vrije hand, maar volgt verder wel alle regels voor het grijpen. Je kunt één wezen per keer met deze functie vastgrijpen.",
				"Als je al een schepsel met deze eigenschap hebt vastgegrepen, wordt het doelwit door deze bonusactie in plaats daarvan ingesnoerd, waardoor het een vernietigingsschade oploopt die gelijk is aan de helft van je barbaarse level, naar boven afgerond."
			]
		},
		{
			"name": "False Appearance",
			"source": "SproutingChaos",
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "SproutingChaos",
			"level": 6,
			"header": 2,
			"entries": [
				"Vanaf het 6e niveau kan je lichaam tijdelijk plantaardig worden om je voor vijanden te verbergen. Als actie kun je jezelf camoufleren tegen het oppervlak van een plant, zoals de bast van een boom, een grote struik of een gebied met dikke lianen. Als je dat doet, doe je een Dexterity ({@skill Stealth}) check met voordeel en blijf je gecamoufleerd totdat je beweegt of een actie onderneemt."
			]
		},
		{
			"name": "Unnatural Growth",
			"source": "SproutingChaos",
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "SproutingChaos",
			"level": 10,
			"header": 2,
			"entries": [
				"Op het 10e niveau kun je de {@spell plant growth} spreuk één keer met deze eigenschap uitspreken, en je kunt hem weer op deze manier uitspreken als je een lange rustpauze hebt genomen."
			]
		},
		{
			"name": "Reactive Tendrils",
			"source": "SproutingChaos",
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "SproutingChaos",
			"level": 14,
			"header": 2,
			"entries": [
				"Vanaf level 14 kun je, als je tijdens je woedeaanval schade oploopt door een wezen dat zich binnen een straal van 2 meter van je bevindt, in je reactie grijpende lianen op de aanvaller loslaten en zo proberen het doelwit vast te grijpen. Voor deze greep heb je geen vrije hand nodig en je kunt per keer 1 wezen met deze eigenschap vastgrijpen.",
				"Als je je Blighted Transformation-feature gebruikt om een schepsel dat je vastgrijpt te vernauwen, breng je schade toe aan zowel het schepsel dat je vastgrijpt met Blighted Transformation als het schepsel dat je vastgrijpt met Reactive Tendrils."
			]
		},
		{
			"name": "College of the Ancients",
			"source": "SproutingChaos",
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Ancients",
			"subclassSource": "SproutingChaos",
			"level": 3,
			"entries": [
				"Barden van het College van de Ouden hebben een diepgaande kennis op het gebied van natuurmagie, en zij zwerven vaak door de wildernis, kennis verzamelend over de magie van de aarde. Zij zijn meestal zwervende zangers en skalds, reizend door oerbossen en lang verlaten wegen, vaak zingend voor helemaal niemand. Zij willen in de eerste plaats de natuur beschermen en eren. Ze vertellen verhalen over grote overstromingen en goede oogsten, geweldige stormen en angstaanjagende stormen. Ze leren één te zijn met de natuur.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard|PHB|Ancients|SproutingChaos|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Words of the Ancients|Bard|PHB|Ancients|SproutingChaos|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "SproutingChaos",
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Ancients",
			"subclassSource": "SproutingChaos",
			"level": 3,
			"entries": [
				"Als je op je 3e niveau lid wordt van het College of the Ancients, dan krijg je vaardigheid in gemiddelde bepantsering, schilden en de vaardigheid {@skill Nature}."
			]
		},
		{
			"name": "Words of the Ancients",
			"source": "SproutingChaos",
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Ancients",
			"subclassSource": "SproutingChaos",
			"level": 3,
			"entries": [
				"Op het 3e niveau leer je ook hoe je planten kunt bevelen om uit te lopen en zich vast te grijpen aan de hielen van je vijanden, zodat ze zich niet meer kunnen bewegen.",
				"Als een wezen dat je op een afstand van 60 voet kunt zien, begint te bewegen, kun je in je reactie één van je Bardische Inspiratiemiddelen gebruiken om een Bardische Inspiratiedobbelsteen te gooien en de snelheid van het wezen te verminderen met een aantal voet dat gelijk is aan het aantal gegooide ogen x 5 tot het einde van zijn beurt. Dit kan de snelheid van een wezen niet lager maken dan 5 voet."
			]
		},
		{
			"name": "Hand of the Ancients",
			"source": "SproutingChaos",
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Ancients",
			"subclassSource": "SproutingChaos",
			"level": 6,
			"header": 2,
			"entries": [
				"Vanaf het 6e niveau kun je {@spell Gaea's hand|SproutingChaos} naar believen casten, zonder een spell slot of materiële componenten te verbruiken."
			]
		},
		{
			"name": "Song of Awakening",
			"source": "SproutingChaos",
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Ancients",
			"subclassSource": "SproutingChaos",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14e niveau leer je een oude melodie die een kleine niet-magische struik kan doen ontwaken. Als je naast een struik staat, kun je gedurende 1 minuut zingen en een Bardische Inspiratiedobbelsteen gooien, waardoor de struik ontwaakt en het gerolde aantal wordt opgeteld als tijdelijke hitpoints voor het wezen, dat de statistieken van de ontwaakte struik gebruikt. De struik blijft ontwaakt en onder jouw commando totdat je een lange rustperiode hebt voltooid, waarna hij weer een normale plant wordt.",
				"Als bonusactie kun je tijdens je beurt alle met deze eigenschap ontwaakte struiken bevelen om te bewegen en hun acties uit te voeren. Bovendien kan een ontwaakte struik, wanneer je een spreuk uitspreekt, de spreuk uitspreken alsof hij zelf de spreuk heeft uitgesproken. De struik moet zich binnen een straal van 60 meter van jou bevinden en moet zijn reactie gebruiken om de spreuk uit te spreken als jij hem uitspreekt. Als de spreuk een aanvalsrol vereist, gebruik je je aanvalsmodifier voor de rol."
			]
		},
		{
			"name": "Circle of the Seedling",
			"source": "SproutingChaos",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Seedling",
			"subclassSource": "SproutingChaos",
			"level": 2,
			"entries": [
				"Druïden van de Cirkel van de Zaadplant verdiepen zich meer in de oude rituelen en verborgen kennis van plantenmagie. Deze druïden komen samen in hun Planten Wild Vorm, en delen hun wijsheid en geheimen met elkaar in Druïdisch, terwijl ze zich voordoen als een klein groepje struiken en bomen. Als lid van deze kring kun je met je magie één worden met je omgeving, en krijg je ingewikkelde controle over de planten om je heen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Plant Wildshape|Druid|PHB|Seedling|SproutingChaos|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Plantspeaker|Druid|PHB|Seedling|SproutingChaos|2"
				}
			]
		},
		{
			"name": "Plant Wildshape",
			"source": "SproutingChaos",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Seedling",
			"subclassSource": "SproutingChaos",
			"level": 2,
			"entries": [
				"Als je deze cirkel kiest op 2e niveau, krijg je de mogelijkheid om Wild Shape te gebruiken om de vorm van een plantaardig wezen aan te nemen.",
				"Wanneer je in een plantaardig wezen verandert, wordt de Max CR waarin je kan veranderen verhoogd tot 1. Vanaf 6de level kan je in een plant veranderen met een uitdagingswaarde die even hoog is als je druïde level gedeeld door 3, naar beneden afgerond."
			]
		},
		{
			"name": "Plantspeaker",
			"source": "SproutingChaos",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Seedling",
			"subclassSource": "SproutingChaos",
			"level": 2,
			"entries": [
				"Als je op het 2e niveau in een plantaardig wezen verandert, krijg je het vermogen om nabijgelegen alledaagse planten te commanderen. Als actie kun je moeilijk terrein, veroorzaakt door plantengroei, veranderen in gewoon terrein in een straal van 3 meter rond je, of je kunt gewoon terrein, waar planten staan, veranderen in moeilijk terrein in een straal van 3 meter rond je. Na een duur van 10 minuten keren de planten terug naar hun oorspronkelijke staat.",
				"Bovendien, terwijl je getransformeerd bent in een plantaardig wezen negeer je moeilijk terrein veroorzaakt door planten."
			]
		},
		{
			"name": "Take Root",
			"source": "SproutingChaos",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Seedling",
			"subclassSource": "SproutingChaos",
			"level": 6,
			"header": 2,
			"entries": [
				"Vanaf het 6e niveau krijg je de mogelijkheid om jezelf in de grond te wroeten terwijl je in je normale vorm bent, waarbij je een beschermend pantser van schors om jezelf heen vormt. Als een actie tijdens je beurt kun je jezelf in de grond wroeten, waardoor je snelheid tot 0 wordt gereduceerd en je voordeel hebt bij checks om niet verplaatst te worden.",
				"Totdat je dit effect beëindigt door je bonusactie te gebruiken of bewusteloos valt, heb je weerstand tegen slagen, knuppelen en doorboren met niet-magische wapens."
			]
		},
		{
			"name": "Guardian of the Forest",
			"source": "SproutingChaos",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Seedling",
			"subclassSource": "SproutingChaos",
			"level": 10,
			"header": 2,
			"entries": [
				"Op het 10e niveau kun je twee keer tegelijk Wild Shape gebruiken om in een Eenhoorn te veranderen. Als je deze eigenschap eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt voltooid."
			]
		},
		{
			"name": "One with Nature",
			"source": "SproutingChaos",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Seedling",
			"subclassSource": "SproutingChaos",
			"level": 14,
			"header": 2,
			"entries": [
				"Vanaf het 14e niveau kun je {@spell barkskin} en {@spell speak with plants} naar believen uitroepen, zonder een spell slot of materiële componenten te verbruiken."
			]
		},
		{
			"name": "Way of Thorns",
			"source": "SproutingChaos",
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Thorns",
			"subclassSource": "SproutingChaos",
			"level": 3,
			"entries": [
				"Je volgt een kloostertraditie die je leert de kracht van de natuur te gebruiken. De natuur is een verlengstuk van jezelf geworden, en je hebt geleerd haar met groot effect te gebruiken. Door deze Weg te volgen, leer je technieken om planten te manipuleren, zodat ze zich naar jouw wil voegen en je zowel in als buiten het gevecht helpen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Disciple of the Wilds|Monk|PHB|Thorns|SproutingChaos|3"
				}
			]
		},
		{
			"name": "Disciple of the Wilds",
			"source": "SproutingChaos",
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Thorns",
			"subclassSource": "SproutingChaos",
			"level": 3,
			"entries": [
				"Als je deze traditie kiest op het 3e niveau, leer je magische disciplines die de kracht van de natuur gebruiken. Een discipline vereist dat je ki-punten uitgeeft elke keer dat je hem gebruikt.",
				"Je kent de Natural Attunement discipline en één andere natuurdiscipline naar keuze, die gedetailleerd zijn in de \"{@filter Nature Disciplines|optionalfeatures|feature type=NatD}\" sectie.",
				"Telkens wanneer je een nieuwe natuurdiscipline leert, kun je ook een natuurdiscipline die je al kent vervangen door een andere discipline.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Casting Nature Spells.",
							"entry": "Met sommige natuurdisciplines kun je spreuken uitspreken. Om zo'n spreuk uit te spreken, gebruik je zijn uitwerptijd en andere regels, maar je hoeft er geen materiële componenten voor aan te voeren."
						}
					]
				},
				"Als je eenmaal het 5e niveau in deze klasse hebt bereikt, kun je extra ki-punten uitgeven om het niveau van een spreuk over natuurdiscipline die je uitspreekt te verhogen, mits de spreuk een versterkt effect heeft op een hoger niveau, zoals {@spell slicing leaves|SproutingChaos} dat heeft. Het niveau van de spreuk stijgt met 1 voor elk extra ki punt dat je spendeert. Als je bijvoorbeeld een monnik van het 5e niveau bent en je gebruikt Nature's Weapon om {@spell slicing leaves|SproutingChaos} uit te spreken, dan kun je 3 ki-punten uitgeven om de spreuk uit te spreken als een spreuk van het 2e niveau (de basiskosten van de discipline, 2 ki-punten plus 1).",
				"Het maximum aantal ki-punten dat je kunt spenderen om een spreuk op deze manier uit te spreken (inclusief de basis ki-punten kosten en eventuele extra ki-punten die je spendeert om het niveau te verhogen) wordt bepaald door je monnik level, zoals te zien is in de Spreuken en Ki Punten tabel.",
				{
					"type": "table",
					"caption": "Spells and Ki Points",
					"colLabels": [
						"Monk Levels",
						"Maximum Ki Points for a Spell"
					],
					"colStyles": [
						"col-4 text-center",
						"col-8 text-center"
					],
					"rows": [
						[
							"5th-8th",
							"3"
						],
						[
							"9th-12th",
							"4"
						],
						[
							"13th-16th",
							"5"
						],
						[
							"17th-20th",
							"6"
						]
					]
				}
			]
		},
		{
			"name": "Additional Nature Discipline",
			"source": "SproutingChaos",
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Thorns",
			"subclassSource": "SproutingChaos",
			"level": 6,
			"header": 2,
			"entries": [
				"Op 6e niveau, leer je een extra {@filter Nature Discipline|optionalfeatures|feature type=NatD}."
			]
		},
		{
			"name": "Additional Nature Discipline",
			"source": "SproutingChaos",
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Thorns",
			"subclassSource": "SproutingChaos",
			"level": 11,
			"header": 2,
			"entries": [
				"Op 11e niveau, leer je een extra {@filter Nature Discipline|optionalfeatures|feature type=NatD}."
			]
		},
		{
			"name": "Additional Nature Discipline",
			"source": "SproutingChaos",
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Thorns",
			"subclassSource": "SproutingChaos",
			"level": 17,
			"header": 2,
			"entries": [
				"Op 17e niveau, leer je een extra {@filter Nature Discipline|optionalfeatures|feature type=NatD}."
			]
		},
		{
			"name": "Seedmaster",
			"source": "SproutingChaos",
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Seedmaster",
			"subclassSource": "SproutingChaos",
			"level": 3,
			"entries": [
				"Het Seedmaster archetype dient als een alternatief pad voor het Beastmaster archetype, waarbij in plaats daarvan een band groeit tussen een klein plantaardig wezen en de ranger. De ranger en de plant werken als één om krachten van kwaad en vernietiging te bestrijden. Zaadmeester rangers cultiveren hun magische zaailingen liefdevol en vormen een bijna huisdier-achtige band tussen henzelf en de bezielde plant.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Seedling Companion|Ranger|PHB|Seedmaster|SproutingChaos|3"
				}
			]
		},
		{
			"name": "Seedling Companion",
			"source": "SproutingChaos",
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Seedmaster",
			"subclassSource": "SproutingChaos",
			"level": 3,
			"entries": [
				"Op 3de niveau leer je een ritueel dat een magische band schept tussen jezelf en een kleine zaailing. Je voert het ritueel in de loop van 1 uur uit, wat tijdens een korte rust kan worden gedaan. Aan het einde van dit ritueel krijgt de zaailing magische vermogens die jij kunt activeren.",
				"Als bonusactie kun je de zaailing tot 30 meter ver gooien, waarna hij zich vastwortelt in de grond waar hij terechtkomt. De grootte van de zaailing is Small, en hij heeft 8 Strength, 14 Dexterity, 10 Constitution, 5 Wisdom, 3 Intelligence, en 1 Charisma. Hij heeft 10 + je vaardigheidsbonus AC en een aantal hit points gelijk aan 8 + het dubbele van je ranger level, en kan niet bewegen totdat je hem veilig ontworteld hebt met een 1 minuut durend ritueel. Als de zaailing is gereduceerd tot 0 hit points, verdort het terug tot een klein zaadje dat niet opnieuw kan worden ingezet totdat je een korte rust hebt voltooid. Als de zaailing eenmaal is geplant, kun je hem de volgende commando's geven:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Thorn Strike",
							"entries": [
								"Als bonusactie kun je de zaailing opdragen een doorn te schieten naar een vijand die je kunt zien en die zich binnen een straal van 2 meter bevindt. Gebruik je Ranger-spreukaanvalbonus om een spreuk over een afstand tegen die vijand aan te vallen. Bij een treffer loopt het doelwit {@dice 1d4} doorboringsschade op.",
								"Deze schade neemt toe met {@dice 1d4} wanneer u het 5e niveau bereikt ({@dice 2d4}), het 11e niveau ({@dice 3d4}), en het 17e niveau ({@dice 4d4})"
							]
						},
						{
							"type": "item",
							"name": "Trip Attack",
							"entry": "Wanneer een groot of kleiner wezen dat je kunt zien zich binnen een straal van 5 meter van de zaailing beweegt, kun je met je reactie de zaailing bevelen om dat wezen te laten struikelen. Het schepsel moet slagen op een Dexterity saving throw tegen je Ranger spell save DC of vallen {@condition prone}."
						}
					]
				}
			]
		},
		{
			"name": "Power of the Seed",
			"source": "SproutingChaos",
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Seedmaster",
			"subclassSource": "SproutingChaos",
			"level": 7,
			"header": 2,
			"entries": [
				"Op 7e niveau kun je de Thorn strike of de Trip aanvalsfunctie van de zaailing upgraden.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Thorn Strike Upgrade",
							"entry": "Telkens als Thorn Strike een vijand raakt, wordt je volgende aanval tegen die vijand met voordeel gedaan."
						},
						{
							"type": "item",
							"name": "Trip Attack Upgrade",
							"entry": "Het bereik van Trip Attack neemt toe tot 15 voet."
						}
					]
				}
			]
		},
		{
			"name": "Uncanny Strikes",
			"source": "SproutingChaos",
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Seedmaster",
			"subclassSource": "SproutingChaos",
			"level": 11,
			"header": 2,
			"entries": [
				"Vanaf het 11e niveau heeft je zaailing voordeel bij al zijn Thorn Strikes, en wezens hebben nadeel bij de saving throw tegen Trip Attack."
			]
		},
		{
			"name": "Nature's Bond",
			"source": "SproutingChaos",
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Seedmaster",
			"subclassSource": "SproutingChaos",
			"level": 15,
			"header": 2,
			"entries": [
				"Vanaf het 15e niveau krijgen jij en je zaailing een beschermende band. Aan het einde van elke beurt kun je, als je binnen 2 meter van je zaailing bent, kiezen of je je zaailing wilt beschermen of dat hij jou beschermt tot het begin van je volgende beurt. Als je je zaailing beschermt, zijn aanvallen tegen de zaailing nadelig, en als de zaailing jou beschermt, zijn aanvallen tegen jou nadelig."
			]
		},
		{
			"name": "Blighted",
			"source": "SproutingChaos",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "SproutingChaos",
			"level": 1,
			"entries": [
				"Je aangeboren magie komt voort uit de corrumperende kracht van een Gulthias boom. De meesten met deze oorsprong kunnen hun magie herleiden tot een bijna-doodervaring veroorzaakt door een verwoest wezen, of door langdurige blootstelling aan verwoest land en verwoest plantenleven. Pogingen om geteisterde planten te consumeren over een periode van een paar weken of maanden kan er vaak toe leiden dat deze magie in het systeem van een schepsel wordt ingeprent, ervan uitgaande dat het schepsel er niet eerst aan sterft. Wat de oorzaak ook is, met blaar magie kun je verwoeste wezens bezielen om jouw bevelen uit te voeren, alsof je een levende Gulthias boom bent.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blighted Construct|Sorcerer|PHB|Blighted|SproutingChaos|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rotting Touch|Sorcerer|PHB|Blighted|SproutingChaos|1"
				}
			]
		},
		{
			"name": "Blighted Construct",
			"source": "SproutingChaos",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "SproutingChaos",
			"level": 1,
			"entries": [
				"Vanaf het moment dat je deze oorsprong kiest op je 1e level, krijg je de mogelijkheid om een plant te animeren om je bevelen uit te voeren. Als actie kun je een stapel twijgen aanraken en deze doordrenken met verwoeste magie, waardoor deze ontwaakt als een verwoeste twijg. Deze verwoesting kan niet aanvallen, maar wel andere acties uitvoeren zoals normaal.",
				"Als de vloek zich binnen 150 meter van jou bevindt, kun je hem mentaal bevelen zich te verplaatsen (geen actie nodig). Bovendien kun je, als actie, door de vloek heen zien en horen tot het begin van je volgende beurt. Gedurende deze tijd, ben je {@condition deaf} en {@condition blind} met betrekking tot je eigen zintuigen.",
				"Je mag maar één twijg tegelijk bezoedelen met deze eigenschap."
			]
		},
		{
			"name": "Rotting Touch",
			"source": "SproutingChaos",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "SproutingChaos",
			"level": 1,
			"entries": [
				"Ook op het 1e niveau kan je aanraking voorwerpen en planten doen rotten. Als actie kun je een kleine of kleinere plant of voorwerp van plantaardig materiaal aanraken. Het voorwerp gaat in de volgende minuut langzaam rotten alsof er een jaar voorbij is gegaan. Deze eigenschap kan slechts eenmaal worden gebruikt op een plant of voorwerp."
			]
		},
		{
			"name": "Awakening",
			"source": "SproutingChaos",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "SproutingChaos",
			"level": 6,
			"header": 2,
			"entries": [
				"Op het 6e niveau krijg je de mogelijkheid om planten te doen ontwaken tot naalden. In een 1 minuut durend proces kun je een plant aanraken en 3 toverij punten gebruiken om deze te doordrenken met magie en tot een naaldziekte te wekken. De maximale hitpoints van de blights die je creëert worden verhoogd met een bedrag gelijk aan je tovenaarsniveau, en ze voegen jouw vaardigheidsfactor toe aan hun aanvals- en schade-rollen.",
				"Tijdens elke beurt kun je een bonusactie gebruiken om een schepsel dat je met deze eigenschap hebt gemaakt mentaal te commanderen als het schepsel zich binnen 60 voet van je bevindt (als je meerdere schepsels bestuurt, kun je een of alle schepsels tegelijk commanderen, waarbij je aan elk schepsel hetzelfde commando geeft). Jij bepaalt welke actie het wezen zal ondernemen en waarheen het zich zal verplaatsen tijdens zijn volgende beurt, of je kunt een algemeen commando geven, bijvoorbeeld om een bepaalde kamer of gang te bewaken. Als je geen bevelen geeft, verdedigt het wezen zich alleen tegen vijandige wezens. Eenmaal een opdracht gegeven, blijft het wezen deze opvolgen tot zijn taak voltooid is.",
				"Zodra je een lange rustperiode hebt voltooid, vallen de wezens die met deze functie zijn gemaakt uit elkaar en keren terug naar hun oorspronkelijke vorm."
			]
		},
		{
			"name": "Blighted Command",
			"source": "SproutingChaos",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "SproutingChaos",
			"level": 14,
			"header": 2,
			"entries": [
				"Vanaf het 14e niveau kun je een vine blight creëren op dezelfde manier als je een needle blight creëert. Volgens dezelfde regels als bij het ontwaken kun je een vine blight wekken door 4 toverij punten te besteden.",
				"Vine blights kunnen op dezelfde manier worden gecommandeerd als naald blights, behalve dat je ze kunt commanderen tot op een afstand van 500 voet. Je kunt ervoor kiezen om alle naaldzweefvliegen binnen 60 voet van een wijnstokzweefvlieg hetzelfde commando te geven."
			]
		},
		{
			"name": "Unrelenting Army",
			"source": "SproutingChaos",
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "SproutingChaos",
			"level": 18,
			"header": 2,
			"entries": [
				"Vanaf het 18e niveau kun je blights weer tot leven wekken nadat ze zijn gevallen. Als actie kun je een blight aanraken die in de laatste minuut tot 0 hit points is gereduceerd en 1 toverij punt uitgeven om hem te doen herleven met de helft van zijn maximale hit points in huidige hit points."
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Breath of Pain",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 3 ki-punten uitgeven om te casten {@spell spray of thorns|SproutingChaos}."
			],
			"prerequisite": [
				{
					"level": 6
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"3": [
									"spray of thorns|sproutingchaos"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		},
		{
			"name": "Bridge of Spring",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 2 ki-punten uitgeven om te casten {@spell bridge of branches|SproutingChaos}."
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"bridge of branches|sproutingchaos"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		},
		{
			"name": "Earthen Restraints",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 2 ki-punten uitgeven om te casten {@spell entangle}."
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"entangle"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		},
		{
			"name": "Fang of the Earth",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 3 ki-punten uitgeven om te casten {@spell explosive seed|SproutingChaos}."
			],
			"prerequisite": [
				{
					"level": 6
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"3": [
									"explosive seed|sproutingchaos"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		},
		{
			"name": "Felling Strike",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 4 ki-punten uitgeven om te casten {@spell fell|SproutingChaos}."
			],
			"prerequisite": [
				{
					"level": 11
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"fell|sproutingchaos"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		},
		{
			"name": "Hidden Grove",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 2 ki-punten uitgeven om te casten {@spell overgrowth|SproutingChaos}."
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"overgrowth|sproutingchaos"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		},
		{
			"name": "Natural Attunement",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt je actie gebruiken om kortstondig de natuurlijke wereld te beheersen, waarbij je een van de volgende effecten naar keuze kunt veroorzaken",
				{
					"type": "list",
					"items": [
						"Creëer een onschadelijk, onmiddellijk zintuiglijk effect dat verband houdt met de natuur, zoals de geur van bloemen, het geritsel van boomtakken, of het geborstel van vallende bladeren.",
						"De bloemen van een plant laten bloeien of de vruchten laten rijpen.",
						"Verander de kleur van een plant gedurende 1 minuut, door een deel van de plant te kiezen dat in een kubus van 1,5 m. past.",
						"Laat een plant die in een kubus van 5 ft. past zich 1 minuut lang in een ruwe vorm vormen die jij aanwijst."
					]
				}
			]
		},
		{
			"name": "Nature's Commune",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 2 ki-punten uitgeven om te casten {@spell rapport spores|SproutingChaos}."
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"rapport spores|sproutingchaos"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		},
		{
			"name": "Nature's Weapon",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 2 ki-punten uitgeven om te casten {@spell slicing leaves|SproutingChaos}."
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"slicing leaves|sproutingchaos"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		},
		{
			"name": "Skewering Fist",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 4 ki-punten uitgeven om te casten {@spell skewering branch|SproutingChaos}."
			],
			"prerequisite": [
				{
					"level": 11
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"skewering branch|sproutingchaos"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		},
		{
			"name": "Stride of the Dryad",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 6 ki-punten uitgeven om te casten {@spell tree stride}."
			],
			"prerequisite": [
				{
					"level": 17
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"6": [
									"tree stride"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		},
		{
			"name": "Striking Vine",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 3 ki-punten uitgeven om te casten {@spell arm of the wild|SproutingChaos}."
			],
			"prerequisite": [
				{
					"level": 6
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"3": [
									"arm of the wild|sproutingchaos"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		},
		{
			"name": "Treant's Fist",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 5 ki-punten uitgeven om te casten {@spell tree strike|SproutingChaos}."
			],
			"prerequisite": [
				{
					"level": 17
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"5": [
									"tree strike|sproutingchaos"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		},
		{
			"name": "Wave of Thorns",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 4 ki-punten uitgeven om te casten {@spell engulfing thorns|SproutingChaos}."
			],
			"prerequisite": [
				{
					"level": 11
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"engulfing thorns|sproutingchaos"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		},
		{
			"name": "Verdant Grasp",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 5 ki-punten uitgeven om te casten {@spell grasping vine}."
			],
			"prerequisite": [
				{
					"level": 17
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"5": [
									"grasping vine"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		},
		{
			"name": "Verdant Hand",
			"source": "SproutingChaos",
			"page": 10,
			"featureType": [
				"NatD"
			],
			"entries": [
				"Je kunt 2 ki punten uitgeven om te casten {@spell Gaea's hand|SproutingChaos}. De hand gebruikt jouw unarmed strike schade als zijn schade dobbelsteen."
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"gaea's hand|sproutingchaos"
								]
							}
						}
					},
					"resourceName": "Ki"
				}
			]
		}
	],
	"spell": [
		{
			"name": "Explosive Seed",
			"source": "SproutingChaos",
			"page": -1,
			"level": 2,
			"school": "C",
			"subschools": [
				"Chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Je tovert een explosief zaadje tevoorschijn en gooit het dan naar een wezen binnen bereik. Doe een spreukaanval van een afstand op het doelwit. Bij een treffer loopt het doelwit {@damage 4d4} vuurschade op. Bij zowel een hit als een misser valt het zaadje op de grond en knettert het hevig. Aan het begin van je volgende beurt explodeert het zaad. Elk wezen in een straal van 10 meter rond het zaad moet een Dexterity saving throw doen. Als de reddingspoging mislukt, loopt het wezen {@damage 3d4} vuurschade op; als de reddingspoging slaagt, loopt het half zoveel schade op."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Als je deze spreuk uitspreekt met een spreukgleuf van niveau 3 of hoger, nemen de initiële schade en de explosieschade elk toe met {@dice 1d4} voor elk sleufniveau boven het niveau 2."
					]
				}
			],
			"damageInflict": [
				"fire"
			],
			"spellAttack": [
				"R"
			],
			"savingThrow": [
				"dexterity"
			],
			"areaTags": [
				"ST",
				"MT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Arm of the Wild",
			"source": "SproutingChaos",
			"page": -1,
			"level": 2,
			"school": "T",
			"subschools": [
				"Chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Je verandert een van je armen in een uitschuifbare liaan, waarvan het uiteinde zich vasthecht aan elk oppervlak dat het aanraakt. De arm kan niet worden gebruikt om voorwerpen of wapens te hanteren. Tijdens elke beurt binnen de duur, inclusief de beurt dat je de spreuk uitspreekt, kun je een van de volgende acties uitvoeren:",
				" {@bold Grab Creature.} Als bonusactie strek je je liaanarm naar voren en probeer je een wezen naar keuze binnen een straal van 20 meter naar je toe te trekken. Het doelwit moet slagen op een Dexterity saving throw of 10 voet direct naar je toe getrokken worden.",
				"{@bold Grab Surface.} Als bonusactie strek je je liaanarm naar voren en trek je jezelf naar een hard oppervlak zoals een muur of plafond binnen 20 meter van je. Als deze beweging ertoe zou leiden dat je van de grond zweeft, blijf je zo staan totdat je een actie onderneemt of de concentratie eindigt."
			],
			"spellAttack": [
				"R"
			],
			"savingThrow": [
				"dexterity"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"miscTags": [
				"FMV"
			]
		},
		{
			"name": "Bonding Vine",
			"source": "SproutingChaos",
			"page": -1,
			"level": 0,
			"school": "C",
			"subschools": [
				"Chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 20
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "A small twig"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					}
				}
			],
			"entries": [
				"Kies één wezen dat je kunt zien binnen je bereik. Dat wezen moet slagen in een Dexterity Saving throw of met jou verbonden worden met een magische liaan. Een Reusachtig of kleiner wezen waarmee je verbonden bent moet een Sterkte-spaarworp doen telkens als het zich probeert te verplaatsen naar een punt dat meer dan 20 meter van je verwijderd is. Een reusachtig wezen doet deze redding met voordeel. Bij een mislukte poging is hun snelheid tot nul gereduceerd tot het begin van hun volgende beurt. Als de redding slaagt, breekt de liaan en zijn ze bevrijd."
			],
			"spellAttack": [
				"R"
			],
			"savingThrow": [
				"strength",
				"dexterity"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Bridge of Branches",
			"source": "SproutingChaos",
			"page": -1,
			"level": 1,
			"school": "C",
			"subschools": [
				"Chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 10
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a tree branch"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Je laat grote takken uit een oppervlak ontspruiten, waardoor een geïmproviseerde brug ontstaat van maximaal 20 voet lang. De brug kan tot 600 pond in één keer dragen. De brug heeft AC 10 en 50 hit points. Als de brug wordt gereduceerd tot nul hit points, stort de hele brug in elkaar en verwelkt onmiddellijk."
			],
			"spellAttack": [
				"O"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Cloud of Spores",
			"source": "SproutingChaos",
			"page": -1,
			"level": 4,
			"school": "C",
			"subschools": [
				"Chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a fungal spore"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Je tovert een 10-voet radius wolk van hallucinatiesporen rond een punt dat je binnen bereik kunt zien. De wolk verspreidt zich rond hoeken, en het gebied wordt licht verduisterd. De wolk blijft voor de duur of totdat een sterke wind hem verspreidt, waardoor de spreuk eindigt. Als een wezen tijdens een beurt voor het eerst in het gebied van de betovering komt of zijn beurt daar begint, moet dat wezen een Constitution-reddingsworp doen. Als hij niet slaagt, loopt het wezen {@damage 2d8} gifschade op en wordt hij vergiftigd tot het begin van zijn volgende beurt. Een vergiftigd doelwit is onbekwaam en zijn snelheid is gereduceerd tot 0 terwijl het hallucineert. Bij een succesvolle save, neemt het wezen in plaats daarvan de helft van de schade op en ondervindt geen ander effect. Wezens worden ook getroffen als ze hun adem inhouden of niet hoeven te ademen."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Als je deze spreuk uitspreekt met een slot van 5e niveau of hoger, neemt de schade toe met {@dice 1d8} voor elk slotniveau boven 4e."
					]
				}
			],
			"damageInflict": [
				"poison"
			],
			"conditionInflict": [
				"poisoned"
			],
			"spellAttack": [
				"R"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"MT",
				"R"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Conjure Minor Plant Creature",
			"source": "SproutingChaos",
			"page": -1,
			"level": 4,
			"school": "C",
			"subschools": [
				"Chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 90
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Je roept plantwezens op die verschijnen in onbezette ruimtes die je binnen bereik kunt zien. Je kiest een van de volgende opties voor wat er verschijnt:",
				"- Eén plantaardig wezen van uitdagingswaarde 2 of lager",
				"- Twee plantwezens van uitdagingswaarde 1 of lager",
				"- Vier plantwezens van uitdagingswaarde 1/2 of lager",
				"- Acht plantwezens van uitdagingswaarde 1/4 of lager.",
				"Een plantaardig wezen dat door deze spreuk wordt opgeroepen, verdwijnt wanneer het tot 0 hit points zakt of wanneer de spreuk eindigt. De opgeroepen wezens zijn vriendelijk voor jou en je metgezellen. Rol het initiatief voor de opgeroepen wezens als een groep, die zijn eigen beurten heeft. Ze gehoorzamen alle verbale commando's die je aan hen geeft (geen actie van jou vereist). Als je ze geen commando's geeft, verdedigen ze zich tegen vijandige wezens, maar verder ondernemen ze geen acties. De DM heeft de statistieken van de wezens."
			],
			"miscTags": [
				"SGT",
				"SMN"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Conjure Plant Creature",
			"source": "SproutingChaos",
			"page": -1,
			"level": 5,
			"school": "C",
			"subschools": [
				"Chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 90
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Je roept een plant op om je te dienen. Kies een plantaardig gebied dat een kubus van 3 meter binnen bereik vult. Een plantaardig wezen met uitdagingswaarde 5 of lager verschijnt in een onbezette ruimte binnen 10 voet van het gebied. Het wezen is vriendelijk voor jou en je metgezellen voor de duur. Rol het initiatief voor het wezen, dat zijn eigen beurten heeft. Het gehoorzaamt alle verbale commando's die je het geeft (geen actie van jou vereist). Als je het wezen geen commando's geeft, verdedigt het zich tegen vijandige wezens, maar onderneemt het verder geen acties.",
				"Als je concentratie verbroken wordt, verdwijnt het plantwezen niet. In plaats daarvan verlies je de controle over het wezen, het wordt vijandig tegenover jou en je metgezellen, en het kan aanvallen. Een ongecontroleerd wezen kan niet door jou worden weggestuurd, en het verdwijnt 1 uur nadat je het hebt opgeroepen. De DM heeft de statistieken van het wezen."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Als je deze spreuk uitspreekt met een spreukgleuf van 6e niveau of hoger, neemt de uitdagingswaarde toe met 1 voor elk sleufniveau boven de 5e."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"miscTags": [
				"SMN"
			]
		},
		{
			"name": "Dryad's Leap",
			"source": "SproutingChaos",
			"page": -1,
			"level": 6,
			"school": "T",
			"subschools": [
				"Chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 400
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Je kiest tot 10 grote of grotere levenloze planten die je binnen je bereik kunt zien. Voor de duur van de spreuk kunnen jij en maximaal 10 andere wezens van jouw keuze binnen bereik in een van deze planten stappen en uit een van de andere planten stappen die het doelwit van deze spreuk zijn, door 5 voet beweging te gebruiken. Elk wezen mag deze vaardigheid maar één keer per ronde gebruiken."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Als je deze spreuk uitspreekt met een spreukengroef van 7e niveau of hoger, neemt het bereik toe met 200 voet en het maximum aantal gekozen planten en wezens met 2 voor elk groefniveau boven 6."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					}
				]
			},
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Engulfing Thorns",
			"source": "SproutingChaos",
			"page": -1,
			"level": 3,
			"school": "C",
			"subschools": [
				"Chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 10
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a rose thorn"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Je tovert doornige lianen die groeien langs een lijn van 5 voet breed en 10 voet lang die van jou uitgaat in een richting die jij kiest, en alles opslokt wat ze aanraken. Aan het begin van elke beurt neemt de lengte van de lijn toe met 5 voet in dezelfde richting. Voor de duur veranderen deze ranken de grond in dat gebied in moeilijk begaanbaar terrein.",
				"Als een wezen tijdens een beurt voor het eerst het aangetaste gebied betreedt of er zijn beurt begint, moet het slagen op een Dexterity saving throw of {@damage 2d6} doordringende schade oplopen en door de ranken worden tegengehouden tot de spreuk eindigt. Een wezen dat aan het begin van zijn beurt in het gebied is en al door de ranken wordt tegengehouden, loopt {@damage 2d6} piercing-schade op en wordt 5 voet in de richting getrokken waarin de ranken groeien.",
				"Een wezen dat door de ranken wordt vastgebonden kan zijn actie gebruiken om een Strength of Dexterity check (zijn keuze) te doen tegen jouw spell save DC. Als hij slaagt, bevrijdt hij zich."
			],
			"damageInflict": [
				"piercing"
			],
			"conditionInflict": [
				"restrained"
			],
			"spellAttack": [
				"R"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"FMV",
				"SCL"
			],
			"areaTags": [
				"MT",
				"L"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Fell",
			"source": "SproutingChaos",
			"page": -1,
			"level": 3,
			"school": "V",
			"subschools": [
				"Chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a piece of an axe blade"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Je laat een niet-magische boom vallen, waardoor alle wezens op zijn pad schade oplopen. Je kiest de richting waarin de boom valt, en het gebied dat wordt getroffen verandert afhankelijk van de hoogte van de boom. Je kunt niet richten op een boom met een diameter groter dan 5 voet. Elk wezen binnen de lijn van de stam moet slagen op een Dexterity saving throw of {@damage 7d8} knuppelschade oplopen. De boom blijft dan op de grond staan en geeft gedeeltelijk dekking aan degenen die erachter staan."
			],
			"damageInflict": [
				"bludgeoning"
			],
			"spellAttack": [
				"R"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"MT",
				"Q"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Gaea's Hand",
			"source": "SproutingChaos",
			"page": -1,
			"level": 1,
			"school": "C",
			"subschools": [
				"Chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Je tovert een geïmproviseerde arm van onkruid en takken die ontspruit uit een punt dat je binnen bereik kunt zien. Wanneer je binnen een straal van 5 meter van de arm bent, mag je hem een eenhandig wapen geven om mee te vechten (geen actie nodig). Het wapen dat je hem geeft moet een wapen zijn van een grootte die jij kunt hanteren.",
				"Als een bonus actie tijdens je beurt, kun je de arm bevelen om een vijand binnen 5 voet te raken. Doe een melee spell aanval. Bij een treffer, neemt het doelwit {@dice 1d4}+uw spellcasting ability modifier knuppelschade. Als er een wapen aan de arm is gegeven, gebruikt hij in plaats daarvan de dobbelsteen en het type schade van dat wapen."
			],
			"damageInflict": [
				"bludgeoning"
			],
			"spellAttack": [
				"M",
				"R"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Grasping Sprout",
			"source": "SproutingChaos",
			"page": -1,
			"level": 0,
			"school": "C",
			"subschools": [
				"chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a seedling"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					}
				}
			],
			"entries": [
				"Je tovert een kleine liaan tevoorschijn met een bereik van 5 voet. Telkens als een schepsel in zijn bereik komt, kun je je reactie gebruiken om de liaan te laten proberen zijn hielen vast te grijpen en zijn beweging te stoppen. Het doelwit moet slagen op een Dexterity saving throw of zijn snelheid wordt gereduceerd tot nul tot het begin van zijn volgende beurt."
			],
			"savingThrow": [
				"dexterity"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Mind Spore",
			"source": "SproutingChaos",
			"page": -1,
			"level": 5,
			"school": "C",
			"subschools": [
				"Chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel"
					]
				}
			],
			"entries": [
				"Je plaatst een magische spore in iemands hersenen. Het wezen moet slagen op een grondwettelijke reddingsworp of getroffen worden door een Geestspoor. Bij een succesvolle redding, weet het wezen dat het het doelwit is van een spreuk. Als hij niet slaagt, weet hij niet dat de spore zijn hersenen binnendringt.",
				"Een ander wezen kan proberen de spore te ontdekken door in de ogen van het aangetaste wezen te kijken. Ze moeten een Intelligentie (Onderzoek) check doen tegen jouw spell save DC. Als de test slaagt, ontdekken ze de spore, waardoor er geelgroene vlekken in de ogen van het wezen verschijnen. Eenmaal ontdekt, kan het worden verwijderd met alles wat een ziekte verwijdert.",
				"In het begin heeft de spore geen effect op het doelwit. Na verloop van tijd groeit de spore echter langzaam, infecteert de hersenen van het doelwit en geeft je uiteindelijk controle over hem. De effecten worden hieronder opgesomd in de volgorde waarin ze worden gegeven:",
				"{@bold After 10 days.} Je weet altijd de algemene locatie van het besmette wezen zolang je op hetzelfde bestaansvlak bent, hoewel je geen specifieke informatie over die locatie weet.",
				"{@bold After 30 days.} Als bonusactie kun je de oppervlakkige gedachten van het besmette wezen lezen (de gedachten die het meest in zijn hoofd opkomen, die zijn huidige emoties weergeven en waar het actief aan denkt) zolang je op hetzelfde bestaansvlak bent. Als je een ritueel van 1 uur uitvoert, krijg je in plaats daarvan toegang tot alle gedachten van dat wezen sinds je de spreuk voor het eerst uitsprak. Als de spreuk op dit moment wordt opgeheven, loopt het wezen {@damage 5d10} psychische schade op, omdat de spore zich gedeeltelijk met zijn hersenen heeft versmolten.",
				"{@bold After 1 year.} Je krijgt de mogelijkheid om suggestie te doen aan het geïnfecteerde wezen, zonder een spell slot of materiële componenten uit te geven, zolang je op hetzelfde bestaansvlak bent. Het wezen faalt automatisch bij de reddingsworp. Als de spreuk op dit punt wordt weggenomen, loopt het wezen {@damage 10d10} psychische schade op, omdat de spore bijna volledig met zijn hersenen is versmolten."
			],
			"damageInflict": [
				"psychic"
			],
			"conditionInflict": [
				"charmed"
			],
			"spellAttack": [
				"R"
			],
			"savingThrow": [
				"constitution"
			],
			"abilityCheck": [
				"intelligence"
			],
			"miscTags": [
				"PRM",
				"SCL"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Mold Plant",
			"source": "SproutingChaos",
			"page": -1,
			"level": 0,
			"school": "T",
			"subschools": [
				"chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Je kiest een niet-magische plant die je binnen bereik kunt zien en die binnen een kubus van 10 voet past. Je manipuleert het op een van de volgende manieren:",
				"- Verander de kleur van de plant gedurende 1 uur",
				"- Laat de plant zich vormen in een vorm die jij aanwijst. De takken en bladeren van de plant kunnen zich in woorden verdraaien, beelden creëren, of zich in patronen vormen. De veranderingen duren 1 uur.",
				"- Als de plant die je op de grond richt zich op de grond bevindt, zorg je ervoor dat het moeilijk terrein wordt. Je kunt er ook voor zorgen dat de plant normaal terrein wordt als het al moeilijk terrein is. Deze verandering duurt 1 uur.",
				"Als je deze spreuk meerdere keren uitspreekt, kun je niet meer dan twee van zijn effecten tegelijk actief hebben, en je kunt zo'n effect afwijzen als een actie."
			],
			"spellAttack": [
				"O"
			],
			"areaTags": [
				"ST",
				"C"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Overgrowth",
			"source": "SproutingChaos",
			"page": -1,
			"level": 1,
			"school": "C",
			"subschools": [
				"Chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Je creëert een 10-voet-radius gebied van dichte begroeiing gecentreerd op een punt binnen bereik. De bol verspreidt zich rond hoeken, en het gebied is zwaar verduisterd en moeilijk begaanbaar terrein. Het blijft voor de duur of tot het wordt vernietigd.",
				"Als de begroeiing in brand wordt gestoken, brandt het onmiddellijk weg. Elk wezen in het gebied moet een Dexterity saving throw doen. Als de reddingspoging mislukt, loopt het wezen {@damage 2d6} brandschade op, of de helft als de reddingspoging slaagt."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Als je deze spreuk uitspreekt met een spreukgleuf van het 2e niveau of hoger, neemt de straal van de begroeiing met 10 voet toe voor elke sleufleuf boven het 1e niveau."
					]
				}
			],
			"damageInflict": [
				"fire"
			],
			"spellAttack": [
				"O"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"MT",
				"R"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Piercing Thorn",
			"source": "SproutingChaos",
			"page": -1,
			"level": 0,
			"school": "C",
			"subschools": [
				"chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a rose thorn"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Je slingert een magische doordringende doorn naar een wezen binnen bereik. Doe een spreukaanval van een afstand op het doelwit. Bij een treffer loopt het doelwit {@damage 2d4} doorboringsschade op en de doorn nestelt zich in het wezen voor de duur of totdat de doorn explodeert.",
				"Als het wezen wordt geraakt door een spreuk van 1e niveau of hoger, absorbeert de doorn een deel van de magische kracht van de spreuk en explodeert in een regen van doorns, die {@damage 1d4} doordringende schade aan het wezen toebrengt. Alle wezens binnen een straal van 5 meter van het wezen moeten slagen op een Dexterity saving throw of {@damage 1d4} doordringende schade oplopen."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"De initiële schade en explosieschade van deze spreuk neemt toe met {@dice 1d4} wanneer je 5e level ({@dice 3d4 / 2d4}), 11e level ({@dice 5d4 / 3d4}), en 17e level ({@dice 6d4 / 5d4}) bereikt."
					]
				}
			],
			"damageInflict": [
				"piercing"
			],
			"spellAttack": [
				"R"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"ST",
				"MT",
				"Q"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Rapport Spores",
			"source": "SproutingChaos",
			"page": -1,
			"level": 1,
			"school": "C",
			"subschools": [
				"chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a fungal spore"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Je tovert een straal van 30 voet van sporen die zich vanaf jouw positie uitstrekken. Deze sporen kunnen om hoeken heen gaan en beïnvloeden alleen wezens met een intelligentie van 2 of hoger die geen ondoden, constructies of elementals zijn. Getroffen wezens kunnen voor de duur telepathisch met elkaar communiceren als ze zich binnen 60 meter van elkaar bevinden."
			],
			"spellAttack": [
				"O"
			],
			"areaTags": [
				"MT",
				"R"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Skewering Branch",
			"source": "SproutingChaos",
			"page": -1,
			"level": 3,
			"school": "C",
			"subschools": [
				"chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Je laat een dikke tak uit de grond schieten langs een lijn van 2 meter breed en 3 meter lang. Elk wezen in de lijn moet slagen op een Dexterity saving throw of geduwd worden langs de lengte van de tak terwijl deze groeit in een richting van jouw keuze. Als de tak een hard oppervlak raakt, zoals een muur, stopt hij onmiddellijk en spiest alle wezens die tegen die muur zijn geduwd. Elk wezen loopt {@damage 3d4} doorboorschade op en wordt vastgebonden, aan het oppervlak gespiest. Een vastgebonden wezen kan een actie gebruiken om een Strength of Dexterity check (naar keuze van het wezen) te doen tegen de saving throw DC van de spreuk. Als hij niet slaagt, loopt het wezen een extra {@damage 2d4} doordringende schade op. Als hij slaagt, is het wezen niet langer beperkt."
			],
			"damageInflict": [
				"piercing"
			],
			"conditionInflict": [
				"restrained"
			],
			"savingThrow": [
				"strength",
				"dexterity"
			],
			"abilityCheck": [
				"intelligence",
				"wisdom",
				"charisma"
			],
			"areaTags": [
				"ST",
				"L"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Slicing Leaves",
			"source": "SproutingChaos",
			"page": -1,
			"level": 1,
			"school": "T",
			"subschools": [
				"chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Je raakt tot 6 bladeren aan en doordrenkt ze met magie, waardoor ze verharden en hun randen vlijmscherp worden. Jij of iemand anders kan een spreukaanval uitvoeren met een van de bladeren door het te gooien met een bereik van 60 voet. Als iemand anders aanvalt met een blad, voegt die aanvaller jouw spellcasting ability modifier, niet die van de aanvaller, toe aan de aanvalsrol. Bij een treffer loopt het doelwit een schade op gelijk aan {@dice 2d4} + je spellcasting ability modifier. Hit or miss, de spell eindigt op het blad."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Als je deze spreuk uitspreekt met een spreukenslot van 2e niveau of hoger, neemt het aantal bladeren dat je met deze spreuk kunt raken met 2 toe en hun schade met {@dice 1d4} voor elk slotniveau boven het 1e."
					]
				}
			],
			"damageInflict": [
				"slashing"
			],
			"spellAttack": [
				"R"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Sporecaller's Smite",
			"source": "SproutingChaos",
			"page": -1,
			"level": 2,
			"school": "V",
			"subschools": [
				"chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"De volgende keer dat je een wezen raakt met een mêlee-wapenaanval tijdens de duur van deze spreuk, wordt je wapen gevolgd door een spoor van sporen, en de aanval brengt een extra {@damage 2d6} gifschade toe aan het doelwit. Bovendien moet het doelwit slagen op een Constitution saving throw of {@condition stunned} tot het begin van je volgende beurt als pacificerende sporen hun lichaam binnendringen."
			],
			"damageInflict": [
				"poison"
			],
			"conditionInflict": [
				"stunned"
			],
			"spellAttack": [
				"M"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Paladin",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Spray of Thorns",
			"source": "SproutingChaos",
			"page": -1,
			"level": 3,
			"school": "C",
			"subschools": [
				"Chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 20
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a rose thorn"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Je schiet een uitbarsting van doornen uit je handen die door de verdediging van je vijand heen prikken, waardoor ze kwetsbaar worden voor aanvallen. Elk wezen in een kegel van 20 voet moet een Dexterity saving throw doen. Als de reddingspoging mislukt, loopt het wezen {@damage 6d6} piercing schade op. Tot het begin van je volgende beurt loopt het wezen {@damage 1d6} extra piercing schade op als het door een wapenaanval wordt geraakt. Bij een succesvolle save, neemt een wezen de helft van de schade op en ondervindt geen ander effect."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Als je deze spreuk uitspreekt met een spreukgleuf van niveau 4 of hoger, neemt de initiële schade toe met {@dice 1d6} voor elk slotniveau hoger dan 3."
					]
				}
			],
			"damageInflict": [
				"piercing"
			],
			"spellAttack": [
				"R"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SCL"
			],
			"areaTags": [
				"MT",
				"N"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Thorn Shield",
			"source": "SproutingChaos",
			"page": -1,
			"level": 0,
			"school": "C",
			"subschools": [
				"chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					}
				}
			],
			"entries": [
				"Je tovert een houten schild bedekt met doornen in een van je handen. Dit schild geeft dezelfde bonussen als een normaal schild. Telkens wanneer je {@action shove} een schepsel met je doornschild succesvol verslaat, loopt dat schepsel {@damage 1d8} doorboringsschade op. Als je het schild loslaat, verwelkt het tot het niets."
			],
			"damageInflict": [
				"piercing"
			],
			"conditionInflict": [
				"prone"
			],
			"spellAttack": [
				"M"
			],
			"savingThrow": [
				"strength"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Cleric",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Tree Strike",
			"source": "SproutingChaos",
			"page": -1,
			"level": 4,
			"school": "T",
			"subschools": [
				"chloromancy"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a small twig"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Je zorgt ervoor dat de takken van een boom zich vastgrijpen aan een wezen dat zich op minder dan 10 meter afstand van de boom bevindt, waardoor het wezen wordt aangetrokken en ingesnoerd. Het doelwit moet slagen op een Dexterity saving throw of {@damage 6d8} schade door verwonding oplopen, naar de boom worden getrokken en {@condition restrained} worden. Aan het begin van elke beurt neemt het geboeide wezen {@damage 2d8} knuppelschade op. Een {@condition restrained} schepsel kan een actie gebruiken om een Strength of Dexterity check (naar keuze van het schepsel) te doen tegen de saving throw DC van de spreuk. Als hij slaagt, is het wezen niet langer {@condition restrained}."
			],
			"damageInflict": [
				"bludgeoning"
			],
			"conditionInflict": [
				"restrained"
			],
			"spellAttack": [
				"M"
			],
			"savingThrow": [
				"strength",
				"dexterity"
			],
			"abilityCheck": [
				"strength",
				"dexterity"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					}
				]
			}
		}
	],
	"monster": [
		{
			"name": "Adult Forest Dragon",
			"source": "SproutingChaos",
			"page": 21,
			"size": [
				"H"
			],
			"type": "plant",
			"alignment": [
				"N",
				"G"
			],
			"ac": [
				{
					"ac": 19,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "18d12 + 93",
				"average": 210
			},
			"speed": {
				"walk": 40,
				"fly": 80,
				"canHover": false,
				"swim": 40
			},
			"str": 23,
			"dex": 10,
			"con": 22,
			"int": 16,
			"wis": 15,
			"cha": 14,
			"save": {
				"dex": "+5",
				"con": "+11",
				"wis": "+7"
			},
			"skill": {
				"insight": "+7",
				"perception": "+12",
				"stealth": "+5"
			},
			"senses": [
				"blindsight 60 ft.",
				"darkvision 120 ft."
			],
			"passive": 22,
			"immune": [
				"poison"
			],
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "15",
			"trait": [
				{
					"name": "Amphibious",
					"entries": [
						"De draak kan lucht en water ademen."
					]
				},
				{
					"name": "Legendary Resistance (3/Day)",
					"entries": [
						"Als de draak niet slaagt voor een saving throw, kan hij kiezen om te slagen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De draak kan zijn Schrikwekkende Aanwezigheid gebruiken. Daarna voert hij drie aanvallen uit: één met zijn beet en twee met zijn klauwen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 12} om te raken, reikwijdte 10 ft., één doel. {@h}17 ({@damage 2d10 + 6}) doorborende schade"
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 12} om te raken, reikwijdte 5 ft., één doel. {@h}13 ({@damage 2d6 + 6}) snijschade."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 12} om te raken, reikwijdte 15 ft., één doel. {@h}15 ({@damage 2d8 + 6}) schade door kneuzing."
					]
				},
				{
					"name": "Frightful Presence",
					"entries": [
						"Elk wezen naar keuze van de draak dat zich binnen een straal van 120 ft. van de draak bevindt en zich ervan bewust is, moet slagen op een {@dc 16} Wijsheid-reddingsworp of {@condition frightened} worden gedurende 1 minuut. Een wezen kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt. Als de worp slaagt of het effect eindigt, is het wezen de volgende 24 uur immuun voor de Schrikaanjagende aanwezigheid van de draak."
					]
				},
				{
					"name": "Needle Breath {@recharge 5}",
					"entries": [
						"De draak ademt naalden uit in een kegel van 40 voet. Elk wezen in dat gebied moet een {@dc 19} Dexterity-reddingsworp doen, waarbij 66 ({@damage 12d10}) doorboringsschade wordt toegebracht als de redding mislukt, of half zoveel schade als de redding slaagt."
					]
				}
			],
			"legendary": [
				{
					"name": "Detect",
					"entries": [
						"De draak doet een Wisdom (Perception) check."
					]
				},
				{
					"name": "Tail Attack",
					"entries": [
						"De draak doet een staart aanval."
					]
				},
				{
					"name": "Wing Attack (Costs 2 Actions)",
					"entries": [
						"De draak slaat met zijn vleugels. Elk wezen binnen 15 ft. van de draak moet slagen op een {@dc 20} Dexterity saving throw of neemt 13 ({@damage 2d6 + 6}) bludgeoning damage en wordt {@condition prone} neergeslagen. De draak kan dan vliegen tot de helft van zijn vliegsnelheid."
					]
				}
			],
			"fluff": {
				"entries": [
					"Hoewel het geen echte draken zijn, hebben wouddraken veel van dezelfde manieren en eigenschappen als hun verre neven. Ze hamsteren rijkdommen en verdedigen hun huizen met hand en tand, hoewel ze uiteindelijk meer optreden als een bijna goddelijke beschermer van een woud, die het ongerept en ver van de bewoonde wereld houdt. Wouddraken zijn samengesteld uit een combinatie van lianen, takken, naalden, die een hard schild vormen dat de algemene vorm van een echte draak creëert. Wouddraken zijn echter volledig plantaardig - ze hebben geen inwendige organen, ze hoeven niet te eten, en ze doen aan fotosynthese. Bosdraken worden geboren uit reusachtige zaaddozen, en doorlopen dezelfde groeistadia als een echte draak. Wouddraken haten elk wezen dat zijn hol in het woud verontreinigt, vooral ware draken. Als een wouddraak een chromatische draak tegenkomt, zal er bijna altijd een gevecht tot de dood volgen, waarbij de wouddraak plichtsgetrouw zijn woud verdedigt tegen de kwaadaardige indringer."
				]
			},
			"tokenUrl": "https://imgur.com/Hf0WKXw.png",
			"traitTags": [
				"Amphibious",
				"Legendary Resistances"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"actionTags": [
				"Breath Weapon",
				"Frightful Presence",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"B",
				"P",
				"S"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"prone"
			]
		},
		{
			"name": "Battlebriar",
			"source": "SproutingChaos",
			"page": 20,
			"size": [
				"L"
			],
			"type": "plant",
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "10d10 + 15",
				"average": 70
			},
			"speed": {
				"walk": 30
			},
			"str": 18,
			"dex": 10,
			"con": 15,
			"int": 6,
			"wis": 10,
			"cha": 7,
			"skill": {
				"perception": "+2"
			},
			"senses": [
				"blindsight 60 ft.",
				"darkvision 20 ft."
			],
			"passive": 12,
			"cr": "1",
			"trait": [
				{
					"name": "Puncture",
					"entries": [
						"Als de doornige liaanaanval van de Battlebriar een vijand binnen 5 ft. van de Battlebriar brengt, kan deze als bonusactie een aanval met zijn doorns tegen de vijand doen."
					]
				}
			],
			"action": [
				{
					"name": "Thorny Vine",
					"entries": [
						"{@atk rw} {@hit 3} om te raken, bereik 20 ft., één doel. {@h}5 ({@damage 2d4}) slagschade, en het doelwit wordt 10 ft. ver getrokken."
					]
				},
				{
					"name": "Thorns",
					"entries": [
						"{@atk mw} {@hit 3} om te raken, bereik 20 ft., één doel. {@h}10 ({@damage 1d10 + 4}) snijschade."
					]
				}
			],
			"fluff": {
				"entries": [
					"Battlebriars zijn krachtige beesten die door arcane magie zijn gevormd om taken uit te voeren, in de strijd te helpen en als rijdier te dienen. Gewapend met een dikke huid en scherpe doornen fungeert een battlebriar als een zwaar frontaal monster, dat zijn gebrek aan snelheid goedmaakt met zijn immense kracht en duurzaamheid."
				]
			},
			"tokenUrl": "https://imgur.com/b1EpJIE.png",
			"senseTags": [
				"B",
				"D"
			],
			"damageTags": [
				"S"
			],
			"miscTags": [
				"MW",
				"RW"
			]
		},
		{
			"name": "Blighted Husk",
			"source": "SproutingChaos",
			"page": 20,
			"size": [
				"L"
			],
			"type": "plant",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "11d10 + 33",
				"average": 93
			},
			"speed": {
				"walk": 30
			},
			"str": 16,
			"dex": 8,
			"con": 20,
			"int": 6,
			"wis": 10,
			"cha": 3,
			"senses": [
				"blindsight 60 ft. (blind beyond this radius)"
			],
			"passive": 10,
			"conditionImmune": [
				"blinded",
				"deafened"
			],
			"languages": [
				"understands common but can't speak"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Needle Burst",
					"entries": [
						"De geteisterde bolster explodeert wanneer hij tot 0 hit points zakt. Elk wezen binnen 20 ft. moet slagen op een {@dc 15} Dexterity saving throw of 10 ({@damage 3d6}) doordringende schade oplopen en geïnfecteerd raken met een ziekte als de save mislukt. Wezens die immuun zijn voor de {@condition poisoned} conditie zijn immuun voor deze ziekte.",
						"De naalden injecteren gif in het systeem van een wezen en doden het wezen in een aantal uren dat gelijk is aan {@dice 1d12} + de Constitutionele score van het wezen, tenzij de ziekte wordt verwijderd. In de helft van die tijd, wordt het wezen {@condition poisoned} voor de rest van de duur. Nadat het wezen is gestorven, verrijst het na {@dice 1d4} uur als een naaldziekte."
					]
				}
			],
			"action": [
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@h}13 ({@damage 3d6 + 3}) snijschade."
					]
				},
				{
					"name": "Needles {@recharge 5}",
					"entries": [
						"De geteisterde bolster laat een zwerm naalden los. Elk wezen binnen 5 ft. van de bolster moet slagen op een {@dc 15} Dexterity saving throw of {@damage 1d6} doordringende schade oplopen en geïnfecteerd raken met de ziekte beschreven in de Needle Burst eigenschap."
					]
				}
			],
			"fluff": {
				"entries": [
					"Een geëvolueerde vorm van de naaldziekte, de Blighted Husk dient als de ultieme kracht voor het verspreiden van Blight. De bolster reist met een hele reeks naaldvraatjes, en voegt voortdurend aan zijn entourage toe terwijl hij wezens doodt met zijn giftige naalden, en hun lichamen gebruikt als vaten voor het verspreiden van de ziekte."
				]
			},
			"tokenUrl": "https://imgur.com/biMvWcm.png",
			"senseTags": [
				"B"
			],
			"languageTags": [
				"CS"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"poisoned"
			]
		},
		{
			"name": "Mossdog",
			"source": "SproutingChaos",
			"size": [
				"M"
			],
			"type": "plant",
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "6d8 + 12",
				"average": 39
			},
			"speed": {
				"walk": 40
			},
			"str": 17,
			"dex": 14,
			"con": 14,
			"int": 3,
			"wis": 13,
			"cha": 6,
			"skill": {
				"perception": "+3",
				"stealth": "+4"
			},
			"passive": 14,
			"cr": "1",
			"trait": [
				{
					"name": "Keen Hearing and Smell",
					"entries": [
						"De hond heeft voordeel op Wijsheid ({@skill Perception}) controles die afhangen van gehoor of reuk."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"De hond heeft voordeel op een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de hond zich binnen 5 voet van het wezen bevindt en de bondgenoot niet {@condition incapacitated}."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} om te raken, bereik Sft., één doelwit. {@h}7 ({@damage 1d8 + 3}) doordringende schade. Als het doelwit middelgroot of kleiner is en de moshond niet al een wezen vastgrijpt, moet hij slagen op een {@dc 13} Sterkte-overlevingsworp of {@condition grappled} (ontsnappen {@dc 13}) en {@condition restrained}."
					]
				},
				{
					"name": "Rend",
					"entries": [
						"{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doelwit {@condition grappled} door de moshond. {@h}13 ({@damage 3d6 + 3}) hakschade."
					]
				}
			],
			"tokenUrl": "https://imgur.com/aVm661Q.png",
			"traitTags": [
				"Keen Senses",
				"Pack Tactics"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled"
			]
		},
		{
			"name": "Sporeback Frog",
			"source": "SproutingChaos",
			"page": 22,
			"size": [
				"S"
			],
			"type": "plant",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "4d6 + 4",
				"average": 18
			},
			"speed": {
				"walk": 30,
				"swim": 30
			},
			"str": 10,
			"dex": 14,
			"con": 8,
			"int": 2,
			"wis": 10,
			"cha": 3,
			"skill": {
				"perception": "+2",
				"stealth": "+4"
			},
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 12,
			"cr": "1/4",
			"trait": [
				{
					"name": "Spore-covered Hide",
					"entries": [
						"Telkens als de kikker schade oploopt, explodeert er een sporendoos op zijn rug. Elk wezen binnen 5 ft. van de kikker moet slagen op een {@dc 13} Dexterity saving throw of neemt 7 ({@damage 2d6}) gifschade en wordt {@condition poisoned} voor 1 minuut."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doel. {@h}3 ({@damage 1d6}) doorborende schade. Het doelwit moet een {@dc 13} grondwettelijke worp doen of {@condition poisoned} worden voor 1 minuut."
					]
				}
			],
			"fluff": {
				"entries": [
					"Een sporeback kikker is een klein plantaardig schepsel, gelijkend op een echte kikker. Een sporebackkikker, die overal in dichte jungles voorkomt, probeert te vluchten voor alles wat groter is dan hijzelf, en houdt zijn explosieve sporen als afschrikmiddel om niet opgegeten of gedood te worden. Zij kunnen als huisdieren worden gehouden voor mensen die een weinig onderhoud vereisend huisdier willen hebben, daar zij geen ander voedsel vereisen dan fotosynthese."
				]
			},
			"tokenUrl": "https://imgur.com/uh9J6CL.png",
			"senseTags": [
				"D"
			],
			"damageTags": [
				"I",
				"P"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"poisoned"
			]
		},
		{
			"name": "Thorn Giant",
			"source": "SproutingChaos",
			"page": 22,
			"size": [
				"H"
			],
			"type": "plant",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "11d12 + 55",
				"average": 126
			},
			"speed": {
				"walk": 30
			},
			"str": 23,
			"dex": 14,
			"con": 20,
			"int": 10,
			"wis": 11,
			"cha": 7,
			"save": {
				"dex": "+5",
				"con": "+8",
				"wis": "+3"
			},
			"skill": {
				"athletics": "+9",
				"perception": "+3",
				"stealth": "+5"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 13,
			"languages": [
				"Giant"
			],
			"cr": "7",
			"trait": [
				{
					"name": "Forest Camouflage",
					"entries": [
						"De reus heeft voordeel bij de Dexterity (Stealth) checks om zich in bebost terrein te verbergen."
					]
				},
				{
					"name": "Thorny Hide",
					"entries": [
						"Telkens wanneer een wezen de reus met een mêlee-aanval raakt, moet het slagen op een {@dc 17} Dexterity saving throw of 13 ({@damage 2d6 + 6}) doordringende schade oplopen."
					]
				}
			],
			"action": [
				{
					"name": "Slam",
					"entries": [
						"{@atk mw} {@hit 9} om te raken, reikwijdte 10 ft., één doel. {@h}19 ({@damage 3d8 + 6}) doorborende schade."
					]
				},
				{
					"name": "Rock",
					"entries": [
						"{@atk rw} {@hit 9} om te raken, bereik 60/240 ft., één doel. {@h}28 ({@damage 4d10 + 6}) knuppelschade. Als het doelwit een wezen is, moet het slagen op een {@dc 17} Sterkte-spaarworp of het wordt {@condition prone} neergeslagen."
					]
				}
			],
			"fluff": {
				"entries": [
					"De doornreus, die alleen uit de machtigste gulthiasbomen tevoorschijn komt, is het machtigste verwoeste wezen dat in staat is steden, bossen en oerwouden in slechts enkele weken te vernietigen. Intelligenter dan hun broeders fungeren Thorn Giants als de commandanten van een zwerm blights, die bepalen waar ze heen gaan en hoe ze aanvallen. Onder het toeziend oog van een Thorn Giant gedragen de blights zich veel intelligenter, vormen formaties en passen standaard gevechtstactieken toe. De doornreus kent de taal van de reuzen en probeert alle reuzen die hij tegenkomt voor zijn zaak te winnen. Het is niet ongewoon voor een doornreus om een paar heuvelreuzen in zijn domein te hebben, aangezien de doornreuzen veel vlees achterlaten voor de heuvelreuzen om te verorberen, en de heuvelreuzen helpen om wezens te vernietigen die een door de ziekte geteisterd woud binnendringen."
				]
			},
			"tokenUrl": "https://imgur.com/tfp6h3Z.png",
			"senseTags": [
				"D"
			],
			"languageTags": [
				"GI"
			],
			"damageTags": [
				"B",
				"P"
			],
			"miscTags": [
				"MW",
				"RCH",
				"RW"
			],
			"conditionInflict": [
				"prone"
			]
		},
		{
			"name": "Vine Terror",
			"source": "SproutingChaos",
			"page": 23,
			"size": [
				"L"
			],
			"type": "plant",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "9d10 + 36",
				"average": 85
			},
			"speed": {
				"walk": 0
			},
			"str": 18,
			"dex": 10,
			"con": 18,
			"int": 4,
			"wis": 10,
			"cha": 6,
			"senses": [
				"blindsight 120 ft. (blind beyond this radius)"
			],
			"passive": 10,
			"conditionImmune": [
				"frightened",
				"grappled",
				"restrained"
			],
			"cr": "3",
			"trait": [
				{
					"name": "Overgrowth",
					"entries": [
						"Een gebied met een straal van 30 voet rond de wijnterreur is moeilijk begaanbaar door dichte wijnranken en kreupelhout."
					]
				},
				{
					"name": "False Appearance",
					"entries": [
						"Terwijl de wijnsterreur onbeweeglijk blijft, is hij niet te onderscheiden van een normale plant."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De terreur doet twee aanvallen met zijn lianen, en één aanval met zijn beet."
					]
				},
				{
					"name": "Vines",
					"entries": [
						"{@atk rw} {@hit 6} om te raken, bereik 40 ft., één doel. {@h}9 ({@damage 2d4 + 4}) knuppelschade. Als het doelwit middelgroot of kleiner is, wordt het aan het begin van elke beurt 10 ft. naar de liaan-terreur toe getrokken."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 8} om te raken, bereik 5 ft., één doelwit {@condition grappled} door de Vine Terror. {@h}18 ({@damage 3d8 + 4}) doordringende schade."
					]
				}
			],
			"fluff": {
				"entries": [
					"Wijnstokterroristen zijn grote, vleesetende planten die een prooi in een hinderlaag lokken met hun snel slingerende ranken, en nietsvermoedende wezens in hun gapende muil trekken. De wijnsterreur groeit aanvankelijk en voedt zich met een gastheerplant, totdat de terreur groot genoeg wordt om in zijn eigen onderhoud te voorzien. Het hoofdlichaam van de wijnsterreur is volledig onbeweeglijk, dus wacht hij tot de prooi naar hem toekomt, en bouwt een dichte ondergroei op bij zijn gastheerlocatie. De wijnsterreur blijft gewoonlijk volkomen stil, tot een geschikte prooi zich binnen het bereik van zijn grijpgrage ranken beweegt. Dan grijpen de lianen snel naar alle wezens die zich binnen hun bereik bevinden, in een poging ze naar hun mond te trekken."
				]
			},
			"tokenUrl": "https://imgur.com/MmfpMXH.png",
			"traitTags": [
				"False Appearance"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"B",
				"P"
			],
			"miscTags": [
				"MW",
				"RW"
			]
		},
		{
			"name": "Vine Wisp",
			"shortName": "Wisp",
			"source": "SproutingChaos",
			"size": [
				"L"
			],
			"type": "plant",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "9d10 + 9",
				"average": 58
			},
			"speed": {
				"fly": {
					"number": 40,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 18,
			"dex": 14,
			"con": 8,
			"int": 12,
			"wis": 14,
			"cha": 3,
			"skill": {
				"perception": "+4",
				"stealth": "+4"
			},
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 14,
			"cr": "2",
			"trait": [
				{
					"name": "Flyby",
					"entries": [
						"De wisp lokt geen gelegenheidsaanvallen uit als hij buiten het bereik van een vijand vliegt."
					]
				},
				{
					"name": "Carrier",
					"entries": [
						"De wisp heeft geen last van verminderde snelheid als hij een wezen vastgrijpt."
					]
				}
			],
			"action": [
				{
					"name": "Constrict",
					"entries": [
						"{@atk mw} {@hit 5} om te raken, bereik 5ft., één doelwit.{@h}7 (l{@dice d6 + 4}) bludgeoning damage, en het doelwit is {@condition grappled} (escape {@dc 13}). Totdat deze greep eindigt, is het doelwit {@condition restrained}, en de Wisp kan geen ander doelwit insluiten."
					]
				}
			],
			"tokenUrl": "https://imgur.com/MmfpMXH.png",
			"traitTags": [
				"Flyby"
			],
			"senseTags": [
				"SD"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"grappled",
				"restrained"
			]
		}
	],
	"subrace": [
		{
			"name": "Jungle",
			"source": "SproutingChaos",
			"page": 4,
			"ability": [
				{
					"con": 1
				}
			],
			"darkvision": 60,
			"entries": [
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"U bent gewend aan de donkere takken van de jungle en u heeft een superieur zicht in donkere en schemerige omstandigheden. U kunt zien in zwak licht binnen 60 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. U kunt geen kleur onderscheiden in de duisternis, alleen grijstinten."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Jungle Silva",
						"entries": [
							"Als jungle silva bent u sterker dan uw neven in het woud, getest door de meedogenloze monsters die in de grote jungles rondzwerven in de werelden van D&D. Uw tijd in het donkere kreupelhout van de jungle heeft ook uw zicht aanzienlijk verbeterd."
						]
					}
				]
			},
			"raceName": "Silva",
			"raceSource": "SproutingChaos"
		},
		{
			"name": "Forest",
			"source": "SproutingChaos",
			"page": 4,
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Plant Camouflage",
					"entries": [
						"Als je stilstaat, heb je voordeel op Dexterity ({@skill Stealth}) checks die je maakt terwijl je aan het zicht wordt onttrokken door planten."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"name": "Forest Silva",
						"entries": [
							"Als woudsilva ben je snel en sluipend, en kun je opgaan in de achtergrond van een bosrijke omgeving. In de werelden van D&D komen woudsilva alleen voor in de grootste sylvanische bossen, ver van de bewoonde wereld. Hun lichaam is lang, dun, en bedekt met een dunne schors."
						]
					}
				]
			},
			"raceName": "Silva",
			"raceSource": "SproutingChaos"
		}
	]
}
