{
	"_meta": {
		"sources": [
			{
				"json": "KOMA",
				"abbreviation": "KOMA",
				"full": "Komalitr Sourcebook 5e",
				"authors": [
					"Logan MacDonald",
					"Phrogs on a Log Group"
				],
				"convertedBy": [
					"Logan MacDonald / Jyka#0001"
				],
				"version": "1.3",
				"color": "861da1",
				"url": "https://docs.google.com/document/d/1MWDa7gL8WTdG5AhDyZwDaAaNWyzIrJJBUp7vs-sI0ac/edit?usp=sharing",
				"targetSchema": "2.6.2"
			}
		],
		"dateAdded": 1642797134,
		"dateLastModified": 1722697609,
		"_dateLastModifiedHash": "bbebf125c9"
	},
	"race": [
		{
			"name": "Astrallac",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"speed": 30,
			"ability": [
				{
					"con": 2
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Astrallac houden hun gastheer in leven tot na hun normale levensduur, waardoor hun leven met nog eens 50-100 jaar wordt verlengd, hoewel het lichaam rond de Astrallac in die tijd zal beginnen te ontbinden."
					]
				},
				{
					"name": "Languages",
					"type": "entries",
					"entries": [
						"Standaard kent de Astrallac geen talen wanneer hij de gastheer binnengaat. De Astrallac kent de talen van zijn gastheer."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"Je basis bewegingssnelheid is 30 voet."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Darakei",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"speed": 35,
			"ability": [
				{
					"int": 2
				}
			],
			"heightAndWeight": {
				"baseHeight": 56,
				"heightMod": "2d10",
				"baseWeight": 110,
				"weightMod": "2d4"
			},
			"age": {
				"mature": 50,
				"max": 900
			},
			"darkvision": 60,
			"blindsight": 10,
			"languageProficiencies": [
				{
					"common": true,
					"celestial": true,
					"any": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Darakei leven lang, net als de kosmos waar ze vandaan komen. Darakei worden rond hun 50e volwassen, en kunnen 800-900 jaar oud worden."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Darakei hebben een verleden van observatie en zijn meestal neutraal georiënteerd, hoewel ze, als ze de wereld ervaren, naar de uitersten van het spectrum kunnen neigen."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Darakei hebben dezelfde lengte en gewicht als mensen."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Je kunt in schemerig licht binnen 60 voet van je zien alsof het helder licht is, en je ziet in violette tinten. In je Origin-vorm heb je een blindzicht met een bereik van 10 meter."
					],
					"type": "entries"
				},
				{
					"name": "Alter Form",
					"entries": [
						"Als actie kun je wisselen tussen je oorsprongsvorm, die als Darakei verschijnt, en je verborgen vorm, waarin je schubben omklappen om je ras te verbergen. Deze vorm verschijnt als een ras naar keuze, gekozen bij het aanmaken van je karakter. In de Oorsprongsvorm krijg je +1 voor vaardighedenchecks die gebruik maken van behendigheid. In Verborgen Vorm krijg je +1 voor vaardighedenchecks die Charisma gebruiken. Bij het bereiken van het 6e level kun je ervoor kiezen om in plaats daarvan het ras na te bootsen van de laatste mensachtige die je hebt gedood, zolang je maar in contact bent gekomen met hun lijk. Iedereen die bekend is met het wezen kan je vermomming doorzien, vergelijkbaar met de spreuk disguise self."
					],
					"type": "entries"
				},
				{
					"name": "Celestial Rend",
					"entries": [
						"Je hebt een zweefsnelheid gelijk aan je loopsnelheid, en wordt niet beïnvloed door moeilijk begaanbaar terrein. Je kunt tot 5 cm boven de grond zweven."
					],
					"type": "entries"
				},
				{
					"name": "Speed",
					"entries": [
						"Je basis bewegingssnelheid is 35 voet, omdat je lichaam gebouwd is voor sterkere zwaartekracht."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Je spreekt, leest en schrijft gewoon, Hemels en een taal naar keuze."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Faun",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"darkvision": 60,
			"traitTags": [
				"Improved Resting"
			],
			"languageProficiencies": [
				{
					"sylvan": true,
					"common": true
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Age",
					"entries": [
						"Faunen worden ongeveer even oud als mensen, of iets langzamer. Ze kunnen over het algemeen 150-200 jaar oud worden."
					]
				},
				{
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"De meeste Faun zijn vriendelijke en gelukkige mensen, die er van nature voor kiezen goed te zijn."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"U kunt zien in zwak licht binnen 60 voet van u alsof het helder licht is, en u ziet in grijstinten."
					]
				},
				{
					"type": "entries",
					"name": "Fey Ancestry",
					"entries": [
						"Je hebt voordeel bij reddingen tegen het zijn {@condition charmed}, en magie kan je niet in slaap brengen."
					]
				},
				{
					"type": "entries",
					"name": "Languages",
					"entries": [
						"Je spreekt, leest en schrijft gewoon en Sylvan."
					]
				},
				{
					"type": "entries",
					"name": "Subrace",
					"entries": [
						"Je kunt kiezen uit twee onderrassen van Faun: viervoeters en tweevoeters."
					]
				},
				{
					"type": "entries",
					"name": "Trance",
					"entries": [
						"Faun slapen zeer licht in vergelijking met andere rassen, vanwege hun verleden als prooidier. Als zodanig hebben ze voordeel bij waarnemingscontroles tijdens het rusten."
					]
				}
			],
			"fluff": {}
		},
		{
			"name": "Nocturn",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"languageProficiencies": [
				{
					"common": true,
					"undercommon": true,
					"infernal": true
				}
			],
			"darkvision": 60,
			"traitTags": [
				"Sunlight Sensitivity"
			],
			"speed": 30,
			"ability": [
				{
					"dex": 1,
					"int": 1
				}
			],
			"skillProficiencies": [
				{
					"perception": true
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Nocturnes worden volwassen rond hun 20e en worden ongeveer 800 jaar."
					]
				},
				{
					"name": "Languages",
					"type": "entries",
					"entries": [
						"Je kunt Undercommon en Infernal spreken, lezen en schrijven."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"Je basis loopsnelheid is 30 voet. Grotten tellen niet als moeilijk terrein voor Nocturn."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Nocturnes variëren van minder dan 4 tot meer dan 5 voet lang en hebben een slanke bouw. Uw maat is middelgroot."
					]
				},
				{
					"type": "entries",
					"name": "Magical Darkvision",
					"entries": [
						"U bent gewend aan de schemerige bossen en de nachtelijke hemel en u heeft een superieur zicht in donkere en schemerige omstandigheden. U kunt zien in schemerig licht binnen 60 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. Je kunt geen kleur onderscheiden in de duisternis, alleen grijstinten. Spreuken die je zicht belemmeren werken niet op jou."
					]
				},
				{
					"type": "entries",
					"name": "Creature of the Dark",
					"entries": [
						"Je hebt proficiency in de vaardigheid Perception als je in het donker bent, en een nadeel als je naar fel licht kijkt, of dat nu natuurlijk of kunstmatig is. Je kunt ook, als een ritueel, op magische wijze de tijd van de dag onderscheiden, en het huidige weer. Je kunt dit 3 keer per dag doen."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Psudopen",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"speed": {
				"walk": 25,
				"swim": 40
			},
			"ability": [
				{
					"dex": 1,
					"int": 1
				}
			],
			"languageProficiencies": [
				{
					"common": true
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Psudopen zijn iets sneller volgroeid dan mensen en worden op 15-jarige leeftijd volwassen; zij sterven meestal rond hun 70e."
					]
				},
				{
					"name": "Languages",
					"type": "entries",
					"entries": [
						"U kunt lezen, spreken en schrijven."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"Je basisbewegingssnelheid is 25 voet als je op het land bent, en je bewegingssnelheid is 40 voet in het water. Je kunt deze beweging tegen muren en op plafonds gebruiken."
					]
				},
				{
					"type": "entries",
					"name": "Amphibious",
					"entries": [
						"Je kunt zowel lucht als water inademen."
					]
				},
				{
					"type": "entries",
					"name": "Amphibious Skin",
					"entries": [
						"Als je nat bent, is je huid extreem glibberig. Je kunt je ook door kieren persen die maar een meter breed zijn."
					]
				},
				{
					"type": "entries",
					"name": "Ink Sack",
					"entries": [
						"In of buiten het gevecht kun je een inktstraal afschieten tot op 20 voet afstand in een gebied van 10x10x10 voet. Dit gebied ondergaat hetzelfde effect als de duisternis spreuk voor 1 ronde op het land en 1 minuut in het water. Alle wezens binnen het gebied moeten een DC 10 + je Proficiency Dexterity save maken of verblind worden voor de volgende minuut."
					]
				},
				{
					"type": "entries",
					"name": "Sneaky Squid",
					"entries": [
						"Als je huid droog is, barst het en krijgt het een spleetachtige textuur. Je hebt een voordeel bij Stealth in rotsachtig terrein."
					]
				},
				{
					"type": "entries",
					"name": "Suction Cups",
					"entries": [
						"Je tentakels hebben zuignappen, waardoor je voordeel hebt bij Grapple checks. Dit werkt ook als je voorwerpen en wapens van vijanden probeert af te pakken."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Ursidien",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"languageProficiencies": [
				{
					"common": true
				}
			],
			"speed": 40,
			"ability": [
				{
					"str": 1
				}
			],
			"skillProficiencies": [
				{
					"animal handling": true,
					"survival": true
				}
			],
			"darkvision": 30,
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Ursidiens worden vrij snel volwassen als ze 12 jaar oud zijn, maar ze worden gemiddeld 60 jaar oud."
					]
				},
				{
					"name": "Languages",
					"type": "entries",
					"entries": [
						"Je kunt in de gewone taal spreken."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"Alle Ursidiens hebben een basis bewegingssnelheid van 40ft."
					]
				},
				{
					"type": "entries",
					"name": "Darkvision",
					"entries": [
						"Ursidiens hebben scherpe ogen als gevolg van hun dierlijke voorouders. U kunt zien in zwak licht binnen 30 meter van u alsof het helder licht is, en duisternis binnen 60 meter van u alsof het zwak licht is."
					]
				},
				{
					"type": "entries",
					"name": "Skills of Freedom",
					"entries": [
						"Je hebt vaardigheid in het omgaan met dieren en overleving."
					]
				},
				{
					"type": "entries",
					"name": "Speak",
					"entries": [
						"Je kunt met dieren praten alsof het Gemeenschappelijk is."
					]
				},
				{
					"type": "entries",
					"name": "Subrace",
					"entries": [
						"Ursidien subrassen worden bepaald door het soort beer waar ze van afstammen; Bruin, Zwart, Polar, of Panda. Deze hebben elk hun eigen variaties."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Yextan",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"languageProficiencies": [
				{
					"common": true
				}
			],
			"traitTags": [
				"Natural Weapon"
			],
			"speed": 30,
			"ability": [
				{
					"con": 2,
					"dex": 1
				}
			],
			"darkvision": 60,
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Yextan worden volwassen op hun 30e, en worden ongeveer 650-700 jaar."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Veel Yextan zijn sluw, en de meesten nemen hun toevlucht tot een intelligente neutraliteit. Daarom kiezen veel Yextanen ervoor om Neutraal te zijn."
					]
				},
				{
					"name": "Cold-Blooded",
					"type": "entries",
					"entries": [
						"Je hebt geen last van de effecten van een heet klimaat, zoals de hitte van een woestijn of de nabijheid van lava."
					]
				},
				{
					"name": "Darkvision",
					"type": "entries",
					"entries": [
						"U kunt zien in zwak licht binnen 60 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. U kunt geen kleur onderscheiden in de duisternis, alleen roodtinten."
					]
				},
				{
					"name": "Horned and Dangerous",
					"type": "entries",
					"entries": [
						"Yextan kunnen ervoor kiezen om hun gewei als een wapen te gebruiken. Bij een treffer loopt het doelwit 1d6 schade op, en moet het rollen tegen het gif. Het gif heeft een DC van 10 + de CON modifier van de Yextan van wie het afkomstig is."
					]
				},
				{
					"name": "Language",
					"type": "entries",
					"entries": [
						"Je spreekt, leest en schrijft gewoon, Draconisch en Druïdisch."
					]
				},
				{
					"name": "Size",
					"type": "entries",
					"entries": [
						"Yextan zijn kleiner dan mensen. Uw maat is middelgroot. Gewoonlijk zijn Yextan ongeveer 1,80 m lang."
					]
				},
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Je basis loopsnelheid is 30 voet."
					]
				},
				{
					"name": "Antler Size Matters",
					"type": "entries",
					"entries": [
						"Alle Yextan worden anders geboren. Wanneer je een Yextan maakt, vergeet dan niet om een kleur te kiezen voor je gewei! Als je hulp nodig hebt of het gewei willekeurig wilt hebben, gooi dan een d100 met behulp van de tabel hieronder. De grootte van het gewei is ook van belang, maar dit is meer voor Yextan vrouwtjes die op zoek zijn naar goede, sterke partners.",
						{
							"type": "table",
							"caption": "Yextan Antler Calculation",
							"colLabels": [
								"d100",
								"Colour",
								"CON Score",
								"Size (In inches)"
							],
							"colStyles": [
								"col-3 text-center",
								"col-3 text-center",
								"col-3 text-center",
								"col-3 text-center"
							],
							"rows": [
								[
									"1-50",
									"Red",
									"3-5",
									"1-3"
								],
								[
									"51-75",
									"Blue",
									"6-8",
									"4-5"
								],
								[
									"76-89",
									"Wit",
									"9-11",
									"6-7"
								],
								[
									"90-97",
									"Violet",
									"12-15",
									"8-13"
								],
								[
									"98-99",
									"Zilver",
									"16-18",
									"14-17"
								],
								[
									"100",
									"Golden",
									"19-20",
									"18+"
								]
							]
						}
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		}
	],
	"subrace": [
		{
			"name": "Devoured",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"ability": [
				{
					"str": 1
				}
			],
			"traitTags": [
				"Powerful Build"
			],
			"entries": [
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Verslonden Astralacs dragen vaak hun parasitaire aard in hun persoonlijkheid. Als zodanig neigen ze naar chaotisch gedrag."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Uw inbreng in een gastheer heeft uw lengte doen toenemen met 2\" van de hoogte van het gastheerras. Rol hun lengte en tel daar twee centimeter bij op."
					]
				},
				{
					"name": "Powerful Build",
					"entries": [
						"Uw parasitaire invloed heeft de hersenen en het lichaam van grenzen beroofd. Je telt als een maat groter bij het bepalen van je draagkracht en het gewicht dat je kunt duwen, slepen of tillen."
					],
					"type": "entries"
				},
				{
					"name": "Parasitic Transference",
					"entries": [
						"Je kunt je parasiet tussen gastlichamen overbrengen door een Lange Rust met een lijk door te brengen, mits het in de laatste 24 uur is gestorven. Alle effecten die je op dat moment hebt (spreuken, vervloekingen, Attunements, enz.) gaan ook over op het nieuwe gastlichaam."
					],
					"type": "entries"
				},
				{
					"name": "Parasitic Regeneration",
					"entries": [
						"Je kunt vlees verslinden om jezelf te genezen, als dat nodig is. Je kunt, als een actie, een keer per korte rust een Hit-Die gooien. Je kunt ook het lichaam verslinden van een mensachtige die je hebt gedood, waarbij ontbrekende ledematen worden geregenereerd en een Hit-Die wordt teruggewonnen. Je kunt dit maar één keer per Lange Rust doen."
					],
					"type": "entries"
				},
				{
					"name": "Parasitic Hunger",
					"entries": [
						"Je moet twee keer zoveel voedsel consumeren om niet uitgeput te raken, maar je hoeft maar de normale hoeveelheid te drinken."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Astrallac",
			"raceSource": "KOMA"
		},
		{
			"name": "Symbiotic",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						]
					}
				}
			],
			"resist": [
				"psychic"
			],
			"blindsight": 10,
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Uw inbreng in een gastheer heeft uw lengte doen toenemen met 2\" van de hoogte van het gastheerras. Rol hun lengte en tel daar twee centimeter bij op."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Je behoudt het donkerzicht van het gastheer ras, maar je krijgt 10 voet verblinding."
					],
					"type": "entries"
				},
				{
					"name": "Detect Life",
					"entries": [
						"De verbinding van je parasiet met je hersenen geeft je de mogelijkheid om leven te voelen. Als actie kun je leven waarnemen binnen 30 meter van je. Je kunt dit een aantal keer per dag doen, gelijk aan je Proficiency-bonus."
					],
					"type": "entries"
				},
				{
					"name": "Parasitic Evolution",
					"entries": [
						"Je parasiet wordt beter naarmate hij bijleert en evolueert in de tijd dat hij in je lichaam zit. Als je 5e level bent, krijg je de mogelijkheid om een ledemaat één keer per maand te regenereren. Op je 11e level krijg je de mogelijkheid om een humanoïde te consumeren om zo Hit Points te regenereren die gelijk zijn aan 10 + je level + je proficiency bonus. Je kunt dit eenmaal per Long Rest doen."
					],
					"type": "entries"
				},
				{
					"name": "Symbiotic Mind",
					"entries": [
						"Je hebt voordeel tegen de spreuk detecteer gedachten, en bent bestand tegen psychische schade."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Astrallac",
			"raceSource": "KOMA"
		},
		{
			"name": "Bipedal",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"ability": [
				{
					"dex": 2
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Tweevoetige Faun zijn middelgrote wezens, variërend tussen 1.80 en 1.80 meter."
					]
				},
				{
					"name": "Speed",
					"entries": [
						"Je basisbewegingssnelheid is 30 voet, en je wordt niet beïnvloed door moeilijk begaanbaar terrein dat wordt veroorzaakt door rots of steen."
					],
					"type": "entries"
				},
				{
					"name": "Strider",
					"entries": [
						"Je benen zijn van nature beter in springen, je hoogtesprong afstand wordt verdubbeld, en je verspring afstand wordt verdrievoudigd. Je kunt niet verder springen dan je bewegingssnelheid, inclusief modifiers."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Faun",
			"raceSource": "KOMA"
		},
		{
			"name": "Quadrupedal",
			"source": "KOMA",
			"page": 1,
			"speed": 40,
			"size": [
				"M"
			],
			"ability": [
				{
					"str": 2
				}
			],
			"traitTags": [
				"Powerful Build"
			],
			"entries": [
				{
					"type": "entries",
					"name": "In The Headlights",
					"entries": [
						"Als je je minstens 30 voet recht op een doelwit af beweegt, kun je een Intimidatie-check doen met een DC van 12 + je Charisma modifier tegen het passieve Inzicht (Wisdom) van je doelwit. Als ze falen, moeten ze hun reactie gebruiken om zo ver mogelijk van je weg te gaan, en zijn ze bang voor je tot het einde van hun volgende beurt."
					]
				},
				{
					"name": "Powerful Build",
					"entries": [
						"U telt als een maat groter bij het bepalen van uw draagvermogen en het gewicht dat u kunt duwen, slepen of tillen."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Faun viervoeters zijn middelgrote wezens, variërend tussen 1.80 en 1.80 m."
					],
					"type": "entries"
				},
				{
					"name": "Speed",
					"entries": [
						"Je basisbewegingssnelheid is 40 voet, en je wordt niet beïnvloed door moeilijk begaanbaar terrein dat wordt veroorzaakt door bossen of bomen."
					],
					"type": "entries"
				},
				{
					"name": "Vertically Challenged",
					"entries": [
						"Elke klim waarbij je handen en voeten nodig hebt, is voor jou extra moeilijk vanwege je benen. Als je zo'n klim maakt, kost elke voet beweging je 4 extra voeten, in plaats van de normale 1 extra voet."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Faun",
			"raceSource": "KOMA"
		},
		{
			"name": "Brown",
			"source": "KOMA",
			"page": 1,
			"size": [
				"V"
			],
			"ability": [
				{
					"str": 1
				}
			],
			"traitTags": [
				"Natural Weapon"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Crushing Paws",
					"entries": [
						"Je armen zijn zo dik als boomstammen uit voorouderlijke erfenis. Uw ongewapende aanvallen zijn {@dice 1d6} uw krachtmodulator."
					]
				},
				{
					"name": "Size",
					"entries": [
						"Net als een bruine beer heb je een groot gestel en kun je tot 1,80 m lang worden. Je maat is Medium (5-9ft) of Large (10ft)."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Ursidien",
			"raceSource": "KOMA"
		},
		{
			"name": "Black",
			"source": "KOMA",
			"page": 1,
			"size": [
				"S"
			],
			"ability": [
				{
					"dex": 1
				}
			],
			"speed": {
				"climb": 20
			},
			"entries": [
				{
					"type": "entries",
					"name": "Scarce Nature",
					"entries": [
						"Zwarte Ursidiens zijn gewend te foerageren en te jagen om rond te komen, wat vaak inhoudt dat ze hun prooi in bomen moeten achtervolgen. Je krijgt een klimsnelheid gelijk aan de helft van je beweging."
					]
				},
				{
					"name": "Size",
					"entries": [
						"De kleinste van alle Ursidiens, Zwarte Ursidiens bereiken slechts in de zeldzaamste omstandigheden een lengte van 1 meter. Uw maat is klein."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Ursidien",
			"raceSource": "KOMA"
		},
		{
			"name": "Polar",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"ability": [
				{
					"con": 1
				}
			],
			"resist": [
				"cold"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Thicker Fur",
					"entries": [
						"Je aanpassing aan koudere klimaten maakt je resistent tegen alle koude schade en geeft je een +1 aan AC als je geen harnas draagt."
					]
				},
				{
					"name": "Size",
					"entries": [
						"De grootste van alle Ursidiens. Hoewel kleiner vanwege het niet-polaire klimaat, kunnen Polaire Ursidiens 8 tot 12 voet groot worden. Uw maat is Middelgroot als u minder dan 1 meter lang bent, of Groot als u 1 meter of hoger bent."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Ursidien",
			"raceSource": "KOMA"
		},
		{
			"name": "Panda",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"ability": [
				{
					"wis": 2
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Crushing Paws",
					"entries": [
						"Je darmen zijn veranderd door je beestachtige vorm. Je neemt geen schade van ingenomen vergif en hebt voordeel op grondwetsreddingen tegen vergiftiging."
					]
				},
				{
					"name": "Size",
					"entries": [
						"Panda Ursidiens zijn de grootste in grootte, variërend van 4 tot 8ft groot. Uw maat is middelgroot."
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Ursidien",
			"raceSource": "KOMA"
		},
		{
			"name": "Chimera",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"dex": 2,
					"con": 1
				}
			],
			"age": {
				"mature": 100,
				"max": 750
			},
			"darkvision": 60,
			"traitTags": [
				"Improved Resting"
			],
			"skillProficiencies": [
				{
					"perception": true
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"elvish": true
				}
			],
			"entries": [
				{
					"name": "Chimera Uniqueness",
					"entries": [
						"Als chimera elf ben je geboren met twee bizarre eigenschappen die je onderscheiden van andere elfen. Deze eigenschappen groeien met je mee en worden beter op het 5e niveau. Je kunt er twee kiezen of twee keer rollen uit de tabel hieronder.",
						{
							"type": "table",
							"caption": "Chimera Traits",
							"colLabels": [
								"1d8",
								"Trait"
							],
							"colStyles": [
								"col-3 text-center",
								"col-6"
							],
							"rows": [
								[
									"1",
									"Darkvision. Je hebt de ogen van een roofdier, wat handig is voor het besluipen van prooien en het verdedigen van je huis. Je mag het uiterlijk van je ogen kiezen, inclusief maar niet beperkt tot hun kleur, hun soort en hun aantal. Je kunt zien in schemerlicht binnen 60 voet van je alsof het helder licht is, en duisternis binnen 120 voet van je alsof het zwak licht is. Deze reikwijdten worden op niveau 5 vergroot van 60 voet tot 120 voet en van 120 voet tot 180 voet."
								],
								[
									"2",
									"Snuit. Je hebt de neus van een jager. Je hebt voordeel bij waarnemingschecks die op geur gebaseerd zijn. Op het 5e niveau krijg je een extra bonus van +5 op zowel overlevings- als waarnemingschecks. Je kunt zelf kiezen hoe je neus eruit ziet, of zelfs of hij te onderscheiden is van een normale elvenneus."
								],
								[
									"3",
									"Oren. Je hebt de voorzichtige oren van een prooi. Deze vervangen je normale, spitse elvenoren, en je kunt zelf kiezen welke vorm ze aannemen. Je hebt voordeel bij waarnemingscontroles die op geluid gebaseerd zijn. Op het 5e niveau krijg je een +5 voor zowel je prestatievermogen als je niet verrast kunnen worden."
								],
								[
									"4",
									"Snavel. Je kunt je bonus actie gebruiken om een wezen aan te vallen met je snavel. Bij een treffer wordt het wezen 1d4 plus je Strength modifier. Op het 5e niveau kun je twee aanvallen doen met je snavel als je dit als bonus actie doet. Je kunt het uiterlijk van je snavel kiezen, maar het moet wel een snavel in een of andere vorm zijn."
								],
								[
									"5",
									"Klauwen. Je ongewapende aanvallen doen 1d6 + je sterktefactor. Op het 5e niveau zorgen je klauwen ervoor dat het doelwit bloedt, waarbij het je Strength modifier als schade oploopt gedurende 1d4 beurten. Een doelwit kan niet meerdere keren bloeden, en kan maar één keer per gevecht bloeden."
								],
								[
									"6",
									"Geweven Armen. Je krijgt een glijsnelheid (geen vliegsnelheid) gelijk aan de helft van je basisbeweging. Als je glijdt, daal je elke beurt 10 voet. Valschade wordt hierdoor voor jou gehalveerd. Op het 5e niveau neem je nog maar ¼ van de totale valschade, en kun je glijden tot je gehele basis bewegingssnelheid. Je kunt deze vaardigheid niet gebruiken als je een zware bepantsering draagt. Als je een middelzware bepantsering draagt, wordt je glijafstand gehalveerd."
								],
								[
									"7",
									"Gewatteerde voeten. Je hebt voordeel bij acrobatiekcontroles, en je landt altijd rechtop na een val. Als je 5de level bereikt, krijg je een bonus van +5 voor je sluipen, zolang je niet bezwaard bent in welke vorm dan ook."
								],
								[
									"8",
									"Toegepast bloed. Je hebt monsterlijk bloed in je aderen. Je bent bestand tegen één type elementaire schade naar keuze. (Vuur, Bliksem, Koud, Donder.) Op het 5e niveau, als je geraakt wordt door dit type schade, genees je 1d6."
								]
							]
						}
					],
					"type": "entries"
				}
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"raceName": "Elf",
			"raceSource": "PHB",
			"srd": true,
			"heightAndWeight": {
				"baseHeight": 54,
				"heightMod": "2d8",
				"baseWeight": 90,
				"weightMod": "1d4"
			}
		},
		{
			"name": "Divinus",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"speed": 30,
			"ability": [
				{
					"cha": 2
				}
			],
			"heightAndWeight": {
				"baseHeight": 57,
				"heightMod": "2d8",
				"baseWeight": 110,
				"weightMod": "2d4"
			},
			"age": {
				"mature": 20,
				"max": 100
			},
			"darkvision": 60,
			"traitTags": [
				"Uncommon Race"
			],
			"languageProficiencies": [
				{
					"common": true,
					"infernal": true
				}
			],
			"resist": [
				"fire"
			],
			"additionalSpells": [
				{
					"innate": {
						"3": {
							"daily": {
								"1": [
									"shield of faith"
								]
							}
						},
						"5": {
							"daily": {
								"1": [
									"aid"
								]
							}
						}
					},
					"ability": "cha",
					"known": {
						"1": [
							"guidance#c"
						]
					}
				}
			],
			"entries": [
				{
					"name": "Legacy of Divinus",
					"entries": [
						"Je kent de {@spell guidance} toverspreuk. Als je 3de level bent, kun je de {@spell shield of faith} toverspreuk één keer met deze eigenschap uitspreken en dit weer doen als je een lange rustpauze hebt genomen. Als je 5e level bent, kun je de {@spell aid} spreuk één keer met deze eigenschap uitspreken en dit weer doen als je een lange rustperiode hebt beëindigd. Charisma is je bezweringsvaardigheid voor deze spreuken."
					],
					"type": "entries",
					"data": {
						"overwrite": "Infernal Legacy"
					}
				},
				{
					"name": "Divine Connection",
					"entries": [
						"Wanneer een wezen binnen een straal van 30 meter schade oploopt, kun je een deel van de hemelse energie opzuigen, waardoor hij geneest {@dice 1d4}. Je kunt slechts eenmaal per beurt een deel van de stralingsschade van een enkel wezen opzuigen. Je kunt deze eigenschap een aantal keer per lange rust gebruiken, gelijk aan je Charisma modifier. (Minimaal 1 keer gebruiken.) Deze genezing neemt toe tot {@dice 1d8} op het 11e niveau. Wanneer je dit doet, rol je een {@dice d20}. Als het resultaat 1 is, dan kun je deze eigenschap niet meer gebruiken totdat je een lange rust hebt genomen."
					],
					"type": "entries"
				}
			],
			"raceName": "Tiefling",
			"raceSource": "PHB",
			"overwrite": {
				"ability": true
			},
			"hasFluff": true,
			"hasFluffImages": true
		}
	],
	"subclass": [
		{
			"name": "The Forsaken Playwright",
			"source": "KOMA",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 1,
			"shortName": "The Forsaken Playwright",
			"subclassSpells": [
				"ensnaring strike",
				"entangle",
				"levitate",
				"phantasmal force",
				"feign death",
				"lightning bolt",
				"blight",
				"otiluke's resilient sphere",
				"bigby's hand",
				"dominate person"
			],
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"ensnaring strike",
							"entangle"
						],
						"s2": [
							"levitate",
							"phantasmal force"
						],
						"s3": [
							"feign death",
							"lightning bolt"
						],
						"s4": [
							"blight",
							"otiluke's resilient sphere"
						],
						"s5": [
							"bigby's hand",
							"dominate person"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Forsaken Playwright|Warlock|PHB|The Forsaken Playwright|KOMA|1",
				"Stringed Fate|Warlock|PHB|The Forsaken Playwright|KOMA|1",
				"Favoured Toy|Warlock|PHB|The Forsaken Playwright|KOMA|6",
				"Page Turner|Warlock|PHB|The Forsaken Playwright|KOMA|10",
				"The Finale|Warlock|PHB|The Forsaken Playwright|KOMA|14"
			]
		},
		{
			"name": "Circle of the Core",
			"source": "KOMA",
			"className": "Druid",
			"classSource": "PHB",
			"shortName": "Core",
			"subclassFeatures": [
				"Circle of the Core|Druid|PHB|Core|KOMA|2",
				"Igneous Blood|Druid|PHB|Core|KOMA|6",
				"Magmatic Flow|Druid|PHB|Core|KOMA|10",
				"One with the Earth|Druid|PHB|Core|KOMA|14"
			],
			"subclassSpells": [
				"earth tremor|xge",
				"magnify gravity|egw",
				"melf's minute meteors|xge",
				"erupting earth|xge",
				"stone shape",
				"fire shield",
				"immolation|xge",
				"wall of stone"
			]
		},
		{
			"name": "College of Climates",
			"shortName": "Climates",
			"source": "KOMA",
			"className": "Bard",
			"classSource": "PHB",
			"page": 1,
			"additionalSpells": [
				{
					"name": "Arctic",
					"expanded": {
						"s1": [
							"tenser's floating disk"
						],
						"s2": [
							"spike growth"
						],
						"s4": [
							"ice storm"
						],
						"s6": [
							"wall of ice"
						]
					}
				},
				{
					"name": "Desert",
					"expanded": {
						"s1": [
							"hellish rebuke"
						],
						"s2": [
							"ray of enfeeblement"
						],
						"s4": [
							"giant insect"
						],
						"s6": [
							"sunbeam"
						]
					}
				},
				{
					"name": "Jungle",
					"expanded": {
						"s1": [
							"entangle"
						],
						"s2": [
							"barkskin"
						],
						"s4": [
							"grasping vine"
						],
						"s6": [
							"transport via plants"
						]
					}
				},
				{
					"name": "Ocean",
					"expanded": {
						"s1": [
							"create or destroy water"
						],
						"s2": [
							"gust of wind"
						],
						"s4": [
							"control water"
						],
						"s6": [
							"wind walk"
						]
					}
				}
			],
			"subclassFeatures": [
				"College of Climates|Bard|PHB|Climates|KOMA|3",
				"Nature's Retaliation|Bard|PHB|Climates|KOMA|6",
				"Deepest Wilds|Bard|PHB|Climates|KOMA|14"
			]
		},
		{
			"name": "Path of the Swordlord",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"shortName": "Swordlord",
			"subclassFeatures": [
				"Path of the Swordlord|Barbarian|PHB|Swordlord|KOMA|3",
				"Battle Focus|Barbarian|PHB|Swordlord|KOMA|3",
				"Commander's Aura|Barbarian|PHB|Swordlord|KOMA|3",
				"Swordlord Superiority|Barbarian|PHB|Swordlord|KOMA|6",
				"Lord's Resolve|Barbarian|PHB|Swordlord|KOMA|10",
				"Grace of the Sword|Barbarian|PHB|Swordlord|KOMA|14"
			]
		},
		{
			"name": "Way of the Moonlit Guile",
			"source": "KOMA",
			"className": "Monk",
			"classSource": "PHB",
			"shortName": "Moonlit Guile",
			"subclassFeatures": [
				"Way of the Moonlit Guile|Monk|PHB|Moonlit Guile|KOMA|3",
				"Moonraker|Monk|PHB|Moonlit Guile|KOMA|3",
				"License to Kill|Monk|PHB|Moonlit Guile|KOMA|6",
				"Midnight Hour|Monk|PHB|Moonlit Guile|KOMA|11",
				"Die Another Day|Monk|PHB|Moonlit Guile|KOMA|17"
			]
		},
		{
			"name": "Lycan Soul",
			"source": "KOMA",
			"className": "Sorcerer",
			"classSource": "PHB",
			"shortName": "Lycan",
			"subclassFeatures": [
				"Lycan Soul|Sorcerer|PHB|Lycan|KOMA|1",
				"Progressive Curse|Sorcerer|PHB|Lycan|KOMA|1",
				"Lycan Form|Sorcerer|PHB|Lycan|KOMA|1",
				"Partial Curse|Sorcerer|PHB|Lycan|KOMA|6",
				"Lycan Caster|Sorcerer|PHB|Lycan|KOMA|14",
				"Full Moon|Sorcerer|PHB|Lycan|KOMA|18"
			]
		},
		{
			"name": "Spiritmend",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"shortName": "Spiritmend",
			"subclassFeatures": [
				"Spiritmend|Kindred|KOMA|Spiritmend|KOMA|3",
				"Healing Hands|Kindred|KOMA|Spiritmend|KOMA|3",
				"Overheal|Kindred|KOMA|Spiritmend|KOMA|7",
				"Supreme Overheal|Kindred|KOMA|Spiritmend|KOMA|15",
				"Comforting Presence|Kindred|KOMA|Spiritmend|KOMA|20"
			]
		},
		{
			"name": "Hearthscorn",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"shortName": "Hearthscorn",
			"subclassFeatures": [
				"Hearthscorn|Kindred|KOMA|Hearthscorn|KOMA|3",
				"Heart of Gold|Kindred|KOMA|Hearthscorn|KOMA|3",
				"Connected Forever|Kindred|KOMA|Hearthscorn|KOMA|7",
				"Ethereal Summons|Kindred|KOMA|Hearthscorn|KOMA|15",
				"Legendary Ancestor|Kindred|KOMA|Hearthscorn|KOMA|20"
			]
		},
		{
			"name": "Withersoul",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"shortName": "Withersoul",
			"subclassFeatures": [
				"Withersoul|Kindred|KOMA|Withersoul|KOMA|3",
				"Harming Hands|Kindred|KOMA|Withersoul|KOMA|3",
				"Aspiring Warrior|Kindred|KOMA|Withersoul|KOMA|7",
				"Self-Destruct|Kindred|KOMA|Withersoul|KOMA|15",
				"Chain Reaction|Kindred|KOMA|Withersoul|KOMA|20"
			]
		},
		{
			"name": "Goldenheart",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"shortName": "Goldenheart",
			"subclassFeatures": [
				"Goldenheart|Kindred|KOMA|Goldenheart|KOMA|3",
				"Magical Influence|Kindred|KOMA|Goldenheart|KOMA|3",
				"Spell Regeneration|Kindred|KOMA|Goldenheart|KOMA|7",
				"Spiritual Arcanum|Kindred|KOMA|Goldenheart|KOMA|15",
				"Spiritual Continuum|Kindred|KOMA|Goldenheart|KOMA|20"
			]
		},
		{
			"name": "Oath of the Monolith",
			"shortName": "Monolith",
			"source": "KOMA",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 0,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"absorb elements|XGE",
							"gift of alacrity|EGW"
						],
						"5": [
							"aid",
							"enhance ability"
						],
						"9": [
							"erupting earth|XGE",
							"remove curse"
						],
						"13": [
							"stone shape",
							"stoneskin"
						],
						"17": [
							"hallow",
							"wall of stone"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of the Monolith|Paladin|PHB|Monolith|KOMA|3",
				"Monolith Channel Divinity: Solemn Vigil|Paladin|PHB|Monolith|KOMA|3|KOMA",
				"Monolith Channel Divinity: Purge the Intruders|Paladin|PHB|Monolith|KOMA|3|KOMA",
				"Aura of Endurance|Paladin|PHB|Monolith|KOMA|7",
				"Projection of Self|Paladin|PHB|Monolith|KOMA|15",
				"Face of the Mountain|Paladin|PHB|Monolith|KOMA|20"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Oath of the Monolith",
			"source": "KOMA",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Monolith",
			"subclassSource": "KOMA",
			"level": 3,
			"entries": [
				"De eed van de monoliet komt tot vele paladijnen, niet door het zoeken naar gerechtigheid of fortuin, maar door het zoeken naar perfectie in zichzelf. Niet vaak opgemerkt of gezien in de beschaving gaan deze individuen vaak door het normale leven en houden zich aan de hoogste normen voor het gebied dat zij kiezen na te streven. Zij die dit pad willen bewandelen komen uit alle lagen van de bevolking en wijden zich volledig aan een gemeenschap, een god of zichzelf en dragen vaak een vorm van zelfreflecterende amulet.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Monolith Spells|Paladin|PHB|Monolith|KOMA|3"
				}
			]
		},
		{
			"name": "Monolith Channel Divinity: Solemn Vigil",
			"source": "KOMA",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Monolith",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Als bonusactie tijdens je beurt mag je jezelf voorbereiden op een aankomend conflict. Je mag gelegenheidsaanvallen uitvoeren zonder je reactie te gebruiken en je mag je reactie gebruiken om de eerste vijand te slaan die jou slaat tot het begin van je volgende beurt."
			]
		},
		{
			"name": "Monolith Channel Divinity: Purge the Intruders",
			"source": "KOMA",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Monolith",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Als een actie tijdens je beurt kun je iedereen die op je pad staat naar achteren duwen. Alle vijanden binnen een straal van 10 meter moeten een wijsheidsparende worp doen tegen je spell save DC, als ze falen nemen de wezens {@damage 1d8} krachtschade en worden ze 5 ft naar achteren geduwd met een extra 1d8 schade als ze in contact komen met magisch of natuurlijk terrein. Bij succes nemen de wezens de helft van de schade en worden ze niet verplaatst."
			]
		},
		{
			"name": "Monolith Spells",
			"source": "KOMA",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Monolith",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Je krijgt monoliet spreuken op de vermelde paladijn levels.",
				{
					"type": "table",
					"caption": "Monolith Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell absorb elements|XGE}, {@spell gift of alacrity|EGW}"
						],
						[
							"5th",
							"{@spell aid}, {@spell enhance ability}"
						],
						[
							"9th",
							"{@spell erupting earth|XGE}, {@spell remove curse}"
						],
						[
							"13th",
							"{@spell stone shape}, {@spell stoneskin}"
						],
						[
							"17th",
							"{@spell hallow}, {@spell wall of stone}"
						]
					]
				}
			]
		},
		{
			"name": "Aura of Endurance",
			"source": "KOMA",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Monolith",
			"subclassSource": "KOMA",
			"level": 7,
			"header": 2,
			"entries": [
				"Vanaf het 7e niveau kun je een schade type kiezen uit knuppelen, doorboren, of hakken wanneer je een korte of lange rustperiode beëindigt. Jij en verwante wezens binnen een straal van 10 meter van jou hebben weerstand tegen dat type schade van niet-magische bronnen.",
				"Op 18e niveau, vergroot het bereik van dit aura tot 30 voet."
			]
		},
		{
			"name": "Projection of Self",
			"source": "KOMA",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Monolith",
			"subclassSource": "KOMA",
			"level": 15,
			"header": 2,
			"entries": [
				"Vanaf het 15e niveau kun je als actie in je beurt op jezelf tekenen en je toewijding naar buiten projecteren, waardoor je een koepel van steen van 15 voet creëert die vanuit jezelf uitstraalt en alle vijanden of bondgenoten binnen het bereik van de koepel omsluit, wezens die te groot zijn om te passen worden naar de dichtstbijzijnde ruimte gerangeerd. De koepel heeft 80 hit points en blijft 1 minuut staan of totdat je hem met een actie weer wegdoet. Bovendien neemt je lichaam omhullende runen aan die jouw leerstellingen vertegenwoordigen."
			]
		},
		{
			"name": "Face of the Mountain",
			"source": "KOMA",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Monolith",
			"subclassSource": "KOMA",
			"level": 20,
			"header": 2,
			"entries": [
				"Op 20e niveau, als een actie, kun je de meest ware vorm van jezelf aannemen. Voor 1 minuut, krijg je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je groeit naar de grootte van Enorm.",
						"Al je wapenaanvallen brengen een extra {@damage 3d8} schade toe.",
						"Je krijgt weerstand tegen knuppelen, doorboren, en snijden schade van alle bronnen."
					]
				},
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			]
		},
		{
			"name": "Spiritmend",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Spiritmend",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Je hebt je talenten gericht op een betere genezing voor jou en je gelijken. Als je een level omhoog gaat in deze subklasse, zal je genezing verbeteren."
			]
		},
		{
			"name": "Healing Hands",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Spiritmend",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"Op 3de niveau, als je een wezen geneest, kun je in plaats van {@dice 1d6} te genezen, {@dice 1d8} genezen. Dit wordt {@dice 1d10} op 11e level, en {@dice 1d12} op 18e level."
			]
		},
		{
			"name": "Overheal",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Spiritmend",
			"subclassSource": "KOMA",
			"level": 7,
			"header": 2,
			"entries": [
				"Als je 7e level bereikt, kun je je doelwit oververhitten tot je Kindred level. Terwijl ze deze tijdelijke Hit Points hebben, zijn ze resistent tegen één type mêlee-schade (doordringend, hakend, vernietigend) naar keuze tot het begin van je volgende beurt."
			]
		},
		{
			"name": "Supreme Overheal",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Spiritmend",
			"subclassSource": "KOMA",
			"level": 15,
			"header": 2,
			"entries": [
				"Op 15e niveau kun je een doelwit oververhitten tot tweemaal je Kindred-niveau. Ze krijgen ook weerstand tegen twee soorten mêlee-schade, in plaats van één, tot het begin van je volgende beurt."
			]
		},
		{
			"name": "Comforting Presence",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Spiritmend",
			"subclassSource": "KOMA",
			"level": 20,
			"header": 2,
			"entries": [
				"Op 20e niveau, als je iemand geneest met een White Spirit Point, krijgt een extra doelwit de genezing. Dit doelwit kan je summon, een bondgenoot of zelfs jezelf zijn."
			]
		},
		{
			"name": "Hearthscorn",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Hearthscorn",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Je hebt de kracht van je bezwering verbeterd, {@creature The Ancestor|KOMA}. Je hebt ook manieren gevonden om jezelf verder te beschermen."
			]
		},
		{
			"name": "Heart of Gold",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Hearthscorn",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"Op het 3e niveau krijg je een permanente +1 voor je Armor Class. Deze bonus op je armor class wordt tijdelijk verhoogd tot +2 terwijl The Ancestor wordt opgeroepen."
			]
		},
		{
			"name": "Connected Forever",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Hearthscorn",
			"subclassSource": "KOMA",
			"level": 7,
			"header": 2,
			"entries": [
				"Wanneer je 7de level bereikt, heb je een diepere band met de Voorvader ontwikkeld. Als zij op het slagveld zijn, kun je je reactie gebruiken om met hen van plaats te wisselen."
			]
		},
		{
			"name": "Ethereal Summons",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Hearthscorn",
			"subclassSource": "KOMA",
			"level": 15,
			"header": 2,
			"entries": [
				"Op 15e level hebben je voorouders genoeg tijd op het Materiële Vlak doorgebracht om een fractie van hun vroegere kracht terug te krijgen. De Ancestor heeft nu weerstand tegen niet-magische schade."
			]
		},
		{
			"name": "Legendary Ancestor",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Hearthscorn",
			"subclassSource": "KOMA",
			"level": 20,
			"header": 2,
			"entries": [
				"Op 20ste niveau, is je voorouder nu voor eeuwig aan je verbonden. Jullie hebben samen genoeg meegemaakt om hem gemakkelijker in de strijd te roepen. Je kunt nu de Legendarische Voorouder in de strijd roepen. Het kost 10 Spirit Points om de Legendarische Voorouder op te roepen in plaats van 5, en hij blijft 1 minuut op het slagveld in plaats van 3 rondes."
			]
		},
		{
			"name": "Withersoul",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Withersoul",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Je bent een vernietigende kracht van de natuur. Je aanvallen richten meer schade aan, en doden voedt je momentum, waardoor je kracht exponentieel toeneemt."
			]
		},
		{
			"name": "Harming Hands",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Withersoul",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"Op 3de niveau, als je een wezen pijn doet met een Zwarte Geest punt, doe je extra schade gelijk aan je intelligentie factor.",
				"Je kunt nu ook het type schade van je schade kiezen. Je kunt het veranderen in Vuur, Koud, Necrotisch of Bliksem."
			]
		},
		{
			"name": "Aspiring Warrior",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Withersoul",
			"subclassSource": "KOMA",
			"level": 7,
			"header": 2,
			"entries": [
				"Op 7e niveau kun je jezelf onderwerpen aan je eigen Zwarte Geest Schade, door de schade tegen jezelf te rollen. Als je dat doet, hebben je bondgenoten tot je Proficiency Bonus voordeel bij hun aanvallen tot ze raak zijn, en het duurt tot het begin van je volgende beurt.",
				"Elke keer dat je dit doet tussen Lange Rusten in, rol je een extra schade-dobbelsteen tegen jezelf."
			]
		},
		{
			"name": "Self-Destruct",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Withersoul",
			"subclassSource": "KOMA",
			"level": 15,
			"header": 2,
			"entries": [
				"Op 15e niveau kun je ervoor kiezen om 3 Spirit Points te gebruiken om je voorouder op te dragen in zichzelf in te storten, waardoor er een instabiliteit ontstaat tussen het materiële en het astrale vlak. Elk wezen binnen een straal van 10 meter van de voorouder moet een {@dc 16} Dexterity Saving throw doen of {@damage #$prompt_number:min=1,title=How many turns are left of the summon time?,default=1$#d12|1d12} Krachtschade oplopen voor elke beurt die de voorouder nog over had in zijn oproeptijd. Bij falen wordt de helft van de schade geleden."
			]
		},
		{
			"name": "Chain Reaction",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Withersoul",
			"subclassSource": "KOMA",
			"level": 20,
			"header": 2,
			"entries": [
				"Op 20ste niveau, telkens wanneer je Ancestor een vijand doodt, hetzij door een mêlee aanval, een afstands aanval of door zelfvernietiging, moet een vijand binnen de 5 voet die je kiest een {@dc 18} Dexterity Save maken. Als hij faalt, krijgt hij de helft van de schade van de vorige dodelijke aanval, en als hij slaagt, krijgt hij geen schade."
			]
		},
		{
			"name": "Goldenheart",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Goldenheart",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Je hebt besloten je hart en geest open te stellen voor magie en toverij uit andere disciplines."
			]
		},
		{
			"name": "Magical Influence",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Goldenheart",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"Op level 3, krijg je de mogelijkheid om cantrips van andere bronnen te gebruiken. Kies 3 cantrips. Je kunt deze kiezen uit de Cleric, Wizard of Warlock spell lijsten."
			]
		},
		{
			"name": "Spell Regeneration",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Goldenheart",
			"subclassSource": "KOMA",
			"level": 7,
			"header": 2,
			"entries": [
				"Op 7e niveau kun je twee spreukgleuven van het 1e niveau terugkrijgen als je een korte rust neemt."
			]
		},
		{
			"name": "Spiritual Arcanum",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Goldenheart",
			"subclassSource": "KOMA",
			"level": 15,
			"header": 2,
			"entries": [
				"Op 15e niveau krijg je een spreukengroef van het 6e en 7e niveau. Je kunt er ook voor kiezen om twee spreuken van het zesde niveau en één spreuk van het zevende niveau te leren uit de Cleric- of Wizard-spreukenlijst."
			]
		},
		{
			"name": "Spiritual Continuum",
			"source": "KOMA",
			"className": "Kindred",
			"classSource": "KOMA",
			"page": 1,
			"subclassShortName": "Goldenheart",
			"subclassSource": "KOMA",
			"level": 20,
			"header": 2,
			"entries": [
				"Op 20e niveau krijg je Spirit Points gelijk aan het niveau van het gebruikte spell slot wanneer je een spell gebruikt en succesvol een doelwit raakt, of een bondgenoot geneest."
			]
		},
		{
			"name": "The Forsaken Playwright",
			"source": "KOMA",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassSource": "KOMA",
			"subclassShortName": "The Forsaken Playwright",
			"page": 1,
			"level": 1,
			"entries": [
				"Je patroon is een wreed wezen dat over de wereld waakt in de hoop zijn dromen te vervullen. Hij verandert je lichaam en geest om verschillende redenen, of het nu voor de lol is, of als gevolg van een deal, en maakt je tot zijn personage om zijn doelen te bereiken. Je beschermheer kan elke godheid of andere machtige entiteit zijn die zich bezighoudt met spelletjes en gedetailleerde complotten, maar als basis staat hij gewoon bekend als de Toneelschrijver; een geheimzinnig wezen dat geobsedeerd is om zijn eigen idealistische verhaal werkelijkheid te laten worden. Een andere mogelijkheid is dat je beschermheer Asmodeus of Mephistopheles is. Andere beschermheren zijn Lolth, de spinnenkoningin van de Drow, grote parasitaire gastheren zoals hiveminds van oudere hersenen, de koningin van de Fey en meesterstrateeg Titania of zelfs de mysterieuze en angstaanjagende Gele Koning.",
				{
					"name": "Traits of the Marionette",
					"type": "entries",
					"entries": [
						"Zij die de speelbal van de Toneelschrijver zijn geworden, krijgen de naam Marionetten van hen die de ware aard van hun bestaan en hun zieke lot kennen. Zij trachten het verhaal uit te voeren dat hen vanaf het begin is ingeprent, zonder echt te begrijpen wat het verhaal inhoudt, afgezien van hun eigen rol daarin, en zij kunnen vaak worden aangetroffen in vreemde of unieke scenario's zonder zich te herinneren hoe zij daar zijn gekomen.",
						"Als je een Warlock maakt met deze patron overweeg dan één of meer van deze eigenschappen toe te voegen, en voeg een andere toe als je een subklasse eigenschap krijgt.",
						{
							"type": "table",
							"colLabels": [
								"d20",
								"Personality Trait"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Je spreekt in de derde persoon."
								],
								[
									"2",
									"Je armen gaan af en toe willekeurig de lucht in."
								],
								[
									"3",
									"Je ogen zijn glanzend alsof ze van glas zijn."
								],
								[
									"4",
									"Lege boeken in de buurt beginnen soms een dialoog op te nemen."
								],
								[
									"5",
									"Je pauzeert soms midden in een gesprek."
								],
								[
									"6",
									"Je ziet individuen als fictieve personages in een toneelstuk."
								],
								[
									"7",
									"Je hebt moeite om het idee te begrijpen dat je meer dan één plan hebt."
								],
								[
									"8",
									"Littekens als ondiepe sneden lopen langs je gewrichten en nek."
								],
								[
									"9",
									"Als je een spreuk uitspreekt, is er omgevingsmuziek te horen."
								],
								[
									"10",
									"Je gelooft dat elk verhaal dat je hoort over jou gaat."
								],
								[
									"11",
									"Je kleren veranderen elke dag van uiterlijk."
								],
								[
									"12",
									"Je kunt niet door deuren gaan zonder dat je een hint krijgt."
								],
								[
									"13",
									"Je bloed is zwart als vernis."
								],
								[
									"14",
									"Je eet voedsel in zijn geheel zonder enig probleem."
								],
								[
									"15",
									"Je beledigingen en complimenten worden vaak monologen."
								],
								[
									"16",
									"Je kunt geen onderscheid maken tussen speelgoedmakers, timmerlieden en dokters."
								],
								[
									"17",
									"U bent niet in staat om naar linksboven te kijken en om in die richting te kijken moet u een volledige bocht naar rechts maken."
								],
								[
									"18",
									"Je kunt draden uit je lichaam zien opstijgen naar schijnbaar nergens."
								],
								[
									"19",
									"Je huid voelt houterig aan."
								],
								[
									"20",
									"Op delen van je huid staan de initialen van je patroon gekerfd."
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Expanded Spell List|Warlock|PHB|The Forsaken Playwright|KOMA|1|KOMA"
				}
			]
		},
		{
			"name": "Expanded Spell List",
			"source": "KOMA",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassSource": "KOMA",
			"subclassShortName": "The Forsaken Playwright",
			"page": 1,
			"level": 1,
			"header": 1,
			"entries": [
				"De Forsaken toneelschrijver laat je kiezen uit een uitgebreide lijst van spreuken wanneer je een Warlock spreuk leert. De volgende spreuken worden toegevoegd aan de Warlock lijst voor jou.",
				{
					"type": "table",
					"colLabels": [
						"Spell Level",
						"Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1st",
							"{@spell ensnaring strike}, {@spell entangle}"
						],
						[
							"2nd",
							"{@spell levitate}, {@spell phantasmal force}"
						],
						[
							"3rd",
							"{@spell feign death}, {@spell lightning bolt}"
						],
						[
							"4th",
							"{@spell blight}, {@spell Otiluke's resilient sphere}"
						],
						[
							"5th",
							"{@spell Bigby's hand}, {@spell dominate person}"
						]
					]
				}
			]
		},
		{
			"name": "Stringed Fate",
			"source": "KOMA",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassSource": "KOMA",
			"subclassShortName": "The Forsaken Playwright",
			"page": 1,
			"level": 1,
			"header": 2,
			"entries": [
				"Op het 1e niveau doorboren koorden elk gewricht en elke spier in je lichaam, bindend je bewegingen aan wat je meester goeddunkt, niet in staat af te wijken van hun idealistische spel.",
				"Als reactie kun je er voor kiezen om op je plaats te blijven staan als je van je huidige plaats wordt verwijderd door magische of niet-magische middelen in welke richting dan ook, of als je door een wezen van gelijke of mindere grootte van je neergeslagen wordt."
			]
		},
		{
			"name": "Favoured Toy",
			"source": "KOMA",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassSource": "KOMA",
			"subclassShortName": "The Forsaken Playwright",
			"page": 1,
			"level": 6,
			"header": 2,
			"entries": [
				"Op het 6e niveau heeft de greep die je beschermheer over je heeft ertoe geleid dat het hun belangrijkste methode van invloed op het spel is geworden, waarbij je spieren volledig door materiaal worden vervangen. Als je bewusteloos zou worden geslagen, gebruikt je beschermheer de koorden in je lichaam om je te blijven bewegen, zodat je acties kunt blijven ondernemen.",
				"Terwijl je de doodsreddende worpen doet, kan je een bonus actie gebruiken om met geweld door je beschermheer 10ft in elke richting getrokken te worden, inclusief naar boven of naar beneden zolang er beschikbare ruimte is in dat gebied. Je kunt er ook voor kiezen om een spreuk uit te spreken als je niet slaagt voor een doodsredding. Je moet nog steeds een dood reddende worp doen zoals normaal. Deze eigenschap kan één keer per lange rust gebruikt worden."
			]
		},
		{
			"name": "Page Turner",
			"source": "KOMA",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassSource": "KOMA",
			"subclassShortName": "The Forsaken Playwright",
			"page": 1,
			"level": 10,
			"header": 2,
			"entries": [
				"Vanaf het 10e niveau heeft de toneelschrijver van jou zijn hoofdpersonage gemaakt door je hele lichaam, behalve je hart en hersenen, te vervangen door marionet-delen. Je classificatie wordt Construct, maar je raciale eigenschappen blijven hetzelfde. Je hebt geen slaap, eten of drinken meer nodig en je bent immuun voor de effecten van gif en ziekte. Je kunt nog wel profiteren van de effecten van helende spreuken."
			]
		},
		{
			"name": "The Finale",
			"source": "KOMA",
			"className": "Warlock",
			"classSource": "PHB",
			"subclassSource": "KOMA",
			"subclassShortName": "The Forsaken Playwright",
			"page": 1,
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14e niveau heeft de toneelschrijver je lichaam volledig vervangen door zijn eigen omhulsel. Telkens wanneer je een vijand de genadeslag toedient, kun je een scheur in je borstkas openen om een zwerm koorden los te laten die het lichaam van je vijand binnentrekken. Je krijgt hier {@dice 2d6} tijdelijke hitpoints van en je bewegingssnelheid wordt tot je volgende beurt tot nul gereduceerd.",
				"Nadat je op deze manier een vijand hebt verorberd, kun je tijdens je volgende beurt een aantal acties uitvoeren:",
				{
					"type": "entries",
					"name": "Standstill",
					"entries": [
						"Strings binden tot drie wezens van gemiddelde of kleinere grootte of een enkel groot wezen dat je kunt zien, en dwingen hen tot een {@dc 16} Kracht-behoud. Als je niet slaagt, lopen de doelwitten {@dice 3d6} krachtschade op per beurt en {@condition restrained}. Ze kunnen hun actie gebruiken om opnieuw te proberen te redden. Bij succes neemt het wezen de helft van de schade en is niet {@condition restrained}."
					]
				},
				{
					"type": "entries",
					"name": "Betrayal",
					"entries": [
						"De toneelspeler gebruikt het offer dat je brengt om je uiterlijk, kleding, voorwerpen en maniertjes te veranderen in die van wie of wat je had aangeboden, waarbij je verschijningen actief worden verwisseld. Deze vermomming duurt een volle dag en bootst het lichaam van de gekopieerde vermomming perfect na. Dit kan worden ontdekt met een Investigation ({@skill Intelligence}) check van 20 + je Charisma modifier. De herinneringen van de vermomming worden niet naar jou gekopieerd. Als iemand die een {@skill Investigation} check tegen je doet in de buurt is van de persoon als wie je vermomd bent, heeft hij voordeel bij deze check."
					]
				},
				{
					"type": "entries",
					"name": "Victory",
					"entries": [
						"Je ontketent de laatste pagina van de toneelschrijver over de overwinning van het personage tegen een tegenstander, waarbij je een afschuwelijke massa draden, touwtjes en haken loslaat om in een doelwit te wroeten. Doe een vloekaanval. Bij een treffer loopt het doelwit {@dice 10d10} schade op door een piercing of een houw, afhankelijk van de schade waartegen het doelwit niet bestand is."
					]
				},
				"Deze eigenschap kan eenmaal per lange rust worden gebruikt en kan drie ladingen opslaan."
			]
		},
		{
			"name": "Circle of the Core",
			"source": "KOMA",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Core",
			"subclassSource": "KOMA",
			"level": 2,
			"entries": [
				"Druïden van de Cirkel van de Kern respecteren de planeet en de kracht die erin huist. Zij zien de ware kracht die verschuivende massa's kunnen brengen, en kunnen de kracht van de aarde en de magmastromen gebruiken om hun vijanden een verpletterende nederlaag toe te brengen.",
				"Druïden van deze Cirkel hebben de neiging langzaam te reizen, de bezienswaardigheden en geluiden van de wereld om hen heen in zich opnemend terwijl zij dat doen. Wanneer twee druïden van deze cirkel elkaar ontmoeten, is dat een zeldzame gelegenheid, die vaak wordt gevierd met een gevechtsproef en het delen van verhalen die zij in de loop van hun leven hebben verzameld.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid|PHB|Core|KOMA|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Form of the Earth|Druid|PHB|Core|KOMA|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "KOMA",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Core",
			"subclassSource": "KOMA",
			"level": 2,
			"header": 2,
			"entries": [
				"Je verbinding met de aarde stelt je in staat om extra spreuken uit te spreken. Bovendien, als je een spreuk doet die koude of bliksemschade veroorzaakt, kun je de schade veranderen in vuur.",
				"Als je eenmaal een cirkel-spreuk hebt, is hij altijd voorbereid, telt hij niet mee voor het aantal spreuken dat je kunt voorbereiden, en wordt hij voor jou beschouwd als een druïde-spreuk.",
				{
					"type": "table",
					"caption": "Circle of the Core Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"3rd",
							"{@spell earth tremor|xge}, {@spell magnify gravity|egw}"
						],
						[
							"5th",
							"{@spell melf's minute meteors|xge}, {@spell erupting earth|xge}"
						],
						[
							"7th",
							"{@spell stone shape}, {@spell fire shield}"
						],
						[
							"9th",
							"{@spell immolation|xge}, {@spell wall of stone}"
						]
					]
				}
			]
		},
		{
			"name": "Form of the Earth",
			"source": "KOMA",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Core",
			"subclassSource": "KOMA",
			"level": 2,
			"header": 2,
			"entries": [
				"Op het 2e niveau roept de kern van de planeet je en geeft je zijn kracht. Je kunt een Wild Shape lading gebruiken om in de Vorm van de Aarde te veranderen. Deze gedaante duurt tot je onbekwaam bent, sterft, of tot er 5 minuten voorbij zijn. Je kunt de tijd verlengen als je in gevecht bent, ten koste van een extra Wild Shape lading, die je een extra minuut geeft.",
				"In je Aardse Vorm wordt je huid als van steen en je bloed brandt als magma. Je krijgt weerstand tegen schade door slagen, stoten, doorboren en vuur en een zwakte tegen koude schade omdat je lichaam de eigenschappen van de gesmolten kern van de planeet aanneemt. De vuurschade die je aan spreuken toebrengt in deze vorm krijgt een bonus {@dice 1d4} schade, dit loopt op tot een {@dice 1d6} op 8e level en een {@dice 1d8} op 16e. In de gedaante van de aarde ben je immuun voor moeilijk begaanbaar terrein door rotsen, zand en andere op aarde gebaseerde gevaren."
			]
		},
		{
			"name": "Igneous Blood",
			"source": "KOMA",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Core",
			"subclassSource": "KOMA",
			"level": 6,
			"header": 1,
			"entries": [
				"Je voelt warm aan. Als je in de gedaante van de aarde bent, kun je op open wonden die je voor je transformatie had of daarna hebt opgelopen, je magma-achtige bloed morsen. Dit magma bloed geeft {@dice 1d4} + je Constitution modifier vuurschade aan elk wezen waarmee het in contact komt. Je kunt 2 trefdobbelstenen als bonusactie gebruiken om ook je magma met geweld uit te stoten en een klodder naar een wezen binnen 60 meter te lanceren, die bij een treffer {@dice 3d8} vuurschade aanricht. Het doelwit moet een Dexterity saving throw doen tegen je spell save DC, en ontvangt geen schade bij een succesvolle save.",
				"Als actie kun je eenmaal per dag {@dice 1d6} + je Wisdom modifier gezondheid genezen, mits je een open wond hebt. Je geneest door het magma dat uit je lichaam lekt te dwingen af te koelen.  Dit gaat tot {@dice 2d6} + je Wisdom modifier op 8ste level, {@dice 3d6} + je Wisdom modifier op 12de level en je krijgt een extra gebruik van deze genezing op 16de level. (Maximaal twee keer gebruiken) {@note It is recommended that an \"open wound\" constitutes 10 hit points worth of damage, however, this is at the discretion of the DM.}"
			]
		},
		{
			"name": "Magmatic Flow",
			"source": "KOMA",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Core",
			"subclassSource": "KOMA",
			"level": 10,
			"header": 1,
			"entries": [
				"Je kennis van de aarde en haar bewegingen heeft je extra mobiliteit gegeven. Als je in Vorm van de Aarde bent, kun je als bonusactie je aarden huid afwerpen en je magmal onderhuid onthullen.",
				"Je verliest je weerstand tegen hak- en steekschade, maar je kunt je nog een halve meter bewegen en je wordt buigzaam. Je kunt jezelf door kleine openingen in niet-levende voorwerpen duwen en je verliest de zwakte van de Vorm van de Aarde tegen koude schade.",
				"Als je aan het eind van je beurt in een ruimte bent die jouw solide Vorm van de Aarde niet kan bevatten neem je {@dice 1d10} krachtschade en wordt je verplaatst naar de dichtstbijzijnde ruimte die jou binnen 5 voet kan bevatten. Als een vijand contact maakt met je magmale huid, dan neemt hij {@dice 1d4} + je Constitution modifier schade. Je ongewapende slagen geven ook een extra {@dice 1d4} vuurschade. Deze twee schades stapelen zich niet op elkaar.",
				"De schade van het lanceren van een klodder van je Igneous Blood profiteert van bonusschade gelijk aan je Con modifier. Magmatic Flow duurt tot het einde van je volgende beurt of als je 10 + je Constitution modifer aan koude schade oploopt dan wordt je magma van steen.",
				"Je kan deze eigenschap niet opnieuw gebruiken tot de beurt nadat het effect eindigt. Je kunt het een aantal keer gebruiken gelijk aan je vaardigheidsfactor, maar nadat je het één keer hebt gebruikt moet je {@dice 1d6} necrotische schade incasseren om je huid weer af te werpen totdat je een lange rustperiode hebt voltooid."
			]
		},
		{
			"name": "One with the Earth",
			"source": "KOMA",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Core",
			"subclassSource": "KOMA",
			"level": 14,
			"header": 1,
			"entries": [
				"Je verbinding met je planeet wordt sterker, waardoor je een zekere macht over de korst krijgt. Je kunt de spreuk {@spell spike growth} gecentreerd op jezelf uitvoeren zonder een spreukslot te gebruiken, eenmaal per dag. Als je deze spreuk doet terwijl je in de Vorm van de Aarde bent, veroorzaakt hij een extra {@dice 4d6} vuurschade aan alle wezens binnen het gebied van de spreuk en {@dice 2d4} vuurschade aan alle wezens die hun beurt in het gebied beginnen. Je ontvangt geen vuurschade als je je door het gebied beweegt.",
				"Bovendien ben je nu immuun voor moeilijk begaanbaar terrein door rotsen, zand en andere op aarde gebaseerde gevaren terwijl je niet getransformeerd bent en je Vorm van de Aarde neemt geen schade op van het bewegen door lava, andere niet-magische vuren en eventuele vuurschade die door jou wordt uitgedeeld."
			]
		},
		{
			"name": "College of Climates",
			"source": "KOMA",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Climates",
			"subclassSource": "KOMA",
			"level": 3,
			"entries": [
				"Het Klimatencollege is een toevluchtsoord voor hen die zich toewijden aan de schoonheid van de wereld, samen met de harde liefde die zij teruggeeft. De barden van dit college zullen vaak de magie tonen die hun geschonken is door de kracht van de natuur van de plaats waar ze vandaan komen, maar sommige barden kunnen een land tegenkomen waar ze van houden, en bidden om de kracht ervan. De toorn van de natuur stroomt sterk door deze barden, maar ze tonen ook het mededogen van de wereld aan hen die het nodig hebben.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Origin of Song|Bard|PHB|Climates|KOMA|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Song of the Wilds|Bard|PHB|Climates|KOMA|3"
				}
			]
		},
		{
			"name": "Origin of Song",
			"source": "KOMA",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Climates",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Als je deze subklasse op 3de niveau kiest, moet je een van de 4 biomen kiezen als je biome van oorsprong: Woestijn, Oceaan, Jungle, of Noordpool. De effecten van je vaardigheid zullen veranderen afhankelijk van de biome die je kiest.",
				"Bovendien kun je niet op niet-magische wijze verdwalen in je biome, en heb je voordeel bij Intelligentie ({@skill History}, {@skill Nature}, of {@skill Investigation}) controles betreffende je biome.",
				"Je krijgt nieuwe mogelijkheden door de kracht van de natuurlijke wereld. Deze spreuken worden toegevoegd aan je bard spreukenlijst, afhankelijk van je biome.",
				{
					"type": "table",
					"caption": "Expanded Spell List",
					"colLabels": [
						"Climate",
						"Climate Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"Arctic",
							"{@spell tenser's floating disk}, {@spell spike growth}, {@spell ice storm}, {@spell wall of ice}"
						],
						[
							"Woestijn",
							"{@spell hellish rebuke}, {@spell ray of enfeeblement}, {@spell giant insect}, {@spell sunbeam}"
						],
						[
							"Jungle",
							"{@spell entangle}, {@spell barkskin}, {@spell grasping vine}, {@spell transport via plants}"
						],
						[
							"Oceaan",
							"{@spell create or destroy water}, {@spell gust of wind}, {@spell control water}, {@spell wind walk}"
						]
					]
				}
			]
		},
		{
			"name": "Song of the Wilds",
			"source": "KOMA",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Climates",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"Op 3de niveau lijken je woorden zelf de kracht van de wereld om je heen te dragen. Wanneer een wezen een Bardische Inspiratie Die van jou heeft, kan het kiezen om deze op een extra manier te gebruiken naast de basisvaardigheid. De extra gebruiksmogelijkheden staan hieronder opgesomd, afhankelijk van welke biome je hebt gekozen:",
				{
					"type": "entries",
					"name": "Arctic",
					"entries": [
						"Het doelwit kan zijn {@classFeature Bardic Inspiration|Bard||1} dobbelsteen gebruiken om te proberen zijn Armor Class te verhogen. Het doelwit gooit de dobbelsteen en krijgt een verhoging van zijn Armor Class die gelijk is aan de helft van het resultaat van zijn worp (naar beneden afgerond). Deze verhoging kan niet meer zijn dan je bekwaamheidsbonus. Deze verhoging duurt tot het einde van hun volgende beurt."
					]
				},
				{
					"type": "entries",
					"name": "Desert",
					"entries": [
						"Het doelwit kan zijn {@classFeature Bardic Inspiration|Bard||1} dobbelsteen gebruiken om te proberen {@action disengage}. Het doelwit gooit de dobbelsteen, en als het resultaat van de worp gelijk is aan 3 of hoger, voert hij de {@action disengage} actie uit zonder dat er een actie nodig is."
					]
				},
				{
					"type": "entries",
					"name": "Jungle",
					"entries": [
						"Het doelwit kan zijn {@classFeature Bardic Inspiration|Bard||1} dobbelsteen gebruiken om tijdelijke hit points te krijgen. Het doelwit gooit met de dobbelsteen en krijgt een tijdelijk aantal hit points dat gelijk is aan het gegooide resultaat."
					]
				},
				{
					"type": "entries",
					"name": "Ocean",
					"entries": [
						"Het doelwit kan zijn dobbelsteen {@classFeature Bardic Inspiration|Bard||1} gebruiken om te proberen zijn bewegingssnelheid te verhogen. Het doelwit gooit de dobbelsteen, en krijgt een extra hoeveelheid bewegingssnelheid gelijk aan 5 keer de helft van het gegooide bedrag (naar beneden afgerond). Deze verhoging duurt 1 ronde."
					]
				}
			]
		},
		{
			"name": "Nature's Retaliation",
			"source": "KOMA",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Climates",
			"subclassSource": "KOMA",
			"level": 6,
			"header": 1,
			"entries": [
				"Op het 6e niveau doordrenkt de kracht van de natuur niet alleen jou, maar ook de mensen om je heen. Als reactie op een aanval op een medestander die zich binnen 60 meter van jou bevindt en die je kunt zien, kun je een effect veroorzaken om je medestander te beschermen. Je kunt deze eigenschap een aantal keer gebruiken gelijk aan je bekwaamheidsbonus. {@italic All saving throws use your Bard Spell Save DC.}",
				{
					"type": "entries",
					"name": "Arctic",
					"entries": [
						"Een straal van bevriezende energie gaat uit van het doelwit van dit effect. Het wezen dat het doelwit van dit effect aanvalt moet een Constitution Saving Throw doen. Als hij faalt, loopt hij {@dice 2d4} koude schade op, heeft hij geen reacties meer tot zijn volgende beurt, en kan hij maar één keer aanvallen deze ronde. Als hij slaagt, neemt hij de helft van de schade op."
					]
				},
				{
					"type": "entries",
					"name": "Desert",
					"entries": [
						"Een zandstraal schiet uit het doelwit van dit effect. Het wezen dat het doelwit van dit effect aanvalt, moet een Constitution Saving Throw doen. Als hij niet slaagt, is het doelwit {@condition blinded} zwak tot het einde van zijn volgende beurt. Dit effect kan niet worden gezuiverd met {@spell lesser restoration}."
					]
				},
				{
					"type": "entries",
					"name": "Jungle",
					"entries": [
						"Een rookwolk van schadelijk gas omhult het doelwit van dit effect. Alle wezens binnen 10 meter van het doelwit moeten een Constitution Saving Throw doen. Als ze falen, lopen ze {@dice 3d4} gifschade op en moeten ze een \"Wisdom Saving Throw\" doen om het doelwit aan te vallen. Ze nemen de helft van de schade op een succesvolle Constitution Saving."
					]
				},
				{
					"type": "entries",
					"name": "Ocean",
					"entries": [
						"Een waterstraal schiet uit het doelwit van dit effect. Het wezen dat het doelwit van dit effect aanvalt, moet een Strength Saving Throw doen of {@dice 3d4} schade door verwonding oplopen en wordt 30 voet van het doelwit weggeduwd. Als het doelwit tegen een voorwerp botst, loopt het {@dice #$prompt_number:min=1,title=Amount of 5ft tiles left in the jet's movement.,default=5$#d6} schade op door kneuzing voor elke 5 voet beweging die overblijft in de duw van de straal. {@i For example, if the jet has only pushed a creature 15 feet and they collide with an object, they take 3d6 bludgeoning damage.}"
					]
				}
			]
		},
		{
			"name": "Deepest Wilds",
			"source": "KOMA",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Climates",
			"subclassSource": "KOMA",
			"level": 14,
			"header": 1,
			"entries": [
				"Op 14e niveau kun je de wildernis oproepen om je te helpen en je naar het slagveld te verspreiden. Als actie kies je een punt binnen 60 voet van je dat je kunt zien. Je creëert een cirkel met een straal van 30 voet op de grond, die zich 60 voet in de lucht uitstrekt. Dit gebied en de effecten zijn exclusief voor niet-geallieerde wezens, tenzij anders aangegeven. Deze effecten veranderen afhankelijk van welke biome je hebt gekozen. Dit effect duurt 1 minuut, en vereist concentratie. Je kunt deze eigenschap één keer per lange rust gebruiken. {@italic All saving throws use your Bard Spell Save DC.}",
				{
					"type": "entries",
					"name": "Arctic",
					"entries": [
						"Het gebied bevriest de lucht en beïnvloedt de wezens erbinnen. Als een wezen zich aan het begin van zijn beurt in dit gebied bevindt, moet hij een grondwettelijke reddingsworp doen. Als hij faalt, ondergaat hij de gevolgen van extreme kou alsof het een uur heeft geduurd, loopt hij {@dice 3d10} koude schade op, wordt zijn bewegingssnelheid tot zijn volgende beurt met 10 verminderd en kan hij in het gebied niet vliegen met vleugels. Wezens die normaal immuun zijn voor de effecten van extreme kou, hebben geen weerstand tegen dit effect. Wezens die succesvol redden, lopen de helft van de schade op."
					]
				},
				{
					"type": "entries",
					"name": "Desert",
					"entries": [
						"Het gebied droogt op en de verschroeiende hitte beïnvloedt de wezens erbinnen. Als een wezen zich aan het begin van zijn beurt in dit gebied bevindt, moet hij een grondwettelijke reddingsworp doen. Als hij faalt, ondergaat hij de gevolgen van extreme hitte alsof het een uur was geweest en loopt hij {@dice 6d10} vuurschade op. Wezens die normaal immuun zijn voor de gevolgen van extreme hitte hebben geen weerstand tegen dit effect. Wezens die succesvol redden, lopen de helft van de schade op."
					]
				},
				{
					"type": "entries",
					"name": "Jungle",
					"entries": [
						"Het gebied vult zich met dikke doornige wijnstokken en hoge bomen. Als een wezen zich aan het begin van zijn beurt in dit gebied bevindt, moet hij een grondwettelijke reddingsworp doen. Als hij faalt, loopt hij {@dice 3d10} zuurschade op en is hij {@condition restrained} buiten gevecht tot zijn volgende beurt. Vliegende wezens die deze redding niet halen raken verstrikt in de lucht en vallen niet op de grond. Wezens die slagen, krijgen de helft van de schade."
					]
				},
				{
					"type": "entries",
					"name": "Ocean",
					"entries": [
						"Het gebied vult zich in een cilinder met water, met daarin een razende draaikolk die alle losse voorwerpen opzuigt. Elk wezen dat zijn beurt binnen dit gebied begint, moet een Sterkte-overlevingsworp doen. Als hij faalt, loopt hij {@dice 4d10} verwondingsschade op en wordt hij 10 voet horizontaal naar het centrum getrokken, en als hij in de lucht is, 30 voet naar beneden. Een schepsel in dit effect gebruikt zijn zwemsnelheid, en het water in dit gebied wordt beschouwd als moeilijk begaanbaar terrein. Bovendien kunnen door de wateromstandigheden wezens die zuurstof nodig hebben hun adem in dit gebied niet inhouden. Gevechtsaanvallen vanuit het gebied of die door het gebied gaan, hebben een nadeel. Wezens die de aanval met succes kunnen opslaan, lopen de helft van de schade op en worden 5 voet naar het midden en 10 voet naar beneden verplaatst."
					]
				}
			]
		},
		{
			"name": "Path of the Swordlord",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Swordlord",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"Zwaardheren zijn het bewijs dat niet alle Barbaren bloeddorstig en wild over het slagveld razen. Sommigen volgen de training als een rigoureuze fixatie en concentreren zich op het perfectioneren van hun stijl, vaardigheden en manier van vechten. Geen twee zwaardheren benaderen hetzelfde gevecht op dezelfde manier, waardoor een rol ontstaat die bekend staat om bruikbaarheid en vindingrijkheid in plaats van brute kracht.",
				"Een Zwaardmeester is een tacticus in de strijd, die zijn vaardigheden niet alleen gebruikt om zijn tegenstanders te verslaan, maar ook om zijn bondgenoten te helpen, waarbij zijn gerichtheid op de strijd een aura uitstraalt dat anderen motiveert om naast hem de wapens op te nemen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Barbarian|PHB|Swordlord|KOMA|3"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Swordlord",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"Wanneer je dit archetype kiest op 3de niveau, krijg je vaardigheid in één van de volgende vaardigheden naar keuze: {@skill History}, {@skill Insight}, {@skill Performance}, of {@skill Persuasion}. Als alternatief leer je een taal naar keuze."
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"history",
							"insight",
							"performance",
							"persuasion"
						],
						"count": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			]
		},
		{
			"name": "Battle Focus",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Swordlord",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"Vanaf het 3e niveau verandert de conceptuele manier waarop een Swordlord zijn {@classFeature Rage|Barbarian|PHB|1} uitvoert van een blinde woede of gekanaliseerde woede, in een hyperfixatie op het gevecht en alles om hem heen.",
				"Tijdens de woede van een Swordlord krijg je niet langer de mogelijkheid om Rage Damage toe te voegen, maar in plaats daarvan krijg je nu dezelfde hoeveelheid aan je AC terwijl je woedt. Gedurende deze tijd voeg je nu ook twee keer je vaardigheidsbonus toe aan vaardigheidsrollen die specifiek verbonden zijn met gevechten, zoals {@skill Athletics} voor manoeuvres, of {@skill Perception} om een inkomende schijnbeweging te zien. {@note (This does not stack with expertise or similar effects.)}"
			]
		},
		{
			"name": "Commander's Aura",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Swordlord",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"De Zwaardmeester bevindt zich bijna altijd vooraan in de slagorde, hij gaat voorop met zijn wapens en inspireert zijn volgelingen.",
				"Vanaf het 3de niveau kunnen jijzelf en een medespeler die zich binnen een straal van 10 meter van jou bevindt terwijl je raast {@dice 1d4} gooien en het gerolde getal toevoegen aan een aanvalsrol, een ability check of een saving throw die hij doet. Elk wezen kan de {@dice 1d4} niet meer dan één keer per beurt optellen. Een bondgenoot moet zich in dit gebied bevinden om er voordeel uit te halen, en als hij het verlaat, verliest hij de bonus van de aura totdat hij weer binnenkomt. Dit bereik neemt toe met 5 voet elke keer dat je vaardigheid toeneemt. (Formule: Aurastraal = 5 keer je vaardigheidsbonus)"
			]
		},
		{
			"name": "Swordlord Superiority",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Swordlord",
			"subclassSource": "KOMA",
			"level": 6,
			"header": 2,
			"entries": [
				"Vanaf het 6e niveau leer je {@subclassFeature Maneuvers|Fighter|PHB|Battle Master|PHB|3} die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd. Deze eigenschap is vergelijkbaar met de Battlemaster Subclass van de Fighter met enkele opmerkelijke verschillen.",
				{
					"type": "entries",
					"name": "Maneuvers",
					"entries": [
						"Je leert drie manoeuvres naar keuze. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je leert twee extra manoeuvres naar keuze op je 9e, 12e en 15e niveau. Elke keer dat je nieuwe manoeuvres leert, mag je ook een manoeuvre die je kent vervangen door een andere. Je mag ook 2 manoeuvres opofferen om in plaats daarvan een vechtstijl te leren."
					]
				},
				{
					"type": "entries",
					"name": "Superiority Dice",
					"entries": [
						"U heeft vier superioriteitsdobbelstenen, die {@dice d8}s zijn. Een superioriteitsdobbelsteen wordt verbruikt als u hem gebruikt. U krijgt al uw verbruikte superioriteitsdobbelstenen terug als u een korte of lange rustpauze neemt.",
						"Je krijgt nog een superioriteitsdobbelsteen op het 10e niveau en nog een op het 14e niveau."
					]
				},
				{
					"type": "entries",
					"name": "Maneuvers",
					"entries": [
						"Sommige van je manoeuvres vereisen dat je doelwit een \"saving throw\" doet om de effecten van de manoeuvre te weerstaan. De DC van de worp wordt als volgt berekend:",
						"{@bold Maneuver save DC = 8 + your proficiency bonus + your Strength or Dexterity modifier}",
						"{@note You choose whether you use your Strength or Dexterity modifer in your Maneuver save DC when you reach sixth level in this subclass.}"
					]
				}
			]
		},
		{
			"name": "Lord's Resolve",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Swordlord",
			"subclassSource": "KOMA",
			"level": 10,
			"header": 2,
			"entries": [
				"Vanaf het 10de niveau geeft je Commander's Aura nu ook een bonus op alle saving throws aan jezelf en je bondgenoten gelijk aan je Charisma modifier. Daarnaast past je Battle Focus nu ook de Bonus Rage hoeveelheid toe op niet alleen je Armor Class, maar geeft je nu ook hetzelfde bedrag aan damage reduction, na weerstanden."
			]
		},
		{
			"name": "Grace of the Sword",
			"source": "KOMA",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Swordlord",
			"subclassSource": "KOMA",
			"level": 14,
			"header": 2,
			"entries": [
				"Vanaf het 14e niveau heeft je vaardigheid in het vechten met meerdere vijanden geen gelijke. Telkens wanneer jij of een aangrenzende bondgenoot een vijand doodt, uitschakelt of tot overgave dwingt, mag je als vrije actie een aanval doen, een demoralisatiecheck doen of je 5 voet verplaatsen. Je mag deze vaardigheid alleen gebruiken als je in Battle Focus bent. Je kunt deze vaardigheid een aantal keer per korte rust gebruiken, gelijk aan je vaardigheidsbonus."
			]
		},
		{
			"name": "Way of the Moonlit Guile",
			"source": "KOMA",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Moonlit Guile",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 1,
			"entries": [
				"De weg van het bedrog in maanlicht is een pad dat weinigen bewandelen. De monniken die de weg van het maanlicht bedrog volgen zijn vaak meesters in het verbergen in het volle zicht. Ze gebruiken hun ki om één te worden met de schaduwen, en om het kostbaarste te stelen dat iedereen bezit: hun leven.",
				"De meeste monniken die dit pad bewandelen zijn het over één ding eens: als je moet toeslaan, moet je dat maar één keer doen."
			]
		},
		{
			"name": "Moonraker",
			"source": "KOMA",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Moonlit Guile",
			"subclassSource": "KOMA",
			"level": 3,
			"header": 2,
			"entries": [
				"Vanaf het moment dat je deze traditie kiest op niveau 3, kun je je ki gebruiken om de effecten van bepaalde spreuken te dupliceren. Als actie kun je ki-punten gelijk aan het niveau van een spell slot uitgeven om {@spell silent image}, {@spell invisibility}, {@spell major image}, of {@spell silence} te casten, zonder materiële componenten te verstrekken.",
				"Bovendien krijg je de {@spell minor illusion} cantrip als je die nog niet kent."
			]
		},
		{
			"name": "License to Kill",
			"source": "KOMA",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Moonlit Guile",
			"subclassSource": "KOMA",
			"level": 6,
			"header": 2,
			"entries": [
				"Op het 6e niveau krijg je de mogelijkheid om echt toe te slaan. Je kunt één Ki punt gebruiken telkens als je een wezen bewusteloos slaat. Elk wezen dat je op deze manier bewusteloos slaat krijgt 1 necrotische schade en faalt automatisch bij een Death Saving Throw.",
				"Bovendien, als je voordeel hebt bij een aanval en je raakt ermee, kun je Ki punten uitgeven om een extra 1d8 necrotische schade uit te delen per gebruikte Ki punt. Je kunt een aantal Ki punten uitgeven aan een enkel doelwit tot de helft van je Monk level."
			]
		},
		{
			"name": "Midnight Hour",
			"source": "KOMA",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Moonlit Guile",
			"subclassSource": "KOMA",
			"level": 11,
			"header": 2,
			"entries": [
				"Op je 11e level heb je geleerd goed te gedijen in de weidse duisternis van het maanlicht, en je daarin geruisloos te bewegen. In schemerig licht of duisternis heb je voordeel in {@skill Stealth}, {@skill Deception}, en {@skill Perception}.",
				"Je krijgt ook de mogelijkheid om korte afstanden te teleporteren. Als bonus actie kun je 2 Ki punten spenderen om 30 voet te teleporteren, alsof je de {@spell misty step} spreuk had uitgesproken. Als de ruimte bezet is, kun je een aanval doen tegen dat wezen, en dan nog eens 5 voet in elke richting bewegen."
			]
		},
		{
			"name": "Die Another Day",
			"source": "KOMA",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Moonlit Guile",
			"subclassSource": "KOMA",
			"level": 17,
			"header": 2,
			"entries": [
				"Op 17e niveau kun je de levenskracht om je heen uitbuiten. Telkens wanneer een wezen binnen een straal van 30 meter op magische wijze wordt genezen, kun je je reactie gebruiken om de helft van de herstelde hit points voor jezelf te stelen. Je kunt deze eigenschap een aantal keer per lange rust gebruiken tot je Wisdom modifier."
			]
		},
		{
			"name": "Lycan Soul",
			"source": "KOMA",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Lycan",
			"subclassSource": "KOMA",
			"level": 1,
			"header": 1,
			"entries": [
				"Zij die door het land reizen onder de vloek van hun Lycan-ziel, vinden vaak manieren om hun erfenis uit te buiten, door de kracht van het beest in hen te gebruiken om spreuken uit te spreken en iedereen die hen in de weg staat af te slachten."
			]
		},
		{
			"name": "Progressive Curse",
			"source": "KOMA",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Lycan",
			"subclassSource": "KOMA",
			"level": 1,
			"header": 2,
			"entries": [
				"Als je deze magische oorsprong op het eerste niveau aanneemt, draag je een vloek met je mee die je voorouders generaties lang heeft geteisterd. Misschien is het aan jou gegeven door een bloed ritueel? Men zal het nooit zeker weten.",
				"Je vloek heeft een meter, die van 0 tot 100 gaat. Telkens als je een spreuk uitspreekt, rol je {@dice #$prompt_number:min=1,title=Level of Spell Slot used.,default=1$#d6} voor het niveau van het spreukslot. {@note (For example, roll 5d6 for a 5th level spell.)}",
				"Als de meter vol is, transformeer je automatisch aan het begin van je volgende beurt.",
				"Je kan terugkeren naar je oorspronkelijke vorm als een bonus actie, maar om je transformatie voortijdig te beëindigen is een succesvolle Wisdom Save van DC 10 + je Charisma modifier nodig. Als je niet slaagt in deze check, neem je één van je hit-die als schade.",
				"Je keert ook terug als je bewusteloos wordt geslagen, of na 1 minuut kun je je transformatie beëindigen zonder de Wisdom saving throw te hoeven doen."
			]
		},
		{
			"name": "Lycan Form",
			"source": "KOMA",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Lycan",
			"subclassSource": "KOMA",
			"level": 1,
			"header": 2,
			"entries": [
				"Je transformeert! Je kunt zelf kiezen hoe je lycan vorm eruit ziet, maar het is aan te raden dat je op een of andere manier klauwen hebt. In je lycan gedaante zijn geeft je zowel voordelen als nadelen. Bijvoorbeeld:",
				{
					"type": "list",
					"items": [
						"Je melee aanvallen worden klauwen. Je krijgt je Charisma + vaardigheidsbonus om te raken, en je schade is {@dice 1d8} + Charisma.",
						"Je hebt voordeel bij {@skill Perception} en {@skill Survival} controles.",
						"Op 3de niveau, krijg je de mogelijkheid om tweemaal aan te vallen met je klauwen voor elke melee aanval actie.",
						"Als je het 6e niveau in deze klasse bereikt, tellen je klauwen als magische wapens.",
						"Echter, in de vervloekte lycan vorm, heb je nadeel op concentratie controles voor je spreuken die je deed voordat je in deze vorm ging. Ook heb je een nadeel op reddingen tegen het zijn {@condition charmed}."
					]
				}
			]
		},
		{
			"name": "Partial Curse",
			"source": "KOMA",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Lycan",
			"subclassSource": "KOMA",
			"level": 6,
			"header": 2,
			"entries": [
				"Vanaf het 6e niveau krijg je de mogelijkheid om als Actie de helft van je volledige meter (50 punten) te gebruiken om jezelf gedeeltelijk te transformeren. Als je dit doet, neem je schade gelijk aan je hit-die. Je kunt kiezen om gedeeltelijk te transformeren op een van de drie manieren.",
				"Je kunt ervoor kiezen een van deze effecten voortijdig te beëindigen zonder gevolgen. Je kunt maar één van deze effecten tegelijk actief hebben, en je kunt deze eigenschap maar één keer per korte rust gebruiken.",
				{
					"type": "entries",
					"name": "Head",
					"entries": [
						" Je zintuigen worden die van het beest. Je hebt voordeel bij {@skill Perception} en {@skill Survival} controles gedurende de volgende minuut. Dit effect eindigt als je tijdens het effect schade oploopt gelijk aan je Constitution score of meer."
					]
				},
				{
					"type": "entries",
					"name": "Arms",
					"entries": [
						"Je maakt gebruik van je verbeterde klauwen. Je kunt je klauwen in je Lycan vorm gebruiken, maar het effect duurt maar 3 rondes."
					]
				},
				{
					"type": "entries",
					"name": "Legs",
					"entries": [
						"Je krijgt de bewegingssnelheid van het beest. Je krijgt 10 voet beweging bij je basis bewegings score, en tijdens dit effect, kun je {@action dash} als bonus actie. Dit effect eindigt na 4 rondes, of als je {@condition prone} wordt geslagen."
					]
				}
			]
		},
		{
			"name": "Lycan Caster",
			"source": "KOMA",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Lycan",
			"subclassSource": "KOMA",
			"level": 14,
			"header": 2,
			"entries": [
				"Tegen de tijd dat je het 14e level in deze klasse hebt, ben je vertrouwd met je Lycan Vorm, zowel volledig als gedeeltelijk getransformeerd. Je kunt nu spreuken uitspreken terwijl je in je Lycan vorm bent.",
				"Ook heb je geen nadeel meer bij concentratiecontroles voor spreuken die je uitsprak voordat je deze vorm aannam."
			]
		},
		{
			"name": "Full Moon",
			"source": "KOMA",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"subclassShortName": "Lycan",
			"subclassSource": "KOMA",
			"level": 18,
			"header": 2,
			"entries": [
				"Op 18e niveau heb je volledige controle over je vloek gekregen. Eenmaal per korte rust kun je als bonusactie je vloekmeter direct vullen, waardoor je aan het begin van je volgende beurt transformeert.",
				"Bovendien, wanneer je een spreuk doet met het bereik van Aanraken, kun je een melee aanval doen met je klauwen tegen het doelwit."
			]
		}
	],
	"class": [
		{
			"name": "Kindred",
			"source": "KOMA",
			"page": 1,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"con",
				"int"
			],
			"spellcastingAbility": "int",
			"casterProgression": "1/2",
			"preparedSpells": "<$level$> + <$int_mod$>",
			"startingProficiencies": {
				"armor": [
					"light",
					"medium"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"intimidation",
								"medicine",
								"nature",
								"persuasion",
								"survival"
							],
							"count": 2
						}
					}
				],
				"tools": [
					"herbalism kit"
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} and a {@filter simple melee weapon|items|source=phb|category=basic|type=simple weapon;melee weapon=sand}",
					"(a) {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item herbalism kit|phb}",
					"(a) {@item Leather armor|phb} or (b) {@item hide armor|phb}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							{
								"equipmentType": "weaponMartial"
							}
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							{
								"item": "component pouch|phb"
							}
						],
						"b": [
							{
								"item": "arcane focus|phb"
							}
						]
					},
					{
						"_": [
							"herbalism kit|phb"
						]
					},
					{
						"a": [
							"leather armor|phb"
						],
						"b": [
							"hide armor|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"int": 13,
					"con": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium"
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classTableGroups": [
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Kindred}",
						"{@filter 2nd|spells|level=2|class=Kindred}",
						"{@filter 3rd|spells|level=3|class=Kindred}",
						"{@filter 4th|spells|level=4|class=Kindred}",
						"{@filter 5th|spells|level=5|class=Kindred}"
					],
					"rows": [
						[
							0,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Spirit Pools|Kindred|KOMA|1",
				"Spiritual Spellcasting|Kindred|KOMA|2",
				"Connected to the Afterlife|Kindred|KOMA|3",
				{
					"classFeature": "Spiritual History|Kindred|KOMA|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Kindred|KOMA|4",
				"Spirit Summoning|Kindred|KOMA|5",
				"Extra Attack|Kindred|KOMA|5",
				"Spirit Gathering|Kindred|KOMA|6",
				{
					"classFeature": "Spiritual History feature|Kindred|KOMA|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Kindred|KOMA|8",
				"Twice as Deadly|Kindred|KOMA|10",
				"Watchful Spirits|Kindred|KOMA|11",
				"Ability Score Improvement|Kindred|KOMA|12",
				"Spiritual Siphon|Kindred|KOMA|14",
				{
					"classFeature": "Spiritual History feature|Kindred|KOMA|15",
					"gainSubclassFeature": true
				},
				"Thrice as Deadly|Kindred|KOMA|18",
				{
					"classFeature": "Spiritual History feature|Kindred|KOMA|20",
					"gainSubclassFeature": true
				}
			],
			"subclassTitle": "Spiritual History",
			"classSpells": [
				"absorb elements|xge",
				"animal friendship",
				"charm person",
				"command",
				"cure wounds",
				"dissonant whispers",
				"entangle",
				"false life",
				"goodberry",
				"healing word",
				"hellish rebuke",
				"identify",
				"mage armor",
				"shield",
				"thunderwave",
				"Witch Bolt",
				"aid",
				"calm emotions",
				"detect thoughts",
				"enlarge/reduce",
				"gift of gab",
				"hold person",
				"levitate",
				"mind spike",
				"mirror image",
				"misty step",
				"zone of truth",
				"bestow curse",
				"counterspell",
				"dispel magic",
				"fear",
				"haste",
				"hypnotic pattern",
				"leomund's tiny hut",
				"remove curse",
				"wall of water",
				"banishment",
				"charm monster",
				"compulsion",
				"dimension door",
				"hallucinatory terrain",
				"polymorph",
				"dominate person",
				"hold monster",
				"insect plague",
				"mass cure wounds",
				"teleportation circle"
			],
			"spellsKnownProgression": [
				0,
				3,
				4,
				4,
				5,
				5,
				6,
				6,
				7,
				7,
				8,
				8,
				9,
				9,
				10,
				10,
				11,
				11,
				12,
				12
			],
			"hasFluff": true
		},
		{
			"name": "Haruspex",
			"source": "KOMA",
			"page": 1,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"cha",
				"wis"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "1/2",
			"classSpells": [
				{
					"className": "Sorcerer",
					"classSource": "PHB"
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"perception",
								"persuasion",
								"religion"
							],
							"count": 3
						}
					}
				],
				"tools": [
					"playing cards set"
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@filter simple melee weapon|items|source=phb|category=basic|type=simple weapon;melee weapon=sand}",
					"(a) {@item quarterstaff|phb}",
					"(a) a {@item tarot deck|KOMA}",
					"(a) {@item scholar's pack|phb} or (b) {@item entertainer's pack|phb}"
				],
				"goldAlternative": "{@dice 4d4 × 10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							{
								"item": "quarterstaff|phb"
							}
						]
					},
					{
						"_": [
							"tarot deck|KOMA"
						]
					},
					{
						"a": [
							"scholar's pack|phb"
						],
						"b": [
							"entertainer's pack|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13,
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"{@item shield|phb|shields}"
					],
					"weapons": [
						"simple"
					]
				}
			},
			"optionalfeatureProgression": [
				{
					"name": "Future Sight",
					"featureType": [
						"OTH"
					],
					"progression": {
						"2": 1,
						"4": 2,
						"6": 3,
						"8": 4,
						"10": 5,
						"12": 6,
						"14": 7,
						"16": 8,
						"18": 9,
						"20": 10
					}
				}
			],
			"classTableGroups": [
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Haruspex}",
						"{@filter 2nd|spells|level=2|class=Haruspex}",
						"{@filter 3rd|spells|level=3|class=Haruspex}",
						"{@filter 4th|spells|level=4|class=Haruspex}",
						"{@filter 5th|spells|level=5|class=Haruspex}"
					],
					"rows": [
						[
							0,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Fate & Fortune|Haruspex|KOMA|1|",
				"Card Effects|Haruspex|KOMA|1|",
				"Flick of the Wrist|Haruspex|KOMA|1|",
				"Future Sight|Haruspex|KOMA|2|",
				"Spellcasting|Haruspex|KOMA|2|",
				"Pondered Strikes|Haruspex|KOMA|3|",
				"Ability Score Improvement|Haruspex|KOMA|4|",
				"Extra Attack|Haruspex|KOMA|5|",
				"Path of Fate|Haruspex|KOMA|6",
				"Evasion|Haruspex|KOMA|7|",
				"Burden of Destiny|Haruspex|KOMA|9|",
				"Split The Deck|Haruspex|KOMA|10|",
				"Unfortunate Souls|Haruspex|KOMA|13|",
				"Change of Fates|Haruspex|KOMA|14|",
				"The Cruel Mistress|Haruspex|KOMA|15|",
				"Herald of Fate|Haruspex|KOMA|20|"
			],
			"spellsKnownProgression": [
				0,
				2,
				3,
				3,
				4,
				4,
				5,
				5,
				6,
				6,
				7,
				7,
				8,
				8,
				9,
				9,
				10,
				10,
				11,
				11
			],
			"hasFluff": true
		}
	],
	"classFeature": [
		{
			"name": "Spirit Pools",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 1,
			"entries": [
				"Als je deze klasse volgt, ontgrendel je de mogelijkheid om de Spirit Pools te gebruiken. Deze pools, respectievelijk rood, wit en zwart gekleurd, kun je gebruiken om te helen, schade uit te delen of het vermogen van bondgenoten of je summons te versterken, die je vrijspeelt op het 5e niveau van de geestverwantenklasse. Het maximum aantal punten dat je over al je Spirit Pools kunt verdelen is zoals hieronder berekend.",
				{
					"type": "entries",
					"name": "Spirit Pool Maximum",
					"entries": [
						"Max. geestenpool = Uw Con Modifier (Minimum 1) + de helft van uw Kindred Level (Naar boven afgerond)",
						"{@note Example: At level 5, with a Constitution modifier of +3, your maximum would be 6.}"
					]
				},
				{
					"type": "entries",
					"name": "Assigning Spirit Points",
					"entries": [
						"Je kunt een punt toekennen aan elke pool die je maar wilt, hoewel het maximum aantal punten in één pool nooit hoger kan zijn dan de harde limiet van 10."
					]
				},
				{
					"type": "entries",
					"name": "Obtaining Spirit Points",
					"entries": [
						"U verkrijgt een verschillend aantal Geestpunten door een van de volgende dingen te doen:",
						{
							"type": "entries",
							"name": "1 Point",
							"entries": [
								{
									"type": "list",
									"items": [
										"Je brengt schade toe aan een vijand zonder dat hij zich ertegen verzet.",
										"Je stabiliseert met succes iemand die doodsparende pogingen doet.",
										"Jij bent de enige ontvanger van een genezingsspreuk."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2 Points",
							"entries": [
								{
									"type": "list",
									"items": [
										"Je gooit een kritische aanval op een tegenstander",
										"Je faalt in een doodsparende worp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Exceptions",
							"entries": [
								{
									"type": "list",
									"items": [
										"Als je een level omhoog gaat, krijg je de waarde van je Constitution Modifier aan Spirit Points.",
										"Je krijgt alleen 2 Spirit Punten als je de eerste keer op een dag faalt in een Death Saving Throw. Je moet Long Rest om opnieuw 2 punten te krijgen met deze methode."
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Using Spirit Points",
					"entries": [
						"Het gebruik van een Geestpunt is een Bonus Actie, ongeacht uit welke pool je het gebruikt. Het gebruik van een Spirit Point uit elk van de verschillende pools heeft een verschillend effect. De White Pool heeft een helende werking, de Black Pool heeft een beschadigende werking en de Red Pool geeft je bondgenoten of je sumons een boost, zodra ze voor je beschikbaar zijn. Zie hieronder wat er gebeurt als je een punt uit elke pool gebruikt."
					]
				},
				{
					"type": "entries",
					"name": "White Pool",
					"entries": [
						"Je kunt per beurt een aantal Witte Geestpunten uitgeven tot de helft van je Proficiency Bonus (naar beneden afgerond).",
						"Wanneer je een punt uit de White Pool gebruikt, voeg je een helend effect toe aan je volgende treffer. Wanneer je een vijand schade toebrengt, kun je een wezen binnen een straal van 30 meter helen {@dice 1d6} plus je Proficiency Bonus (naar boven afgerond).",
						"Als je drie Witte Geest Punten tegelijk gebruikt, kan het doelwit ook één van zijn Hit Dice gooien, en die bij zijn genezing optellen. Dit kan slechts eenmaal per Lange Rust op een wezen worden gedaan, ongeacht of dit door een andere soortgenoot wordt gedaan."
					]
				},
				{
					"type": "entries",
					"name": "Black Pool",
					"entries": [
						"Je kunt slechts één Zwarte Geest Punt per beurt gebruiken, en je kunt er voor kiezen er één te gebruiken zelfs nadat de aanval is afgeslagen.",
						"Wanneer je een punt uit de Zwarte Poel gebruikt, voeg je een extra Zwarte Poel-schadedobbel toe aan je volgende treffer. Je Black Pool Damage Die is {@dice 1d4} op het 1e level, en neemt toe naarmate je hoger in Kindred komt. Het stijgt tot {@dice 1d6} op level 4, {@dice 1d8} op level 7, {@dice 1d10} op level 10 en uiteindelijk tot {@dice 1d12} op level 13. Het schadetype hiervan is Kracht, hoewel je kunt kiezen om het te veranderen in Vuur, Koud, Necrotisch of Bliksem op 3de Level, afhankelijk van je gekozen Subklasse.",
						"Als je een wezen overkillt met een Zwarte Geestpunt, dan kun je een doelwit binnen een straal van 10 meter kiezen om de rest van de schade op te vangen, zolang de aanval zijn Armor Class zou raken."
					]
				},
				{
					"type": "entries",
					"name": "Red Pool",
					"entries": [
						"Je kunt één Rode Geestpunt per beurt uitgeven. Het uitgeven van een Rode Geestpunt is uniek in het feit dat het, qua functie, telt als het uitspreken van een spreuk, wat betekent dat het een Reactie kan uitlokken.",
						"Als je een punt van je Rode Geest-pool aan een bondgenoot besteedt, krijgt deze een bonus van één ronde voor zijn volgende aanval, de volgende slag die hij incasseert of zijn Armor Class. Welk effect ze krijgen, bepaal je zelf.",
						"Als je ervoor kiest om hun volgende aanval te versterken, voeg dan {@dice 1d4} toe aan hun aanvalsrol en voeg dan jouw grondwettelijkheidsfactor toe aan de schade.",
						"Als je ervoor kiest de volgende treffer te verhogen, wordt de schade van de treffer verminderd met je Constitution Modifier, en deze schade wordt teruggekaatst naar de aanvaller. Als dit de schade van de treffer tot meer dan nul reduceert, geneest het doelwit van de aanval in plaats daarvan dat deel van de schade. Als de slag de aanvaller bewusteloos slaat, heeft deze het voordeel van een Death Save totdat de slag slaagt.",
						"Als je ervoor kiest om hun Armor Class te verhogen, dan voeg je de helft van je Constitution Modifier (naar boven afgerond) plus twee toe aan hun Armor Class. Als ze door deze bonus geraakt worden, dan eindigt het effect.",
						"Als je een punt van je Rode Geest-pool aan een opgeroepen wezen besteedt, krijgt het een bonus op zijn aanvalsschade en Armor Class en ontvangt het genezing.",
						"{@note The bonuses to each of the rolls named above are as follows:}",
						{
							"type": "entries",
							"name": "Attack Damage",
							"entries": [
								" Je summon krijgt een bonus op de schade van zijn volgende aanval gelijk aan je Constitution Modifier."
							]
						},
						{
							"type": "entries",
							"name": "Armor Class",
							"entries": [
								"Je summon's Armor Class verhoogt van zijn standaard score naar gelijk aan je Constitution Score."
							]
						},
						{
							"type": "entries",
							"name": "Healing",
							"entries": [
								"Je summon ontvangt een genezing gelijk aan je Proficiency Bonus plus je Constitution Modifier."
							]
						},
						"Als je summon sterft terwijl hij onder het effect van een Red Spirit Point is, dan krijg je tijdelijk evenveel Hit Points als je Intelligence Modifier."
					]
				}
			]
		},
		{
			"name": "Spiritual Spellcasting",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 2,
			"entries": [
				"Tegen de tijd dat je het 2e niveau bereikt hebt, heb je geleerd om de kracht van de geesten die voor je kwamen te kanaliseren om spreuken uit te spreken.",
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"De Kindred tabel laat zien hoeveel spell slots je hebt om je kindred spells van 1e level en hoger uit te spreken. Om een van deze spreuken uit te spreken, moet je een slot van het niveau van de spreuk of hoger gebruiken. Je krijgt alle verbruikte spell slots terug als je een lange rustperiode beëindigd hebt.",
						"Als je bijvoorbeeld de spreuk absorb elements van het 1e niveau kent en een spreukgleuf van het 1e niveau en een van het 2e niveau beschikbaar hebt, kun je {@spell absorb elements|xge} in beide sleuven uitspreken."
					]
				},
				{
					"type": "entries",
					"name": "Preparing and Casting Spells",
					"entries": [
						"De Kindred tabel laat zien hoeveel spell slots je hebt om je kindred spells uit te spreken. Om een van je verwante spreuken van het 1e niveau of hoger uit te spreken, moet je een slot van het niveau van de spreuk of hoger gebruiken. Je krijgt alle verbruikte spell slots terug als je een lange rustperiode beëindigt.",
						"Je bereidt de lijst van verwante spreuken voor die voor jou beschikbaar zijn om uit te spreken, waarbij je een keuze maakt uit de lijst van verwante spreuken. Als je dat doet, kies je een aantal verwante spreuken gelijk aan je Intelligentie modifier + je verwante niveau. De spreuken moeten van een niveau zijn waarvoor je spell slots hebt.",
						"Je kunt je lijst met voorbereide spreuken wijzigen als je een lange rustperiode hebt beëindigd. Het voorbereiden van een nieuwe lijst van verwante spreuken vereist tijd die je besteedt aan gebed en meditatie: ten minste 1 minuut per spreukniveau voor elke spreuk op je lijst."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st Level and Higher",
					"entries": [
						"Je kent twee spreuken van het eerste niveau naar keuze uit de lijst van verwante spreuken.",
						"De kolom Bekende spreuken van de Kindred tabel laat zien wanneer je meer kindred spreuken van je keuze leert. Elk van deze spreuken moet van een niveau zijn waarvoor je spell slots hebt. Als je bijvoorbeeld het 5e niveau in deze klasse bereikt, kun je één nieuwe spreuk van het 1e of 2e niveau leren.",
						"Bovendien kun je, als je een level stijgt in deze klasse, een van de verwante spreuken die je kent kiezen en vervangen door een andere spreuk uit de lijst van verwante spreuken, die ook van een level moet zijn waarvoor je spell slots hebt.",
						"Je kunt spreuken toevoegen aan je spreukenlijst alsof je een tovenaar bent die spreuken kopieert in een spreukenboek. Als je een druïde, warlock of cleric spreuk van 1e niveau of hoger vindt, kun je die aan je spellijst toevoegen als het een spreuk is van een niveau dat je kunt voorbereiden en als je de tijd kunt missen om hem te ontcijferen en te begrijpen.",
						"Voor elk niveau van de spreuk duurt het proces 2 uur en kost het 50 gp. De kosten vertegenwoordigen de materiële componenten die je uitgeeft als je met de spreuk experimenteert om hem onder de knie te krijgen. Als je deze tijd en geld hebt besteed, kun je de spreuk net als je andere spreuken voorbereiden."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Intelligentie is je bezweringsvaardigheid voor je verwante spreuken, aangezien je magie steunt op je kennis van alle spirituele dingen en de spreuken uit de geschiedenis. Je gebruikt je intelligentie als een spreuk verwijst naar je bezweringsvaardigheid. Bovendien gebruik je je intelligentie bij het bepalen van de saving throw DC voor een verwante spreuk die je uitspreekt en bij het maken van een aanvalsrol met een verwante spreuk.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"int"
							]
						}
					]
				}
			]
		},
		{
			"name": "Spiritual History",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 3,
			"entries": [
				"Vanaf het 3e niveau kun je ervoor kiezen een facet van je spirituele geschiedenis verder te omarmen, door kracht te putten uit een figuur uit het verleden waarin je bloed of ideologie deelt. Kies een subklasse.",
				"Je subklasse verleent je eigenschappen op het 3e niveau en opnieuw op het 7e, 11e en 15e niveau."
			]
		},
		{
			"name": "Connected to the Afterlife",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 3,
			"entries": [
				"Op het 3e niveau kun je door je verbinding met de spirituele wereld vrijuit communiceren met je voorouders. Kies een aantal rassen gelijk aan je intelligentie. Je kunt vrijuit met de geesten van deze groepen praten, alsof je een spreuk {@spell speak with dead} had gedaan. Je kunt deze eigenschap een aantal keer per dag gebruiken, gelijk aan je halve intelligentiegraad, afgerond naar boven (minimaal één).",
				"Als je intelligentie toeneemt, kies dan een ander ras om mee te communiceren."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 4,
			"entries": [
				"Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Spirit Summoning",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 5,
			"entries": [
				"Tegen de tijd dat je het 5e niveau in deze klasse hebt bereikt, begrijp je de rituelen die nodig zijn om een geest op te roepen om aan je zijde te vechten. De stat block van de bezwering wordt hier vermeld, en het kost 5 Spirit Points om hem op te roepen. Deze Spirit Points kunnen uit een enkele Spirit Pool komen, of over alle Spirit Pools worden verdeeld, zolang er maar 5 Spirit Points worden opgeofferd voor de oproep {@creature The Ancestor|KOMA}.",
				"{@note The Ancestor takes its turn directly after yours in the Initiative Order.}",
				"De Voorouder kan een aantal keer per Lange Rust opgeroepen worden, gelijk aan je Intelligentie-factor (minimum van één).",
				"Als je de Voorvader oproept, moet je kiezen welke vorm hij aanneemt. De vormen zijn als volgt: Menselijk, Dwarven, Elven, Gnomisch.",
				"De Ancestor sterft af nadat hij al zijn Hit Points heeft verloren of na 3 rondes, afhankelijk van wat het eerst gebeurt."
			]
		},
		{
			"name": "Extra Attack",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 5,
			"entries": [
				"Vanaf het 5e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de actie {@action Attack} uitvoert."
			]
		},
		{
			"name": "Spirit Gathering",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 6,
			"entries": [
				"Als je 6e level bereikt, kun je passief Spirit Points herstellen wanneer je rust.",
				"Bij een korte rust krijg je 1 Spirit Point, die je kunt toewijzen aan een Spirit Pool van je keuze.",
				"Tijdens een Long Rest krijg je 2 Spirit Points, die je kunt toewijzen aan één Spirit Pool, of kunt verdelen over twee Spirit Pools.",
				"Bovendien kunnen de aanvallen van je Summon door je verhoogde controle over je geesten als magisch tellen om weerstanden te overwinnen."
			]
		},
		{
			"name": "Second Hand Casting",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 6,
			"entries": [
				"Op het 6e niveau begrijp je hoe je spreuken kunt uitspreken alsof ze afkomstig zijn van je Summon. Je kunt spreuken met een bereik van je Summon uitroepen, maar als je een spreuk uitroept waarvoor je Concentratie nodig hebt, moet je die behouden. Je summon kan de Concentratie niet behouden.",
				"Als je een Concentratiespreuk hebt uitgesproken via je summon, moet je Concentratiecontroles uitvoeren als de summon schade oploopt, alsof je zelf schade opliep."
			]
		},
		{
			"name": "Spiritual History feature",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 7,
			"entries": [
				"Op het 7e niveau krijg je een eigenschap die je krijgt door je Spirituele Geschiedenis."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 8,
			"entries": [
				"Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Twice as Deadly",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 10,
			"entries": [
				"Als je je 10e level haalt, heb je de ervaring die nodig is om je Spirit Pools te optimaliseren. Telkens als je een geestpunt wint, krijg je een extra punt.",
				"{@note (When you would gain 1 Spirit Point, gain 2  instead, when you would gain 2 Spirit Points, gain 3 instead, and so on.)}",
				"Uw wapenaanvallen tellen nu als magisch om weerstanden te overwinnen."
			]
		},
		{
			"name": "Spiritual History feature",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 11,
			"entries": [
				"Op het 11e niveau krijg je een eigenschap die je krijgt door je Spirituele Geschiedenis."
			]
		},
		{
			"name": "Watchful Spirits",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 11,
			"entries": [
				"Op het 11e niveau heb je lang genoeg met je opgeroepen geesten rondgelopen, zodat ze van je geleerd hebben en je beginnen te vertrouwen.",
				"Je opgeroepen geesten kunnen nu onderzoeken, waarnemen en de wacht houden. Ze zijn zichtbaar met het blote oog zolang de waarnemer zich binnen 30 voet van hen bevindt. Ze kunnen geen {@skill Stealth} checks doen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 12,
			"entries": [
				"Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Spiritual Siphon",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 14,
			"entries": [
				"Als je het 14e level hebt bereikt, begin je de geesten van de mensen om je heen te beïnvloeden. Vijanden die zich binnen een straal van 10 meter van je bevinden hebben een reductie gelijk aan je Constitution modifier op hun saving throws.",
				"Dit is inclusief Death Saving Throws. Als een vijand niet slaagt voor een Death Saving Throw binnen dit bereik, krijg je {@dice 1d4} hit points terug."
			]
		},
		{
			"name": "Spiritual History feature",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 15,
			"entries": [
				"Op 15e level krijg je een eigenschap die je door je Spirituele Geschiedenis wordt toegekend."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Thrice as Deadly",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 18,
			"entries": [
				"Als je 18e level bereikt, verbetert je Twice as Deadly gave. Je krijgt er nu nog een extra Spirit Point bij."
			]
		},
		{
			"name": "Spiritual History feature",
			"source": "KOMA",
			"page": 1,
			"className": "Kindred",
			"classSource": "KOMA",
			"level": 20,
			"entries": [
				"Op 20e niveau krijg je een eigenschap die je door je Spirituele Geschiedenis wordt toegekend."
			]
		},
		{
			"name": "Fate & Fortune",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 1,
			"entries": [
				"Vanaf het eerste level trek je elke ochtend kaarten uit je Tarot Deck, waarmee je een lezing voor die dag doet. Als je een hoger niveau bereikt, kun je extra kaarten trekken die overeenkomen met de lijst. De lijst met kaarteffecten staat aan het eind van deze les.",
				"Deze kaarten kun je voor die dag gebruiken, tot je de volgende keer een lange rust neemt.",
				{
					"type": "entries",
					"name": "Drawing Cards",
					"entries": [
						{
							"type": "entries",
							"name": "First Draw",
							"entries": [
								"Roll {@dice 1d20}."
							]
						},
						{
							"type": "entries",
							"name": "Second Draw",
							"entries": [
								"Rol {@dice 1d20}, en sla de laatst getrokken kaart over."
							]
						},
						{
							"type": "entries",
							"name": "Third Draw",
							"entries": [
								"Rol {@dice 1d20}, en sla de twee laatst getrokken kaarten over."
							]
						},
						{
							"type": "entries",
							"name": "Additional Draws",
							"entries": [
								"Rol {@dice 1d20}, waarbij je alle kaarten die je eerder hebt getrokken overslaat. Als je een getal gooit dat hoger is dan de kaarten die nog op tafel liggen, dan mag je de kaart kiezen die je wilt trekken."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Card Targeting",
					"entries": [
						"Als bonusactie kun je het effect van een kaart plaatsen op een wezen binnen 60 voet dat je kunt detecteren. Dit bereik wordt op het 5e niveau vergroot naar 90 voet, en op het 13e niveau naar 120 voet. Wezens die je kunt detecteren zijn onder andere wezens die gezien worden door truesight, een spreuk zoals detect life, of andere magische effecten. Een doelwit kan meerdere kaarten tegelijk bij zich hebben, en voor elke kaart moet hij, indien nodig, een aparte saves doen.",
						"Je krijgt een +1 aan je Spell attack modifier & je Melee Attack bonus als je een vijand aanvalt die op dat moment wordt beïnvloed door een Fate & Fortune effect."
					]
				},
				{
					"type": "entries",
					"name": "Effect Duration",
					"entries": [
						"Het effect van een kaart blijft op een doelwit aanwezig gedurende een minuut of zolang hij niet slaagt voor de Fate & Fortune save DC, ongeacht of je de kaart op jezelf of op een doelwit gebruikt, ongeacht of dat doelwit een bondgenoot of vijand is.",
						"U kunt al uw kaarten weer gebruiken na een korte of een lange rustperiode.",
						"{@b The Fate & Fortune Save DC is as follows:}",
						"{@b 10 + Your Proficiency Bonus + Your Charisma Modifier}"
					]
				}
			]
		},
		{
			"name": "Flick of the Wrist",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 1,
			"entries": [
				"Vanaf het 1e niveau krijg je vaardigheid in darts, en kun je normale speelkaarten gooien alsof het darts zijn. Ze worden behandeld als afstandswapens, met de eigenschappen Finesse, Ranged, en Thrown. Ze hebben een bereik van 20/60. Ze doen elk {@damage 1d4} schade, tenzij het wezen dat je aanvalt in het afgelopen uur door Future Sight is beïnvloed. Als dat het geval is, doen de kaarten in plaats daarvan {@damage 1d6} schade per stuk. Je kunt niet meer kaarten gooien dan het aantal dat je nog in je deck hebt."
			]
		},
		{
			"name": "Future Sight",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 2,
			"entries": [
				"Bij het bereiken van het 2e niveau van haruspex, heb je de mogelijkheid om in de toekomst te kijken als een actie. Je kunt deze eigenschap gebruiken om de toekomst te zien voor een beurt. Als je in de toekomst kijkt, zie je de bewegingen en aanvallen die vijanden binnen een straal van 20 meter tegen je zullen doen. Je hebt voordeel op Dexterity Saves en aanvallen tegen jou zijn de volgende beurt in het nadeel. Je krijgt ook een bonus op de schade die je aanricht door deze vijanden aan te vallen met je werpkaarten, zoals hierboven vermeld. Je kunt deze eigenschap vaker gebruiken als je een level omhoog gaat in de Haruspex klasse."
			]
		},
		{
			"name": "Spellcasting",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 2,
			"entries": [
				"Tegen de tijd dat je het 2e level bereikt, heb je geleerd om de leylijnen en de grillen van het lot zelf te gebruiken om spreuken te doen. Zie de spreukenregels voor de algemene regels van het toverspreuken.",
				"{@b The Haruspex Spell List is the same as the Sorcerer Spell List.}",
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"De Haruspex tabel laat zien hoeveel spell slots je hebt om je haruspex spreuken van 1e level en hoger uit te spreken. Om een van deze spreuken uit te spreken, moet je een slot van het niveau van de spreuk of hoger gebruiken. Je krijgt alle verbruikte spell slots terug als je een lange rustperiode beëindigt.",
						"Als je bijvoorbeeld de spreuk Dierenvriendschap op het 1e niveau kent en een spreukgleuf op het 1e niveau en een spreukgleuf op het 2e niveau beschikbaar hebt, kun je Dierenvriendschap in beide sleuven uitspreken."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st Level and Higher",
					"entries": [
						"Je kent twee toverspreuken van het eerste niveau naar keuze uit de tovenaarsspreukenlijst.",
						"De kolom Bekende spreuken van de Haruspex tabel laat zien wanneer je meer spreuken naar keuze leert. Elk van deze spreuken moet van een niveau zijn waarvoor je spreukgleuven hebt. Als je bijvoorbeeld het 5e niveau in deze klasse bereikt, kun je één nieuwe spreuk van het 1e of 2e niveau leren.",
						"Bovendien, als je een level stijgt in deze klasse, kun je een van de haruspex spreuken die je kent kiezen en vervangen door een andere spreuk uit de ranger spellijst, die ook van een level moet zijn waarvoor je spell slots hebt."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Wijsheid is je spellcasting ability voor je haruspex spreuken, aangezien je magie gebruik maakt van je afstemming op het lot. Je gebruikt je Wisdom wanneer een spreuk verwijst naar je spellcasting ability. Daarnaast gebruik je je Wisdom modifier bij het bepalen van de saving throw DC voor een haruspex spreuk die je uitspreekt en bij het maken van een attack roll met een spreuk.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						}
					]
				}
			]
		},
		{
			"name": "Pondered Strikes",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 3,
			"entries": [
				"Op het 3e niveau van Haruspex krijg je de mogelijkheid om je Charisma in plaats van Strength te gebruiken voor je Attack Rolls voor wapens waar je bedreven mee bent. Deze bonus geldt ook voor Damage Rolls."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 4,
			"entries": [
				"Als je het 4e level bereikt, en nogmaals op het 8e, 12e, 16e en 19e level, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Door gebruik te maken van de optionele eigenschap regel, kun je afzien van het nemen van deze eigenschap om in plaats daarvan een eigenschap van je keuze te nemen."
			]
		},
		{
			"name": "Extra Attack",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 5,
			"entries": [
				"Vanaf het 5e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de aanvalsactie doet."
			]
		},
		{
			"name": "Path of Fate",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 6,
			"entries": [
				"{@b At 6th, 11th and 17th level, your Path of Fate features develop.}",
				"Op het 6e niveau kies je een kaart om loyaal aan te worden. De effecten van deze kaart duren nu twee keer zo lang.",
				"Op 11e niveau kun je nu kiezen om deze kaart altijd te trekken, als je een trekking doet. Je kunt dit niet doen bij opeenvolgende trekkingen.",
				"Op 17e niveau kun je de bondgenooteffecten van de kaart als bonusactie op jezelf uitoefenen, waarbij je een andere kaart opoffert om dit te doen.",
				"{@i Note: This replaces the use of subclasses found in most classes.}"
			]
		},
		{
			"name": "Evasion",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 7,
			"entries": [
				"Op het 7e niveau kun je door je veelvuldige vooruitziende blik door de tijd bepaalde gebiedseffecten ontwijken. Als je wordt blootgesteld aan een effect waarbij je een Dexterity saving throw kunt doen om slechts de helft van de schade op te lopen, loop je geen schade op als je slaagt voor de saving throw, en slechts de helft als je faalt."
			]
		},
		{
			"name": "Burden of Destiny",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 9,
			"entries": [
				"Op 9de niveau kan je, als een Actie, kiezen om de effecten van op dat moment gelegde kaarten te verdubbelen. De doelwitten van deze kaarten ondervinden een dubbele debuff of krijgen een dubbele bonus die door de kaart wordt toegekend voor de duur ervan.",
				"Kaarten die verdubbeld worden, geven het doelwit echter voordeel op de Card Effect Save. Je kunt deze vaardigheid één keer per Long Rest gebruiken."
			]
		},
		{
			"name": "Split The Deck",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 10,
			"entries": [
				"Op het 10de niveau, wanneer je je kaarten trekt na elke Lange Rust, mag je kiezen om één van je rollen met één te verhogen of te verlagen, waardoor je effectief één van de drie kaarten mag kiezen. Je kunt dit slechts eenmaal per trekking doen."
			]
		},
		{
			"name": "Unfortunate Souls",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 13,
			"entries": [
				"Bij het bereiken van het 13e niveau kun je als Actie een kaart oproepen die op een doelwit is gelegd, met het doel onmiddellijk een spreuk op dat doelwit uit te spreken. Dit kan alleen met spreuken die de casting time van 1 action of 1 bonus action hebben, en het niveau van de spell slot dat mag worden gebruikt wordt bepaald door het aantal beurten dat de kaart nog heeft in zijn duration.",
				"Aan de voorwaarden van de spreuk moet worden voldaan om deze spreuk te kunnen uitspreken. Het spell slot wordt met deze eigenschap verbruikt, maar het effect van de kaart niet. Het behoudt zijn duur voor toekomstig gebruik, of totdat er een rustpauze is ingelast of een nieuwe trekking wordt gedaan. Als je een kaart op een doelwit legt en deze eigenschap in dezelfde beurt op dat doelwit gebruikt, wordt de duur van één beurt afgetrokken van de totale duur van de kaart, alsof hij de vorige beurt op het wezen was gelegd.",
				"Als je bijvoorbeeld een kaarteffect oproept van een vijand die je 3 beurten eerder hebt geplaatst, kun je tot een spreuk van het 3e niveau op die vijand uitspreken, zolang hij binnen het bereik van de spreuk is."
			]
		},
		{
			"name": "Change of Fates",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 14,
			"entries": [
				"Op 14e niveau kun je kiezen om een aantal of al je kaarten terug te leggen in je deck, mits je nog kaarten beschikbaar hebt, en dat aantal kaarten opnieuw te trekken. Je kunt dit eenmaal per Long Rest doen."
			]
		},
		{
			"name": "The Cruel Mistress",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 15,
			"entries": [
				"Op 15e niveau kun je, als je een kaart op een vijand legt, ervoor kiezen om deze heimelijk te plaatsen, in de hoop het doelwit te verwarren zodat hij zijn illusie van controle accepteert.",
				"Wanneer je dit doet, heeft het doelwit van het effect nadeel op de Card Effect Save. Een vijand die de Card Effect Save verslaat terwijl hij onder dit nadeel staat, kan een dag lang niet opnieuw op deze manier worden beïnvloed."
			]
		},
		{
			"name": "Herald of Fate",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 20,
			"entries": [
				"Op 20e niveau heb je jezelf vele malen door beproevingen en gevechten heen geslagen. Je hebt de vele uitkomsten gezien waarin je faalde, maar toch je hoofd hoog kon houden, onwankelbaar. Je weet waar je een tegenstander in moeilijke tijden moet raken om de overwinning te verzekeren. Telkens wanneer je gezondheid onder de helft zakt, neemt je kritieke bereik met één toe. Aanvalrollen van 19 en 20 worden behandeld als kritieke treffers. Wanneer je een doelwit raakt met deze vaardigheid, genees je één van je Hit Die. Dit effect strekt zich uit tot bondgenoten binnen 5 meter van jou. Als een bondgenoot normaal gesproken al een kritisch punt zou behalen bij een worp van 19, dan vergroot dit hun kritieke bereik met één verder."
			]
		},
		{
			"name": "Card Effects",
			"source": "KOMA",
			"className": "Haruspex",
			"classSource": "KOMA",
			"page": 1,
			"level": 1,
			"entries": [
				"Hieronder staan alle kaarteffecten die de haruspex kan gebruiken. Het nummer naast elk effect is het nummer dat op de d20 wordt gegooid als de kaart wordt getrokken.",
				"De kaarten 'Oordeel' en 'Wereld' kunnen respectievelijk pas bij de tweede en derde trekking worden bereikt, plus eventuele extra trekkingen die door hogere niveaus in de haruspexklasse worden toegekend.",
				{
					"type": "entries",
					"name": "1. Fool",
					"entries": [
						"{@b Ally.} Geef je bondgenoot een waarheidszicht met een bereik van 30 voet.",
						"{@b Enemy.} Verblindt de vijand voor de duur."
					]
				},
				{
					"type": "entries",
					"name": "2. Magician",
					"entries": [
						"{@b Ally.} Verleen je bondgenoot immuniteit tegen Condities voor de duur.",
						"{@b Enemy.} Verlamt de vijand voor de duur."
					]
				},
				{
					"type": "entries",
					"name": "3. High Priestess",
					"entries": [
						"{@b Ally.} Verleent je bondgenoot {@dice 1d6} schade vermindering op magische effecten voor de duur.",
						"{@b Enemy.} Veroorzaakt {@damage 1d4} krachtschade elke beurt voor de duur."
					]
				},
				{
					"type": "entries",
					"name": "4. Empress",
					"entries": [
						"{@b Ally.} Verleent je bondgenoot {@dice 1d6} schade vermindering op magische effecten voor de duur.",
						"{@b Enemy.} Veroorzaakt {@damage 1d4} bliksemschade elke beurt voor de duur."
					]
				},
				{
					"type": "entries",
					"name": "5. Emperor",
					"entries": [
						"{@b Ally.} Verleent je bondgenoot {@dice 1d6} schade vermindering op magische effecten voor de duur.",
						"{@b Enemy.} Veroorzaakt {@damage 1d4} zuurschade elke beurt voor de duur."
					]
				},
				{
					"type": "entries",
					"name": "6. Hierophant",
					"entries": [
						"{@b Ally.} Je bondgenoot ondervindt geen gevolgen van het voorovergebogen liggen en hij ondergaat geen gelegenheidsaanvallen gedurende de hele tijd.",
						"{@b Enemy.} Sla je vijand op de grond. Ze kunnen niet opstaan voor de duur."
					]
				},
				{
					"type": "entries",
					"name": "7. Lovers",
					"entries": [
						"{@b Ally.} Ally charmeert wezens binnen 5 ft van hen voor de duur.",
						"{@b Enemy.} Maakt alle wezens vijandig tegenover de vijand voor de duur."
					]
				},
				{
					"type": "entries",
					"name": "8. Chariot",
					"entries": [
						"{@b Ally.} Geeft een bondgenoot 15 voet bewegingssnelheid voor de duur.",
						"{@b Enemy.} Vertraag vijandelijke 15 voet bewegingssnelheid voor de duur."
					]
				},
				{
					"type": "entries",
					"name": "9. Justice",
					"entries": [
						"{@b Ally.} Aanvallen tegen de bondgenoot worden gedaan met -2 op de aanvalsrol.",
						"{@b Enemy.} Aanvallen op de vijand worden gedaan met +2 op de aanvalsrol."
					]
				},
				{
					"type": "entries",
					"name": "10. Hermit",
					"entries": [
						"{@b Ally.} Geeft +1 Armor Klasse aan de bondgenoot voor de duur.",
						"{@b Enemy.} Laat de vijand voor de duur -1 Armor klasse zien."
					]
				},
				{
					"type": "entries",
					"name": "11. Wheel of Fortune",
					"entries": [
						"{@b Ally & Enemy.} Rol op de Wild Magic tabel. Voor de vijand, rol twee keer."
					]
				},
				{
					"type": "entries",
					"name": "12. Strength",
					"entries": [
						"{@b Ally.} Ally maakt STR saving throws in het voordeel. Voor STR checks, doe alsof de STR score van de bondgenoot 20 is.",
						"{@b Enemy.} Vijand maakt STR saving throws in het nadeel. Voor STR, faalt de vijand automatisch."
					]
				},
				{
					"type": "entries",
					"name": "13. Hanged Man",
					"entries": [
						"{@b Ally.} Heal ally {@dice 1d6} elke beurt voor duur.",
						"{@b Enemy.} Vijand is {@condition Poisoned} voor de duur."
					]
				},
				{
					"type": "entries",
					"name": "14. Death",
					"entries": [
						"{@b Ally.} Geallieerden binnen 30 voet rollen dood saves met voordeel.",
						"{@b Enemy.} Vijanden binnen 30 voet doen doodsreddingen met nadeel."
					]
				},
				{
					"type": "entries",
					"name": "15. Temperance",
					"entries": [
						"{@b Ally.} Bondgenoot gooit Concentratie controles met voordeel.",
						"{@b Enemy.} Vijand gooit concentratiechecks met nadeel.",
						"{@i Note.} Als het doelwit geen spellcasting ability heeft, cast de kaart in plaats daarvan {@spell grease} op het doelwit, waarna het effect wordt beëindigd."
					]
				},
				{
					"type": "entries",
					"name": "16. Devil",
					"entries": [
						"{@b Ally.} Wezens binnen 30 voet van de bondgenoot behandelen hem alsof hij onzichtbaar is.",
						"{@b Enemy.} Alle wezens worden onzichtbaar voor de vijand als ze binnen 30 voet zijn."
					]
				},
				{
					"type": "entries",
					"name": "17. Tower",
					"entries": [
						"{@b Ally.} Beweging wordt 0 voet. Aanvallen tegen een bondgenoot hebben een -10 op de aanvalsrol.",
						"{@b Enemy.} Beweging wordt 0 voet. Het schepsel is versteend voor de duur."
					]
				},
				{
					"type": "entries",
					"name": "18. Star",
					"entries": [
						"{@b Ally.} Straal sterrenlicht uit. Vijandelijke wezens die naar een bondgenoot kijken worden 1 minuut verblind als de Haruspex niet slaagt voor een Spell Saving Throw.",
						"{@b Enemy.} Vijandelijk wezen straalt sterrenlicht uit. Alle vijandelijke wezens die de vijand kunnen zien moeten een Spell Saving Throw doen. Als ze falen, moeten ze zo dicht mogelijk bij het licht komen. Iedereen binnen aanvalsbereik moet een aanval met nadeel op de vijand doen."
					]
				},
				{
					"type": "entries",
					"name": "19. Moon",
					"entries": [
						"{@b Ally.} Alle aanvallen van de bondgenoot worden behandeld alsof ze met een vorpal wapen zijn gedaan voor de duur.",
						"{@b Enemy.} Alle aanvallen die de vijand doet krijgen geen modifiers voor de aanval of schade rollen voor de duur."
					]
				},
				{
					"type": "entries",
					"name": "20. Sun",
					"entries": [
						"{@b Ally.} Bondgenoot straalt hitte uit. Alle vijanden binnen 20 meter moeten een Card Saving Throw doen of een level van uitputting winnen elke keer als ze falen. Vijanden die redden tegen dit effect krijgen alle levels van uitputting gezuiverd.",
						"{@b Enemy.} Vijand straalt hitte uit. Alle vijanden behalve het doelwit binnen een straal van 40 meter moeten een Card Saving Throw doen of een level van uitputting winnen elke keer als ze falen. Vijanden die redden tegen dit effect krijgen alle niveaus van uitputting gereinigd.",
						"{@i Note.} Vijanden kunnen niet sterven door dit effect. Het maximale niveau van uitputting dat deze kaart kan veroorzaken is dus vijf."
					]
				},
				{
					"type": "entries",
					"name": "21. Judgement",
					"entries": [
						"{@b Unique.} Wanneer je deze kaart uitspeelt, kies je zowel een vijand als een bondgenoot. Alle schade aan de bondgenoot wordt ook aan de vijand toegebracht. Alle genezing gedaan aan de vijand wordt ook gedaan aan de bondgenoot."
					]
				},
				{
					"type": "entries",
					"name": "22. World",
					"entries": [
						"{@b Ally.} Terwijl deze kaart actief is, mag de bondgenoot in elke beurt één aanval, spreuk of effect kiezen die in de vorige ronde (sinds zijn vorige beurt) heeft plaatsgevonden. Dit effect houdt gewoon op te bestaan. De bondgenoten zullen zich herinneren dat dit effect heeft plaatsgevonden.",
						"{@b Enemy.} Terwijl deze kaart actief is, mag de haruspex die deze kaart heeft geplaatst elke ronde één aanval, spreuk of effect kiezen die het doelwit van deze kaart is overkomen. Het effect/de schade van de gekozen aanval/spreuk/effect wordt verdubbeld."
					]
				}
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Future Sight",
			"source": "KOMA",
			"page": 1,
			"featureType": [
				"OTH"
			],
			"prerequisite": [
				{
					"other": "Either the Haruspex class or the DM's permission."
				}
			],
			"entries": [
				"Je kunt deze functie gebruiken om in de toekomst te kijken voor een beurt. Als je in de toekomst kijkt, zie je de bewegingen en aanvallen die vijanden binnen een straal van 20 meter tegen je zullen doen. Je hebt voordeel op Dexterity Saves en aanvallen tegen jou zijn de volgende beurt in het nadeel. Je krijgt ook een bonus op de schade die je aanricht als je deze vijanden aanvalt."
			]
		},
		{
			"name": "Fragmented Blast",
			"source": "KOMA",
			"page": 1,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Wanneer je de Eldritch Blast-kantrip gebruikt, kun je een extra aanvalsrol gooien voor een wezen dat zich binnen 1,5 meter achter het oorspronkelijke doelwit bevindt, en bij een treffer {@dice 1d6} schade toebrengen."
			]
		},
		{
			"name": "Supporting Actor",
			"source": "KOMA",
			"page": 1,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Chain",
					"patron": "The Forsaken Playwright"
				}
			],
			"entries": [
				"Je familiar verschijnen als een marionet bespotting van zijn oorspronkelijke vorm en heeft een meer pop-achtige persoonlijkheid bijna stalkerig in zijn maniertjes, wanneer je een illusie of betoveringsspreuk uitspreekt kun je kiezen om deze uit te spreken alsof de familiar het punt van oorsprong was voor de spreuk bij het bepalen van het bereik en de beschikbare doelen."
			]
		},
		{
			"name": "Guided Story",
			"source": "KOMA",
			"page": 1,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Tome",
					"patron": "The Forsaken Playwright"
				}
			],
			"entries": [
				"Telkens wanneer je ontwaakt ben je in staat één van je hitdies te ruilen tegen twee gratis worpen van {@spell clairvoyance}, deze begeleiding vindt plaats in de vorm van een geïllustreerd verhaal dat zichzelf tekent op de bladzijden van je toom en dat gezien kan worden door een ieder die er getuige van is. Dit effect duurt een minuut."
			]
		},
		{
			"name": "Mightier Than the Sword",
			"source": "KOMA",
			"page": 1,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Blade",
					"patron": "The Forsaken Playwright"
				}
			],
			"entries": [
				"Je wapen van de Pact of the Blade eigenschap is bedekt met een donkere inktachtige vloeistof die van elke centimeter op je huid en de grond eronder druipt, wanneer deze inkt een magisch voorwerp aanraakt of een voorwerp dat op de een of andere manier door magie is beïnvloed, zal het het effect dat het voorwerp heeft transcriberen of als alternatief kan het elke taal vertalen die de inkt bedekt."
			]
		},
		{
			"name": "Storyteller of Control",
			"source": "KOMA",
			"page": 1,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Warlock"
						}
					},
					"patron": "The Forsaken Playwright"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"mass suggestion"
						]
					}
				}
			],
			"entries": [
				"Je kunt {@spell mass suggestion} uitspreken zonder een spell slot te gebruiken. Als je deze spreuk eenmaal op deze manier hebt uitgesproken, kun je dat niet meer doen totdat je een lange rustpauze hebt genomen."
			]
		},
		{
			"name": "Actor Recruitment",
			"source": "KOMA",
			"page": 1,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Warlock"
						}
					},
					"patron": "The Forsaken Playwright"
				}
			],
			"entries": [
				"Telkens wanneer je een spreuk uitspreekt die de waarneming of het begrip van de werkelijkheid van een wezen verandert, zoals {@spell friends} of {@spell minor illusion}, beschouw je de actieve tijd als een minimum van tien minuten."
			]
		}
	],
	"monster": [
		{
			"name": "The Ancestor",
			"source": "KOMA",
			"page": 1,
			"size": [
				"M"
			],
			"type": "undead",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"special": "Your Intelligence modifier multiplied by half your Kindred level (rounded down)."
			},
			"speed": {
				"walk": 20
			},
			"str": 10,
			"dex": 10,
			"con": 15,
			"int": 15,
			"wis": 10,
			"cha": 10,
			"senses": [
				"darkvision 120 ft."
			],
			"passive": 10,
			"resist": [
				"necrotic"
			],
			"vulnerable": [
				"radiant"
			],
			"conditionImmune": [
				"frightened"
			],
			"languages": [
				"understands Common, but does not speak"
			],
			"trait": [
				{
					"name": "Spirit Inheritence",
					"entries": [
						"Alle stats krijgen een verhoging gebaseerd op ofwel je Constitution Modifier of je Intelligence Modifier. Strength, Dexterity en Constitution krijgen een bonus gelijk aan je Constitution Modifier, en Intelligence, Wisdom en Charisma krijgen een bonus gelijk aan je Intelligence Modifier."
					]
				}
			],
			"action": [
				{
					"name": "Spiritual Rend",
					"entries": [
						"{@atk ms} {@hit 3} + de helft van je Kindred level om te raken, reikwijdte 5 ft., één doelwit. {@h}{@damage 2d4} + je Intelligentie factor krachtschade."
					]
				},
				{
					"name": "Human: Spiritual Adaptability.",
					"entries": [
						"Voeg een extra {@damage 1d4} schade toe aan elke aanval van de Ancestor. Als de extra schade een dodelijke aanval tot gevolg heeft, krijgt de voorouder een extra beurt voor de duur van zijn oproeping. Deze eigenschap kan slechts eenmaal per oproep worden gebruikt."
					]
				},
				{
					"name": "Elven: Spirit Arrow.",
					"entries": [
						"{@atk rs} {@hit 5} + de helft van je Kindred level om te raken, bereik 120 ft., een aantal doelwitten tot aan je Constitution Modifier (minimum 1). Hit: {@damage 1d12} + je Intelligentie, psychische, stralings- of donderschade, te kiezen bij het rollen van de aanval. Een spell aanval rol moet worden gemaakt tegen de AC van elk doelwit, maar de schade wordt slechts een keer gerold, dan toegepast op elk doelwit."
					]
				},
				{
					"name": "Dwarven: Spiritual Endurance.",
					"entries": [
						"Wanneer je summon schade oploopt die hem zou doden, doet hij een aanval op zijn aanvaller. Als de aanval raakt, trek je de schade van de aanval van de Ancestor af van de geleden schade. Als dit de schade tot nul reduceert, wordt de aanval teniet gedaan. Als de schade aan de Voorouder nu negatief is, wordt de aanval in plaats daarvan met die schade afgedaan. Deze eigenschap kan slechts eenmaal per oproep worden gebruikt."
					]
				},
				{
					"name": "Gnomish: Spiritual Ingenuity",
					"entries": [
						"Elk doelwit dat door de Ancestor wordt gedood tijdens de duur van de oproep, geeft hem {@dice 1d6} tijdelijke hit points en een +1 voor zijn Armor Class. Deze bonussen worden opnieuw ingesteld bij het oproepen van een nieuwe Ancestor."
					]
				}
			],
			"senseTags": [
				"SD"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"O"
			],
			"miscTags": [
				"MW",
				"RW"
			],
			"conditionInflict": [
				"frightened"
			],
			"hasToken": false
		}
	],
	"item": [
		{
			"name": "Tarot Deck",
			"source": "KOMA",
			"page": 1,
			"rarity": "common",
			"focus": [
				"Haruspex|KOMA"
			],
			"entries": [
				"Dit deck bestaat uit 22 kaarten, elk met een afbeelding van een van de Arcan Goden die de rijken bevolken. Wordt normaal gebruikt voor tarot lezingen, maar kan ook door een Haruspex gebruikt worden als een arcane focus.",
				"Lezingen worden gewoonlijk gedaan door haruspex of zij die op één lijn staan met de grillen van het lot en het fortuin. Elke kaart heeft een andere betekenis, afhankelijk van of ze rechtop of omgekeerd is getrokken."
			]
		}
	],
	"classFluff": [
		{
			"name": "Kindred",
			"source": "KOMA",
			"entries": [
				{
					"name": "Kindred",
					"type": "section",
					"entries": [
						"De kindred klasse is een melee spell slinger, die de zielen van hun voorouders gebruiken om hun magie en vaardigheden te versterken. Kindred zijn zeldzaam in het land van Komalitr, ze verbergen hun geheimen en komen alleen tevoorschijn in tijden van nood, of wanneer er nieuwe wonderkinderen gekozen moeten worden om de geheimen van de kindred door te geven aan een nieuwe generatie.",
						"Kindred kunnen hun kracht op drie, soms vier verschillende manieren gebruiken, afhankelijk van hun training. Elke methode geeft een andere impuls aan hun gevechts- en tovervaardigheden.",
						"Bloedverwanten kunnen de geesten van hun voorouders en van andere bloedverwanten die hen zijn voorgegaan, oproepen om te vechten. Niet alle geestverwanten kunnen dit, omdat het een intieme band vereist met de geesten die naar het stoffelijke vlak zijn gebracht, en het kan behoorlijk belastend zijn voor het individu.",
						{
							"type": "entries",
							"name": "From the Far",
							"entries": [
								"De kracht van een Kindred komt van het verre bereik van magie en manier. Ze gebruiken vaak vermogens die hun verstand te boven gaan. Veel magiegebruikers merken zelfs dat hun vermogens erfelijk worden overgedragen en van de ene Kindred op de andere kunnen overgaan, hoewel de Kindred zeer beschermend zijn tegenover degenen die de Kindred-kracht kunnen beheersen."
							]
						},
						{
							"type": "entries",
							"name": "Give and Take",
							"entries": [
								"Kindred moeten geesten geven en nemen, om het evenwicht in het leven te bewaren. Dit wordt gedaan door het gebruik van hun geestenpools, aangezien dit de Kindred in staat stelt hun vaardigheden te gebruiken, waarbij deze punten worden verbruikt voor gebruik."
							]
						},
						{
							"type": "entries",
							"name": "Go Softly Now",
							"entries": [
								"Als een verwante sterft, wordt hen verteld \"zachtjes in haar armen te gaan\". De heks van het na-licht, bezoekt de verwanten vaak in hun dromen. Ze is puur en liefdevol, en lijkt een maanelf te zijn, van lang geleden.",
								"Zij is het tegenovergestelde van de Baba Yaga. Haar naam is Yadeyah. Zij is de geestenmatrone, en het is haar taak de zielen van verwanten naar hun hiernamaals te begeleiden."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Kindred",
							"entries": [
								"Als je een verwantschap creëert, denk dan vooral aan hun oorsprong. Waar zijn ze in contact gekomen met andere verwanten? Hebben ze deze krachten gekregen door vertrouwen, of andere omstandigheden. Deze beslissingen kunnen het karakter helpen vormen, en kunnen de spreukenkeuze beïnvloeden.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Je kunt snel een verwant maken door deze suggesties op te volgen. Ten eerste moet Intelligentie je hoogste vaardigheidsscore zijn, gevolgd door Constitution. Ten tweede, kies een achtergrond."
									]
								}
							]
						}
					],
					"page": 1,
					"source": "KOMA"
				}
			]
		},
		{
			"name": "Haruspex",
			"source": "KOMA",
			"entries": [
				{
					"name": "Haruspex",
					"type": "section",
					"entries": [
						"De haruspices staan bij sommigen bekend als \"waarzeggers\" en bij velen als \"oplichters\", maar slechts weinigen begrijpen echt de magie die achter de kaarten schuilgaat. Haruspices zijn beïnvloeders van het lot, magie en het arcane. De kaarten die zij trekken beïnvloeden de wereld, en kunnen de krachten van de mensen om hen heen geven of nemen.",
						"Wat voor een waarnemer een eenvoudige kaart lijkt, kan voor het doelwit een last zijn, vervloekt om de gevolgen ervan te ondergaan. De omgekeerde tarot is een gevaarlijk instrument in de handen van een haruspex.",
						"Hetzelfde kan gezegd worden van een rechtopstaande kaart getrokken door een haruspex. Het kan de zegen van een god nabootsen, al is het maar voor een beperkte tijd.",
						"De energie in de kaarten van een haruspex bootst de aanwezigheid na van een heilig symbool van een geestelijke, of een koninklijk amulet van een edelman, zowel in kracht als in herkenning.",
						"Afhankelijk van de stad, de regering of het individu, kan een haruspex geprezen, vernederd of opgejaagd worden. Hun magie is vaak verwant aan die van een tovenaar, hoewel zij van nature geen toverspreuken uitspreken.",
						"De kracht van de haruspex kan worden vergeleken met de geërfde magie van een Magiër, maar ook met de uit een pact geboren magie van een Warlock. Hoewel het niet helemaal zeker is waar het begon, wordt de meeste haruspices de op tarot gebaseerde magie geleerd door een naaste verwant of mentor. Er zijn gevallen bekend van gewone mannen en vrouwen die door een God of Godin zijn gezegend en de bekwaamheden van een haruspex ontwikkelen, hoewel dit een zeldzame gebeurtenis is.",
						{
							"type": "entries",
							"name": "All in the Cards",
							"entries": [
								"Haruspex dienen vaak als artiesten in circustrucs, of werken voor hooggeplaatste families, als privé-waarzegster. Hun vermogen om toekomstige gebeurtenissen te zien is vaak nuttig voor deze families, en ze worden goed betaald."
							]
						},
						{
							"type": "entries",
							"name": "Seeking a Haruspex",
							"entries": [
								"Een haruspex zal zich als beginneling vaak moeten verstoppen, omdat hij anders het risico loopt de toekomst van de mensen om hem heen negatief te beïnvloeden.",
								"Haruspicees dienen zelden het gewone volk, met uitzondering van het voorspellen van de toekomst van een stad of dorp voor massainvloed. De macht die een haruspicee bezit, wordt gevoed door het geloof dat anderen in hem stellen. Haruspices die in een gezelschap reizen hebben vaak baat bij een goede verstandhouding met hun medereizigers."
							]
						},
						{
							"type": "entries",
							"name": "The Eye of the Beholder",
							"entries": [
								"Een haruspex kan in de toekomst kijken, al is het maar voor even. Er wordt gezegd dat het heel vermoeiend is om dit te doen. Daarom weigeren velen dit te doen, tenzij ze er royaal voor betaald worden. Dit metafysische \"oog\" kan een fysieke vorm aannemen op de haruspex, gewoonlijk in overeenstemming met hun persoonlijkheid, ras en zelfbeeld.",
								"Veel voorkomende vormen zijn bijvoorbeeld een derde oog, een aureool boven het hoofd, of extra niet-fysieke ledematen rond het lichaam, vergelijkbaar met een astrale vorm.",
								"Haruspices trainen rigoureus om Toekomst Zicht te kunnen gebruiken, waarbij sommigen tijdens hun training aan de spanning van toekomst Zicht ten onder gaan."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Haruspex",
							"entries": [
								"Als je een haruspex creëert, is het eerste wat je wilt overwegen hun verleden. Waren ze een circusartiest? Misschien een waarzegster in een grote stad? Of waren ze het toekomstbeeld van een koninklijke familie?",
								"Als je eenmaal hun verleden hebt gekozen, kun je beginnen na te denken over hun toekomst. Welk pad zullen ze volgen als ze streven naar grootsheid? Of is het juist het tegenovergestelde? Willen ze alleen zijn?",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Je kunt snel een haruspex maken door deze suggesties te volgen. Ten eerste, Charisma moet je hoogste vaardigheidsscore zijn, gevolgd door Wijsheid. Ten tweede, kies de entertainer achtergrond.",
										"Als je je wilt richten op het gebruik van de kaarteffecten van een haruspex, richt je je op Charisma. Als je je wilt richten op het toveren, richt je je op Wijsheid."
									]
								}
							]
						}
					],
					"page": 1,
					"source": "KOMA"
				}
			]
		}
	]
}
