{
	"_meta": {
		"sources": [
			{
				"json": "RoyT",
				"abbreviation": "RoyT",
				"full": "Royal Tournaments",
				"authors": [
					"Jason Nelson",
					"Mike D Welham"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.drivethrurpg.com/product/226051/Royal-Tournaments-5E",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1663792415,
		"_dateLastModifiedHash": "f21f3df593"
	},
	"book": [
		{
			"name": "Royal Tournaments",
			"id": "RoyT",
			"source": "RoyT",
			"group": "homebrew",
			"published": "2017-11-10",
			"contents": [
				{
					"name": "Introduction",
					"headers": [
						"About Legendary Games",
						"What You Will Find Inside Royal Tournaments"
					]
				},
				{
					"name": "Festival Days",
					"headers": [
						"What you Will Find Inside the Royal Tournaments",
						"Festival Size",
						"Navigating a Festival"
					]
				},
				{
					"name": "Winning Friends and Influencing People"
				},
				{
					"name": "Contests and Champions"
				},
				{
					"name": "Cheating"
				},
				{
					"name": "At the Fair",
					"headers": [
						"Crafting Contests",
						"Rural Delights",
						"Eating and Drinking Contests"
					]
				},
				{
					"name": "Athletics",
					"headers": [
						"Jumping Events",
						"Racing Events",
						"Tests of Strength"
					]
				},
				{
					"name": "Mock Battle",
					"headers": [
						"Jousting",
						"Target Shooting",
						"Unarmed Combat Events"
					]
				},
				{
					"name": "Special Events",
					"headers": [
						"Pillars of Life and Death",
						"Shooting Gallery",
						"Test of the Axe",
						"The Siege Mortis",
						"The Tower of Jewels",
						"The Hell Horse"
					]
				},
				{
					"name": "Appendix: Festival Edicts",
					"headers": [
						"Festival Edicts"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "RoyT",
			"source": "RoyT",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"entries": [
						{
							"type": "section",
							"name": "About Legendary Games",
							"entries": [
								"Legendary Games is een all star team van auteurs en ontwerpers, opgericht door Clark Peterson van Necromancer Games, Inc. Legendary Games gebruikt een coöperatieve, team-gebaseerde aanpak om u het beste uitbreidingsmateriaal voor uw spel te brengen. Wij zijn in de eerste plaats gamers en verhalenvertellers, en wij geloven dat die passie in onze producten tot uiting komt. Dus bekijk ons, en maak je spel Legendarisch! Bezoek ons op Facebook, volg ons op Twitter, en bekijk onze website op {@link www.makeyourgamelegendary.com|http://www.makeyourgamelegendary.com}."
							]
						},
						{
							"type": "section",
							"name": "What You Will Find Inside Royal Tournaments",
							"entries": [
								"Een iconisch moment in fantasy fictie is het grote toernooi. Van de boogschietwedstrijden van Robin Hood tot het steekspel van Ivanhoe, het lijkt wel of in de helft van de verhalen over de Middeleeuwen de helden ergens een dergelijk festival bijwonen. Ter ere van de verjaardag van de koning, de geboorte van een heilige, de overwinning van de natie op haar vijanden, of gewoon omdat het midzomerdag is, worden feestelijke paviljoenen opgetrokken en wapperen vlaggen en wimpels in de opkomende wind om aan te geven dat het tijd is voor het grote evenement om te beginnen! Maar zelfs in de echte wereld gingen toernooien over veel meer dan bogen en lansen, en in een fantasie spel zijn de mogelijkheden voor wat een vriendschappelijke (of zelfs niet-zo-vriendschappelijke) competitie zou zijn oneindig gevarieerd, van harde en brute prestaties van rauwe kracht tot magische wonderen van de hoogste fantasie. Dat is waar Royal Tournaments over gaat. Het is een fantastische bron om toernooien en festivals in je campagne op te nemen, inclusief een reeks verschillende toernooien en prijzen, sommige fysiek, sommige magisch, sommige sociaal, en allemaal verrukkelijk. Of uw spelers nu de belangen van hun eigen koninkrijk willen behartigen of gewoon voor roem en prijzen willen strijden, Royal Tournaments heeft alles wat u nodig heeft om de toernooien in uw campagne prachtig en gedenkwaardig te maken. Legendary Games is opgericht op het principe van het leveren van eersteklas producten voor je Pathfinder Roleplaying Game ervaring, gebracht door dezelfde auteurs die de avonturen, hardbacks, en campagne supplementen die je al gebruikt ontwerpen en eraan bijdragen. De traditie van Legendary Games is om een rijk verhaal en achtergrond te combineren met een innovatieve lay-out, prachtige esthetiek en een uitmuntend ontwerp dat ongeëvenaard is. Dit product is het laatste in die traditie, en we hopen dat je er net zoveel plezier aan beleeft als wij aan het maken ervan. Game on!"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Festival days",
					"entries": [
						"Terwijl de personages van de spelers gewend zijn aan een avontuurlijk leven met kansen op een glorieuze overwinning of een potentieel fatale mislukking die om elke hoek loeren, kunnen zij soms uit het oog verliezen dat de meeste mensen in de wereld waarin zij leven niet zoveel geluk hebben. Het gewone volk heeft misschien een ander soort geluk, dat veel minder risico op de dood inhoudt, maar er is nog steeds iets romantisch en opwindends aan om ten minste te kunnen spelen met het soort dramatiek en heldendaden waarover ze in de verhalen horen. Dat is waar Royal Tournaments om de hoek komen kijken! Zo nu en dan is het tijd voor een festival, en hoewel wedstrijden en schijngevechten vaak een grote rol spelen, zijn zij niet het enige element om het gewone volk te verleiden. Festivals kunnen voor vele doeleinden worden gehouden, en deze zijn in een fantasiewereld niet anders dan in de echte wereld.",
						"Festivals kunnen in het algemeen in twee categorieën worden onderverdeeld: burgerlijke en religieuze. Burgerlijke feesten kunnen de stichting van een natie of een stad herdenken, of de geboorte van een groot leider of held, of de omverwerping van een gehate tiran. Feestelijkheden kunnen de dag van een machtige veldslag markeren, waarbij de viering van de overwinning wordt vermengd met een plechtige herdenking van hen die in de strijd verloren zijn gegaan, of de voltooiing van de vrede na een lange periode van strijd. Burgerlijke feesten kunnen het leven vieren van een persoon met grote bekendheid, of zij kunnen gericht zijn tot de gehele bevolking. Evenzo kunnen zij plaatselijk zijn in een enkele stad of plaats, of wijdverspreid over een geheel continent.",
						"Religieuze feesten kunnen onafhankelijk van overeenkomstige burgerlijke gebeurtenissen plaatsvinden. In sommige samenlevingen kunnen de regelmatige godsdienstige rituelen een wekelijkse of dagelijkse gebeurtenis zijn, of zelfs meerdere malen per dag wanneer de gelovigen tot gebed worden opgeroepen door de klokken van de kathedraal of de echoënde oproepen van het priesterschap. Andere godsdiensten kunnen minder gestructureerde gebedsrituelen hebben, maar bijna alle godsdiensten herdenken de geboorte of de dood van heiligen of religieuze leiders op vrijwel dezelfde manier als burgerlijke festivals wereldlijke leiders eren. Religieuze feesten kunnen zich echter ook concentreren op data die door het dogma van de kerk zijn vastgesteld voor gebeurtenissen buiten het bereik van de sterveling, wanneer hun goddelijke beschermheer voet op aarde zette of voor het eerst aan zijn volgelingen verscheen in de geest of in het vlees. Goddelijke incarnaties, tussenkomsten, apotheose, offer, verrijzenis, enz. kunnen door de aanhangers van het geloof gemarkeerd worden met een groot of klein feest.",
						"Er zijn natuurlijk feestelijke gelegenheden die in beide categorieën kunnen vallen, vooral die welke met de seizoenen samenhangen. Dergelijke natuurlijke markeringen op de kalender krijgen vaak een religieuze betekenis of worden door vele godsdiensten als heilig beschouwd. Speciale gebeden kunnen worden opgezegd voor het planten in de lente of de oogst in de herfst, terwijl midzomer een tijd kan zijn voor aanbiddingsoffers of gezegende huwelijken te midden van de zomerse overvloed, zelfs als midwinter een nachtwake is in de lange duisternis. Dit is vooral het geval in gebieden waar druïdische geloven overheersen, maar de religieuze associaties met de seizoenen (als die er al zijn) kunnen sterk verschillen van streek tot streek en van cultuur tot cultuur. In gebieden waar geen enkel geloof overheerst, kunnen culturele banden rond seizoensgebonden feestdagen veel belangrijker zijn voor de burgerij dan een bepaalde religieuze viering. In een diverse stad of regio kunnen meerdere overlappende feestdagen op vele manieren worden gevierd onder de verschillende culturen en geloofsovertuigingen die in het gebied aanwezig zijn.",
						"Zelfs los van de seizoenen kunnen belangrijke gebeurtenissen door toeval worden samengevoegd en herdacht, gewoon omdat ze toevallig op of rond een bekende plaatselijke gebeurtenis of bestaande feestdag vallen. St. Crispin's Day, een kleine feestdag waarvan de afkomst enigszins onduidelijk is, werd niettemin vereeuwigd door Shakespeare's verslag van de Slag bij Agincourt in Henry V. De mogelijk apocriefe heiligen verlenen nog steeds hun naam aan 25 oktober, en trouwens ook aan de opzwepende \"St. Crispin's Day speech\" die Shakespeare bijna 200 jaar na de slag schreef, maar de herinnering aan de dag is geëvolueerd tot een viering van de band van broederschap tussen krijgers.",
						"In rollenspeltermen is de aard van het festival niet van kritiek belang, behalve om een algemeen thema aan te reiken en om te helpen bepalen welke nevenevenementen, zoals toernooien of wedstrijden, het meest geschikt zouden kunnen zijn. Als je de Festival Edict regels in Ultimate Rulership (5E) van Legendary Games gebruikt, geven burgerlijke en religieuze festivals verschillende soorten bonussen aan je koninkrijk, gebaseerd op de gebouwen die beschikbaar zijn in de stad waar het festival plaats vindt.",
						{
							"type": "section",
							"name": "Festival Size",
							"entries": [
								"Festivals worden meestal gehouden in en rond een stad, dorp of stad. Echter, tijdens een festival zijn nederzettingen meestal overspoeld met mensen, dus tenzij het festival een mislukking is (zie de Festival Edict regels in {@book Ultimate Rulership|UltRule}, herdrukt in de Appendix van dit boek) moet je de nederzetting voor alle doeleinden behandelen als één grootte groter dan de werkelijke grootte.",
								"In sommige gevallen worden festivals buiten een nederzetting gehouden, vaak in de buurt van een Landmark (zie Special Terrain in de Koninkrijk-bouwregels in Kingdoms (5E) van Legendary Games). In dit geval kan het aantal deelnemers aan het festival sterk variëren, afhankelijk van hoe belangrijk het festival is, hoe vaak andere festivals worden gehouden, het seizoen van het jaar, en hoe ver reizigers doorgaans komen om het festival bij te wonen.",
								"Vanwege de hoge concentratie van kooplieden en rijke bezoekers (en zwarthandelaren) moet de gp-limiet voor kopen en verkopen voor de duur van het festival worden behandeld als een grote stad."
							]
						},
						{
							"type": "section",
							"name": "Navigating a Festival",
							"entries": [
								"De menigte op een festival belemmert de PC's niet in hun bewegingsvrijheid, maar als tactische bewegingen en zichtlijnen belangrijk zijn (zoals bij een gevecht), is er 50% kans dat de PC's zich bij het begin van een ontmoeting op een festival midden in een menigte met een diameter van 20 tot 80 voet zullen bevinden. Menigten geven dekking, laten Dexterity (Stealth) checks toe, en worden beschouwd als moeilijk terrein voor bewegingsdoeleinden. Met een DC 12 Charisma (Persuasion) check of DC 15 Charisma (Intimidate) check kan een PC een menigte overtuigen om in een bepaalde richting te bewegen (tot 30 voet per ronde), zolang de PC gezien of gehoord kan worden.",
								"Het vinden van een bepaalde plaats op het festivalterrein is een eenvoudige taak om minder bekende handelaren en locaties te vinden. Er is geen worp voor nodig, zeker niet als het iets is wat je zoekt en wat voor het gewone volk beschikbaar is. Het vinden van informatie over specifieke mensen op het festival kan worden gedaan met Intelligentie (Onderzoek) checks om informatie te verzamelen, of naar keuze van de GM met Wijsheid (Inzicht) checks om meer te weten te komen over het gewone volk en Intelligentie (Geschiedenis) om meer te weten te komen over de rijken en machtigen. De DC moet relatief laag zijn, maar voel je vrij om dit te gebruiken als een kans om informatie te onthullen die in het avontuur kan worden gebruikt."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Winning Friends and Influencing People",
					"entries": [
						"Voor het gewone volk is het bijwonen van een festival al een beloning op zich, en lagere personages kunnen een festival op dezelfde manier benaderen, als toeristen en toeschouwers van het spektakel. Als PC's echter een hoger niveau bereiken, moeten ze festivals zien als een kans om hun roem over het land te verspreiden. Ze kunnen dit doen door eer te verwerven door naast dapperheid en macht ook barmhartigheid en zachtmoedigheid te tonen, door bekendheid en roem te verwerven door de aandacht op zichzelf en hun daden te vestigen, door contacten te werven en relaties te onderhouden, of zelfs door een bedrijf te runnen of een organisatie op te bouwen.",
						"Een toernooi kan dienen als vermaak en een gelegenheid om deel te nemen aan enkele wedstrijden en beproevingen die minder gevaarlijk zijn dan het normale avonturiersleven, maar het biedt ook een uitgelezen kans voor avonturiers om een impact te hebben in de campagnewereld. Dit is dubbel waar als één of meer van de PC's een koninkrijk regeert, vooral een nieuw domein dat zich net probeert te vestigen. Zij kunnen hun pasgeboren koninkrijk in de schijnwerpers zetten van de notabelen en de burgers van de omliggende landen, en prestige verdienen door aanwezig te zijn bij een belangrijke gebeurtenis. Natuurlijk, hoe meer moeite zij doen om zichzelf te promoten, hoe meer prestige zij kunnen verdienen voor zichzelf en hun land, wat hun legitimiteit zal vergroten, en andere heersers ertoe zal brengen hen te erkennen als gelijken en mede-heersers, in plaats van als opgeschoten nietsnutten die wachten om te worden afgepikt door hun meerderen. Deze vooruitgang in hun roem en achting wordt Renown genoemd.",
						"{@b Starting Renown}: PC's kunnen allerlei acties ondernemen die Renown opleveren, maar hun basislijn Renown is gelijk aan 5 vóór verdere aanpassingen.",
						"{@b Keeping Up Appearances}: Als PC's een festival bezoeken, kunnen ze gewoon over het terrein wandelen zoals het gewone volk of ze kunnen een stuk van het terrein reserveren voor zichzelf en hun onderkomen. Zelfs als ze niet van plan zijn op het festival te overnachten, wordt het opzetten van een gebouw met hun vaandel of vlag door anderen op het festival gezien als een teken van hun legitimiteit. Als gevolg daarvan wordt hun roem gewijzigd door de keuze van hun onderkomen. PC's die hun onderkomen met magie maken, moeten nog steeds de helft van de bovenstaande kosten betalen voor het recht om hun bouwwerk op het festivalterrein te plaatsen. PC's mogen een paviljoen of groot paviljoen nabootsen met {@spell mirage arcana|phb} of soortgelijke magie, maar elke dag dat ze dit doen is er een cumulatieve kans van 7% dat ze ontdekt worden. Zodra de illusie wordt ontdekt, wordt bekend dat de PC's glorieus willen zijn en wordt hun roem met 2 verminderd.",
						{
							"type": "table",
							"colLabels": [
								"Renown Modifier",
								"Type of Setting"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"-4",
									"{@b Beggar's Hill} (gratis) PC's staan tussen het gepeupel, gluren over hekken, hangen aan bomen, of kijken op een andere manier toe vanaf de rand van het terrein."
								],
								[
									"-2",
									"{@b Absence} (gratis) PCs kunnen ervoor kiezen om evenementen in de arena niet bij te wonen, wat als een belediging voor hun gastheren kan worden beschouwd. Alle PCs hoeven niet alle evenementen bij te wonen, maar ze moeten minstens één vertegenwoordiger sturen om aanwezig te zijn."
								],
								[
									"-1",
									"{@b Stands} (2 gp per PC per dag) De PC's hebben een zitplaats in de arena, maar ver weg van de actie."
								],
								[
									"+1",
									"{@b Box Seats} (50 gp per dag) PC's hebben een gereserveerde zitplaats vooraan voor maximaal 6 personen, met versnaperingen die hen gebracht worden."
								],
								[
									"+2",
									"{@b Royal Box} (500 gp per dag) De PC's hebben gecapitonneerde zetels en weelderige luifels om de zon of de regen tegen te houden (vaak blokkeren ze het zicht van de gewone mensen achter hen), met uitgebreide versnaperingen voor maximaal een dozijn mensen in een box naast die van de gastheren."
								]
							]
						},
						{
							"type": "table",
							"caption": "Optional Caption",
							"colLabels": [
								"Renown Modifier",
								"Type of Lodging"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"-4",
									"{@b Commons} (gratis) PC's dwalen over het festival of blijven tussen het volk, praten met mensen als ze kunnen en wedijveren om aandacht met artiesten en marskramers."
								],
								[
									"-2",
									"{@b Tent} (10 gp per dag) PCs hebben een kleine tent of loge voor het houden van besloten vergaderingen of een enkele veilige schuilplaats."
								],
								[
									"+2",
									"{@b Pavilion} (100 gp per dag) De PC's beschikken over een grote tent, voldoende voor een formele bijeenkomst, met tafel, stoelen en ander meubilair, of meerdere veilige schuilplaatsen, met een kraal en stalknechten om hun rijdieren bij de hand te houden."
								],
								[
									"+4",
									"{@b Grand Pavilion} (1.000 gp per dag) De PC's beschikken over een weelderige structuur, die kan worden verhoogd met een roede van pracht of dagelijks gebruik van het prachtige landhuis van de magiër. De paarden worden in een apart, aangrenzend gebouw ondergebracht, waar meerdere stalknechten werken."
								]
							]
						},
						"{@b King of the Hill}: Een festival kan een bepaalde plaats reserveren voor festiviteiten, vaak een kleine heuvel of heuvel aan de rand van het festivalterrein, omringd door bomen, voor picknicks en feestjes overdag en feestjes 's nachts door de welgestelden die niet de titel of het privilege hebben om een paviljoen te claimen. Zij kunnen niettemin de aandacht trekken van errants en lagere adellijke telgen en ander welgesteld volk zonder titel door een loterij te winnen om een nacht lang gastheer van de festiviteiten te mogen zijn, met een kroon als de Koning der Zotten, een Kroon van Hulst, of een soortgelijke onderscheiding. Een kans in de loterij hangt af van de grootte van het feest, maar is meestal 1d10 x 10 gp. PC's die bieden mogen een d20 gooien; bij een natuurlijke 20 winnen ze de kroon en mogen ze iedereen uitnodigen die ze maar willen, maar ze moeten wel voor muziek, eten en drinken zorgen. Ze mogen zelf voor entertainment zorgen (of ze mogen een bard of een andere artiest inhuren) en moeten voor 1d10 x 100 gp aan eten en drinken voorzien, maar ze krijgen 1 punt van Renown (zie hieronder) telkens ze de eer krijgen.",
						"{@b Noble Boxes}: Als het festivalterrein een arena heeft voor proeven van vaardigheid en kracht, zoals steekspelen, boogschieten, renbanen, of meer exotische wedstrijden, kunnen PC's hun reputatie opbouwen door de rechten te kopen op de beste plaatsen, het dichtst bij de actie en bij de gastheren van het toernooi, in plaats van tussen het gepeupel te zitten.",
						"{@b Making a Name and Spreading Your Fame}: Naast hun aanwezigheid met een paviljoen of zitjes voor de grote evenementen van het toernooi, kunnen PC's ook actief werken aan de reputatie van hun domein. Zij kunnen dit doen door persoonlijk deel te nemen en te slagen in wedstrijden en toernooien of door kampioenen in te huren om dit in hun naam te doen of door hun eigen vaardigheden en bekwaamheden te gebruiken. Elk van de volgende methodes vereist een dag inspanning van één of meer partijleden (cohorten kunnen deelnemen, en PCs die een alliantie kunnen sluiten met een nobele beschermheer die barden op zijn wenken bedient, kunnen ook toegang krijgen tot hun vaardigheden). Elke poging vereist het gebruik van meer dan één vaardigheid; als een PC probeert om aan meerdere vaardigheidseisen te voldoen, hebben al hun vaardigheidschecks een nadeel vanwege het verdelen van hun aandacht en inspanningen. Als een PC slaagt voor alle vereiste vaardigheden (DC 12 voor elke vaardigheid), krijgt hij één punt van de roem. Als ze één of meer vaardigheidstests niet halen, krijgen ze niets, maar als ze alle vaardigheidstests voor een methode met 5 of meer niet halen, verliezen ze 1 punt van de renown. Elk van deze methodes kan meer dan eens gebruikt worden door de poging te herhalen op een volgende dag, maar de DC verhoogt met 2 elke keer dat een methode herhaald wordt.",
						"Succes bij een van deze pogingen kan worden beloond met ervaringspunten als een ontmoeting met een CR 2 lager dan het gemiddelde niveau van de partij."
					]
				},
				{
					"type": "section",
					"name": "Contests and Champions",
					"entries": [
						"Een festival heeft allerlei gewone vermakelijkheden, minstrelen, mummers, zangers, jongleurs, tuimelaars, getrainde dieren, en ga zo maar door, maar veel van de allure zit hem in de glorie van de competitie. Een factor waarmee rekening moet worden gehouden bij de voorbereiding van een festival of toernooi is de mate van magie die in de wereld beschikbaar is. In een campagne waar magie zeldzaam en mysterieus is, zoals in Tolkien, zijn waarzeggerij en vuurwerk een prachtig spektakel dat de mensen op het festival zich nog jaren zullen herinneren. In een typische fantasy-campagne is magie echter veel algemener. Zelfs kleine dorpen kunnen een paar magiërs hebben die echt kunnen toveren, of een cleric of druïde die het plaatselijke heiligdom beheert. Zelfs een tovenaar of magiër van het eerste niveau kan een indrukwekkende vertoning van magie opvoeren met spreuken als {@spell dancing lights}, {@spell flare}, {@spell ghost sound} en {@spell prestidigitation}, en kan veel verder gaan dan dat met illusies van laag niveau als {@spell minor image} en {@spell major image}.",
						"Naast elementaire showmanship heeft ook de mate van magie die dagelijks in de campagnewereld bestaat invloed op het soort gebeurtenissen dat je opneemt. Een simpele voetrace in een campagne met weinig magie kan een oefening in supersnelheid of zelfs een teleportatiewedstrijd worden in een campagne die verzadigd is met magische kracht, paarden vervangen door pegasi's en boogschoten vervangen door geslingerde bliksem of psychische duels. De toon en het gevoel van de campagne, evenals het niveau van de PCs, zijn belangrijk om te overwegen wanneer je beslist wat voor soort wedstrijden je in een festival opneemt.",
						"Welke stijl van wedstrijden je ook gebruikt in je festival, inclusief verschillende festivals met elk hun eigen focus, ze zijn het leukst voor spelers als hun personages deelnemen, en zeker andere edelen in nabijgelegen landen kunnen hen aanmoedigen om mee te doen, of zelfs vroeg in hun carrière om namens die leider te rijden als haar of zijn kampioenen. PC's die niet direct bij de wedstrijd betrokken zijn, vinden het misschien toch leuk om naar het verloop ervan te kijken of erop te wedden, en je kunt spelers ook de rol laten spelen van een van de NPC-deelnemers (misschien hen 'sponsoren' of inhuren om in naam van hun eigen land mee te doen). Deelnemers kunnen altijd opgeven in een wedstrijd als ze dat willen, maar zo'n publieke overgave resulteert in een verlies van 1 punt Renown (zie hieronder), terwijl het winnen van een wedstrijd meestal 1 punt Renown oplevert; als een wedstrijd twee verschillende overwinningsvoorwaarden heeft en dezelfde deelnemer wint beide, dan wint die deelnemer 3 punten Renown. Bovendien is het deelnemen aan dergelijke wedstrijden, hoewel niet zo gevaarlijk als avonturieren, toch een passende xp toekenning waard, meestal als een ontmoeting met monsters die ruwweg 1-3 levels onder het niveau van de PCs liggen.",
						{
							"type": "table",
							"page": 5,
							"caption": "Renown",
							"colLabels": [
								"Promotion",
								"Gaining Influence for Your Kingdom"
							],
							"colStyles": [
								"col-3 text-center",
								"col-6"
							],
							"rows": [
								[
									"Tonen van triomf",
									{
										"type": "entries",
										"entries": [
											"De PCs ensceneren een dramatische re-enactment van hun avonturen en prestaties bij het stichten van hun domein, waarbij ze hun status als rechtmatige heersers vestigen.",
											"{@b Relevant Skills} Intelligentie (Geschiedenis), Charisma (Prestatie)",
											"{@b Special} PC's die visuele en auditieve illusies gebruiken om hun optreden te verbeteren, hebben voordeel. PCs kunnen optreden in elke gemeenschappelijke ruimte (nadeel), op een klein podium (kosten 100 gp), of op een uitgebreid podium in het adellijke deel van het festivalterrein (1000 gp, geeft voordeel bij de check)."
										]
									}
								],
								[
									"Voeten van klei",
									{
										"type": "entries",
										"entries": [
											"De PC's bespotten de dwaasheden, misstappen, beschamende geruchten en andere tekortkomingen van de leiders van andere naties, koopmansgilden, religieuze ordes of andere opmerkelijke organisaties met satire en spitsvondige humor.",
											"{@b Relevant Skills} Charisma (Overtuigingskracht), Charisma (Prestatie)",
											"{@b Special} Elke keer dat dit gebruikt wordt, verhogen alle toekomstige We Meet at Last DCs met 2."
										]
									}
								],
								[
									"Speel op de menigte in",
									{
										"type": "entries",
										"entries": [
											"De PC's vertellen over de glorie van het domein van de PC's en de indrukwekkende prestaties en dapperheid van de nieuwe meesters van hun land, terwijl ze ook de loftrompet steken over hoe een eerlijk en aangenaam land het is en welke voordelen de burgers genieten als ze er wonen.",
											"{@b Relevant Skills} Intelligentie (Geschiedenis), Charisma (Prestatie)",
											"{@b Special} Pc's die gratis eten en drinken aanbieden (kosten: 1d10 x 100 gp) krijgen voordeel bij deze check."
										]
									}
								],
								[
									"Handelsovereenkomst",
									{
										"type": "entries",
										"entries": [
											"De PC's regelen een ontmoeting met handelaarsleiders van de andere nabijgelegen domeinen om kopers te vinden voor de goederen die in het domein van de PC's geproduceerd worden en om gunstige prijzen te bekomen voor goederen die ze naar hun land willen importeren.",
											"{@b Relevant Skills} Wijsheid (Inzicht), één vaardigheid in gereedschap.",
											"{@b Special} PCs die smeergeld aanbieden (1d10 x 100 gp) krijgen voordeel bij hun check."
										]
									}
								],
								[
									"Eindelijk ontmoeten we elkaar",
									"Handelsovereenkomst",
									{
										"type": "entries",
										"entries": [
											"De PC's regelen een ontmoeting met heersers van één of meer nabijgelegen domeinen, of met de meesters van een koopmansgilde, religieuze orde of andere belangrijke organisatie, of met hun ambassadeurs of vertegenwoordigers om formele betrekkingen aan te knopen.",
											"{@b Relevant Skills} Charisma (Bedrog), Charisma (Overtuiging), of Charisma (Prestatie)",
											"{@b Special} PCs die een permanent magisch voorwerp, sieraad of gelijkaardig exotisch geschenk aanbieden (bv. getrainde griffioen of uilenbeer) krijgen voordeel bij deze check."
										]
									}
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Cheating",
					"entries": [
						"Magie is echter niet alleen relevant voor de evenementen zelf. Ongeacht het magische basisniveau van de wereld en het toernooi, hebben de spelerspersonages zelf zeker toegang tot magie, en dat geldt ook voor belangrijke NPC's, zelfs als de gewone deelnemers en toeschouwers dat niet hebben. Aangezien magie bestaat in de spelwereld, is het zeer aannemelijk dat sommige deelnemers magie (of andere buitengewone middelen) zullen proberen te gebruiken om vals te spelen, hetzij voor zichzelf, hetzij om de resultaten van evenementen te beïnvloeden in het voordeel van de ene deelnemer tegenover de andere. Aangezien festivals en toernooien gesponsord worden door de rijken, zou dit kunnen betekenen dat sommige sponsors dergelijke bedriegerij gebruiken om hun eigen kampioenen te bevoordelen, maar het betekent ook dat de beschermheren van het evenement de middelen en de middelen hebben om magische schildwachten in te huren en afweermiddelen te gebruiken om bedrog te voorkomen. Dergelijke bovennatuurlijke schildwachten kunnen natuurlijk niet helemaal betrouwbaar zijn, want zij zijn niet noodzakelijk verplicht de regels eerlijk en evenredig over de hele linie te handhaven. Corrupte wedstrijdcommissarissen zouden de andere kant op kunnen kijken als bepaalde deelnemers op de lijst komen.",
						"De houding ten opzichte van valsspelen kan volledig naar goeddunken van de GM bepaald worden, natuurlijk, maar ze kunnen ook bepaald worden door de karakteristieken van het gebied waar het festival gehouden wordt. Gebieden met een hoog corruptie- en misdaadniveau (zie de vestigingsregels in Kingdoms (5E) van Legendary Games) zullen waarschijnlijk tolerant staan tegenover valsspelen, terwijl gebieden met een hoog rechtsniveau een vies standpunt zullen innemen tegenover dergelijke bedriegerijen. Culturele, raciale en zelfs religieuze attitudes kunnen echter een rol spelen bij het bepalen van het niveau van oneerlijkheid dat men waarschijnlijk zal aantreffen.",
						"De mogelijkheden om de competitie te controleren hangen af van de middelen van de organisatoren. Kleine plaatselijke festivals kunnen uit noodzaak op het ere-systeem werken, maar een festival dat door een koning wordt gesponsord kan marshals hebben (in opzichtige uniformen, verborgen tussen de menigte, of beide) die spreuken zoals gedachten detecteren gebruiken om te controleren op tekenen van bedrog. Zelfs in gebieden die bekend staan om bedriegerij kan een gastheer die een grote show maakt van het streven naar een schone competitie eisen dat deelnemers de uitrusting gebruiken die door de gastheer wordt geleverd, inclusief kleding, wapens en harnassen, om te voorkomen dat ze smokkelwaar naar de competitie smokkelen. Natuurlijk kunnen behendigheidschecks gebruikt worden om kleine voorwerpen naar binnen te smokkelen, ondanks dergelijke controles."
					]
				},
				{
					"type": "section",
					"name": "At the Fair",
					"entries": [
						"Vechtsport mag dan glamoureuzer lijken, vrijwel alles kan een wedstrijd zijn. Men hoeft niet verder te kijken dan de provinciale en staatsbeurzen om de overblijfselen van landbouw- en handwerkwedstrijden in de moderne tijd te zien, om nog maar te zwijgen van competitieve kookprogramma's en dergelijke op televisie. Hoewel deze competities niet tot de verbeelding spreken van de meeste avonturiers, zijn er toch enkele met interesse in dergelijke achtergrondvaardigheden die het misschien zelf willen proberen of een NPC bondgenoot of partner naar de overwinning willen sponsoren.",
						{
							"type": "section",
							"name": "Crafting Contests",
							"entries": [
								"Wedstrijden over de vaardigheid van gereedschappen zijn populair bij NPC's, omdat ze de kans bieden om aanzien te verdienen zonder dodelijk gevaar. Hoewel gevechtsgericht misschien meer glamoureus lijkt, kan vrijwel alles een wedstrijd zijn. Je hoeft niet verder te kijken dan de provinciale en staatsbeurzen om de overblijfselen van landbouw- en ambachtelijke wedstrijden in de moderne tijd te zien. Wedstrijden kunnen bijna elke vaardigheid omvatten, van koken tot juwelen maken.",
								"{@i Winning}: Bij wedstrijden met een gereedschapsvaardigheid worden meestal drie vaardigheidstests gevraagd, waarbij de winnaar in elke categorie de hoogste totaalscore op alle drie de tests moet halen. Er kan echter ook een prijs worden uitgereikt voor de \"beste van de show\" in elke categorie, die de hoogste score op één enkele vaardigheidstest weergeeft, zelfs als de totale score van die deelnemer niet even hoog was. In geval van een gelijkspel, kunnen beiden als Best in Show worden bekroond, of je kan elke deelnemer 1d20 laten rollen waarbij de hoogste worp de winnaar bepaalt.",
								"Smaken zijn zeer subjectief in achtergrondvaardigheidswedstrijden, en de GM kan rijkelijk voordeel toekennen om diegenen te belonen die lokale favorieten of specialiteiten gebruiken, die een reputatie hebben voor vroegere overwinningen in gelijkaardige wedstrijden, die verbonden zijn met de wedstrijdrechters of andere lokale opmerkelijke personages, of die een exotisch speciaal ingrediënt in hun creatie hebben.",
								"Bij sommige wedstrijden moeten de deelnemers hun werk al klaar hebben en klaar zijn voor de jury, terwijl andere wedstrijden (vooral kookwedstrijden) spontaan kunnen zijn en de deelnemers geheime of vreemde ingrediënten geven waarmee ze in een zeer korte tijd heerlijke gerechten moeten maken. Er kunnen verschillende checks nodig zijn om zulke mysterieuze ingrediënten met succes te gebruiken, en het slagen van die checks kan een bonus of straf opleveren voor checks die worden gedaan om op het juiste moment een fantastische maaltijd te maken en niet uit de wedstrijd te worden gestoten."
							]
						},
						{
							"type": "section",
							"name": "Rural Delights",
							"entries": [
								"De meeste wedstrijden die elders in dit boek worden beschreven werken goed voor formele wedstrijden en grootse evenementen die door de rijken en machtigen worden georganiseerd, maar soms wil je een festival op kleinere schaal, misschien een kleine kermis of een plaatselijke viering van de zomer op het platteland. Hoewel je atletiekwedstrijden en boogschieten of messen- of bijlenwerpen zeker ook op kleine schaal kan gebruiken, zijn de volgende evenementen speciaal ontworpen voor wedstrijden onder het eenvoudige volk van de eenvoudige dorpelingen en mensen van het land. Elk evenement bevat regels om het toernooi te leiden, mogelijke prijzen voor de winnaar (en de runners-up), en complicaties die de evenementen lastiger of zelfs dodelijk maken.",
								{
									"type": "section",
									"name": "Caterpillar Eating",
									"entries": [
										"De wedstrijd is een test van de volharding van alle deelnemers bij het verteren van levende, kronkelende rupsen en eindigt wanneer de eerste persoon al haar rupsen heeft verorberd, of de laatste persoon haar rups heeft vastgehouden en de anderen de inhoud van hun maag hebben verloren.",
										"{@b Rules}: Elke deelnemer begint met minstens 20 rupsen. Een rups opeten en in bedwang houden vereist een geslaagde grondwettelijke reddingsworp (DC 10, +1 voor elke eerder gegeten rups). Een deelnemer kan een ronde besteden aan hergroeperen, waardoor de DC weer op 10 wordt gezet. Als een deelnemer de grondwettelijke test niet haalt, moet ze nog een grondwettelijke test doen (tegen de huidige DC) of 1 minuut misselijk worden.",
										"Een ongebruikelijke variant gebruikt rupsen met haren of stekels, die 1 punt doordringende schade toebrengen per ingeslikte rups.",
										"{@b Prizes}: De winnaar ontvangt gewoonlijk een geconserveerde rups die, wanneer gegeten, weerstand biedt tegen gifschade, en voordeel biedt tegen de vergiftigde toestand voor één dag. De rups wordt geconserveerd en behoudt zijn potentie voor een maand.",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"De rupsen zijn gedoseerd met een hallucinogeen gif, dat alle deelnemers dwingt om elke ronde te slagen op een tweede Constitution save of verward te raken voor 1d6 rondes (volgens de spreuk).",
												"De rupsen zijn eigenlijk groter, maar hebben de effecten van vergroten/verkleinen gekregen om ze tot een acceptabele grootte te verkleinen. Als de betovering uitgewerkt is, barsten de rupsen in de magen van degenen die ze gegeten hebben, waarbij ze 1d6 punten schade toebrengen voor elke 5 rupsen die ze gegeten hebben (DC 15 Constitution save voor halve schade)."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Rope Swing and Jump",
									"entries": [
										"Dit toernooi-evenement vindt plaats aan de hoogste boom bij een groot waterlichaam, zoals een meer of vijver. Deelnemers zwaaien aan het touw en lanceren zichzelf vanaf het touw in het water. De deelnemer die het verst komt, wint het evenement.",
										"{@b Rules}: Een deelnemer kan een willekeurig aantal keren zwaaien aan het touw, dat ten minste 5 voet van de grond eindigt, waarbij een Strength (Athletics) check nodig is om grip te behouden (DC 10, +1 voor elke vorige zwaai). Voor elke succesvolle zwaai, wint de deelnemer 5 voet van de afstand van de sprong in het water, tot een extra 20. Bij een mislukte zwaai moet de deelnemer slagen op een Dexterity save DC 15 om het touw te grijpen; als ze slaagt, loopt ze geen schade op maar wordt ze gediskwalificeerd, terwijl ze bij een mislukte sprong valt en schade oploopt gebaseerd op de afstand van het touw tot de grond. De deelnemer heeft een vliegende start bij het maken van de sprong. Het resultaat van de Strength (Athletics) of Dexterity (Acrobatics) check bepaalt de sprongafstand.",
										"Vliegen is voor de wedstrijd niet toegestaan; afhankelijk van de specifieke regels kan de wedstrijd magische hulp toestaan voor het springen of het grijpen van het touw.",
										"{@b Prizes}: De winnaar ontvangt een geldprijs of een prijs die haar vermogen om te springen verbetert, zoals een springring.",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"Iemand kan het water gevuld hebben met krokodillen of andere agressieve dieren. Deze dieren zijn traag en vallen traag aan, zodat hun aanval kan samenvallen met meerdere deelnemers in het water.",
												"Een muur van steen of een ander onbegaanbaar oppervlak rust net onder het wateroppervlak op een afstand die bedoeld is om de winnende deelnemer te schaden. Het vereist een succesvolle DC 18 Wisdom (Perception) check om het obstakel vanaf het touw op te merken. Als iemand volgens de regels in het water springt, loopt ze schade op alsof ze 10 voet (of meer, als het touw hoger is) is gevallen plus de gesprongen afstand, afgerond op de dichtstbijzijnde 10 voet."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Squirrel Racing",
									"entries": [
										"Een echte test om een wild dier te overhalen iets te doen wat het normaal niet zou doen, is de eekhoornrace, waarbij de deelnemers hun eekhoorn roepen of overhalen om als eerste de finishlijn te passeren.",
										"{@b Rules}: De eekhoorns moeten in totaal ten minste 60 meter rennen, en de eerste eekhoorn die de opgegeven afstand bereikt, wint. Elke eekhoorn zit in zijn eigen parachute, zodat er geen kans is op inmenging van andere eekhoorns. Tijdens elke ronde probeert een deelnemer een DC 10 Wisdom (Animal Handling) check. Voor elk punt meer dan 10 dat de worp overschrijdt, gaat de eekhoorn 2 voet vooruit (tot zijn maximale basissnelheid). Als de test mislukt, gaat de eekhoorn een aantal meter achteruit, gelijk aan het verschil tussen de DC en het resultaat. Als een of meer eekhoorns gelijk eindigen, moeten ze het parcours opnieuw afleggen (waardoor de DC stijgt tot 15).",
										"Deze wedstrijd bestaat meestal uit meerdere voorrondes, met een finaleronde voor alle winnaars. In dit geval mogen alle winnende eekhoorns door naar de finaleronde als in de eerdere rondes een gelijkspel wordt bereikt.",
										"{@b Prizes}: De winnaar ontvangt een prijs waarmee hij de houding van wilde dieren kan verbeteren (hetzij alledaags, zoals een bos smakelijk voedsel, of magisch, zoals een ring van dierenvriendschap). Als alternatief kan de winnaar de winnende eekhoorn krijgen om als metgezel of bekende te gebruiken.",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"Een van de deelnemers heeft alle eekhoorns van de wedstrijd getraind met de \"kom\"-truc. Dit is bij het begin van de wedstrijd nog niet bekend, waardoor het voor hem onmogelijk is om te falen, ongeacht welke eekhoorn hij gebruikt. De eekhoorn beweegt elke ronde 10 meter.",
												"Een van de eekhoorns is eigenlijk een massief wezen met een lage intelligentie dat door een vloek is aangetast. Als het de finishlijn passeert, wordt de vloek opgeheven en valt het wezen iedereen binnen bereik aan."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Tree Climb",
									"entries": [
										"De winnaar van deze wedstrijd is degene die het snelst boven in de boom is om een gevangen dier of kind te redden of een voorwerp dat vastzit in de bovenste takken van de boom, uit de boom te halen.",
										"{@b Rules}: De boom begint met een DC 17 Strength (Athletics) check voor een minimale afstand van 20 voet totdat de deelnemer gewichtdragende takken bereikt, op welk punt de DC afneemt tot 15, en dan terugkeert naar 20 na een bepaalde afstand als de takken te zwak worden om het gewicht van een deelnemer te ondersteunen. Het doel is om zo snel mogelijk de bel aan de top van de boom te bereiken. Een deelnemer mag zich tijdens het klimmen op halve snelheid voortbewegen. In het geval van een gelijke stand kan een betwiste Strength (Athletics) check aan het eind van de klim een snelheidswinst opleveren.",
										"Alternatieve regels zouden bijvoorbeeld een ongeknoopt touw kunnen zijn dat de DC's met 5 vermindert, een ingevette boom, of een boom zonder takken.",
										"Afhankelijk van de wedstrijdvereisten mag een klimmer al dan niet gebruik maken van fysieke middelen om te helpen bij het klimmen (zoals een grijphaak of een klimset) of magische voorwerpen.",
										"{@b Prizes}: De prijzen variëren van geldbeloningen tot magische voorwerpen die met bomen en klimmen te maken hebben (zoals {@item feather token}, boom of een {@item ring of climbing}). Bovendien kan een winnaar hiermee vruchten of een takje van een zeldzame boom met zijn eigen speciale eigenschappen verkrijgen, zoals de werking van een toverdrank of elixer.",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"De takken (of touwen, naargelang het geval) hebben subtiele snijwonden opgelopen die er uiteindelijk toe leiden dat ze breken. Het gesneden voorwerp heeft een cumulatieve kans van 5% om te breken, waardoor een deelnemer moet slagen op een Dexterity save (DC 14) of vallen. Een karakter dat slaagt met een DC 19 Wisdom (Perception) of DC 17 Intelligence (Nature) check merkt het potentiële gevaar op.",
												"Ofwel door natuurlijke oorzaken (zoals bodemerosie) ofwel door sabotage valt de boom om terwijl een deelnemer zich op enige afstand van de boom bevindt. De boom brengt 2d6 punten schade toe (DC 15 Dexterity saving throw halveert), en de deelnemer krijgt valschade gebaseerd op de afstand waarover hij is geklommen."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Whittling",
									"entries": [
										"Een houtsnijwedstrijd maakt van gevallen hout kunstwerken. De stukken worden voorgelegd aan juryleden die hun esthetische waarde bepalen.",
										"{@b Rules}: Elke deelnemer doet een reeks houtbewerkingsgereedschap controles om zijn creaties uit te snijden. De DC voor deze controles is 10 of hoger, afhankelijk van hoe moeilijk het hout is om mee te werken. Slaagt de deelnemer in de test, en elke 2 punten waarmee het resultaat de test overschrijdt, levert hem de overwinning op. Een deelnemer moet minstens één controle van het houtbewerkingsgereedschap winnen om door de jury in aanmerking te worden genomen. Bovendien kan een deelnemer voorafgaand aan de wedstrijd met de juryleden communiceren en een Charisma (Overtuigingskracht) of Wijsheid (Inzicht) check (DC 10 of hoger, afhankelijk van het jurylid) proberen om zich bij een jurylid te nestelen of om te weten te komen van wat voor houtsnijwerk de rechter houdt. Succes met de bovenstaande vaardigheidscontrole geeft voordeel bij de houtbewerkingsgereedschap-check.",
										"Bij een alternatieve wedstrijd worden bijlen gebruikt om uit grotere stukken hout hout houtsnijwerk te maken. Aangezien bijlen minder efficiënt zijn in het maken van subtiele sneden, is de beeldhouwer in het nadeel bij de controles van het houtbewerkingsgereedschap voor hun stukken.",
										"{@b Prizes}: De winnaar ontvangt een magisch voorwerp dat de gebruiker ervan toestaat om controles voor houtbewerkingsgereedschap eenmaal per dag te rerollen, een geldprijs, of een mes dat fungeert als een +1 dolk (of beter magisch wapen).",
										{
											"type": "list",
											"name": "Complications:",
											"items": [
												"Een van de deelnemers heeft charme gebruikt op een of meer juryleden, waardoor hij een oneerlijk voordeel heeft. Een succesvolle DC 20 Wisdom (Inzicht) of DC 18 Intelligence (Arcana) check tijdens de interactie voorafgaand aan de wedstrijd onthult de magische invloed.",
												"Fey hebben met het hout geknoeid, zodat elke creatie na voltooiing als een bezield voorwerp leeft."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Eating and Drinking Contests",
							"entries": [
								"Vrijwel alle culturen hebben vreemde keukens die de vastberadenheid en het uithoudingsvermogen op de proef stellen van iedereen die dapper genoeg is om ze te proberen. Dergelijk eten of drinken kan een doordringend en afschuwelijk aroma of een overweldigend bittere smaak hebben, of het voedsel kan er gewoon weerzinwekkend en afstotend uitzien. Het populairst is de wedstrijd voor de ijzeren maag, waarbij extreem sterke drank bijna onmiddellijk bedwelmt of uitzonderlijk gekruid voedsel - ingemaakt, gefermenteerd of zelfs vers van de wijnstok - een bijna onverdraaglijke hitte met zich meebrengt, waardoor de deelnemers blozen, wenen en naar adem snakken. Een eet- of drinkwedstrijd kan ook bestaan uit gewone spijzen en dranken in een wedstrijd om te zien welke deelnemer zich, bijvoorbeeld, kan volstoppen met de meeste taarten of worsten of de meeste mede of melk kan drinken in een bepaalde hoeveelheid tijd. Om de wedstrijd nog leuker (of vernederender) te maken, kunnen de deelnemers eten of drinken met hun handen op de rug gebonden of met een andere handicap.",
								"Het eten of drinken van dergelijke spijzen in dergelijke hoeveelheden is een test van zowel moed als fysieke gesteldheid, en toeschouwers juichen zowel voor de afschuw van de deelnemers als voor hun zweet, tranen en grimassen van pijn als ze proberen hun collega's te overtreffen om het meeste naar binnen te krijgen. Bij sommige barbaarse stammen worden ijzeren maag wedstrijden gebruikt als inwijdingsritueel om zowel het lichaam te zuiveren als taaiheid te tonen, hoewel sommige bezoekers beweren dat het meer een sadistische grap is die de stammen uithalen met buitenstaanders die met hen handel willen drijven.",
								"Ongeacht de precieze aard van het voedsel of de drank die in de wedstrijd met de ijzeren maag wordt gebruikt, moet elke deelnemer ten minste één kop, bord of ander gerecht (of een hele verse paprika of iets dergelijks) verorberen, en ten minste één deelnemer moet er ten minste vijf verorberen binnen een bepaalde tijdslimiet (meestal één minuut) zonder flauw te vallen of uit te braken wat hij heeft geprobeerd binnen te houden. Als niemand er minstens vijf op heeft, is er geen kampioen en verliest iedereen 1 punt van de roem. Wie in de eerste beurt flauwvalt, verliest nog een extra prestigepunt.",
								"Voor elk genuttigd gerecht moet je een succesvolle grondwetsredding doen om te voorkomen dat je gekweld wordt door pijn, misselijkheid en krampen als gevolg van de vreselijke maagdarmklachten (of onmiddellijke intoxicatie) die het voedsel teweegbrengt. De grondwettelijke reddingsworp begint met een DC van 10 en neemt met 2 toe voor elk gerecht na het eerste.  Bij de eerste mislukte poging is de eter een uur lang vergiftigd. Bij een tweede mislukte worp blijft de eter 1d4 minuten vergiftigd, en bij een derde mislukte worp raakt de eter een ronde bewusteloos. Een deelnemer die een natuurlijke 1 gooit op een reddingsworp moet onmiddellijk een nieuwe reddingspoging doen tegen dezelfde DC; als deze reddingspoging mislukt, valt hij onmiddellijk bewusteloos gedurende 1 ronde, zelfs als het zijn eerste mislukte reddingspoging is.",
								"Alle klasse-eigenschappen die bonussen geven tegen ingenomen gif of tegen pijn gelden ook voor deze redding; het effect is echter geen echt gif en dus helpen spreuken die de vergiftigde toestand beïnvloeden, en soortgelijke effecten, niet om de pijn te verdragen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Athletics",
					"entries": [
						"Snelheids- en uithoudingstests behoren tot de oudste en eenvoudigste van alle wedstrijden, en zij bestaan in een grote verscheidenheid van soorten, die elk de vaardigheden, het uithoudingsvermogen en de fysieke talenten van elke deelnemer belasten. De volgende categorieën zijn niet exhaustief, maar geven een ruime selectie van mogelijke evenementen die kunnen worden gehouden om de beste atleet op het veld te bepalen.",
						{
							"type": "section",
							"name": "Jumping Events",
							"entries": [
								"Gebeurtenissen waarbij gesprongen wordt zijn vrij eenvoudig op te lossen met een eenvoudige Kracht (Atletiek) wedstrijd. Of klasse-eigenschappen zoals de ki-eigenschappen van een monnik die acrobatiekcontroles verbeteren zijn toegestaan in een wedstrijd, hangt af van de regels van het individuele evenement.",
								"{@b Broad Jumps}: Een breedtesprong is een sprong voor maximale horizontale afstand. Er is een foutlijn die aangeeft waar de springer zijn sprong moet beginnen; als hij over de lijn stapt, wordt de sprong behandeld als een fout en telt niet mee. Als de check van de springer een 8 of lager oplevert, stapt hij per ongeluk over de foul line en wordt gediskwalificeerd. In sommige gevallen is slechts één sprong toegestaan, maar in formele atletiekwedstrijden maakt elke deelnemer gewoonlijk een vast aantal sprongen (van drie tot zes) en houdt zijn beste resultaat. Het beste resultaat wint de wedstrijd, en bij een gelijke stand mogen beide springers als winnaar worden aangewezen, of ze mogen hun op één na beste resultaat vergelijken of naar een extra barrage laten gaan. Verspringen: Een verspringing is een loopsprong. Staande Breedtesprong: Een breedtesprong wordt uitgevoerd vanuit een staande start. Driesprong: Een driesprong, ook wel \"hop, skip, and jump\" genoemd, is een combinatie van een enkele lopende verspringing, waarna de loper landt en onmiddellijk een tweede sprong van één voet maakt, en een derde sprong van beide voeten. De derde sprong wordt behandeld als een staande sprong met voordeel. Het totale resultaat van de drie relevante checks geeft de totale gesprongen afstand. Hoge sprongen: Een hoogtesprong is een sprong voor maximale verticale afstand, gedaan door over een lat te springen die op een streefhoogte is ingesteld, meestal beginnend op 2 voet voor staand springen, 5 voet voor lopend hoogspringen, of 10 voet voor polsstokhoogspringen, en alle springers moeten deze kwalificatiehoogte halen. Alle springers moeten deze kwalificatiehoogte halen. Springers die de streefhoogte halen, gaan verder in de wedstrijd, terwijl zij die niet slagen het opnieuw moeten proberen. Springers die er niet in slagen om drie sprongen te halen (ongeacht de hoogte) worden gediskwalificeerd. Een natuurlijke 1 op een sprongtest om een hoge sprong uit te voeren is een automatische mislukking. Zodra alle springers de hoogte hebben gehaald of gediskwalificeerd zijn, wordt de lat telkens een halve meter hoger gelegd en wordt het proces herhaald. De springers die de kwalificatiehoogte hebben gehaald, kunnen lagere hoogtes overslaan om hun pogingen voor latere sprongen te bewaren. Het proces van het verhogen van de balk en nieuwe pogingen voor elke overblijvende springer gaat verder op elke nieuwe hoogte, waarbij elke springer die drie mislukte sprongen heeft verzameld wordt gediskwalificeerd. Als aan het einde van alle sprongen op een hoogte nog slechts één springer over is, is hij de winnaar. Als er nog twee of meer springers over zijn, gaan zij door naar de volgende hoogte en gaan zo door tot er nog slechts één springer over is. Als geen van beide springers de nieuwe hoogte heeft bereikt, is de springer met de minste mislukte sprongen voor de eindhoogte de winnaar. Als er slechts één springer overblijft die nog geen drie sprongen heeft gefaald, mag hij de lat hoger leggen en blijven proberen om hogere hoogtes te halen om een zo goed mogelijk resultaat te halen, en hij mag blijven proberen tot hij drie sprongen faalt of tot de sponsor van de wedstrijd vraagt om de wedstrijd te beëindigen.",
								"Voor het doel van de wedstrijd kan je in plaats van een specifieke hoogte te bepalen, doel DC's gebruiken. Op die manier hoef je geen metrische conversies uit te voeren voor het springen of je zorgen te maken over de specifieke berekeningen van elke hoogte. Je stelt gewoon de streefdrempel voor elke hoogte in en laat de deelnemers proberen deze te halen of te overschrijden.",
								"{@i High Jump}: Een hoge sprong is een lopende hoge sprong.",
								"{@i Pole Vault}: Polsstokhoogspringen is een hoogspringen waarbij een flexibele paal als hefboom en veer dient om de springer hoger te lanceren dan hij op eigen kracht zou kunnen. Met een polsstok kan de springer het resultaat van zijn Acrobatiek-check verdubbelen. Als de sprong echter 10 voet of hoger is, moet de springer ook een Dexterity (Acrobatics) check doen van DC 15 op de weg naar beneden om valschade te voorkomen.",
								"{@i Vertical Jump}: Een verticale sprong wordt uitgevoerd vanuit een staande start."
							]
						},
						{
							"type": "section",
							"name": "Racing Events",
							"entries": [
								"Achtervolgingsscènes in avonturen bieden kansen om personages voor onverwachte verrassingen te stellen, maar dat is moeilijker te doen in een relatief eenvoudige race, dus de volgende regels presenteren een abstract systeem voor het oplossen van competitieraces waarin snelheid en vaardigheid worden gecombineerd in een test om als eerste de finishlijn te halen.",
								"Natuurlijk kunnen personages proberen een duwwedstrijd te houden of op een andere manier andere deelnemers aanvallen.",
								"{@b Sprint}: Elke deelnemer aan een sprintrace wordt verondersteld de Dash-actie te doen, een korte uitbarsting in een rechte lijn rennen. Elke renner vermenigvuldigt zijn snelheid met 2; dit getal is zijn basisscore. Daarnaast zijn de start en finish van de race van groot belang. De start wordt weergegeven door een initiatief-check voor elke renner, terwijl het vermogen om de finish te halen zonder moe te worden wordt weergegeven door een Grondwet-check.",
								"Het resultaat van deze twee controles wordt opgeteld bij de basisscore van elke loper om een totale wedstrijdscore te krijgen. In een eenvoudige sprint wint de hoogste totaalscore. In een groot toernooi lopen de renners in verschillende rondes, waarbij de beste twee finishers van elke ronde doorgaan naar de volgende ronde. Extra deelnemers met de beste totaalscores die overblijven van degenen die niet bij de beste twee eindigden in hun heat, kunnen ook worden toegevoegd aan de volgende ronde.",
								"{@b Endurance Races}: Sommige wedstrijden worden gelopen met meerdere ronden over een baan of veld, of op een open parcours, zoals een cross-country trail run.",
								"{@b Lap Running}: Een atletiekbaan is meestal rond, ovaal, of met evenwijdige rechte stukken die verbonden zijn met gebogen uiteinden. De precieze vorm doet er niet toe, maar het feit dat de renners door die bochten moeten navigeren betekent dat hun snelheid met 5 voet vermindert, wat zowel hun beweging als hun Dash actie beïnvloedt. Elke renner gebruikt deze snelheid als zijn basisscore.",
								"In tegenstelling tot een sprintrace worden bij een rondewedstrijd meerdere ronden afgelegd, die elk ongeveer een minuut duren. In de eerste ronde van de race doen alle racers een initiative check en tellen dat resultaat bij hun snelheid. De top drie van de race scores mogen kiezen of ze de race beginnen als leiders, achtervolgers, of aanhangers (zie hieronder). Leiders lopen zo hard als ze kunnen om de leiding te nemen en te behouden en afstand te nemen van de lopers achter hen. Achtervolgers blijven bij elkaar en verhogen het tempo net genoeg om de leiders binnen bereik te houden zonder een te grote voorsprong te nemen. De achtervolgers sparen hun energie en volgen de leiders en achtervolgers, wachtend op de vermoeidheid om hun concurrentie uit te schakelen en te winnen met een sterke eindsprint.",
								"Elke beurt na de eerste doen alle lopers een grondwetscontrole, waarbij het resultaat wordt opgeteld bij hun race score voor die beurt (zie hieronder). De check begint met DC 8, en de DC stijgt met 1 voor elke ronde na de eerste voor achtervolgers en met 2 voor elke ronde na de eerste voor leiders (de DC stijgt niet voor aanhangers). Het resultaat van deze controle bepaalt het veelvoud van hun snelheid dat dient als hun race score voor die beurt.",
								"{@i Falling}: Lopers die vallen moeten een deel van hun volgende beurt gebruiken om weer op te staan, waarbij hun beweging voor die beurt wordt gehalveerd. Bovendien heeft een vallende loper nadeel bij de volgende Constitution check.",
								"{@i Exhaustion}: Als een leider of achtervolger uitputtingsniveaus krijgt, lijden ze aan alle relevante straffen totdat ze slagen bij een Constitution-check, of hun snelheid met 5 voet verminderen voor ten minste twee beurten. Lopers kunnen niet sterven door het oplopen van uitputtingsniveaus, maar hun snelheid kan wel gehalveerd of tot 0 gereduceerd worden.",
								"Een vermoeide loper kan alle op deze manier opgebouwde uitputtingsniveaus na een lange rustpauze wegwerken.",
								"{@b Slowing Down}: Een leider of achtervolger kan tijdens een racebeurt zijn tempo verlagen door zijn snelheid met 5 voet te verminderen. Als ze dit doen, krijgen ze voordeel op hun Constitution check. Dit geeft een ander voordeel als ze uitputtingsniveau hebben, waarbij een niveau van uitputting wordt verwijderd nadat ze 2 beurten lang in het langzamere tempo hebben gelopen.",
								"{@b Speeding Up}: Op een willekeurige wedstrijddraai kan een aanhanger op volle snelheid beginnen te rennen als achtervolger of leider, waarbij hij grondwetscontroles maakt zoals normaal. Als ze eenmaal aan deze eindspurt beginnen, kunnen ze niet meer terugkeren als aanhanger.",
								"{@b Winning the Race}: Een race kan doorgaan voor een bepaald aantal race beurten, waarbij de hoogste totale cumulatieve race score wint, of het kan een race zijn om een vooraf bepaalde race score te bereiken. De renner die er in het minste aantal beurten geraakt, is de winnaar. Indien meerdere deelnemers er in hetzelfde aantal beurten geraken, wint de renner met de hoogste totaalscore. In het zeldzame geval van een gelijkspel, worden beide racers als winnaar beschouwd.",
								"{@b Relays}: Een estafette is gewoon een wedstrijd tussen teams van renners, die een ring, vlag, baton, of soortgelijk klein voorwerp tussen hen moeten doorgeven, of soms gewoon de volgende renner met hun hand aantikken om het begin van hun parcours aan te geven. De eerste renner neemt het voorwerp van de start, loopt zijn parcours, en geeft het dan aan de volgende renner van zijn team (of tikt hem aan om te beginnen), die zijn eigen parcours loopt, en zo verder tot elke renner van het team een beurt heeft gehad om te racen. Het team met de hoogste totaalscore is de winnaar. De estafettes zijn echter wel risicovol bij de uitwisseling, als een renner aan zijn etappe begint voordat de vorige loper hem daadwerkelijk heeft aangeraakt of het estafette-item met succes heeft afgestaan. Bij elke uitwisseling moeten de twee renners slagen voor een Dexterity check DC 10. Als beide renners niet slagen, is de uitwisseling mislukt en wordt hun team gediskwalificeerd. Als de ene slaagt en de andere niet, dan wordt de uitwisseling wel uitgevoerd maar slordig, en de vertraging zorgt ervoor dat de nieuwe renner een strafpunt krijgt op zijn race score gelijk aan de marge waarmee de save mislukt is (en met nadeel bij een natuurlijke 1).",
								"{@b Steeplechases}: Een steeplechase is een race waarin lopers over verschillende hindernissen moeten springen op hun weg door het parcours. Meestal zijn dit boomstammen of soortgelijke houten hindernissen, die een succesvolle DC 15 Dexterity (Acrobatics) check vereisen om zonder incidenten te passeren. Elke keer dat een loper voor deze test faalt, wordt het dubbele van zijn eindscore afgetrokken. Als hij 5 of meer keer faalt, valt hij voorover (DC 15 Dexterity saving throw ontkracht) en telt hij die beurt niets bij zijn racescore op. Als hij valt, moeten 1d3-1 andere willekeurige deelnemers een extra Acrobatics check doen of gedwongen worden te struikelen of zelfs door de loper platgeslagen worden als hij valt. In een korte sprint is zo'n val een automatisch verlies, maar in een langere race kan een loper tijd hebben om weer op te staan en verder te rennen.",
								"Naast eenvoudige hindernissen of barrières, voegen veel steeplechase races extra gevaren toe, zoals een plas water of modder aan de andere kant van de barrière (waardoor de DC met 2 of met 5 wordt verhoogd om te voorkomen dat men struikelt of valt). In wredere culturen kunnen de hindernissen zelf of de hindernissen erachter voorzien zijn van spijkers, messen, kaltropen, of op een andere manier levensgevaarlijk gemaakt zijn, of de hindernissen kunnen echte valstrikken of soortgelijke bedreigingen voor of achter zich hebben. Dergelijke gevaren worden op de normale manier opgelost voor vallen, valschade, enz.",
								"{@b Riding Races}: Ruiterraces combineren de vaardigheden van paard en ruiter om een winnaar te bepalen. Ze volgen in het algemeen de regels voor sprint- en enduranceraces, behalve zoals hieronder beschreven. In de eerste ronde van de race doet de ruiter een initiative check, waarbij hij de initiative modifier van het rijdier bij die van hemzelf optelt. Daarnaast moet elke ruiter een Wisdom (Animal Handling) check doen, waarbij het resultaat wordt opgeteld bij de score van het rijdier tijdens de eerste beurt.",
								"Een paard met een zware last vermindert zijn snelheid vermenigvuldiger met 10 voet bij het bepalen van zijn score in een sprint of in een endurance race. Grondwetscontroles worden door het rijdier gedaan en niet door de berijder; maar elke keer als het rijdier een grondwetscontrole doet om zijn renscore te bepalen, doet de berijder ook een wijsheidscontrole (omgaan met dieren), en de berijder mag het resultaat van de controle van het rijdier of van het rijdier gebruiken om de renscore van het rijdier voor die beurt te bepalen. Negatieve effecten van een mislukte constitutie-check, zoals vallen of vermoeidheid, zijn nog steeds van toepassing op basis van het resultaat van de constitutie-check zelf en kunnen niet teniet worden gedaan door de wijsheid-check (omgaan met dieren) van de ruiter op deze manier te vervangen.",
								"{@i Mounted Steeplechases}: Deze races functioneren als een normale steeplechase, maar het rijdier moet alle Dexterity (Acrobatics) checks maken om de hindernissen langs de race te nemen. Voor dieren zoals paarden die niet bijzonder behendig zijn, is de basis DC om over dergelijke hindernissen te springen 10, maar steeplechases met grote katten of soortgelijke behendige wezens kunnen een hogere basis DC hebben.",
								"Telkens wanneer het rijdier over een hindernis springt, moet de ruiter slagen voor een Dexterity (Animal Handling) check of van zijn rijdier gegooid worden; de DC van deze check is gelijk aan de DC van de Dexterity (Acrobatics) check om over de hindernis te springen. Als het rijdier niet getraind is om over hindernissen te springen, moet de ruiter het dier overhalen om over de hindernis te springen met een succesvolle Wisdom (Animal Handling) check met een DC gelijk aan de Dexterity (Acrobatics) DC om over de hindernis te springen. Als het obstakel in brand staat of anderszins duidelijk gevaarlijk is, kan deze DC met 5 of zelfs 10 worden verhoogd.",
								"{@i Token Races}: Bij sommige paardrijwedstrijden moet men in de loop van de wedstrijd een jeton verzamelen, zoals een vlag of een felgekleurde ring of baton, die gewoonlijk aan een touw hangt of op een andere manier moeilijk te bereiken is en die men moet grijpen zonder vaart te minderen, want de wedstrijd vereist een combinatie van snelheid en het met succes grijpen van deze jetons.",
								"Een spectaculaire versie van dit soort wedstrijden is de ringrace, waarin volledig gepantserde ridders hun vrolijk gecapitonneerde rossen over de renbaan voortbewegen terwijl ze hun lansen gebruiken om boven hun hoofd hangende ringen met beribbonten te grijpen waarvan de kleur overeenkomt met hun eigen kleur. Elke beurt kunnen de racers een aanvalsrol tegen AC 15 (of hoger, voor wedstrijden gericht op deelnemers van een hoger niveau die kleinere en moeilijker te vangen doelwitten gebruiken) proberen om een ring op volle snelheid te grijpen. Aanhangers in een ringrace krijgen een +2 bonus op hun aanvalsrollen, omdat hun afgemeten tempo hen helpt zich te concentreren op de dansende en zwaaiende ringen boven hen. Als de aanvalsrol minder dan 5 mist, is er 20% kans dat de aanvaller per ongeluk een ring van de verkeerde kleur pakt (willekeurig gekozen).",
								"Een racer die al minstens één ring aan zijn lans heeft en die een natuurlijke 1 gooit bij een volgende aanvalsrol of gevechtsmanoeuvrecheck moet slagen op een Dexterity saving throw van DC 15 of een van zijn ringen die hij al heeft laten afglijden, waarbij hij de punten verliest die hij ermee zou hebben verdiend.",
								"Een ringrace wordt gescoord als een gewone race, met een bonus van +50 punten op de cumulatieve race-score van de racer voor elke ring die hij van zijn kleur heeft gepakt en +5 voor ringen van andere kleuren, met een extra bonus van 50 punten als hij alle mogelijke ringen van zijn kleur heeft gepakt. In sommige races zijn het aantal racebeurten en het aantal ringen gelijk, zodat racers elke keer met succes een ring moeten pakken om de beste score te behalen. In andere ringraces is het aantal ronden groter dan het aantal ringen, zodat racers meerdere kansen hebben om al hun eigen ringen te verzamelen of hun tegenstanders te hinderen.",
								"Een racer die de race voltooit maar er niet in slaagt ringen van zijn eigen kleur te slaan, wordt automatisch gediskwalificeerd. Bij ringraces zonder scrupules kan een racer met zijn lans een Dexterity (Goocheltruc) wedstrijd met een tegenstander houden om een van de ringen van zijn tegenstander van zijn lans te halen, waarbij een succesvolle check een van de ringen van de tegenstander verwijdert.",
								"{@b Swimming Races}: Zwemraces functioneren op dezelfde manier als landraces voor wezens met een zwemsnelheid; echter, voor de meeste wezens die op het land leven gebruiken zwemraces de volgende regels. Racers doen een initiative check en een Constitution check aan het begin van de race en tellen deze bij elkaar op om hun basisscore te krijgen, en elke ronde dat ze zwemmen tellen ze het aantal meter dat ze hebben afgelegd op bij hun score (een succesvolle Strength (Athletics) check tegen een DC gebaseerd op de watercondities resulteert in het bewegen van de helft van de landsnelheid van het personage). Een zwemmer die de zwemdrempel met ten minste 3 punten overschrijdt, voegt een +1 aan zijn score toe.",
								"Na elke minuut racen moet een zwemmer slagen voor een grondwettelijkheidscontrole DC 10 of hij raakt vermoeid en verliest een aantal punten van zijn puntenaantal dat gelijk is aan het aantal punten waarmee hij gezakt is voor de controle. Elke minuut daarna neemt de DC van deze test met 1 toe.",
								"Elke race heeft een streefscore, en de winnaar van een zwemrace is de eerste racer die deze score haalt. Als meer dan één zwemmer die score in dezelfde ronde haalt, is de zwemmer met de hoogste totaalscore aan het eind van die ronde de winnaar. Net als hardloopwedstrijden kunnen zwemwedstrijden worden ingedeeld in voorrondes, waarbij de beste zwemmers in elke ronde doorgaan naar de volgende ronde totdat er een kampioen is bepaald.",
								{
									"type": "table",
									"page": 12,
									"colLabels": [
										"CON Check",
										"Leaders",
										"Chasers",
										"Trailers"
									],
									"colStyles": [
										"col-3 text-center",
										"col-3 text-center",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Succes met 5+",
											"4x snelheid",
											"3x snelheid",
											"2x snelheid"
										],
										[
											"Succes",
											"3x snelheid",
											"3x snelheid",
											"2x snelheid"
										],
										[
											"Storing",
											"2x snelheid + vermoeidheid",
											"2x snelheid + vermoeidheid",
											"2x snelheid"
										],
										[
											"Mislukking met 5+",
											"snelheid + daling",
											"snelheid + daling",
											"2x snelheid"
										]
									],
									"caption": "Race CON Checks"
								}
							]
						},
						{
							"type": "section",
							"name": "Tests of Strength",
							"entries": [
								"Sommige mensen zijn gewoon niet gebouwd voor snelheid, maar zij laten graag hun spieren zien in krachtmetingen. Gevechtshandelingen, vooral ongewapende wedstrijden zoals boksen of worstelen, zijn gebruikelijk als krachtproeven, maar veel deelnemers die van nature of door hun training niet oorlogszuchtig zijn, geven de voorkeur aan minder gewelddadige wedstrijden waarin zij hun machtige spieren kunnen laten zien.",
								"{@b Caber Tossing}: Bij Schotse hooglandspelen is een caber een taps toelopende boomstam van bijna 20 voet lang en 175 pond zwaar, die moet worden opgetild, in evenwicht gehouden en zo gegooid dat het bovenste uiteinde het eerst de grond raakt, en idealiter zo dat de caber direct van de werper wegvalt.",
								"De deelnemer moet eerst de caber van de grond hijsen, wat een succesvolle DC 17 Strength (Athletics) check vereist. Zodra de caber is opgetild, moet de deelnemer de caber in evenwicht houden en zich voorbereiden op het gooien, waarvoor een speciale DC 12 vaardigheidscheck nodig is; de deelnemer doet zowel Strength als Dexterity checks en mag het beste resultaat kiezen. Als een van deze vaardigheidscontroles mislukt, valt de caber. Afhankelijk van de competitie kan een enkele worp een deelnemer elimineren, terwijl in andere competities deelnemers een bepaald aantal worpen mogen doen voordat ze gediskwalificeerd worden.",
								"Zodra de caber klaar is, moet de werper de caber de lucht in slingeren zodat de caber eerst met de kop naar beneden valt, wat een afstandsaanval vereist (te behandelen als AC 10, met nadeel). Als de aanval mist, landt de caber niet met het bovenste uiteinde omhoog en valt op de grond, wat 0 punten oplevert. Om de richting te bepalen waarin de caber valt bij een succesvolle aanval, rol je 1d8, waarbij een 1 aangeeft dat de caber direct van de werper weg valt en 2-8 met de klok mee rond het doelwit draait. De werper kan dit d8-resultaat met 1 naar boven of beneden bijstellen voor het punt waarmee zijn aanvalsworp de AC van het doelwit overschrijdt.",
								{
									"type": "table",
									"page": 1,
									"colLabels": [
										"d8 result",
										"Score"
									],
									"colStyles": [
										"col-5 text-center",
										"col-7 text-center"
									],
									"rows": [
										[
											"1",
											"5 punten"
										],
										[
											"2 or 8",
											"4 punten"
										],
										[
											"3 or 7",
											"3 punten"
										],
										[
											"4 or 6",
											"2 punten"
										],
										[
											"5",
											"1 punt"
										]
									],
									"caption": "Strength Test"
								},
								"Een caber tossing wedstrijd kan een vastgesteld aantal worpen zijn, waarbij de hoogste totaalscore wint. In het geval van een gelijke stand, zal de werper met de minste worpen als winnaar worden aangewezen, en als de deelnemers nog steeds gelijk staan kunnen zij een extra worp tegen elkaar doen, waarbij de hoogste score (of de eerste geslaagde worp zonder een val) als winnaar wordt aangewezen.",
								"{@b Distance Throwing}: Hoewel het werpen van een caber een zeer specifieke gebeurtenis is, kunnen soortgelijke krachtproeven ook grote stenen of een ander zwaar en onhandelbaar voorwerp bevatten dat moet worden opgetild, in evenwicht gehouden en naar een doel geworpen, en de term kan in universele zin worden gebruikt om andere soortgelijke voorwerpen voor dergelijke gebeurtenissen aan te duiden.",
								"Bovendien, terwijl afstand er niet toe doet bij het traditionele werpen, is het werpen van een voorwerp over een afstand eveneens een prestatie van kracht en techniek, zoals de Griekse kogelstoot of discus of de moderne Olympische hamerworp. Voor zulke evenementen doet elke deelnemer een worp tegen AC 10 met nadeel. Als de aanval mist, landt de worp buiten de grenzen en wordt niet geteld. Als de worp wel raak is, doet de werper ook nog een Strength check en telt het resultaat op bij zijn aanvalsworp om zijn score te bepalen. Bij het werpen van een wapenachtig voorwerp, zoals een pijl, een speer of een speer, is de aanvalsworp niet nadelig als de werper bedreven is in het wapen.",
								"Om een voorwerp zo ver mogelijk te werpen moet de werpster draaien, rennen of leunen voor een maximale kracht, en de werpster moet slagen op een Dexterity (Acrobatics) check DC 10 na het maken van de worp om haar evenwicht te bewaren. Als ze niet slaagt, wordt de worp als een overtreding beschouwd en niet geteld.",
								"Bij de meeste van dit soort werpwedstrijden krijgt elke deelnemer een bepaald aantal worpen en mag hij alleen zijn beste resultaat houden. De winnaar wordt bepaald door de verste worp. Als twee werpers gelijk staan, wint degene met de minste overtredingen of worpen buiten de lijnen.",
								"{@b Tug-of-war}: Bij deze eenvoudige wedstrijd staan twee teams aan tegenover elkaar liggende zijden van een veld, met een touw tussen hen in gebonden met een vlag in het midden. Elk team heeft een grenslijn aan zijn kant, met alle leden van hun team voorbij de lijn, en het doel van de wedstrijd is om de vlag die het midden van het touw markeert over hun grenslijn te trekken terwijl het andere team hetzelfde probeert te doen.",
								"Elk team heeft een anker dat het uiteinde van het touw vasthoudt, en in wezen is een touwtrek-o-oorlog een reeks van Kracht (Atletiek) wedstrijden. Vergelijk de cumulatieve krachtbonussen van elke zijde. De kant met de meeste bonussen geeft een +1 bonus voor de Strength (Athletics) check van dat anker voor elke 4 punten waarmee ze de bonussen van het andere team overschrijden. Elk anker doet zijn check, past eventuele modifiers voor zijn team toe, en vergelijkt het resultaat. Het verschil tussen de resultaten van de controles is gelijk aan het aantal voet dat de vlag aan het einde van de ronde naar de kant van het hoger scorende team wordt getrokken. Het touwtrekken is gewonnen als een van beide teams de vlag over de grenslijn trekt.",
								"Gewichtheffen:} De eenvoudigste krachtmeting is het opstellen van steeds zwaardere gewichten die de deelnemers moeten optillen en vasthouden, hetzij boven het hoofd opgetild zoals een moderne gewichtheffer, opgetild en over een korte afstand gedragen, of getrokken op een slede of rupsband. Voor zulke gewichthefwedstrijden kan elk personage automatisch de helft van zijn draagvermogen boven zijn hoofd tillen. Voor het tillen en vasthouden van zwaardere lasten in een wedstrijd is een krachttest nodig.",
								{
									"source": "RoyT",
									"name": "Strength Test",
									"page": 16,
									"colLabels": [
										"DC",
										"Weight"
									],
									"colStyles": [
										"col-4 text-center",
										"col-8 text-center"
									],
									"rows": [
										[
											10,
											"Tot gemiddelde belasting"
										],
										[
											15,
											"Tot zware belasting"
										],
										[
											20,
											"Tot zware belasting x 150%"
										],
										[
											25,
											"Tot zware belasting x 200%"
										]
									]
								},
								"Een wedstrijd begint meestal met een minimum kwalificatiegewicht (meestal minstens 150 pond); wie dat gewicht niet haalt, mag niet meedoen. Daarna moet elke deelnemer het gewicht na elke geslaagde liftsessie met minstens 10 pond verhogen, hoewel ze het gewicht van hun liftsessie desgewenst ook mogen verhogen. Als een liftslag mislukt, mag het gewicht opnieuw worden geprobeerd. De deelnemers mogen hun gewicht zo vaak verhogen als ze willen tot ze in totaal drie keer niet hebben getild, waarna het hoogste gewicht dat ze met succes hebben getild, geldt.",
								"Een lifter kan een aantal liften gelijk aan de helft van haar Constitution score proberen voordat ze uitgeput dreigt te raken. Voor elke lift daarna moet ze een DC 10 grondwetscontrole doen, of een niveau van uitputting krijgen. De DC van deze controle neemt met 1 toe voor elke extra lift.",
								"De winnaar wordt bepaald door wie het hoogste gewicht heeft getild; bij een gelijke stand wint de lifter met het minste aantal missers."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mock Battle",
					"entries": [
						"Op veel toernooien wordt wapengeweld gevierd, en in de middeleeuwen was de grote melee nauwelijks minder gewelddadig dan een echte veldslag. Afgestompte zwaarden en bijlen konden nog steeds ledematen en schedels breken en deelnemers gewond of kreupel achterlaten. De hier voorgestelde evenementen gebruiken de gevechtsregels als basis, maar bieden een grote verscheidenheid aan gespecialiseerde regels voor rituele gevechten te paard, met afstandswapens, en wedstrijden in ongewapende gevechten.",
						{
							"type": "section",
							"name": "Jousting",
							"entries": [
								"Een van de meest iconische evenementen in een toernooi is het steekspel, waarbij gehelmde ridders in vol ornaat en met vloeiende regalia hun moed en hun vaardigheid testen tegen andere edelen van het rijk in een kakofonisch wapengevecht.",
								"Voor het steekspel worden de deelnemers in een willekeurige loting aan elkaar gekoppeld. Elk van hen is uitgerust met een zwaar paard, een militair zadel, een lans en een zwaar houten schild, met rekken voor extra lansen en schilden. De ruiters mogen hun eigen niet-magische wapenrusting meebrengen. Het aanvallen van een paard is reden voor diskwalificatie.",
								"Jousters kunnen proberen hun tegenstander te ontpaarden met een duw wedstrijd.",
								"{@b Tactics}: Een ridder kan kiezen om aan te vallen en de tegenstander te dwingen een Dexterity saving throw te doen (DC = 8 + vaardigheidsbonus + Strength of Dexterity bonus), om op te rukken en normaal aan te vallen, of om de Dodge actie te gebruiken. Een ridder kan ook andere vaardigheden gebruiken, inclusief klasse-eigenschappen zoals barbaarse woede. Bovennatuurlijke effecten en spreuken zijn doorgaans verboden. Een aanval op het rijdier van de tegenstander leidt tot onmiddellijke diskwalificatie.",
								"{@b Resolution}: De deelnemers sporen hun rijdieren naar voren en ontmoeten elkaar in het midden van de lijst en het initiatief wordt gerold. Als een van de deelnemers een voordeel in bereik heeft, heeft die deelnemer voordeel op deze initiatief-check. De winnaar slaat als eerste, en maakt de verdediger los als de aanval van de winnaar raak is. Als de ruiter die het initiatief verloor van het paard is, kan hij een DC 20 Wisdom (Animal Handling) check doen als reactie, waarbij zijn schild breekt als hij faalt. Als de test slaagt, kan de verdediger de aanvaller met zijn lans raken, waarbij hij de aanvaller dwingt een Dexterity-saving throw te doen van DC 15. Als de getroffen aanvaller niet slaagt, wordt hij van het paard getild. Als hij erin slaagt zijn tegenstander te ontpaarden, is de slag een gelijkspel en kunnen beide strijders opnieuw opstijgen en een andere slag proberen.",
								"Bij elke aanval die raak is, breekt de lans.",
								"De eerste ruiter die zijn tegenstander losmaakt en blijft zitten, wint de wedstrijd. Indien na drie passen geen van beiden dit heeft gedaan, wordt een punt gescoord voor elk gebroken schild en een punt afgetrokken voor elke gebroken lans. Als de wedstrijd nog steeds gelijk is, gaat de wedstrijd door totdat de gelijke stand is verbroken. Na elke pas nemen de ruiters 1 ronde om terug te keren naar het einde van de lijsten alvorens opnieuw aan te vallen. Twee schildknapen aan elk uiteinde van de lijsten gebruiken hun acties om de lans of het schild van een ruiter te vervangen indien nodig.",
								"{@b Special Jousts}: In een fantasie spel kunnen steekspelen worden gehouden op vliegende, zwemmende of zelfs klimmende paarden, gegeven een arena van het juiste type. De regels voor zo'n steekspel zijn dezelfde als voor een steekspel op het land, maar elk rijdier kan tijdens de charge ook een Dexterity check doen om te zien of het een voordelige positie kan innemen ten opzichte van het rijdier van de tegenstander.",
								"In speciale steekspelen, en in het bijzonder in de lucht, zijn flamboyante en opzichtige acrobatiek een belangrijk onderdeel van het evenement, en het rijdier met de hoogste Dexterity (Acrobatics) of Strength (Athletics) check geeft zijn berijder ook voordeel bij eventuele gevechtswedstrijden. Felgekleurde vlaggen, palen of soortgelijke tekens worden aan beide uiteinden van het steekspelveld geplaatst om aan te geven waar de vliegers hun beurt moeten maken en de lijst moeten naderen voor hun volgende pas. In exotische steekspelen kunnen deze markeringen vlammende ringen hebben waar de spelers doorheen moeten (DC 17 Dexterity [Acrobatics] check vereist, plus een DC 20 Wisdom (Animal Handling) check om een rijdier zonder bewustzijn door de vlammen te laten vliegen), plus een DC 10 Dexterity saving throw voor zowel ruiter als rijdier om niet in brand te vliegen, terwijl hoog-magische toernooien zelfs nog meer bizarre obstakels kunnen hebben.",
								"Terwijl luchtmanoeuvres voor en na elke pas worden verwacht, worden luchtsteekspelen vaak dicht bij de grond gehouden voor de eigenlijke botsing van lans tegen lans om valschade te minimaliseren van concurrenten die tijdens het steekspel zonder paard komen te zitten. Bij sommige toernooien waar veel op het spel staat, kan het steekspel echter in de lucht op een veel grotere hoogte plaatsvinden, met toeschouwers die toekijken vanaf verhoogde platforms, of de torens van een kasteel, of zelfs de wanden van een ravijn of ravijn. Hoewel het weer zelden een rol speelt bij steekspelen in de lucht, kan harde wind bij steekspelen op grote hoogte een nadeel zijn voor beide deelnemers.",
								"{@b Sample Competitors}: PCs die willen deelnemen moeten een haagriddertrainer verslaan in de oefenlijsten om hun basisbekwaamheid aan te tonen. Succes en een inschrijvingsgeld (het bedrag hangt af van de grootte en de bekendheid van het toernooi, meestal 10 gp voor kleine lokale festivals en 100 gp voor grotere evenementen) geven een plaats in het 5-rondige toernooi, met een enkele eliminatie. Om de tegenstander van een PC te bepalen, rol je 1d8 en tel je er 1 per ronde bij op.",
								"{@b Winning}: Een ridder die bij de laatste vier komt, krijgt 1 punt roem, 2 punten bij de laatste twee en 3 punten als hij kampioen wordt. In een groot toernooi krijgen de vier finalisten een in de oorlog getraind licht of zwaar paard. De twee grote finalisten ontvangen 1.000 goudstukken, en de grote kampioen ontvangt een borstplaat van +1.",
								{
									"type": "table",
									"page": 18,
									"caption": "Optional Caption",
									"colLabels": [
										"d12 Result",
										"Competitor"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1-4",
											"Hedge Knight (menselijke vechter) Init +1, Aanval + 5, Perceptie +0, Handgreep dier +5, Grondwet +5, Strategie Dash en trip (+6)."
										],
										[
											"5-7",
											"Tourney Knight (menselijke vechter) Init +3, Aanval +7, Perceptie +4, Beheersing dier +10, Grondwet +8, Strategie Springen en duwen."
										],
										[
											"8",
											"Sir Brian Init (menselijke ranger) +4, Aanval +9, Perceptie +10, Omgaan met dieren +13, Grondwet+10, Speciaal +4 tegen mensen, +2 tegen Elfen, Strategie Springen en Schuiven."
										],
										[
											"9",
											"Churt Ennatal (half-orc barbaar/ranger) Init +7, Aanval +10, Waarneming +15, Omgaan met dieren +15, Grondwet +12, Speciaal +6 vs Mensen +6, +2 vs Elfen, +2 vs Dwergen, Woede (+2 tot aanval), Strategie Dash en shove, Woede."
										],
										[
											"10",
											"Domm Jurga (ork barbaar) Init +0, Aanval + 10, Perceptie +8, Handgreep dier +5, Grondwet+10, Speciale grotere woede (+5 aanvalsstrategie Dash en ontwapen schild, woede."
										],
										[
											"11",
											"Khotio Cristobal (menselijke vechter) Init +7, Attack + 11, Perception +5, Handle Animal +16, Constitution + 8 Special Blindsight 60 ft., Strategy Attack, en shove."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Target Shooting",
							"entries": [
								"De geschiedenis toont ons allerlei schiet- en werpwedstrijden, van houthakkersbijlwerpen tot darten in café's en klassieke Robin Hood-wedstrijden boogschieten. Nauwkeurigheid was ook een belangrijke levensvaardigheid bij de jacht en de training voor militaire dienst, en dergelijke wedstrijden zijn gemeengoed op elk festival. Hoewel de wedstrijden hieronder worden beschreven in termen van boogschieten, kunnen ze net zo gemakkelijk worden ondernomen met elk soort afstandswapen, inclusief werpwapens, met proportioneel kortere afstanden voor wapens met kortere reikwijdtes.",
								"{@b Clout Shooting}: In de Middeleeuwen kwam het schieten op kluten meer voor dan het schieten op schietschijven dat wij ons gewoonlijk voorstellen. Bij het schieten op kluten werden pijlen op grote afstand gelanceerd in een parabolische boog op een doelwit dat onder een lage hoek of zelfs plat op de grond was gelegd. De clout zelf was een eenvoudige houten pin met een doorsnede van enkele centimeters binnen een cirkel die op de grond was getekend of met vlaggetjes was gemarkeerd en die zo klein als 2 tot 3 meter in doorsnee of zo groot als 2 meter in doorsnee kon zijn. Het moderne kloutschieten bestaat nog steeds en maakt gebruik van hetzelfde principe, maar het doelwit is vaker een vlag of een vierkant van stof en de puntentelling is gebaseerd op hoe dicht de schutters hun pijlen er bij kunnen krijgen.",
								"{@b Bij een clout end schiet iedere schutter zes pijlen op de clout peg of vlag. Als alle schutters op hetzelfde doel schieten, gebruikt elke schutter een vulling van een andere kleur om zijn pijlen te onderscheiden voor de puntentelling. De puntentelling is als volgt.",
								{
									"type": "table",
									"page": 18,
									"caption": "Optional Caption",
									"colLabels": [
										"DC",
										"AC",
										"Points"
									],
									"colStyles": [
										"col-7 text-center",
										"col-3 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"Clout",
											20,
											6
										],
										[
											"Slagkrachtig vierkant",
											17,
											3
										],
										[
											"Binnencirkel (binnen 5 voet)",
											14,
											3
										],
										[
											"Binnencirkel (binnen 10 voet)",
											10,
											1
										]
									]
								},
								"Als de kloek plat op de grond wordt gelegd, wordt hij geacht zwaar verhuld te zijn, zodat alle schoten nadeel ondervinden als ze op deze manier worden gedaan.",
								"De top twee scorers in elk clout end gaan door naar de volgende ronde, of hebben een eigen één-tegen-één duel, waarbij de topscorer zijn duel en de titel wint. Als ze dan nog steeds gelijk staan, gaan ze over tot een sudden death duel waarbij ze elk één shot per keer nemen totdat de gelijke stand is verbroken.",
								"{@b Target Shooting}: Schietwedstrijden op kortere afstand tegen verticale doelen, gemarkeerd met concentrische cirkels rond een centraal bull's-eye. Een schietwedstrijd is zes schoten voor elke schutter op een middelgroot doel dat gewoonlijk 120 voet ver is. Elke cirkel kan worden geschilderd in afwisselend geschilderde ringen (cirkels genoemd) en ongeverfde ringen (velden genoemd), of elk kan een andere kleur worden geschilderd; de hieronder genoemde vertegenwoordigen de moderne boogschieten doel kleuren. Boogschutters scoren op basis van hoe dicht hun schoten bij het centrum van het doel komen.",
								{
									"type": "table",
									"page": 18,
									"caption": "Optional Caption",
									"colLabels": [
										"Circle",
										"Color",
										"AC",
										"Points"
									],
									"colStyles": [
										"col-5 text-center",
										"col-3 text-center",
										"col-2 text-center",
										"col-1 text-center"
									],
									"rows": [
										[
											"Center",
											"Gold",
											18,
											5
										],
										[
											"Binnenveld",
											"Red",
											14,
											4
										],
										[
											"Binnencirkel",
											"Blue",
											12,
											3
										],
										[
											"Buitenveld",
											"Zwart",
											11,
											2
										],
										[
											"Buitenste Cirkel",
											"Wit",
											10,
											1
										]
									]
								},
								"In sommige toernooien schiet elke schutter op zijn eigen individuele doel, terwijl in andere wedstrijden paren schutters om beurten op hetzelfde doel schieten. In zo'n duel is de schutter met de hoogste totaalscore de winnaar. In het geval van een gelijke stand, wint de schutter met het schot dat het dichtst bij het middelpunt van het doel ligt; bepaal dit door welke schutter de hoogste aanvalsworp had tijdens zijn eindspel. Als er dan nog steeds een gelijke stand is, neemt elke boogschutter om de beurt een schot totdat de gelijke stand is verbroken."
							]
						},
						{
							"type": "section",
							"name": "Unarmed Combat Events",
							"entries": [
								"Terwijl steekspelen en zelfs algemene gevechten met lansen en zwaarden een hoofdbestanddeel van de middeleeuwse toernooien vormden, waren ook ongewapende gevechten zeer populair en zijn dat tot op de dag van vandaag nog steeds. Dergelijke evenementen hadden vaak reizende kampioenen die het opnamen tegen lokale tuig en galanten die bereid waren hun geld in te zetten voor een kans in de ring met de kampioen. Dergelijke evenementen kunnen worden uitgevoerd volgens de standaard gevechtsregels voor ongewapende aanvallen en gevechtswedstrijden, en dit is vooral van toepassing op ongewone ongewapende evenementen zoals een mensachtige die het opneemt tegen een beer, gorilla, of soortgelijk wezen met zijn eigen natuurlijke wapens. De volgende regels bieden echter een kader voor de zoete wetenschap van het neerhalen van een tegenstander met blote handen.",
								"{@b Performance Combat}: Of je nu de standaard gevechtsregels gebruikt of de speciale regels die hieronder worden beschreven, het is zeer toepasselijk om deelnemers die proberen de menigte aan hun kant te krijgen een DC 15 Charisma (Performance) check te laten doen. Succes geeft je voordeel bij je volgende aanval als je de menigte zover krijgt om je aan te moedigen.",
								"{@b Boxing}: Deelnemers worden opgesloten in een kleine ring, gewoonlijk een vierkant van 15 voet, en beginnen te vechten. Standaard boksen is een ongewapend gevecht waarbij alleen de handen worden gebruikt, maar veel culturen mogen zowel met de handen als met de voeten slaan of zelfs alleen met de voeten. Grijpen, duwen, en de meeste andere gevechten zijn niet toegestaan. Na elke gevechtsronde worden de boksers gescheiden en keren ze terug naar hun startpositie.",
								"{@i Gloves}: Traditioneel boksen wordt uitgevoerd met blote knokkels, maar in sommige samenlevingen worden handschoenen gebruikt om de klap af te zwakken en verwondingen te verminderen. Boksers die handschoenen dragen kunnen hun doelwit niet doden, en brengen bij elke slag slechts de helft van de normale schade toe.",
								"{@i Knockout}: Als een van beide vechters bewusteloos raakt doordat zijn tegenstander tot 0 hit points is gereduceerd, is hij knock-out en wordt zijn tegenstander tot winnaar uitgeroepen. Als een vechter een kritieke treffer bevestigt tijdens een bokswedstrijd, moet het doelwit een grondwetsredding doen gelijk aan 10 + de toegebrachte schade of een uitputtingsslag krijgen, of twee uitputtingsslagen als hij niet slaagt voor de slag met 5 of meer. Een natuurlijke 1 op deze redding maakt het doelwit bewusteloos. Alle uitputtingsniveaus die op deze manier worden bereikt, worden verwijderd wanneer de getroffen bokser een lange rustpauze beëindigt.",
								"{@i Rounds}: Een bokswedstrijd kan elk aantal ronden duren dat door de deelnemers is overeengekomen, hoewel gewoonlijk een minimum van 3 ronden en een maximum van 15. Deze ronden kunnen letterlijk gevechtsronden zijn, of zij kunnen elke lengte hebben die door de strijdende partijen is overeengekomen, hoewel zelden langer dan 1 minuut.",
								"{@i Scoring}: Als geen van beide tegenstanders tijdens het gevecht bewusteloos wordt geslagen, wordt de winnaar bepaald door een puntensysteem. Elke deelnemer krijgt één punt per treffer en twee punten voor elke kritieke treffer. In elke ronde waarin een vechter meer treffers scoort dan zijn tegenstander, krijgt hij één extra bonuspunt. Een vechter kan met behulp van een behendigheidstoets (Sleight of Hand) de schijn wekken dat hij meer stoten uitdeelt dan hij in werkelijkheid doet; deze toetsing wordt gepareerd met de passieve waarnemingstoets van de rechter(s) die de wedstrijd beoordelen, en de toetsing wordt elke ronde uitgevoerd. Zowel de vechter als de rechter(s) voegen hun vaardigheidsbonus toe aan deze controles, zelfs als ze niet vaardig zijn in de betreffende vaardigheid, zolang ze vaardig zijn in ongewapende slagen. Indien de Dexterity (Sleight of Hand) check van een vechter de Wisdom (Perception) check van de rechter(s) overtreft, wordt hij behandeld alsof hij 1 extra treffer heeft gescoord in die ronde, plus 1 extra treffer voor elke 5 punten waarmee zijn check de hoogste Wisdom (Perception) check van de rechter overschreed.",
								"{@b Special Boxing Rules}: Boksen kan volgens de normale ongewapende gevechtsregels verlopen, of het kan een aantal gespecialiseerde manoeuvres en strategieën bevatten. Bob en Weven: Dit is de boksterm voor het gebruik van de actie Ontwijken.",
								"{@i Clinch}: Een bokser grijpt een andere bokser vast als een verdedigingsmanoeuvre om te voorkomen dat zijn tegenstander effectieve stoten kan uitdelen. Behandel dit als een grapple wedstrijd. Als de opposed roll van het doelwit 5 of meer punten lager is dan de grappler, heeft het doelwit nadeel op aanvalsrollen tot het einde van de volgende beurt. Een scheidsrechter beëindigt de grapple meestal na 1 beurt.",
								"{@i Combination}: De bokser kan als actie twee aanvallen doen, maar voegt bij geen van beide aanvallen zijn krachtbonus toe.",
								"{@i Counterpunch}: Een bokser kan zijn reactie gebruiken om zijn tegenstander aan te vallen als zij hun aanval doen. Deze tegenstoot wordt uitgevoerd na de aanval van zijn tegenstander.",
								"{@i Haymaker}: Een bokser kan zijn hele energie in een zware slag steken als actie, waarbij hij nadeel neemt op de worp om een +3 bonus te krijgen op schade rollen.",
								"{@i Jab}: Dit is een standaard ongewapende slag.",
								"{@i Low Blow}: Een slag onder de gordel wordt over het algemeen beschouwd als tegen de regels, net als een kopstoot, en in dergelijke gevallen vereist het maken van een lage slag zonder te worden opgemerkt een succesvolle Dexterity (Sleight of Hand) check die wordt betwist door de passieve Perception checks van de rechters zoals eerder beschreven. Indien opgemerkt, levert een geslaagde low blow geen punt op en wordt de aanvaller met 1 punt bestraft. Een succesvolle treffer met een lage slag levert een extra 1d3 punten schade op. Bovendien moet het doelwit een grondwetsredding van DC 8 maken of een uitputtingsslag krijgen die verdwijnt nadat het doelwit een korte rustpauze heeft genomen.",
								"{@b Wrestling}: Worstelen is een wedstrijd van gevechtsmanoeuvres, vooral (maar niet uitsluitend) de grapple wedstrijd. Shove wedstrijden worden gebruikt om een vijand naar de grond te brengen en hem makkelijker te pinnen te maken, terwijl in andere vormen van worstelen zoals sumo het doel is om de tegenstander uit de ring te dwingen. Wedstrijden kunnen eenvoudige onderwerpingswedstrijden zijn, waarbij de wedstrijd doorgaat totdat een worstelaar is onderworpen door een worstelpartij gedurende een bepaald aantal rondes vol te houden. Worstelwedstrijden vinden meestal plaats in een ring met een diameter van 15 voet (die rond of vierkant kan zijn), hoewel grotere ringen kunnen worden gebruikt voor tag team of groepsworstelwedstrijden. De regels hieronder geven een formeel puntensysteem dat kan worden gebruikt om specifieke manoeuvres en uitkomsten te belonen.",
								"{@i Duration}: Een worstelpartij duurt meestal een bepaald aantal ronden (meestal 10, 12 of 15), hoewel de wedstrijd vroegtijdig kan eindigen als een worstelaar een worstelpartij 3 ronden volhoudt. Als geen van beide worstelaars de houdgreep volhoudt, wordt de wedstrijd beslist op het puntentotaal. Als de score aan het einde van de vastgestelde duur gelijk is, gaat de wedstrijd verder in een sudden death format, waarbij de eerste worstelaar die zijn tegenstander in een ronde een score geeft, de wedstrijd wint.",
								"{@i Exhaustion}: Worstelwedstrijden kosten een aanzienlijke hoeveelheid energie. Een worstelaar kan een aantal rondes worstelen gelijk aan de helft van zijn Constitution score voordat hij het risico loopt uitgeput te raken. Na deze tijd moet elke worstelaar slagen voor een grondwetscontrole DC 10 of aan het eind van elke ronde een uitputtingsniveau krijgen. De DC verhoogt met 1 voor elke volgende ronde. Als een worstelaar een uitputtingsniveau bereikt, wordt de DC weer op 10 gezet, maar moeten er elke ronde extra checks worden gedaan om te voorkomen dat er nog meer niveaus worden bereikt. Een worstelaar die een Dodge-actie gebruikt, hoeft die ronde geen Constitution-check te doen en vermindert de DC van volgende checks met 1. Opgedane uitputtingsniveaus zijn nooit dodelijk en worden na een korte rust verwijderd.",
								"{@i Give and Take}: De puntentelling vindt plaats aan het einde van elke ronde van een worstelpartij. Een houdgreep die niet wordt volgehouden tot het einde van de beurt van de tegenstander levert geen punten op.",
								"{@i Showboating}: Worstelwedstrijden kunnen eenvoudige atletische inspanningen zijn, maar het kunnen ook grootse spektakels zijn met een cast van kleurrijke gekostumeerde personages met bizarre namen en bijpassende kostuums, van gemaskerde luchadors tot glorieuze spangled en sequined artiesten met slagzinnen, capes, rekwisieten en bombastische entreemuziek. Deze inspanningen kunnen nog steeds zeer atletisch zijn (hoewel ze in sommige gevallen een van tevoren afgesproken script kunnen volgen over wie een wedstrijd wint of verliest), maar een Charisma (Atletiek) check kan worden gedaan in plaats van een Strength (Atletiek) check.",
								"{@i Tag Team}: Bij deze vorm van worstelen strijden twee teams tegen elkaar, maar slechts één worstelaar van elk team is tegelijk op de mat. Op elk moment tijdens de wedstrijd kan een worstelaar zijn partner taggen en dan de ring verlaten, terwijl zijn partner in zijn plaats de strijd aangaat. De partner buiten de ring moet op een bepaalde plaats blijven en kan niet door de ring bewegen om dichter bij zijn partner te komen.",
								"{@i Team Wrestling}: Sommige worstelwedstrijden zijn gelijkwaardige teams tegen elkaar, met alle worstelaars tegelijk in de wedstrijd. De puntentelling verloopt zoals hieronder beschreven, en de worstelaars mogen hun krachten bundelen om één van hun tegenstanders vast te houden of mogen meerdere één-tegen-één worstelaars tegelijk vastgrijpen. Een worstelaar die drie rondes vastgehouden wordt, ligt uit de wedstrijd en de wedstrijd gaat door totdat alle worstelaars van een team zijn uitgeschakeld, of op basis van de totaalscore voor elk team als beide teams nog worstelaars over hebben aan het einde van de wedstrijd. Elke succesvolle punt scorende beweging van een worstelaar telt mee voor de totaalscore van hun team.",
								"{@i Unsportsmanlike Conduct}: In een worstelpartij kun je vaak ontsnappen aan het zicht van eventuele juryleden of scheidsrechters, en kunnen vuile trucs worden gebruikt om een tegenstander in een compromitterende positie te brengen en voordeel te behalen. Om een illegale greep of onsportieve manoeuvre zoals een oogstoot, een greep in het kruis, een slag met gesloten vuist, enzovoort te gebruiken zonder opgemerkt te worden, moet je een succesvolle Dexterity (Sleight of Hand) check doen, waartegen de passieve Perception checks van de scheidsrechters en je tegenstander worden afgezet. Dit is een bonusactie, en je mag een van de volgende opties kiezen:",
								"Veroorzaak schade alsof je je doelwit met je vuist hebt geraakt. Geef je tegenstander nadeel op Strength (Athletics) en Dexterity (Acrobatics) checks om je grapple te ontwijken of eraan te ontsnappen.",
								"Geef je tegenstander nadeel op zijn volgende aanvalsrol.",
								"Als de vuile streek wordt opgemerkt, krijgt de worstelaar een waarschuwing en zijn tegenstander krijgt 1 punt. Een tweede vuile streek die wordt opgemerkt resulteert in diskwalificatie van de worstelaar.",
								"Door de chaos en verwarring van een wedstrijd met meerdere worstelaars aan een kant, zijn Dexterity (Sleight of Hand) checks om een dirty trick combat manoeuvre uit te voeren zonder opgemerkt te worden in het voordeel in een team worstel wedstrijd.",
								"{@b Scoring}: De puntentelling wordt aan het eind van elke ronde gecontroleerd:",
								"{@i Escape (1 point)}: Je slaagt op een grapple contest om je uit een grapple te bevrijden wanneer je tegenstander de grapple minstens één keer heeft onderhouden of je neergeslagen heeft.",
								"{@i Hold (2 or 3 points)}: Je slaagt in een grapple wedstrijd om je tegenstander vast te houden. Als je je greep twee opeenvolgende rondes volhoudt, krijg je 3 punten.",
								"{@i Pin (victory)}: Als je een houdgreep drie opeenvolgende rondes volhoudt, win je automatisch de wedstrijd.",
								"{@i Reversal (2 points)}: Je ontsnapt aan een grapple en maakt een succesvolle grapple wedstrijd bij de volgende beschikbare gelegenheid.",
								"{@i Stalling (warning, then 1 point to your opponent)}: Als je de actie Ontwijken gebruikt, krijg je de eerste keer een waarschuwing. Elke keer dat je die actie daarna gebruikt, krijgt je tegenstander 1 punt.",
								"{@i Takedown (2 points)}: Je slaat je tegenstander neer en slaagt in een grapple contest in opeenvolgende rondes. Dit kan in een van de twee volgende rondes: eerst neerkloppen en dan grijpen, of eerst grijpen en dan neerkloppen.",
								"@b Sumo}: Sumo en soortgelijke vormen van worstelen berusten niet op het vastgrijpen van een tegenstander, maar op het met een duwwedstrijd op de grond of uit de ring dwingen van de tegenstander. Dit kan ook worden bereikt met een houdgreep wanneer je de tegenstander dwingt te bewegen.",
								"Beide worstelaars beginnen in het midden van een 15- of 20-voet ring, en moeten hun tegenstander 10 voet naar achteren of opzij dwingen om hem uit de ring te dwingen, of hem neer te slaan. Beide worstelaars beginnen vanuit een vaste positie binnen de ring en rollen initiatief bij het begin van de wedstrijd. In sommige culturen worden de regels van sumo als heilig beschouwd, en elk onsportief gedrag dat door de scheidsrechters wordt opgemerkt is reden voor onmiddellijke diskwalificatie en verbeurdverklaring van de wedstrijd. Als je een 15-voet ring gebruikt, ga er dan van uit dat beide worstelaars in het middelste vak beginnen; als je wat meer bewegingsvrijheid wilt met behulp van een standaard raster van 5-voet vierkanten, kan een 20-voet ring beter werken.",
								"In het geval van een duw wedstrijd, kan de winnaar zowel zijn tegenstander als zichzelf 5 voet verplaatsen. Als de tegenstander 5 punten of meer lager staat dan de aanvaller, wordt hij neergeklopt en verliest hij die wedstrijd.",
								"De eerste worstelaar die neergeslagen wordt of met geweld uit de ring wordt gezet, verliest de partij; in tegenstelling tot de hierboven beschreven worstelpartij eindigt de partij zodra één van beide worstelaars op deze wijze is verslagen, zonder dat de verdediger de kans krijgt om terug te slaan.",
								"Als een worstelaar verslagen is en de wedstrijd gaat door, nemen beide worstelaars hun plaats in het midden van de mat weer in.",
								"{@b Scoring}: Een sumowedstrijd bestaat meestal uit een vast aantal wedstrijden, hetzij op dezelfde dag of over een periode van dagen. In één wedstrijd kunnen twee worstelaars vijf partijen hebben, waarbij de winnaar wordt bepaald door degene die de meeste individuele partijen wint. De traditie schrijft voor dat alle wedstrijden in de set worden afgewerkt, zelfs als één worstelaar een onoverkomelijk voordeel heeft in die set, zowel om de verliezer stoïcijns nederlaag te laten zien als om het totaal aantal gewonnen wedstrijden te bepalen als het sumo-evenement zich over meerdere dagen uitstrekt en er meerdere worstelaars bij betrokken zijn, aangezien de winnaar van het hoogste totaal aantal wedstrijden aan het eind van het evenement de grote kampioen van dat evenement is."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Special Events",
					"entries": [
						"Hoewel het voorgaande deel een breed scala aan bekende wedstrijden uit de echte geschiedenis en cultuur beschrijft, is dit een fantasiespel en is het heel goed mogelijk om in een campagne met meer magie, of met personages van een hoger niveau, de moeilijkheidsgraad en de complexiteit van je toernooien op te voeren. Deze zijn vooral geschikt als je festival spelen plaatsvinden in een specifieke locatie, waar een permanent stadion of arena bekend staat om zijn beroemde en unieke uitdagingen, maar ze kunnen ook worden gebruikt op elk festival dat wordt opgezet in de marge van een jong woud koninkrijk waar de geest van magie en avontuur sterk is.",
						{
							"type": "section",
							"name": "Pillars of Life and Death",
							"entries": [
								"De deelnemers betreden een grid van 100 voet aan één kant. In totaal zijn er 36 spiraalvormige glazen pilaren van 3 meter hoog, die om de 20 meter op het rooster staan, ook rond de omtrek ervan. Deze zuilen zijn gevoelig voor stralings- en necrotische energie, waardoor ze zich vullen met een gloeiend licht (stralend) of een inktzwarte duisternis (necrotisch). De pilaren doen altijd een reddingspoging (met een vlakke bonus van +5) tegen effecten die een reddingspoging toestaan.",
								"Fysiek heeft elke zuil AC 16, Schade Drempel van 3, en 12 hit points, en ze zijn niet onderhevig aan critical hits als ze leeg zijn. Ten aanzien van stralings- en necrotische energie begint elke zuil op 0 hit points, oplichtend met de respectieve energiesoort, tot 100 hit points van elk. Zuilen kunnen beide soorten energie tegelijk absorberen; ze heffen elkaar niet op, maar stapelen zich afzonderlijk op, waarbij licht en donker spiraalsgewijs om de zuil heen gaan.",
								"Elke deelnemer krijgt een gekleurd fiche, en wanneer hij een pilaar 100 positieve of 100 negatieve hitpoints laat bereiken, 'vangt' hij de pilaar als deze geheel wit (stralend) of zwart (necrotisch) wordt en de kristallen bol aan de top van de pilaar helder oplicht in zijn kleur. Dit geldt zelfs als een andere deelnemer het grootste deel van de energie in de pilaar heeft geladen; het is de deelnemer die de pilaar voorbij de 100 radiant of necrotische hit points duwt die hem vangt (ook wezens die door een deelnemer zijn opgeroepen). Gevangen pilaren worden verbazingwekkend duurzaam (AC 18, schadedrempel 8, 180 hitpoints).",
								"Deelnemers mogen de pilaren aanvallen met hun mêlee-, afstand-, doelgerichte of gebiedseffectvaardigheden. Een deelnemer die een pilaar vernietigt krijgt één strafpunt, dat wordt afgetrokken van het aantal pilaren dat hij/zij heeft veroverd bij het tellen van de winnaar. Een deelnemer die een andere deelnemer aanvalt, wordt gediskwalificeerd.",
								"{@b Cheating}: Als u een oneerlijk voordeel wilt toekennen, krijgt één deelnemer een speciaal voorwerp dat met magische aura is bezworen. Dergelijke voorwerpen kunnen de schade aanpassen of de mogelijkheid geven om gemakkelijker stralings- of necrotische schade aan te richten. Het gebruik van zo'n voorwerp is reden voor diskwalificatie.",
								"{@b Sample Contestants}: De volgende deskundige deelnemers doen mee aan dit evenement. Tenzij anders vermeld, hebben alle spreuken hieronder een bereik van aanraking. Een mass cure/inflict wounds spreuk kan tot 4 pilaren tegelijk raken. Alleen spreuken die relevant zijn voor de wedstrijd worden hier vermeld, samen met het aantal slots per dag dat elk karakter kan uitspreken.",
								"{@creature Ygg Vardu|RoyT} (vrouwelijke gnome clericus van de Vernietiger, CR 9) Aanval +9, Spreuken (DC 17) 6-schade (x1), 5-(x2), 4-verwoesting (x3) 3-(x4), 2-verplettering, 1-vernietig wonden (x4), Strategie Ygg gebruikt haar gebiedseffect krachten terwijl ze van pilaar naar pilaar gaat en deze met schade bestookt. Als ze een positieve pilaar in de buurt ziet vullen, gebruikt ze shatter om deze te vernietigen.",
								"{@creature Levigud Stolikan|RoyT} (menselijke mannelijke geestelijke van de Godin van de Doden, CR 10) Aanval +9, Spreuken (DC 17) 6-heal (x1) 5-mass cure wounds (x2), 4-(x3), 3-revivify (x4), 2-(x4), 1-cure wounds (x4), Bij Will-sacred flame Strategy probeert Levigud het grootste aantal pilaren te raken met zijn gebiedseffect stralingsenergie, maar als een pilaar bijna genezen is richt hij er touch-range cure spells op.",
								"{@creature Monde Ispemon|RoyT} (menselijke mannelijke tovenaar CR 11) Aanval +7 Channeling geen, Spreuken (DC 17) 6-heal (x1), 5-(x3), 4-blight (x3), 3-fly, vampiric touch (x3), 2-(x3), 1-cure wounds (x4), Cantrip-chill touch (3d8), Strategie Monde laat anderen het meeste werk doen en probeert pilaren te vangen die bijna gevuld zijn, hetzij met stralings- of necrotische energie. Hij spendeert de eerste ronde aan het gebruiken van fly op zichzelf en gebruikt dan cure wounds op bijna gevulde positieve pilaren, terwijl hij naar het midden van de arena vliegt en blight en vampiric touch gebruikt op negatief geladen pilaren.",
								"{@b Winning}: Er zijn twee winnaars in de wedstrijd. De eerste deelnemer die een pilaar oplaadt krijgt een toverstok van chill touch of een genezingsdrankje dat zichzelf elke dageraad bijvult. De deelnemer die de meeste pilaren oplaadt wordt uitgeroepen tot de grote kampioen en krijgt een toverstok van mindere restauratie (deze toverstok doet mindere restauratie voor 1 lading, en de toverstok heeft 2 ladingen die bij elke dageraad worden vernieuwd)."
							]
						},
						{
							"type": "section",
							"name": "Shooting Gallery",
							"entries": [
								" Deelnemers krijgen posities toegewezen op een boogschietlijst van 300 voet lang, met doelen geplaatst op 50 voet, 150 voet en 300 voet. Elke deelnemer mag een korte boog, een lange boog, een lichte of zware kruisboog, of een katapult kiezen, samen met 20 pijlen, bouten, of kogels.",
								"De deelnemers moeten elk doel minstens één keer raken, maar ze mogen hun doel anders kiezen. Elk doel heeft een verticale concentrische cirkel, een buitenste cirkel die AC 10 is (1 punt waard), een binnenste die AC 16 is (2 punten waard), en een bull's eye die AC 21 is (3 punten waard). De puntenwaarden worden met 1 verhoogd voor het tweede doelwit en met 5 voor het derde.",
								"Bovendien heeft de wedstrijd een aantal magische verrassingen. Elke deelnemer moet elke ronde 1d6 gooien. Bij een worp van 1 komt er een windvlaag over hen heen gedurende 1 ronde, waardoor hun aanvallen nadelig zijn, en een deelnemer gedwongen wordt een Strength save (DC 14) te maken of voorovergeworpen te worden. Bij een worp van 6 wordt een van de doelwitten (gelijke kans voor elk) gedurende 1 ronde omgeven door een rookwolk met een straal van 3 meter, waardoor dat doelwit nadeel ondervindt.",
								"De twee beste deelnemers gaan door naar de laatste ronde. De meester van de boogschietlijst heeft een verzameling namaak ioun stenen bemachtigd, 5 zwart geschilderd en 5 rood. Elk heeft AC 24, 10 hit points, en weerstand tegen alle schade. De ioun stenen draaien rond in een lichtkolom van 5 voet op 50 voet afstand. Elke ioun steen heeft een aparte kolom. De deelnemers krijgen een pijlenkoker van 20 pijlen, en een extra pijlenkoker wordt bij hun startpunt geplaatst als ze extra munitie nodig hebben. De deelnemers gooien het initiatief en kunnen naar believen bewegen en schieten op doelwitten van de kleur die hen is toegewezen. Als er nog maar één doelwit over is, vult de lichtkolom zich met spiraalvormige slierten van kleur die het laatste doelwit 10 extra hit points geven. Wie als eerste alle 5 zijn doelwitten heeft neergehaald, wint.",
								"{@b Cheating}: Als u een oneerlijk voordeel wilt toekennen, krijgt één deelnemer een +1 boog.",
								"{@b Sample Contestants}: De volgende deskundige deelnemers doen mee aan dit evenement:",
								"{@creature Vail McIlrath|RoyT} (menselijke ranger CR 12)-Wapen lange boog, bereik 120 voet, Atk +9/+9 (1d8+5).",
								"{@creature Navara Kadani|RoyT} (elf vrouwelijke vechter CR 9)-Wapen lange boog, bereik 120 voet, Atk +11/+11 (1d8+7), Strategie Navara richt haar pijlen op het middelste doelwit. Als de tijd bijna om is, zal ze een actiestoot gebruiken om in de laatste ronde vier schoten te lossen.",
								"{@creature Florin Moyur|RoyT} (vrouwelijke halfling vechter CR 11)-Wapen hand kruisboog, bereik 120 voet, Atk +9/+9/+9, Andere Kruisboog Expert en Scherpschutter feat, Strategie Florin richt haar pijlen op het verste doelwit. In de finale gebruikt ze haar actiestoot om zes schoten te lossen.",
								"{@creature Domm Jurga|RoyT} (mannelijke half-orc monnik CR 11)-Wapenstrop, bereik 120 voet, Atk +9 (1d8+10), Andere Scherpschutter prestatie, Strategie Het dichtstbijzijnde doelwit zo vaak raken als hij kan.",
								"{@b Winning}: De deelnemer met de hoogste totaalscore wint een paar boogschuttersarmbanden (of boogschuttersarmbanden of kruisboogarmbanden met een identiek effect bij het gebruik van die wapens, als dat het wapen van zijn keuze is)."
							]
						},
						{
							"type": "section",
							"name": "Test of the Axe",
							"entries": [
								"De deelnemers moeten zo veel mogelijk boomstammen van 2 voet dik (AC 15, 18 pk) in één minuut doorhakken. De boomstammen liggen op een afstand van 3 meter van elkaar, zodat de deelnemers van de ene naar de volgende boomstam moeten gaan als de vorige is gesloopt. Een centraal rek bevat een grote verzameling handbijlen, strijdbijlen en grote bijlen. De deelnemers mogen naar keuze een enkele bijl of een bijl in beide handen gebruiken.",
								"{@b Cheating}: Als je een oneerlijk voordeel wilt geven, krijgt één deelnemer een adamantine bijl van hun favoriete type, vermomd om er uit te zien als gewoon staal. Tegen de boomstammen richt deze bijl een extra 2d6 schade aan. Als een gril van de wedstrijd kan zo'n bijl (van een willekeurig type) tussen de beschikbare werktuigen van alle deelnemers worden geplaatst. Een DC 20 intelligentie- (Investigation) of wijsheids- (Smithing Tools) check zal de samenstelling identificeren, maar dit vereist een actie om de bijl te onderzoeken. Een dwerg heeft voordeel bij dergelijke controles. Als twee personages beide de bijl herkennen, of als een NPC die weet welke bijl het is, er tegelijk met een PC voor gaat, dan wordt er een Strength (Athletics) wedstrijd gehouden; de winnaar krijgt de bijl.",
								"{@b Sample Contestants}: De volgende deskundige deelnemers doen mee aan dit evenement. Domm Jurga (orc male barbarian 11) ST 20, Aanvallen 2 met greataxe +9 (1d12+8), Strategie Domm raast tijdens de eerste ronde en verhuist steeds naar nieuwe boomstammen zodra er eentje doormidden is gehakt.",
								"{@b Dizonar Redd} (dwerg vrouwelijke vechter 12) ST 18, Aanvallen 3 met dwergen Waraxe +8 (1d10+4)",
								"{@b Kyller Murso} (menselijke manlijke vechter 9/barbaar 1) ST 18, Valt 3 aan met handbijl +9 (1d6+4)",
								"{@b Quilaj Sorakka} (half-orc vrouwelijke ranger 10) ST 18, Valt 2 aan met strijdbijl +8 (1d8+4)",
								"{@b Winning}: De winnaar is de deelnemer die de meeste boomstammen heeft vernietigd. Gedeeltelijk vernietigde boomstammen tellen alleen mee in het geval van een gelijke stand, in welk geval de deelnemer wint wiens laatste boomstam de minste overgebleven hit points had. De grote kampioen wint een +1 adamantine bijl van zijn favoriete type. De tweede plaats wint een niet-magische bijl naar keuze, gemaakt van adamantijn."
							]
						},
						{
							"type": "section",
							"name": "The Siege Mortis",
							"entries": [
								"Deze ongewone wedstrijd wordt vaak gecombineerd met een ander evenement waar het vreemde, het exotische en het macabere worden gevierd, zoals een menagerie van bizarre beesten of een carnaval van freaks, en wordt meestal om middernacht gehouden. Een persoon kan deze uitdaging slechts eenmaal aangaan, hoewel andere personages het ook mogen proberen. Aan het einde van het spektakel wordt een vreemde tronende stoel van brons metaal in de middelste ring geplaatst, en de deelnemer wordt naar de stoel gebracht om erop te zitten. In tegenstelling tot de andere spelen kan de deelnemer alles meebrengen wat hij wenst, maar als hij wordt gedood of de wedstrijd verlaat wordt alles wat hij meebrengt eigendom van Madame Midnight, de meesteres van het evenement en van de mystieke Siege Mortis, de Zetel des Doods. Zij kunnen de uitdaging op elk moment afbreken en onmiddellijk beëindigen, maar als zij zich tijdens de test overgeven, lopen zij naar buiten met alleen hun huid. Ze mogen voorbereidende spreuken uitspreken voordat ze in Siege Mortis gaan zitten, maar spreuken die korter dan twee minuten duren, vervallen voordat de wedstrijd begint.",
								"De wedstrijd begint met de deelnemer die in de Siege Mortis gaat zitten en zich gedurende twee minuten concentreert. Gedurende deze tijd bewerkt Madame Midnight de menigte en roept om weddenschappen voor of tegen de deelnemer. Na een minuut wordt de deelnemer omringd door een illusoire omgeving (als een arcane fata morgana, DC 18 om niet te geloven) die aan alle kanten omgeven is door transparante muren van kracht. Van binnenuit lijken de muren van kracht het terrein uit te breiden tot aan de horizon; pas bij het bereiken van de muur zal een deelnemer beseffen waar het einde van de \"arena\" ligt. Degenen die zich buiten de muren bevinden, zien echter automatisch wat er binnen met ware waarneming gebeurt, zodat zij het gebeuren zonder belemmering kunnen gadeslaan.",
								"Op hetzelfde moment verschijnen op een andere willekeurige plaats drie of meer quasi-reële wezens, gelijkwaardig aan de illusoire monsters die worden gecreëerd door een phantasmal force (DC 18) spreuk. Er is een even grote kans dat er een CR 5 wezen aanwezig is, meestal een elemental. Naar keuze van de GM kan de kracht van de Siege Mortis zich aanpassen om nog grotere uitdagingen te bieden voor personages van een hoger niveau, maar de gevaren mogen nooit minder zijn dan die welke hierboven zijn beschreven.",
								"De illusoire omgeving kan van alles zijn, ook gebouwen, en moet geschikt zijn voor het wezen dat verschijnt. De omgeving biedt geen dekking en een succesvol ongeloof laat een wezen elke perceptie van moeilijk terrein negeren. Illusoire structuren, bomen en dergelijke hebben een quasi-echt structureel raamwerk dat een wezen in staat kan stellen om zich te verbergen, en zelfs als het wordt verworpen belemmert het de beweging als moeilijk begaanbaar terrein en kan het worden beklommen (DC 15). Quasi-echte vloeistoffen kunnen worden doorzwommen (DC 10) of doorwandeld.",
								"{@b Winning}: De wedstrijd duurt twee minuten, totdat de deelnemer of alle quasi-werkelijke wezens gedood zijn, of totdat de deelnemer zich overgeeft. Afhankelijk van haar stemming kan Madame Midnight de menigte toeroepen om een deelnemer te beoordelen die om overgave vraagt en kan ze wachten tot het einde van de ronde voor ze de wedstrijd beëindigt. Als je de Siege Mortis overleeft zonder de vijand te doden, krijg je geen roem, maar de PC behoudt zijn uitrusting. Het doden van het (de) quasireal creature(s) levert 1 punt Renown op en een set van vier elemental gems, één van elke soort. De overwinning levert 2 punten op als ze in 3 of minder ronden wordt behaald, 3 punten als ze in één ronde wordt behaald (gemeten vanaf het moment dat de PC zijn eerste actie onderneemt)."
							]
						},
						{
							"type": "section",
							"name": "The Tower of Jewels",
							"entries": [
								"De deelnemers moeten naar de top klimmen van een houten zuil van een meter of 60, beschilderd om op een toren te lijken, en een edelsteen naar keuze uit een torenvormig kistje bovenin halen, en weer naar beneden klimmen zonder te vallen. De paal zelf is glad geschuurd en vereist een krachttest DC 19 (atletiek). De bovenste 30 voet van de paal is ook ingevet (DC 24). Een deelnemer kan Athletics of Acrobatics gebruiken om zijn klim te beginnen met een hoge sprong, waarvoor een DC 20 check nodig is om de paal vast te grijpen, maar hij mag niet naar beneden springen. Een deelnemer die naakt wil klimmen kan zijn kleding uittrekken en een klimhulp improviseren als actie, waarbij hij zijn kleding gebruikt om de klimhulp te maken (verminder de DC van elke check met 2). Dit kan worden gebruikt als een 10 voet lang geïmproviseerd touw als het wordt vastgebonden aan de doos bovenaan de paal (het kost een actie om het goed vast te binden), waardoor de DC voor klimmen voor dat deel van de paal wordt verlaagd tot 10.",
								"Het kistje heeft een eenvoudig slot dat een Dexterity (Thieves' Tools) check vereist van DC 17, hoewel het moeilijk zou zijn om een set dievengereedschap tevoorschijn te halen als je naakt klimt. Een Dexterity check kan ook zonder, maar dan is de DC 25. Een mededinger kan ook proberen de doos open te breken (AC 16, 15 hp, DC 19 Strength [Athletics] check om te breken).",
								"De doos bevat 6 edelstenen, elk met een waarde van 500, 100, 50, 10, 5, en 1 gp. Een succesvolle DC 19 Intelligentie (Onderzoek) kan bepalen welke edelsteen het meest waard is. Als het kistje wordt opengebroken, worden de edelstenen op de grond gestrooid - de PC kan er eentje opvangen met een DC 15 Dexterity saving throw, maar moet een DC 19 Intelligence (Investigation) check doen als reactie om de waardevolste te vangen. De juwelen die vallen hebben een kans van 50% dat ze versplinteren als ze de grond raken. Een deelnemer kan nog een juweel pakken met een succesvolle Dexterity (Sleight of Hand) check. Als de eventmarshals dit opmerken (19 passieve Perception), wordt de deelnemer gediskwalificeerd; zo niet, dan mag hij de extra buit houden.",
								"{@b Cheating}: Als u een oneerlijk voordeel wilt toekennen, krijgt één deelnemer aanwijzingen over de slijpvorm van de waardevolste edelsteen, wat een voordeel oplevert bij het uitpluizen van de steen.",
								"{@b Ali Zirasghar} (half-orc mannelijke monnik CR 10) Snelheid 60 voet, Aanvallen ongewapende slag +8 (1d8+4), Kracht 14, Behendigheid 18, Vaardigheden Atletiek +6, Acrobatiek +8, Onderzoek +6, Strategie Ali maakt een vliegende sprong op de paal met behulp van Stap van de Wind, en klimt zo goed als hij kan, met behulp van Slow Fall om schade te voorkomen als hij valt. Hij probeert het kistje kapot te slaan en een juweel te pakken en zo snel mogelijk terug te gaan naar het eindpunt.",
								"{@b Jashev Derry} (halfling mannelijke barbaar CR 10), Snelheid 40 voet, Aanvallen Kracht (Athletics) check om doos te kraken +4 met voordeel, Kracht 18, Behendigheid 14, Vaardigheden Atletiek +8, Acrobatiek +6, Onderzoek +1, Strategie Jashev gebruikt zijn indrukwekkende kracht en woede om te proberen de doos te kraken en grijpt elk juweel dat hij kan.",
								"{@b Valekar Dekorma} (menselijke vrouwelijke barbaar CR 10) Snelheid 40 voet, Aanvallen beet +9/+9 (1d4+7 wanneer razend), Kracht 20, Behendigheid 15, Vaardigheden Atletiek +9, Acrobatiek +6, Onderzoek -1, Strategie Valekar raast en beweegt zich dubbelbeweeglijk langs het onderste deel van de paal omhoog. Bij het ingevette gedeelte gebruikt ze haar beet als uniek getraind om een handgreep te maken (waardoor ze zichzelf in ability checks met betrekking tot klimmen geeft) en beweegt op halve snelheid tot ze de top bereikt.",
								"{@b Zodi Kiuwa} (menselijke vrouwelijke schurk 10), snelheid 30 voet, aanvallen dolk +9 (1d4+1), kracht 13, behendigheid 20, vaardigheden atletiek +5, acrobatiek +13, onderzoek +6, handigheid +13, dievengereedschap +13 Strategie Zodi gebruikt meesterwerk dievengereedschap en probeert voorzichtig te klimmen en de beste kwaliteit edelsteen te kiezen die ze kan.",
								"{@b Winning}: Er zijn twee kampioenen: Het scherpste oog wordt gegeven voor het terugbrengen van het meest waardevolle juweel. Als meer dan één persoon een juweel van 500 gp terugbrengt, is degene die het eerst terugbracht de winnaar. Degene met het scherpste oog mag zijn juweel houden. De snelste hand krijgt de prijs voor het als eerste terugbrengen van een juweel, ongeacht de waarde. De snelste hand houdt zijn juweel en de juwelen die door de andere deelnemers zijn teruggebracht (behalve het scherpste oog)."
							]
						},
						{
							"type": "section",
							"name": "The Hell Horse",
							"entries": [
								"In steekspel kringen spreken legendes over een vreselijk beest dat het land af en aan zwerft, zoekend wie hij kan verslinden onder hen die het ridderlijke ideaal belichamen en die hun zuiverheid en kracht op de toernooilijsten willen tonen. In de loop der jaren hebben naam- en gezichtloze \"zwarte ridders\" titels van prestatie en eer in de toernooien nagestreefd terwijl zij hun identiteit geheim hielden, of zij hebben hun schaamte uit het verleden onder een masker of kap verborgen terwijl zij hun eer trachtten te herstellen. De meeste echte en eerbare ridders vermijden confrontaties met hen uit angst hun eigen reputatie te besmeuren door te verliezen van een tegenstander zonder reputatie (die zelfs bij overwinning weinig roem vergaart), en zulke ridders hebben meestal geen verhaal om hun uitdaging te laten beantwoorden. Echter, sinds tientallen jaren worden ridders die uitdagingen van naamloze vijanden hebben geweigerd vermoord aangetroffen, hun lichamen gehavend, verkoold en verminkt, met nauwelijks een spoor van hun moordenaars behalve een ruw, roetzwart masker getekend in het vuil. Een enkele keer is een verdachte gevonden en zelfs berecht en veroordeeld voor dergelijke moorden, waarbij hij zijn onschuld steeds heeft geprotesteerd, maar zelfs na hun executie was de adempauze kort voordat de moorden opnieuw begonnen, altijd met dezelfde modus operandi.",
								"In werkelijkheid is geen van de gevangenen het ware brein achter deze decennialange terreurcampagne tegen edele, dappere en ware ridders. Elk van hen is een onwetende of onwillige katspaap geweest van een onmenselijke moordmachine genaamd {@creature Ashavin|RoyT}, een halfbloed nachtmerrie uit de krochten van de Afgrond die door zijn sluwe succubusmoeder, Othenia, op de wereld is losgelaten. Niet tevreden met het lokken van stervelingen met een goed hart naar hun ondergang door de typische zonde van lust, bedacht ze een zeldzaam plan om in te spelen op trots en toorn, door die toonbeelden van goedheid en barmhartigheid uit te zoeken die probeerden te stijgen in het publieke aanzien en een inspiratie te zijn voor het volk in het algemeen. Haar beestachtige zoon zou hen in plaats daarvan opzoeken in de gedaante van een gewoon paard, of een ruiter voor zichzelf ronselen die bereid zou zijn de trotsen en machtigen te helpen neerhalen, hen op het veld te vernederen alvorens hen af te slachten zodra hun roem en bekendheid waren vernietigd. Ashavin heeft een lange reeks handlangers gerekruteerd, zowel als zijn persoonlijke ruiters als met een gevolg van spionnen, informanten en bondgenoten die altijd op zoek zijn naar nieuwe doelwitten.",
								"{@b In a Tournament Setting}: De groeiende faam en het succes van de PCs, of van een van hun bondgenoten, in de steekspellijsten en in de algemene heldendaden trekt de aandacht van Ashavin en zijn plunderende volgelingen. Hij beraamt een plan om het doelwit te vermoorden door vermomd als een gewoon paard de steekspelstallen binnen te dringen, zijn rook en vlammende hoeven te onderdrukken. Hij probeert het doelwit te lokken om op hem te rijden, door grooms en valets te vervangen door zijn eigen volgelingen of door anderen te intimideren om PC's zijn kant op te sturen, waarbij hij smoesjes verzint waarom andere paarden niet in de lijst gebruikt kunnen worden. Als een PC Ashavin heeft bereden, probeert hij met magie zijn berijder snel te doden. Als hij daarin slaagt, voert hij het lichaam en de uitrusting van de PC weg, verminkt het lijk om niet uit de dood te herrijzen en laat het lichaam dan in de buurt achter.",
								"Als de PC het overleeft maar op hem blijft zitten, verplaatst Ashavin zich naar de Abyss en gaat het gevecht aan met de PC; een onwillige PC kan zich verzetten met een succesvolle DC 16 Charisma saving throw. Als hij die dag al een vlakverschuiving heeft gebruikt, vlucht hij met behulp van Hide in Clear sight en zijn ring naar de stallen, waar hij een teleportrol heeft verstopt, die hij gebruikt om naar zijn huurlingen terug te keren. Nadat met Ashavin is afgerekend, gaat het toernooi verder. Het publiek is geschokt, maar enthousiast over het spektakel.",
								{
									"type": "statblockInline",
									"dataType": "monster",
									"data": {
										"name": "Ashavin",
										"size": [
											"L"
										],
										"type": "Fiend",
										"source": "RoyT",
										"alignment": [
											"C",
											"E"
										],
										"ac": [
											18
										],
										"hp": {
											"average": 126,
											"formula": "12d10 + 60"
										},
										"speed": {
											"walk": 60,
											"fly": 90
										},
										"str": 22,
										"dex": 17,
										"con": 20,
										"int": 10,
										"wis": 15,
										"cha": 17,
										"save": {
											"dex": "+8",
											"cha": "+8",
											"wis": "+7"
										},
										"immune": [
											"fire"
										],
										"conditionImmune": [
											"charmed",
											"paralyzed",
											"poisoned"
										],
										"resist": [
											"cold",
											"lightning",
											{
												"resist": [
													"bludgeoning",
													"piercing",
													"slashing"
												],
												"note": "from nonmagical weapons that aren't silvered"
											}
										],
										"skill": {
											"insight": "+7",
											"perception": "+7",
											"stealth": "+8"
										},
										"senses": [
											"darkvision 60 ft."
										],
										"passive": 17,
										"languages": [
											"Abyssal",
											"Common",
											"Draconic",
											"Giant",
											"Infernal",
											"Sylvan",
											"Telepathy 100 ft."
										],
										"cr": "13",
										"isNpc": true,
										"isNamedCreature": true,
										"trait": [
											{
												"name": "Confer Fire Resistance",
												"entries": [
													"Ashavin kan weerstand tegen vuurschade verlenen aan iedereen die op hem rijdt."
												]
											},
											{
												"name": "Magic Resistance",
												"entries": [
													"Ashavin heeft voordeel op saving throws tegen spreuken en magische effecten."
												]
											}
										],
										"action": [
											{
												"name": "Multiattack",
												"entries": [
													"Ashavin doet twee aanvallen met zijn hoeven."
												]
											},
											{
												"name": "Hooves",
												"entries": [
													"{@atk mw} {@hit 11} om te raken, reikwijdte 5 ft., één doelwit. Hit: 22 ({@damage 4d8 + 6}) knuppelschade, plus Hit: 10 ({@damage 3d6}) vuurschade."
												]
											},
											{
												"name": "Ethereal Stride",
												"entries": [
													"Ashavin en tot drie gewillige wezens binnen een afstand van 5 meter magisch het Etherische vlak betreden vanuit het Materiële vlak, of vice versa."
												]
											}
										],
										"page": 27,
										"spellcasting": [
											{
												"name": "Innate Spellcasting",
												"headerEntries": [
													"Ashavin's aangeboren tovervaardigheidscore is Charisma (magic save DC 16, +8 to hit with spell attacks). Ashavin kan aangeboren de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:"
												],
												"will": [
													"{@spell detect thoughts}",
													"{@spell disguise self} (as a normal horse)}",
													"{@spell mage hand}}",
													"{@spell minor illusion}"
												],
												"daily": {
													"1e": [
														"{@spell harm}",
														"{@spell plane shift} (self and rider only)"
													],
													"3e": [
														"{@spell arcanist's magic aura}",
														"{@spell charm person}",
														"{@spell blight}",
														"{@spell suggestion}"
													]
												},
												"ability": "cha"
											}
										],
										"environment": [
											"forest"
										],
										"traitTags": [
											"Charge",
											"Magic Resistance",
											"Magic Weapons"
										],
										"actionTags": [
											"Multiattack"
										]
									}
								}
							]
						},
						{
							"type": "section",
							"name": "The Spoils of Victory",
							"entries": [
								"Als het steekspel is voltooid, wordt de roem van de groep opgeteld. De groep kan volgelingen rekruteren voor het domein, die als rentmeester, kastelein, krijgskapitein, hoge rechter, bisschop, hofmagiër, hofbaard, of een gelijkaardige prominente rol zullen dienen. Deze mensen zijn loyaal aan het domein als geheel - niet aan één PC - hoewel ze de leiding volgen van één van de PC's, in overeenstemming met de hiërarchie die de spelers hebben bepaald. De uitdagingswaarde van deze volgelingen mag niet hoger zijn dan 2, hoewel 90% van hen uitdagingswaarde ½ of 0 zal hebben. Gebruik hun Renown-score om het aantal volgelingen te bepalen. Een groep met minstens 1 punt renown krijgt ook een speciale cohortvolger die een NPC kan zijn met een uitdagingswaarde die 2 punten lager is dan het gemiddelde niveau van de groep. Deze volgelingen en cohort hoeven niet gerekruteerd te worden; ze komen onmiddellijk uit de menigte op het festival naar voren om hun trouw te beloven. Bovendien krijgt het koninkrijk van de PC's de volgende politieke voordelen op basis van hun uiteindelijke renown. Elk niveau van roem omvat de voordelen van alle niveaus die eraan voorafgaan. Als je toernooi groot is, met veel evenementen, kan je ervoor kiezen om het aantal renowns dat nodig is om de volgende niveaus van roem en achting te verdienen te verhogen. Het verlies van grote hoeveelheden roem kan ertoe leiden dat je volgelingen en medestanders je verlaten, of op zijn minst ontevreden worden.",
								"Als de PC's eenvoudige avonturiers zijn zonder directe connectie met hun eigen koninkrijk of dat van iemand anders, kunnen ze deelnemen aan toernooien voor de lol, of om prijzen te winnen in de vorm van geld, magie, of speciale gunsten van de sponsors van het toernooi. Geldprijzen zijn hierboven vermeld voor sommige evenementen, maar tenzij anders vermeld, moeten ze in verhouding staan tot het risico en de schat voor een ontmoeting met een vijand met een uitdagingswaarde die past bij de uitdaging van elk evenement. Zoals hierboven vermeld, kunnen PC's die in toernooien zegevieren naast dapperheid en macht ook barmhartigheid en edelmoedigheid tonen, en zo reputatie en roem verwerven door de aandacht op zichzelf en hun daden te vestigen, naast de financiële beloningen die uit hun triomfen voortvloeien.",
								{
									"type": "table",
									"caption": "Renown",
									"colLabels": [
										"Renown",
										"Benefit"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											10,
											"Met tegenzin gerespecteerd: De PC's worden door de lagere adel in de buurt erkend als de rechtmatige heersers van hun land. Grotere en meer gevestigde koninkrijken zijn minder overtuigd, maar besluiten hen te negeren in plaats van direct tegen hen op te treden. Sommige notabele burgers van de omringende koninkrijken zijn geïntrigeerd door de PC's en hun koninkrijk, en elke maand gedurende het volgende jaar, tijdens de gebeurtenisfase van het runnen van hun koninkrijk, kunnen de PC's 1d20 rollen. Bij een natuurlijke 20 krijg je ofwel een uitnodiging voor een festival in een naburig koninkrijk, ofwel komt een lid van een ander koninkrijk op bezoek en geeft aanleiding tot een feest; dit komt bovenop elk ander evenement die maand. Je hebt 5 volgelingen op dit niveau..."
										],
										[
											15,
											"Handdruk overeenkomst: Het koninkrijk van de PCs krijgt voordeel op alle vaardigheidschecks, Economiechecks, Loyaliteitschecks, en Stabiliteitschecks gerelateerd aan het vestigen van ambassades voor één jaar. Bovendien kan een nederzetting in een nabijgelegen land (met een totale routelengte (TRL) van minder dan 20) een handelsroute tot stand brengen. Je kunt elk bedrag aan BP (tot een maximum gelijk aan je Renown) investeren in deze handelsroute, alsof je een Handelsedict had gebruikt om de route te vestigen, maar de route wordt onmiddellijk gecreëerd en geeft je een +1 bonus op Economie gedurende een jaar en verhoogt je schatkist met een aantal BP gelijk aan de routemodifier (RM) van de handelsroute plus 2d4 BP voor elke 5 BP die je geïnvesteerd hebt. Je nederzetting moet een pier of een waterkant hebben om te kunnen profiteren van een handelsroute die over water loopt, zoals beschreven in Kingdoms (5E) van Legendary Games. Op persoonlijk niveau sluiten je PCs een overeenkomst met een naburig koninkrijk die ze op elk moment binnen een jaar kunnen uitvoeren, waardoor ze een enkele transactie tot 10.000 gp kunnen doen en 10% minder betalen dan normaal bij het kopen van een item of 10% meer ontvangen dan normaal bij het verkopen van iets. Je hebt 20 volgelingen op dit niveau."
										],
										[
											20,
											"Waardige rivalen: Buurkoninkrijken erkennen unaniem het rijk van de PC's als legitiem, waardoor automatisch succes wordt geboekt bij vaardigheidscontroles, economiecontroles, loyaliteitscontroles en stabiliteitscontroles om een ambassade te vestigen bij elk land dat een grens met de PC's deelt, en een bonus van +5 op dergelijke controles om ambassades te vestigen bij elk land waarvan het grondgebied binnen een aantal hexen van de grens van de PC's ligt dat gelijk is aan de vermaardheid van de PC's. Dit geldt niet voor landen die al in oorlog zijn met de PC's of waarvan het grondgebied is overvallen door de PC's, ook niet op avonturen die niet zijn goedgekeurd door de heerser van dat land. De PC's hebben ook voordeel bij controles om een verdrag, alliantie of handelsroute tot stand te brengen met naties binnen deze straal van het koninkrijk van de PC's. Als er een regionale raad wordt bijeengeroepen met staatshoofden van landen in de buurt, worden de PC's uitgenodigd om een vertegenwoordiger te sturen die zitting kan nemen in de raad en besluiten kan nemen over zaken van wederzijds belang. Je hebt 50 volgelingen op dit niveau."
										],
										[
											25,
											"Voor ons wederzijds voordeel: Zoals Renown 15 hierboven, maar bovendien biedt het koninkrijk een evenwichtig verdrag of een alliantie aan, wat de PC's maar willen. Als de PC's voor een alliantie kiezen, biedt hun nieuwe bondgenoot aan om hun koninkrijk een compagnie van 50 menselijke verkenners met een ridder-commandant te lenen. Dit leger is eigendom van het koninkrijk van de PC's zolang de alliantie duurt, maar zij hoeven geen onderhoudskosten te betalen, want die worden door hun bondgenoot betaald. Om het leger te aanvaarden moeten de PC's elke maand een loyaliteitscheck doen om te vermijden dat er 1 punt onrust ontstaat; als ze drie opeenvolgende checks doen, aanvaarden de burgers de aanwezigheid van het geallieerde leger en zijn er geen verdere checks meer nodig. Bovendien kunnen de PC's gedurende het jaar één aankoop of verkoop doen van een bedrag tot 1.000 gp maal hun Renown, waardoor het bedrag dat ze moeten betalen of het bedrag dat ze verdienen met 20% wordt verhoogd. Je hebt 100 volgelingen op dit niveau."
										],
										[
											30,
											"Een kroon van lauweren: De PC's zijn zo indrukwekkend dat één extra land binnen een aantal hexen gelijk aan de Renown van de PC's hen ook een verdrag of alliantie aanbiedt, plus één extra land voor elke 5 punten Renown boven de 30. Naar keuze van de GM kunnen deze landen al bevriend of zelfs geallieerd zijn en een blok willen vormen met het koninkrijk van de PCs. Het kan ook zijn dat sommige van de landen die een verdrag of alliantie aanbieden, vijanden zijn en het rijk van de PC's aan hun kant willen krijgen. Als dat het geval is, kan één koninkrijk aanbieden om één of meer hexen af te staan (inclusief nederzettingen, verbeteringen, natuurlijke kenmerken of hulpbronnen in die hexen) aan het koninkrijk van de PC's als een stimulans voor hen om met hen een bondgenootschap aan te gaan in plaats van met hun rivalen. Je hebt 150 volgelingen op dit niveau."
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix: Festival Edicts",
					"entries": [
						"Als je de koninkrijk-bouwregels uit {@book Kingdoms|Kingdom} (5E) gebruikt, gebruik je voor het organiseren van een festival een maandelijkse edict en moet je daarvoor bouwpunten (BP) uitgeven. De volgende regels voor festival edicten werden voor het eerst gepubliceerd in {@book Ultimate Rulership|UltRule} (5E) van Legendary Games en worden hier herdrukt voor het gemak van referentie.",
						{
							"type": "section",
							"name": "Festival Edicts",
							"entries": [
								"Een Feestdag Edict is een speciaal edict dat verschilt van het algemenere Feestdag Edict. Terwijl een Feestdag Edict dagen uitroept om te vieren op de kalender over de lengte en breedte van je koninkrijk, is een Feestdag Edict een specifieke, eenmalige gebeurtenis (hoewel het later herhaald kan worden) gericht op een bepaalde plaats op een bepaald tijdstip voor een bepaald doel. Een Feest kan om elke reden of zonder reden worden uitgeroepen en omvat toernooien, spelen, muziek, dansen, feesten, drinken, optochten, vuurwerk of magische vertoningen, en soortgelijke vermakelijkheden van allerlei aard, maar elk ondernomen met speciale grootsheid. Feestelijkheden brengen grote massa's mensen samen om feest te vieren en worden gewoonlijk in dezelfde zeshoek als een nederzetting gehouden, zodat de menigte gemakkelijk het feestterrein kan bereiken. Festivals kunnen echter ook op elk speciaal terrein van een Landmark worden gehouden. Festivals kunnen zowel burgerlijk als religieus van aard zijn. Kosten: Festivals vergen veel middelen om uit te voeren. Een festival kost 1d2 BP als het op een Landmark op het platteland wordt gehouden, 1d4 BP als het in een dorp wordt gehouden, 1d8 BP als het in een stad wordt gehouden, en 2d6 BP per stadswijk als het in een stad wordt gehouden. Voordeel: Een festival dat op een landmark op het platteland wordt gevierd verhoogt de loyaliteitsbonus van de landmark met +1 gedurende 1 jaar. Festivals die in steden, dorpen en dorpen worden gevierd hebben de volgende effecten.",
								"{@i Civic Festival}: Een burgerlijk festival viert lokale tradities, gebeurtenissen, helden of cultuur, inclusief atletische en artistieke wedstrijden.  Vereist Taverne (dorp), Theater (stad), Arena (stad), of Landmark (gelegen in dezelfde hex als de nederzetting). Effect Een maand lang krijgt je koninkrijk een +2 bonus voor Misdaad en Samenleving, en het burgerfestival verhoogt de effecten (zie hieronder) van arena's, zwarte markten, bordello's, danszalen, gokhallen, herbergen, luxe winkels, markten, monumenten, paleizen, parken, winkels en taveernes in die stad.",
								"{@i Religious Festival}: Een religieus festival veroorzaakt een uitbarsting van vroomheid en bedevaart, soms gekenmerkt met grote plechtigheid en andere keren met grote vreugde. Vereist Schrijn (dorp), Tempel (stad), Kathedraal (stad), of Landmark (gelegen in dezelfde hex als de nederzetting). Effect Een maand lang krijgt je koninkrijk een +2 bonus voor Wet en Maatschappij, en het religieuze festival verhoogt de effecten van Kathedralen, Kerkhoven, Herbergen, Luxewinkels, Markten, Monumenten, Parken, Winkels, Heiligdommen en Tempels in die nederzetting worden verhoogd (zie Risico's).",
								"{@i Determining Success}: Wanneer je een Festival Edict uitvaardigt, doe je Economy, Loyalty en Stability checks. Als ze alle drie slagen, is het Festival een doorslaand succes en verdubbelen de effecten van de gebouwen hierboven; bovendien krijg je de voordelen van een Buitengewoon Succes (01-50), Bezoekende Beroemdheid (51-95), of beide (96-00) koninkrijksevenementen.",
								"Als twee checks slagen, is het Festival een bescheiden succes en worden de effecten van de monumentale gebouwen gedurende een maand met 50% verhoogd. Tel de bonussen voor alle monumentale gebouwen in de nederzetting bij elkaar op voordat je de 50% verhoging toepast, en rond naar beneden af; pas de 50% verhoging niet voor elk gebouw apart toe.",
								"Wanneer gebouwen worden verhoogd (verdubbeld of met 50%), omvat deze verhoging niet alleen de attribuutmodifiers van het koninkrijk en de nederzetting zoals Economie en Lore; het omvat ook een verdubbeling van de Basiswaarde en het creëren van magische voorwerpen gedurende die maand. Deze verhoging staat een nederzetting toe om de normale maximale Basiswaarde voor een nederzetting van die grootte te overschrijden (verdubbeling of verhoging met 50%, naargelang het geval) voor die maand. Het creëert ook tijdelijke magische voorwerpen slots die onmiddellijk gevuld worden en gebruikt kunnen worden net als alle andere magische voorwerpen slots in het koninkrijk. Echter, alle magische voorwerpen die op deze manier worden gecreëerd zijn alleen beschikbaar gedurende de maand van het Feest Edict en de voorwerpen en hun slots verdwijnen wanneer het feest eindigt en worden mee naar huis genomen door de ambachtslieden en handelaren die ze naar het feest brachten.",
								"Indien slechts één controle of geen enkele controle slaagt, zie Risico's hieronder.",
								"{@b Risks}: Ongeacht het algehele succes van het festival, de grote toestroom van mensen en handelsverkeer creëert de mogelijkheid van vijandelijke infiltratie in de gedaante van pelgrims en festivalgangers, of onenigheid en strijd tussen buitenlanders en lokale bevolking of verschillende groepen die samenkomen op één plaats, of gewoon algemene dronkenschap en chaos als de feestvierders uit de hand lopen en de mogelijkheden van de nederzetting of de mogelijkheden van het koninkrijk om zoveel mensen in zo'n kleine ruimte te verwerken, overweldigen. Gedurende een maand waarin een Festival Edict wordt uitgevaardigd, krijgt het hele koninkrijk een -2 Stabiliteitstraf, en alle Stabiliteitschecks die nodig zijn voor de nederzetting of hex waar het Festival wordt gehouden krijgen een -4 straf (dit geldt niet voor de Stabiliteitscheck om het succes van het festival te bepalen, maar wel voor alle koninkrijksevenementen die door het festival worden uitgelokt).",
								"{@i Unsuccessful Festivals}: Als slechts één controle slaagt, is het Festival niet succesvol en levert het geen voordelen op; bovendien is er een kans van 50% dat ontevreden burgers een Gebouw Eis uitvaardigen (zoals het koninkrijksevenement), waarbij ze het gebrek aan succes wijten aan de afwezigheid (of aanwezigheid, als ze afbraak eisen) van dat gebouw.",
								"Als alle drie de checks mislukken, is het festival een ramp en levert het geen voordelen op. Het koninkrijk verliest 1 punt aan roem en krijgt 1d4-1 punten aan onrust, en ontevreden inwoners die failliet zijn gegaan door het festival en aanhoudende onruststokers in het kielzog van het festival worden krakers (01-50), vandalen (51-95), of beide (96-00), waardoor koninkrijksevenementen van het juiste type in gang worden gezet.",
								"{@i Natural 1}: Een natuurlijke 1 is altijd een mislukking op elke koninkrijksrol, en elke keer dat je een natuurlijke 1 gooit op een van de drie koninkrijkscontroles om het succes van het Feest Edict te bepalen, is er een niet-cumulatieve kans van 25% om een gevaarlijke vestigingsgebeurtenis te triggeren. Deze gebeurtenis kan van elk type zijn, maar er kan slechts één zo'n gebeurtenis worden getriggerd, zelfs als je meer dan één natuurlijke 1 gooit."
							]
						}
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Ashavin",
			"size": [
				"L"
			],
			"type": "Fiend",
			"source": "RoyT",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				18
			],
			"hp": {
				"average": 126,
				"formula": "12d10 + 60"
			},
			"speed": {
				"walk": 60,
				"fly": 90
			},
			"str": 22,
			"dex": 17,
			"con": 20,
			"int": 10,
			"wis": 15,
			"cha": 17,
			"save": {
				"dex": "+8",
				"cha": "+8",
				"wis": "+7"
			},
			"immune": [
				"fire"
			],
			"conditionImmune": [
				"charmed",
				"paralyzed",
				"poisoned"
			],
			"resist": [
				"cold",
				"lightning",
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons that aren't silvered",
					"cond": true
				}
			],
			"skill": {
				"insight": "+7",
				"perception": "+7",
				"stealth": "+8"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 17,
			"languages": [
				"Abyssal",
				"Common",
				"Draconic",
				"Giant",
				"Infernal",
				"Sylvan",
				"Telepathy 100 ft."
			],
			"cr": "13",
			"isNpc": true,
			"isNamedCreature": true,
			"trait": [
				{
					"name": "Confer Fire Resistance",
					"entries": [
						"Ashavin kan weerstand tegen vuurschade verlenen aan iedereen die op hem rijdt."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Ashavin heeft voordeel op saving throws tegen spreuken en magische effecten."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Ashavin doet twee aanvallen met zijn hoeven."
					]
				},
				{
					"name": "Hooves",
					"entries": [
						"{@atk mw} {@hit 11} om te raken, reikwijdte 5 ft., één doel. {@h}22 ({@damage 4d8 + 6}) schade door kneuzing, plus {@h}10 ({@damage 3d6}) brandschade."
					]
				},
				{
					"name": "Ethereal Stride",
					"entries": [
						"Ashavin en tot drie gewillige wezens binnen een afstand van 5 meter magisch het Etherische vlak betreden vanuit het Materiële vlak, of vice versa."
					]
				}
			],
			"page": 27,
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Ashavin's aangeboren tovervaardigheidscore is Charisma (spell save {@dc 16}, +8 to hit met spell attacks). Ashavin kan aangeboren de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:"
					],
					"will": [
						"{@spell detect thoughts}",
						"{@spell disguise self} (as a normal horse)}",
						"{@spell mage hand}}",
						"{@spell minor illusion}"
					],
					"daily": {
						"1e": [
							"{@spell harm}",
							"{@spell plane shift} (self and rider only)"
						],
						"3e": [
							"{@spell arcanist's magic aura}",
							"{@spell charm person}",
							"{@spell blight}",
							"{@spell suggestion}"
						]
					},
					"ability": "cha"
				}
			],
			"environment": [
				"forest"
			],
			"traitTags": [
				"Magic Resistance"
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"B",
				"F"
			],
			"miscTags": [
				"MW"
			],
			"languageTags": [
				"AB",
				"C",
				"DR",
				"GI",
				"I",
				"S"
			],
			"senseTags": [
				"D"
			],
			"spellcastingTags": [
				"I"
			],
			"damageTagsSpell": [
				"N"
			]
		}
	],
	"table": [
		{
			"source": "RoyT",
			"name": "Renown",
			"caption": "Renown",
			"page": 29,
			"colLabels": [
				"Renown",
				"Benefit"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					10,
					"Met tegenzin gerespecteerd: De PC's worden door de lagere adel in de buurt erkend als de rechtmatige heersers van hun land. Grotere en meer gevestigde koninkrijken zijn minder overtuigd, maar besluiten hen te negeren in plaats van direct tegen hen op te treden. Sommige notabele burgers van de omringende koninkrijken zijn geïntrigeerd door de PC's en hun koninkrijk, en elke maand gedurende het volgende jaar, tijdens de gebeurtenisfase van het runnen van hun koninkrijk, kunnen de PC's 1d20 rollen. Bij een natuurlijke 20 krijg je ofwel een uitnodiging voor een festival in een naburig koninkrijk, ofwel komt een lid van een ander koninkrijk op bezoek en geeft aanleiding tot een feest; dit komt bovenop elk ander evenement die maand. Je hebt 5 volgelingen op dit niveau..."
				],
				[
					15,
					"Handdruk overeenkomst: Het koninkrijk van de PCs krijgt voordeel op alle vaardigheidschecks, Economiechecks, Loyaliteitschecks, en Stabiliteitschecks gerelateerd aan het vestigen van ambassades voor één jaar. Bovendien kan een nederzetting in een nabijgelegen land (met een totale routelengte (TRL) van minder dan 20) een handelsroute tot stand brengen. Je kunt elk bedrag aan BP (tot een maximum gelijk aan je Renown) investeren in deze handelsroute, alsof je een Handelsedict had gebruikt om de route te vestigen, maar de route wordt onmiddellijk gecreëerd en geeft je een +1 bonus op Economie gedurende een jaar en verhoogt je schatkist met een aantal BP gelijk aan de routemodifier (RM) van de handelsroute plus 2d4 BP voor elke 5 BP die je geïnvesteerd hebt. Je nederzetting moet een pier of een waterkant hebben om te kunnen profiteren van een handelsroute die over water loopt, zoals beschreven in Kingdoms (5E) van Legendary Games. Op persoonlijk niveau sluiten je PCs een overeenkomst met een naburig koninkrijk die ze op elk moment binnen een jaar kunnen uitvoeren, waardoor ze een enkele transactie tot 10.000 gp kunnen doen en 10% minder betalen dan normaal bij het kopen van een item of 10% meer ontvangen dan normaal bij het verkopen van iets. Je hebt 20 volgelingen op dit niveau."
				],
				[
					20,
					"Waardige rivalen: Buurkoninkrijken erkennen unaniem het rijk van de PC's als legitiem, waardoor automatisch succes wordt geboekt bij vaardigheidscontroles, economiecontroles, loyaliteitscontroles en stabiliteitscontroles om een ambassade te vestigen bij elk land dat een grens met de PC's deelt, en een bonus van +5 op dergelijke controles om ambassades te vestigen bij elk land waarvan het grondgebied binnen een aantal hexen van de grens van de PC's ligt dat gelijk is aan de vermaardheid van de PC's. Dit geldt niet voor landen die al in oorlog zijn met de PC's of waarvan het grondgebied is overvallen door de PC's, ook niet op avonturen die niet zijn goedgekeurd door de heerser van dat land. De PC's hebben ook voordeel bij controles om een verdrag, alliantie of handelsroute tot stand te brengen met naties binnen deze straal van het koninkrijk van de PC's. Als er een regionale raad wordt bijeengeroepen met staatshoofden van landen in de buurt, worden de PC's uitgenodigd om een vertegenwoordiger te sturen die zitting kan nemen in de raad en besluiten kan nemen over zaken van wederzijds belang. Je hebt 50 volgelingen op dit niveau."
				],
				[
					25,
					"Voor ons wederzijds voordeel: Zoals Renown 15 hierboven, maar bovendien biedt het koninkrijk een evenwichtig verdrag of een alliantie aan, wat de PC's maar willen. Als de PC's voor een alliantie kiezen, biedt hun nieuwe bondgenoot aan om hun koninkrijk een compagnie van 50 menselijke verkenners met een ridder-commandant te lenen. Dit leger is eigendom van het koninkrijk van de PC's zolang de alliantie duurt, maar zij hoeven geen onderhoudskosten te betalen, want die worden door hun bondgenoot betaald. Om het leger te aanvaarden moeten de PC's elke maand een loyaliteitscheck doen om te vermijden dat er 1 punt onrust ontstaat; als ze drie opeenvolgende checks doen, aanvaarden de burgers de aanwezigheid van het geallieerde leger en zijn er geen verdere checks meer nodig. Bovendien kunnen de PC's gedurende het jaar één aankoop of verkoop doen van een bedrag tot 1.000 gp maal hun Renown, waardoor het bedrag dat ze moeten betalen of het bedrag dat ze verdienen met 20% wordt verhoogd. Je hebt 100 volgelingen op dit niveau."
				],
				[
					30,
					"Een kroon van lauweren: De PC's zijn zo indrukwekkend dat één extra land binnen een aantal hexen gelijk aan de Renown van de PC's hen ook een verdrag of alliantie aanbiedt, plus één extra land voor elke 5 punten Renown boven de 30. Naar keuze van de GM kunnen deze landen al bevriend of zelfs geallieerd zijn en een blok willen vormen met het koninkrijk van de PCs. Het kan ook zijn dat sommige van de landen die een verdrag of alliantie aanbieden, vijanden zijn en het rijk van de PC's aan hun kant willen krijgen. Als dat het geval is, kan één koninkrijk aanbieden om één of meer hexen af te staan (inclusief nederzettingen, verbeteringen, natuurlijke kenmerken of hulpbronnen in die hexen) aan het koninkrijk van de PC's als een stimulans voor hen om met hen een bondgenootschap aan te gaan in plaats van met hun rivalen. Je hebt 150 volgelingen op dit niveau."
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Promotion",
			"page": 5,
			"colLabels": [
				"Promotion",
				"Gaining Influence for Your Kingdom"
			],
			"colStyles": [
				"col-3 text-center",
				"col-6"
			],
			"rows": [
				[
					"Tonen van triomf",
					{
						"type": "entries",
						"entries": [
							"De PCs ensceneren een dramatische re-enactment van hun avonturen en prestaties bij het stichten van hun domein, waarbij ze hun status als rechtmatige heersers vestigen.",
							"{@b Relevant Skills} Intelligentie (Geschiedenis), Charisma (Prestatie)",
							"{@b Special} PC's die visuele en auditieve illusies gebruiken om hun optreden te verbeteren, hebben voordeel. PCs kunnen optreden in elke gemeenschappelijke ruimte (nadeel), op een klein podium (kosten 100 gp), of op een uitgebreid podium in het adellijke deel van het festivalterrein (1000 gp, geeft voordeel bij de check)."
						]
					}
				],
				[
					"Voeten van klei",
					{
						"type": "entries",
						"entries": [
							"De PC's bespotten de dwaasheden, misstappen, beschamende geruchten en andere tekortkomingen van de leiders van andere naties, koopmansgilden, religieuze ordes of andere opmerkelijke organisaties met satire en spitsvondige humor.",
							"{@b Relevant Skills} Charisma (Overtuigingskracht), Charisma (Prestatie)",
							"{@b Special} Elke keer dat dit gebruikt wordt, verhogen alle toekomstige We Meet at Last DCs met 2."
						]
					}
				],
				[
					"Speel op de menigte in",
					{
						"type": "entries",
						"entries": [
							"De PC's vertellen over de glorie van het domein van de PC's en de indrukwekkende prestaties en dapperheid van de nieuwe meesters van hun land, terwijl ze ook de loftrompet steken over hoe een eerlijk en aangenaam land het is en welke voordelen de burgers genieten als ze er wonen.",
							"{@b Relevant Skills} Intelligentie (Geschiedenis), Charisma (Prestatie)",
							"{@b Special} Pc's die gratis eten en drinken aanbieden (kosten: 1d10 x 100 gp) krijgen voordeel bij deze check."
						]
					}
				],
				[
					"Handelsovereenkomst",
					{
						"type": "entries",
						"entries": [
							"De PC's regelen een ontmoeting met handelaarsleiders van de andere nabijgelegen domeinen om kopers te vinden voor de goederen die in het domein van de PC's geproduceerd worden en om gunstige prijzen te bekomen voor goederen die ze naar hun land willen importeren.",
							"{@b Relevant Skills} Wijsheid (Inzicht), één vaardigheid in gereedschap.",
							"{@b Special} PCs die smeergeld aanbieden (1d10 x 100 gp) krijgen voordeel bij hun check."
						]
					}
				],
				[
					"Eindelijk ontmoeten we elkaar",
					{
						"type": "entries",
						"entries": [
							"De PC's regelen een ontmoeting met heersers van één of meer nabijgelegen domeinen, of met de meesters van een koopmansgilde, religieuze orde of andere belangrijke organisatie, of met hun ambassadeurs of vertegenwoordigers om formele betrekkingen aan te knopen.",
							"{@b Relevant Skills} Charisma (Bedrog), Charisma (Overtuiging), of Charisma (Prestatie)",
							"{@b Special} PCs die een permanent magisch voorwerp, sieraad of gelijkaardig exotisch geschenk aanbieden (bv. getrainde griffioen of uilenbeer) krijgen voordeel bij deze check."
						]
					}
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Race CON Checks",
			"page": 12,
			"colLabels": [
				"CON Check",
				"Leaders",
				"Chasers",
				"Trailers"
			],
			"colStyles": [
				"col-3 text-center",
				"col-3 text-center",
				"col-3 text-center",
				"col-3 text-center"
			],
			"rows": [
				[
					"Succes met 5+",
					"4x snelheid",
					"3x snelheid",
					"2x snelheid"
				],
				[
					"Succes",
					"3x snelheid",
					"3x snelheid",
					"2x snelheid"
				],
				[
					"Storing",
					"2x snelheid + vermoeidheid",
					"2x snelheid + vermoeidheid",
					"2x snelheid"
				],
				[
					"Mislukking met 5+",
					"snelheid + daling",
					"snelheid + daling",
					"2x snelheid"
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Strength Contest",
			"page": 15,
			"colLabels": [
				"d8 result",
				"Score"
			],
			"colStyles": [
				"col-5 text-center",
				"col-7 text-center"
			],
			"rows": [
				[
					"1",
					"5 punten"
				],
				[
					"2 or 8",
					"4 punten"
				],
				[
					"3 or 7",
					"3 punten"
				],
				[
					"4 or 6",
					"2 punten"
				],
				[
					"5",
					"1 punt"
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Strength Test",
			"page": 15,
			"colLabels": [
				"DC",
				"Weight"
			],
			"colStyles": [
				"col-4 text-center",
				"col-8 text-center"
			],
			"rows": [
				[
					10,
					"Tot gemiddelde belasting"
				],
				[
					15,
					"Tot zware belasting"
				],
				[
					20,
					"Tot zware belasting x 150%"
				],
				[
					25,
					"Tot zware belasting x 200%"
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Competitor",
			"page": 18,
			"caption": "Optional Caption",
			"colLabels": [
				"d12 Result",
				"Competitor"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1-4",
					"Hedge Knight (menselijke vechter) Init +1, Aanval + 5, Perceptie +0, Handgreep dier +5, Grondwet +5, Strategie Dash en trip (+6)."
				],
				[
					"5-7",
					"Tourney Knight (menselijke vechter) Init +3, Aanval +7, Perceptie +4, Beheersing dier +10, Grondwet +8, Strategie Springen en duwen."
				],
				[
					"8",
					"Sir Brian Init (menselijke ranger) +4, Aanval +9, Perceptie +10, Omgaan met dieren +13, Grondwet+10, Speciaal +4 tegen mensen, +2 tegen Elfen, Strategie Springen en Schuiven."
				],
				[
					"9",
					"Churt Ennatal (half-orc barbaar/ranger) Init +7, Aanval +10, Waarneming +15, Omgaan met dieren +15, Grondwet +12, Speciaal +6 vs Mensen +6, +2 vs Elfen, +2 vs Dwergen, Woede (+2 tot aanval), Strategie Dash en shove, Woede."
				],
				[
					"10",
					"Domm Jurga (ork barbaar) Init +0, Aanval + 10, Perceptie +8, Handgreep dier +5, Grondwet+10, Speciale grotere woede (+5 aanvalsstrategie Dash en ontwapen schild, woede."
				],
				[
					"11",
					"Khotio Cristobal (menselijke vechter) Init +7, Attack + 11, Perception +5, Handle Animal +16, Constitution + 8 Special Blindsight 60 ft., Strategy Attack, en shove."
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Bullseye",
			"page": 18,
			"caption": "Optional Caption",
			"colLabels": [
				"DC",
				"AC",
				"Points"
			],
			"colStyles": [
				"col-7 text-center",
				"col-3 text-center",
				"col-2 text-center"
			],
			"rows": [
				[
					"Clout",
					20,
					6
				],
				[
					"Slagkrachtig vierkant",
					17,
					3
				],
				[
					"Binnencirkel (binnen 5 voet)",
					14,
					3
				],
				[
					"Binnencirkel (binnen 10 voet)",
					10,
					1
				]
			]
		},
		{
			"source": "RoyT",
			"name": "Bullseye Layout",
			"page": 20,
			"caption": "Optional Caption",
			"colLabels": [
				"Circle",
				"Color",
				"AC",
				"Points"
			],
			"colStyles": [
				"col-5 text-center",
				"col-3 text-center",
				"col-2 text-center",
				"col-1 text-center"
			],
			"rows": [
				[
					"Center",
					"Gold",
					18,
					5
				],
				[
					"Binnenveld",
					"Red",
					14,
					4
				],
				[
					"Binnencirkel",
					"Blue",
					12,
					3
				],
				[
					"Buitenveld",
					"Zwart",
					11,
					2
				],
				[
					"Buitenste Cirkel",
					"Wit",
					10,
					1
				]
			]
		}
	]
}
