{
	"_meta": {
		"sources": [
			{
				"json": "YesterdayClassPassives",
				"abbreviation": "YCPas",
				"full": "Yesterday's Class Passives and Feat Tiering",
				"authors": [
					"Yesterday",
					"Benjamin Huffman (Pugilist)",
					"fanatic66 (Swordmage)"
				],
				"convertedBy": [
					"Yesterday (Marotagem#7406)"
				],
				"version": "2.6.0",
				"url": "https://github.com/yesterdaydnd/ClassPassives/",
				"targetSchema": "2.6.0"
			}
		],
		"optionalFeatureTypes": {
			"MV:Ba": "Maneuver, Barbarian",
			"MV:M": "Maneuver, Monk",
			"MV:Pa": "Maneuver, Paladin",
			"MV:P": "Maneuver, Pugilist",
			"MV:Ra": "Maneuver, Ranger",
			"MV:Ro": "Maneuver, Rogue",
			"FS:Pu": "Fighting Style; Pugilist",
			"CP": "Class Passive"
		},
		"dateAdded": 0,
		"dateLastModified": 0,
		"_dateLastModifiedHash": "951d5ee1e6"
	},
	"optionalfeature": [
		{
			"name": "Ambidextrous",
			"prerequisite": [
				{
					"level": 2,
					"other": "Barbarian, Fighter, Monk, Paladin, Pugilist, Ranger, Rogue, Swordmage"
				}
			],
			"entries": [
				"De extra aanval die je doet met je offhand tijdens het twee-wapen gevecht wordt gedaan als onderdeel van de Attack actie in plaats van je bonus actie te gebruiken."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Better Criticals",
			"prerequisite": [
				{
					"level": 10
				}
			],
			"entries": [
				"Je raakt kritisch bij aanvallen die een cijfer lager zijn gerold.",
				"Bijvoorbeeld, als je crit op 20 zou hebben, zou je nu ook crit op een 19 hebben."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Climber",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Je krijgt een klimsnelheid gelijk aan je loopsnelheid. Je hebt voordeel bij vaardigheidscontroles die met klimmen te maken hebben."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Covert Strike",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Eenmaal in je beurt, wanneer je een wezen kritisch raakt met een aanval of tot 0 hit points reduceert met een aanval, kun je ook proberen je te verstoppen als onderdeel van dezelfde actie.",
				"Als je nog beweging over hebt voor deze beurt, kun je die gebruiken om te bewegen voordat je probeert je te verstoppen, en moet je je houden aan de normale beperkingen om je te kunnen verstoppen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Feathery Steps",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Je hebt geen nadeel bij Stealth (Dexterity) checks als gevolg van het dragen van een pantser.",
				"Je activeert geen niet-magische vallen door erop te stappen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Hexen",
			"prerequisite": [
				{
					"level": 2,
					"other": "Spellcasting or Pact Magic features."
				}
			],
			"entries": [
				"Je leert hoe je een kleine Hex kunt bezweren op een wapen naar keuze.",
				"Tijdens een korte of lange rust kies je een wapen en een type schade: necrotisch, radiant of psychisch. Je schrijft dan een kleine vloek op een amulet en plaatst het op het wapen.",
				"Daarna kun je als bonusactie de Hex activeren. Gedurende het volgende uur is het wapen doordrenkt van de kleine vloek, waardoor de toegebrachte schade wordt verhoogd met 1d4 van het gekozen type. Je maximale aantal hit points wordt met 1 per karakterniveau verminderd terwijl de Hex actief is. Op het 11e niveau wordt de schade van de Hex verhoogd tot 1d6.",
				"Je kunt de Hex als bonusactie beëindigen, en alle verloren hit points worden teruggewonnen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Improved Initiative",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Je krijgt een +3 bonus op je initiatief.",
				"Telkens wanneer je voor initiatief rolt en het resultaat van de d20 is een 6 of lager, kun je het als een 7 behandelen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Luckless Talent",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Wanneer je een aanvalsworp, vaardigheidscontrole of reddingsworp uitvoert en je gooit een 20 op een d20, kun je ervoor kiezen om in plaats daarvan kritisch te falen, omdat het tij van geluk onverwachts verandert.",
				"Daarna kun je op elk moment tot je volgende lange rust ervoor kiezen om je 'ongebruikte' geluk te gebruiken en elke d20 die je gooit als een 20 te behandelen. Je kunt maar één critical save per keer hebben en als je deze eigenschap eenmaal gebruikt hebt, kun je hem niet meer gebruiken tot je volgende lange rust."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Swift Pivoting",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Je kunt je door de velden van andere wezens bewegen, ongeacht alliantie of grootte, en deze beweging telt voor jou niet als moeilijk begaanbaar terrein.",
				"Vijanden hebben nadeel bij gelegenheidsaanvallen tegen jou."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Swimmer",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Je krijgt een zwemsnelheid gelijk aan je loopsnelheid en je hebt voordeel bij vaardigheidscontroles gerelateerd aan zwemmen.",
				"U kunt uw adem onder water ook 10 minuten inhouden als u van tevoren ademhaalt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Unnarmed and All Natural",
			"prerequisite": [
				{
					"level": 6
				}
			],
			"entries": [
				"Uw ongewapende slagen en aanvallen met natuurlijke wapens tellen als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen.",
				"Bovendien, als je geen wapens hanteert, hebben je ongewapende of natuurlijke wapenaanvallen een bonus +1 voor schade."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Under Pressure",
			"prerequisite": [
				{
					"level": 2,
					"other": "Be able to cast and prepare spells"
				}
			],
			"entries": [
				"Eenmaal per lange rust mag je een actie doen om je een spreuk te herinneren die je kent, maar niet hebt voorbereid, en hem onmiddellijk klaar te maken voor gebruik. Als je dat doet, moet je een andere spreuk onvoorbereiden om er plaats voor te maken."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Vault and Crash",
			"prerequisite": [
				{
					"level": 2
				}
			],
			"entries": [
				"Je ver-springen neemt toe met 15 ft, en je hoog-springen met 5 ft. Je hebt weerstand tegen valschade."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Attuning Catalyst",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Artificer"
						}
					}
				}
			],
			"entries": [
				"Je verandert je toverspreuk focus om je te helpen met je afstemmingen. Je krijgt een extra afstemmingsslot."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Catalysed Overcast",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer"
						}
					}
				}
			],
			"entries": [
				"Je kunt een speciaal soort katalysator creëren waarmee je spreuken kunt uitspreken die je begrip te boven gaan. Deze katalysator kan je spreukfocus zijn.",
				"Als je deze eigenschap op 6e niveau gebruikt, kies dan een spreuk van 3e niveau uit de lijst met toverspreuken. Je kunt deze spreuk één keer gebruiken of een spreuk upcasten die je kent op het 3e niveau. Nadat je deze eigenschap hebt gebruikt, word je een level uitgeput en kun je het niet meer doen totdat je een lange rust hebt genomen.",
				"Op 10e niveau kun je de gekozen spreuk omwisselen voor een spreuk van 4e niveau uit de tovenaarslijst, of een spreuk eenmalig op 4e niveau upcasten.",
				"Op 14e niveau kun je hem inruilen voor een spreuk van 5e niveau of een spreuk een keer upcasten op 5e niveau.",
				"Op 18e niveau kun je de spreuk ruilen voor een spreuk op 6e niveau of een spreuk op 6e niveau een keer upcasten."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Deep Pocketed",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Artificer"
						}
					}
				}
			],
			"entries": [
				"Je ontwikkelt kleine zakken met extradimensionale magische ruimte, gespecialiseerd in snelle toegang. Elke zak kan een enkel alledaags of magisch voorwerp bevatten, zoals een toverdrankje of alchemistenvuur, maar je kunt geen rollen gebruiken. Je kunt een aantal actieve zakken hebben dat gelijk is aan je bekwaamheidsbonus en je maakt ze klaar aan het einde van een lange rust.",
				"Als bonusactie tijdens je beurt springt een van de voorwerpen uit zijn zak en in je hand waarna je het onmiddellijk kunt gebruiken als onderdeel van dezelfde bonusactie, zolang het voorwerp gebruikt kan worden als een actie (Gebruik een voorwerp actie of zijn eigen actie) en door jou op de juiste manier is afgestemd (indien nodig). Je kunt deze eigenschap niet gebruiken om een wapen te gebruiken of een pantser uit te rusten.",
				"Als je een van de pockets activeert, klapt de extradimensionale ruimte snel in en werpt het voorwerp in je hand, om het gebruik van het voorwerp te versnellen. De gebruikte zak kan dan niet opnieuw worden gebruikt totdat je hem op magische wijze reactiveert door de voorwerpen op elke zak voor te bereiden in de loop van een lange rust.",
				"Als je 6e niveau in deze klasse bent, leer je hoe je met deze eigenschap snel toverspreuken kunt activeren. Als je dit doet, moet je een ability check doen met je spellcasting ability om de spreuk succesvol uit te spreken. De DC is gelijk aan 10 + het niveau van de spreuk. Als je faalt, mislukt de spreuk en wordt de rol verbruikt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Hasty Reconstruction",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Artificer"
						}
					}
				}
			],
			"entries": [
				"Je leert één extra bekende infusie. Eenmaal per korte rust kun je als actie een van je actieve infusies onmiddellijk beëindigen en een ander voorwerp infuseren met een infusie die je kent."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Homunculus Swarm",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer"
						}
					},
					"other": "Homunculus Servant Infusion or Steel Defender"
				}
			],
			"entries": [
				"Je kunt je metgezel opwaarderen tot een zwerm van kleine homunculi. De zwerm heeft een bereik van 0ft melee en kan de ruimte van een wezen innemen. Hij kan zich door een ruimte bewegen die maar 2,5 cm breed is zonder te knijpen.",
				"De schade is 2d4 + vaardigheidsbonus als de zwerm meer dan de helft van zijn maximale hit points heeft en daalt tot 1d4 + vaardigheidsbonus als hij eronder zit.",
				"Als bonusactie kun je de zwerm opdracht geven zich in tweeën te splitsen. Als je dat doet, splitst de zwerm zich in twee wezens, met de helft van de maximale en huidige hit points van je metgezel en hun aanvallen geven 1d4 + proficiency bonus.",
				"Telkens wanneer je je Homunculus opdracht geeft een actie uit te voeren, kun je een andere opdracht geven aan elke helft van de zwerm."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Infused Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Artificer"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Prolific Inventor",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Artificer"
						}
					}
				}
			],
			"entries": [
				"De tijd die je hebt doorgebracht met knutselen, heeft je een expert gemaakt in het maken van voorwerpen.",
				"Als je een alledaags of magisch voorwerp maakt (PHB p. 187, DMG p. 128), worden de materiaalkosten gehalveerd en als je checks moet doen om het voorwerp te maken, mag je dat in het voordeel doen.",
				"Tijdens je avonturen kun je één dag vooruitgang boeken naar je voorwerp als lichte activiteit tijdens een lange rust. Tijdens je rusttijd kun je elke dag voor 4 dagen vooruitgang boeken op weg naar je voorwerp.",
				"Bovendien, als het item dat je probeert te maken een recept vereist, hoef je dat niet te kennen om het item te maken als het op je *Repliceer Magisch Item* lijst staat. Als het voorwerp niet op de lijst staat, en je kent het recept niet, dan weet je vaak wel waar en van wie je het kunt krijgen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Wait... I Have an Idea",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Artificer"
						}
					}
				}
			],
			"entries": [
				"Je krijgt de mogelijkheid om een geïmproviseerd prototype te maken van een voorwerp met een infusie uit de artificer infusions lijst (inclusief Replicate Magic Item). Dit voorwerp telt niet mee voor je aantal actieve infusies.",
				"Je moet 1 minuut besteden aan het maken van het voorwerp om het succesvol te maken, of je kunt een DC 15 check doen met je ambachtelijke gereedschap om het te maken tijdens een actie.",
				"Dit voorwerp blijft één keer bruikbaar als er een lading of bezwering aan verbonden is, of 10 minuten. Je hoeft de gebruikte infusie niet te kennen of vooraf kennis te hebben van het magische voorwerp, maar je kunt een voorwerp of infusie die je al hebt niet improviseren als een actieve infusie.",
				"Als je deze functie eenmaal met succes hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode achter de rug hebt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Big Hands",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Barbarian"
						}
					},
					"feature": [
						"Dual Wielder"
					]
				}
			],
			"entries": [
				"Je hebt grote handen en een sterke greep. Terwijl je woedt, kun je vechten met twee wapens, met veelzijdige en zware wapens, alsof je ze met twee handen vasthoudt.",
				"Je moet van gemiddelde grootte zijn om dit te kunnen doen, en je aanvallen worden gedaan met een -4 strafpunt.",
				"Als uw Strength-score minstens 20 is, worden uw aanvalsrollen gedaan met een -2 penalty.",
				"Als uw Krachtscore 22 of hoger is, wordt u niet gestraft voor het gebruik van deze functie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Fight Me",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Als je woedend bent, kun je als bonusactie jezelf op een beschimpende manier openstellen voor aanvallen. Als je dat doet, krijg je een -2 penalty op je AC en Dexterity saving throws tot het begin van je volgende beurt. Als je op deze manier beschimpend wordt geraakt door een aanval, mag je als reactie een aanval doen of de vijand vastgrijpen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Gorilla Throws",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Je worpen doen pijn. Heel veel. Uw kenmerken Woede en Roekeloze aanval kunnen ook worden gebruikt met wapens die u werpt met behulp van Kracht. Terwijl u woedt, kunt u een gegooid wapen trekken als onderdeel van de actie die u gebruikt om het te gooien. Bovendien kunt u, als u voordeel hebt bij een worp met een geworpen wapen en deze raakt, ook een groot of kleiner doelwit voorover slaan als de laagste van de twee d20 worpen het doelwit ook zou raken."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Inner Storm",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Je leert hoe je je woede kunt beheersen en focussen, zodat je de storm in je kunt beheersen. Als je woedt, kun je voor al je eigenschappen waarbij je kracht moet gebruiken (zoals woede-schade of roekeloze aanvallen), Dexterity gebruiken in plaats van Strength. U kunt echter geen aanvallen uitvoeren met uw Dexterity-modifier als het wapen dat u hanteert niet de Finesse-eigenschap heeft."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Instinctive Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Leap Slam",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Je bent te boos om naar je vijanden te lopen. Als je tijdens het razen een wapen met twee handen hanteert, mag je je actie gebruiken om een lange sprong te maken naar een vijand die je kunt zien en hem één keer aanvallen als onderdeel van dezelfde actie.",
				"Om dit te doen, moet je 5ft van je beweging uitgeven als deel van dezelfde actie. Je spendeert slechts 5 ft van je beweging voor de beurt, ongeacht de afgelegde afstand, en de regels voor een lopende lange sprong zijn nog steeds van toepassing. Als de aanval aanslaat, rol je tweemaal de dobbelstenen van het wapen voor schade."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Superiority: Barbarian",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Wanneer u deze eigenschap kiest, leert u manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
				"Je leert twee manoeuvres naar keuze uit de Barbarian lijst. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je krijgt een extra manoeuvre als je het 10e niveau in deze klasse bereikt. Als je een level stijgt in deze klasse mag je kiezen om een bekende manoeuvre te vervangen voor een andere.",
				"{@b Superiority Dice.} Je hebt twee Superioriteitsdobbelstenen, dat zijn d6-en. Een superioriteitsdobbelsteen wordt verbruikt wanneer u hem gebruikt. Je krijgt al je verbruikte superioriteitsdobbelstenen terug als je een korte of lange rustpauze hebt genomen. Je krijgt nog een superioriteitsdobbelsteen op het 10e niveau in deze klasse.",
				"{@b Saving Throws.} Sommige van je manoeuvres vereisen dat je doelwit een reddende worp doet om de effecten van de manoeuvre te weerstaan. De DC van de worp wordt als volgt berekend:",
				"Manoeuvre save DC = 8 + je bekwaamheid bonus + je Strength of Dexterity modifier (jouw keuze)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Natural Warrior",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Je bent een krijger die is afgestemd op de natuur om je heen. Je leert twee cantrips naar keuze uit de Druïde-spreukenlijst. Daarnaast kun je een spreuk van het eerste niveau uit dezelfde lijst kiezen. Als je deze eigenschap gebruikt, kun je de spreuk één keer op het laagste niveau uitspreken, en moet je een lange rustpauze inlassen voordat je de spreuk weer op deze manier kunt uitspreken. Constitution is je bezweringsvaardigheid voor deze spreuken. Je kunt de spreuken die je met deze eigenschap verkrijgt tijdens het razen uitspreken en je erop concentreren."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Threatening Presence",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Je wreedheid vernietigt de geest van je vijanden. Als je een vijand in een razende aanval kritisch raakt, moet hij een Wisdom saving throw doen tegen 8 + je proficiency bonus + je Strength modifier.",
				"Als hij niet slaagt, is de vijand een minuut lang bang voor jou. Aan het eind van zijn beurt kan hij de redding herhalen om het effect te beëindigen. Een vijand kan slechts eenmaal per dageraad op deze manier door jou bang gemaakt worden.",
				"Je hebt +2 op je aanvalsrollen tegen vijanden die bang van je zijn."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Utmost Fury",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Barbarian"
						}
					}
				}
			],
			"entries": [
				"Je mag één keer Vergroten (als van de Vergroot/Vergroot spreuk) over jezelf uitspreken als actie, zonder een spreukslot uit te geven. Deze actie vereist geen concentratie en kan worden uitgevoerd terwijl je raast.",
				"Als je deze eigenschap eenmaal gebruikt, kun je hem pas weer gebruiken na een lange rustperiode. Je krijgt een extra gebruik van deze eigenschap wanneer je het 10e niveau bereikt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Battle Hymn",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Je bent in staat om te presteren en te inspireren, zelfs in het heetst van de strijd.",
				"Als actie kun je een Bardische Inspiratiedobbelsteen gebruiken om een Battle Hymn uit te voeren.",
				"Tot je volgende beurt, of totdat je je concentratie verliest (alsof je je concentreert op een spreuk), heeft elke bondgenoot van je die je binnen 30ft kan horen de voordelen van een halve Bardische Inspiratie dobbelsteen (naar boven afgerond) bij hun volgende worp.",
				"Bovendien moet elke vijand die je binnen 30ft kan horen een Wisdom saving throw doen tegen jouw spell save DC. Als de vijand niet slaagt, wordt hij gestoord door je lied. Als ze gestoord zijn, moeten ze een halve bardische inspiratie (naar boven afgerond) van hun volgende worp aftrekken.",
				"Je mag je actie en een extra Bardische Inspiratiedobbelsteen gebruiken om deze voorstelling elke beurt te verlengen. Het verlengen van de performance geeft nieuwe Bardische Inspiratie dobbelstenen aan je bondgenoten en vijanden die je kunnen horen moeten nog een Wisdom saving throw doen.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Battle Swagger",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Je wervelt en zwaait in de strijd, je valt aan vanuit onverwachte hoeken.",
				"Als bonusactie kun je plotselinge en onverwachte bewegingen maken om een vijand te misleiden. Maak een betwiste Charisma (Bedrog) tegen de vijand's Wisdom (Inzicht). Bij succes, voor een aantal beurten gelijk aan je vaardigheidsbonus, is de vijand geboeid door je beweging.",
				"Terwijl je doelwit geboeid is, kun je eenmaal per beurt een dobbelsteen gelijk aan je Bardische Inspiratie dobbelsteen gooien en aan je schade toevoegen wanneer je een vijand met een wapenaanval raakt.",
				"De extra schade die je uitdeelt met je Battle Swagger eigenschap neemt toe met één dobbelsteen op het 6e, 12e en 18e niveau, tot een maximum van 4."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Bearer of Secrets",
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Je staat erom bekend dat je meerdere geheimen bezit. Je leert een extra spreuk voor je Magische Geheimen eigenschap, en je aantal bekende spreuken neemt overeenkomstig toe."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Endless Inspiration",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Je bent een eindeloze bron van inspiratie voor je medestrijders. Je krijgt extra Bardische Inspiratie dobbelstenen gelijk aan de helft van je Charisma modifier (naar beneden afgerond, tot een minimum van 1)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Flash of Inspiration",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Je hebt een gave om goed te presteren met weinig ervaring. Tweemaal per lange rust kun je een Bardische Inspiratiedobbelsteen gebruiken om een vaardigheidscheck te doen waar je geen vaardigheid in hebt, alsof je er vaardigheid in hebt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Folklore",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Je hebt kennis van cultuur, muziek en tradities en krijgt de volgende voordelen overeenkomstig je Charisma Score:",
				"- 14 - Je behaalt vaardigheid met een extra instrument. Je kunt elk lied of dans nadoen nadat je het één keer hebt zien uitvoeren.",
				"- 16 - Je leert twee extra niet-exotische talen naar keuze.",
				"- 18 - Je hebt voordeel bij vaardigheidscontroles met betrekking tot informatie over cultuur, overlevering en tradities.",
				"- 20 - Je totale aantal bekende spreuken neemt met 1 toe."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Inspirational Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Masterwork Performance",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Bard"
						}
					}
				}
			],
			"entries": [
				"Je optredens zijn legendarisch. Kies één type instrument waar je bedreven in bent. Je wordt een specialist in dit instrument. Wanneer je het gebruikt om een Performance (Charisma) worp te maken, mag je elke dobbelsteenworp op de d20 onder de 8 behandelen als een 8. Bovendien mag je één keer per dag een Bardische Inspiratiedobbelsteen uitgeven en die aan die worp toevoegen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Dogmatic Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Cleric"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Emissary of the Divine",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Cleric"
						}
					}
				}
			],
			"entries": [
				"Je krijgt een extra gebruik van je Channel Divinity eigenschap."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Holy Token",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Cleric"
						}
					},
					"other": "a holy symbol"
				}
			],
			"entries": [
				"Je heilige symbool wordt een bescherming tegen het onheilige. Schade die je oploopt door Feeën of Ondoden wordt verminderd met een getal gelijk aan je bekwaamheidsfactor."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Impositio Manus",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Cleric"
						}
					}
				}
			],
			"entries": [
				"Je krijgt de zegen van een Celestial (als je goed bent) of Fiendish (als je kwaad bent) wezen. De zegen verschijnt als een immaterieel zwevend licht, van geelachtig/roodachtige kleur.",
				"Als bonus actie kun je deze zegening op een bondgenoot van je keuze plaatsen die je binnen 60ft kunt zien. De bondgenoot heeft +1 aan AC en deelt 1d4 radiant/necrotic damage uit aan elke vijand die een mêlee aanval tegen hem doet.",
				"Je kunt de bondgenoot die dit voordeel ontvangt veranderen als een bonus actie. Het duurt tot je het doelwit verandert, je verder dan 60ft van je doelwit bent, één van jullie bewusteloos raakt of tot de volgende dageraad.",
				"Bovendien kun je je actie gebruiken om af te zien van de normale effecten en het helder licht te laten uitstralen tot 20ft en gedimd licht tot 40ft, en je kunt het in je beurt verplaatsen tot 30ft (geen actie nodig)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Preparation",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Cleric"
						}
					}
				}
			],
			"entries": [
				"Je kunt een extra spreuk voorbereiden op je lijst van voorbereide spreuken. Deze bonus stijgt tot twee extra spreuken op het 10e niveau en tot drie extra spreuken op het 18e."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Sheperd of the Weak",
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Cleric"
						}
					}
				}
			],
			"entries": [
				"Wanneer u uw goddelijke tussenkomstfunctie gebruikt, grijpt uw godheid in wanneer u een getal gooit dat gelijk is aan of lager is dan uw Cleric-level + 2x uw Wisdom-modifier. Wanneer u het 20e niveau bereikt en uw goddelijke interventie-eigenschap opwaardeert, krijgt u uw goddelijke interventie na 4 dagen weer terug in plaats van na 7 dagen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Striken",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Cleric"
						}
					},
					"other": "Divine Strike Feature"
				}
			],
			"entries": [
				"Als je de eigenschap Divine Strike krijgt, kun je de schade ervan toepassen op elke aanval die je doet, in plaats van één keer per beurt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thoughts and Prayers",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Cleric"
						}
					}
				}
			],
			"entries": [
				"Als reactie op een vijand die een bondgenoot aanvalt die zich binnen een straal van 30ft van jou bevindt, mag je een gebruik van je Channel Divinity gebruiken om voor hun welzijn te bidden. Tot het begin van je volgende beurt hebben vijanden nadeel bij aanvalsrollen tegen hen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Turn the Unholy",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Cleric"
						}
					},
					"other": "a holy symbol"
				}
			],
			"entries": [
				"De ondoden komen niet overeen met het gezicht van je symbool. De CR-waarde van je Turn Undead-feature stijgt met één stap. (1/2 - 1 - 2 - 3 - 4 - 5)"
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Druidic Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Goodmerry",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Je wordt bekwaam in het gebruik van brouwersbenodigdheden en je kunt je bekwaamheidsfactor toevoegen aan de checks die je met deze benodigdheden doet.",
				"Je leert hoe je wijn maakt van goede bessen, die je een hele dag voedt, geneest en magische weldaden verleent.",
				"Voor een lange rust moet je met het brouwproces beginnen, door 10 goede bessen, brouwingrediënten ter waarde van 20sp en magie te gebruiken, kun je snel wijn maken na het einde van deze lange rust.",
				"Elk fermentatieproces levert 1d4 flessen wijn op. Als je klaar bent met de lange rust, doe je een wijsheidscontrole met behulp van je Brouwersbenodigdheden. Dit bepaalt de kwaliteit van de wijn en de effecten (genoemde effecten duren 1 minuut):",
				"DC <13: Normale kwaliteit. Geneest 2d4 + Brewer's Wisdom modifier",
				"DC 13: Adept kwaliteit. Geneest 2d6 + Brewer's Wisdom modifier. Voordeel op saving throws tegen de charmed en frightened condities.",
				"DC 15: Grote kwaliteit. Geneest 3d6 + Brewer's Wisdom modifier.  Voordeel op saving throws tegen de charmed en frightened condities.",
				"DC 20: Opmerkelijke kwaliteit. Geneest 3d6 + Brewer's Wisdom modifier. Voordeel op saving throws tegen de charmed en frightened conditie. Weerstand tegen vergif.",
				"De wijn kan worden geconsumeerd als een actie. Goodberry Wine wordt gewone wijn en verliest zijn magische eigenschappen als hij niet binnen 24 uur wordt geconsumeerd."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Herbal Healer",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Je krijgt weerstand tegen gif en vaardigheid met de Herbalism Kit en Alchemist's Supplies, die je kunt gebruiken om vergiften en medicijnen te maken. Je Kruidenkunde-kit fungeert voor jou als een Vergiftigingen-kit.",
				"Je kunt een check doen met je Herbalism Kit of Alchemist Supplies in plaats van een Medicine check wanneer je probeert een wezen te stabiliseren of wanneer je probeert vergif of een vergiftigd wezen te bestuderen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Loremaster",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Je bent diep afgestemd op de natuur en haar overleveringen.",
				"Je krijgt de volgende voordelen in overeenstemming met je Wijsheidsscore:",
				"- 14 - Je kent de spreuk Spreek met dieren en hebt hem altijd paraat. Je kunt hem uitspreken zonder een spreukgleuf uit te geven.",
				"- 16 - Je hebt voordeel bij het controleren van de omgang met dieren.",
				"- 18 - Je leert Sylvian en Primordial.",
				"- 20 - Moeilijk terrein belemmert je niet in je beweging in een niet-stedelijke omgeving."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Natural Resistance",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Kies een natuurelement (zuur, koud, vuur, bliksem, of donder), je krijgt weerstand tegen dat element.",
				"Je mag ook een uur tijdens je lange rust doorbrengen in een meditatieve communie met de natuur en een bron van een van de elementen van je keuze (zoals een vreugdevuur of de stromende regen) om je weerstand tegen dat element om te schakelen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Shapeshifter",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Je krijgt uitzonderlijke controle over je wilde vorm.",
				"Terwijl je onder de effecten van Wild Shape bent, kun je je actie gebruiken om in een ander schepsel naar keuze te veranderen zonder een extra gebruik van Wild Shape uit te geven.",
				"Als je dat doet, zijn je nieuwe hit points gelijk aan het laagste tussen je huidige hit points of de maximale hit points van het nieuwe wezen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Spirit of the First Ones",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Je bent doordrenkt met de geest van een van de oerbronnen in de natuur: Beesten, Elementen en Vegetatie.",
				"Als een actie kun je een van de geesten naar voren brengen, voor het volgende effect:",
				"{@b Beastborn.} Je lichaam verandert om meer op dat van een Beest te lijken. Je snelheid neemt toe met 5, en je krijgt natuurlijke wapens om ongewapende aanvallen te doen, de dobbelsteen is een d6. Als je al natuurlijke wapens hebt, neemt hun dobbelsteen met een maat toe (d4 - d6 - d8).",
				"Je krijgt een geur die lijkt op die van een dier, en je hebt nadeel bij charismachecks tegen niet-Beesten. Je uiterlijk kan veranderen in ongewoon harig of volumineus.",
				"{@b Elementborn.} Je lichaam vertegenwoordigt de elementen van de natuur. Als je een 1 of een 2 gooit op een dobbelsteen voor een spreuk die elementaire schade toebrengt, kun je de dobbelsteen opnieuw gooien en moet je de nieuwe worp gebruiken, zelfs als de nieuwe worp een 1 of een 2 is.",
				"Je straalt een zwak licht uit van 5ft rondom je, er is altijd een koel briesje in een straal van 5ft rondom je en je voetstappen zijn nat. Je huid kan eruit zien alsof hij constant in beweging is als een rivier, of je haar kan verschuiven en bewegen, zelfs zonder een briesje.",
				"{@b Treantborn.} Je lichaam verandert om meer op dat van een boom te lijken. Je bent altijd onder het effect van de Barkskin spreuk en de bonus wordt verhoogd met 1.",
				"Je snelheid wordt verminderd met 5. Je groeit in de hoogte (je grootte categorie blijft hetzelfde), je huid wordt schorsachtig en takken en bloemen kunnen uit je haar ontspruiten.",
				"Je kunt een andere actie ondernemen om het effect te beëindigen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Verdant Empathy",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Druid"
						}
					}
				}
			],
			"entries": [
				"Je kunt Spreek met Planten naar believen doen zonder een spreukgleuf te gebruiken.",
				"Wanneer je deze eigenschap gebruikt, kun je de effecten ervan niet gebruiken om terrein te veranderen in of van moeilijk terrein of om andere spreuken te verstoren (zoals verstrikken).",
				"Je kunt echter wel normaal communiceren met planten, maar zij zullen je bevelen alleen opvolgen als de natuurgeesten van de plaats waar je je bevindt al geneigd waren je te helpen (naar goeddunken van de DM)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Action Hero",
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Je hebt het lef van een held.",
				"Je krijgt één extra gebruik van je Action Surge."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Combat Stances",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Je verandert je aanpak gezien de uitdaging.",
				"Je leert twee standen als je deze eigenschap neemt, hieronder beschreven. Je kunt deze eigenschap opnieuw gebruiken om twee extra standen te verkrijgen.",
				"Als bonusactie mag je een gevechtshouding kiezen. Elke gevechtshouding duurt tot het begin van je volgende beurt en gaat verloren als je wordt neergeslagen, voorover ligt, in bedwang wordt gehouden of bewusteloos raakt. Je mag maar één houding tegelijk actief hebben.",
				"{@b Cleaving Stance.} Je neemt een houding aan om jezelf voor te bereiden om meerdere doelen te bevechten.",
				"Als je deze houding aanneemt, kun je de volgende keer dat je een vijand raakt met een wapen dat je met twee handen vasthoudt, ook aanvalsrollen maken tegen alle vijanden die zich binnen 5ft van je vijand en binnen je bereik bevinden. Elke omringende vijand die geraakt wordt, krijgt de helft van de schade.",
				"{@b Parrying Stance.} Wanneer je in pareerstand gaat, kies je een vijand waarop je je wilt richten. De volgende keer dat deze vijand een aanvalsrol tegen je maakt, mag je je reactie gebruiken om te proberen hem te onderscheppen. Als de worp hoger is dan die van je vijand, neem je de helft van de schade van de aanval op je.",
				"{@b Tunnel Stance.} Als je in je verdedigingshouding staat, kun je één keer per ronde een gelegenheidsaanval doen zonder je reactie te gebruiken. Bovendien, wezens die meer dan 5 voet bewegen terwijl ze binnen je bereik zijn, activeren ook gelegenheidsaanvallen voor jou.",
				"{@b Olympian Stance.} Je neemt de juiste houding aan om wapens te werpen. In deze houding hebben gegooide wapens voor jou de eigenschap 'Ranged'. Bovendien wordt het normale bereik van het wapen verdubbeld."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Fighting Spirit",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Meer dan alleen een stijl, heeft elke vechter zijn eigen persoonlijkheid op oorlogsgebied, vertegenwoordigd door zijn geest.",
				"Je krijgt één vechtgeest uit de vechtgeestlijst. Deze vertegenwoordigt de manier waarop je personage de strijd aangaat. Je mag geen andere Geest nemen, zelfs niet als je de optie van een andere bron krijgt.",
				"{@b Brutal.} Je vecht met enorme brutaliteit en roekeloosheid.",
				"Je krijgt +1 op je aanvalsrollen met je wapen en je aanvallen richten een extra 14 schade aan, oplopend tot een d6 op 10e niveau en een d8 op 18e niveau in deze klasse.",
				"Echter, je krijgt een -4 reductie in AC terwijl je dit doet. Je verliest je voordelen en straf als je een schild uitrust.",
				"{@b Swift.} Je vecht met een snelle vlaag van aanvallen.",
				"Als je gooit voor een wapenaanval en de dobbelsteen is een 19 of 20, dan kun je een extra aanval uitvoeren als onderdeel van dezelfde actie. Je kunt per actie slechts één extra aanval met deze eigenschap doen.",
				"Als je je echter snel verplaatst, krijg je -2 straf op je krachtscore. Je verliest de voordelen en de straf als je een niet-licht wapen of harnas draagt, of een schild draagt.",
				"{@b Tactical.} Je kunt je reactie gebruiken en een deel van je Action Surge gebruiken om een actie uit te voeren tijdens de beurt van een van je bondgenoten, mits je hem kunt zien en hij zich binnen 60ft van jou bevindt. Bovendien, als je de Klaar actie doet om een vijand aan te vallen, profiteert de aanval van je Extra aanval eigenschap als je die hebt.",
				"Je kunt Action Surge echter niet in je eigen beurt gebruiken.",
				"(Je zet je bondgenoten voor jezelf.",
				"Je kunt je Second Wind eigenschap gebruiken op een bondgenoot die je binnen 30 ft kunt zien in plaats van op jezelf. Bovendien kun je tijdens je beurt je actie gebruiken om een bondgenoot die je binnen 30 ft kunt zien een Action Surge te geven voor hun volgende beurt.",
				"Je Action Surge en Second Wind herladen zich echter bij een lange rust."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Artist",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Je vechtkunsten worden steeds sterker.",
				"Je krijgt een extra vechtstijl. Bovendien mag je, nadat je een lange rustperiode hebt beëindigd, je vechtstijlen die je in deze klasse hebt verworven veranderen. Dit vertegenwoordigt je voorbereiding op de komende gevechten."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Superiority: Fighter",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Wanneer u deze eigenschap kiest, leert u manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
				"Je leert twee manoeuvres naar keuze uit de Fighter lijst. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je krijgt een extra manoeuvre als je het 10e niveau in deze klasse bereikt. Als je een level stijgt in deze klasse mag je kiezen om een bekende manoeuvre te vervangen voor een andere.",
				"{@b Superiority Dice.} Je hebt twee Superioriteitsdobbelstenen, dat zijn d6-en. Een superioriteitsdobbelsteen wordt verbruikt wanneer u hem gebruikt. Je krijgt al je verbruikte superioriteitsdobbelstenen terug als je een korte of lange rustpauze hebt genomen. Je krijgt nog een superioriteitsdobbelsteen op het 10e niveau in deze klasse.",
				"{@b Saving Throws.} Sommige van je manoeuvres vereisen dat je doelwit een reddende worp doet om de effecten van de manoeuvre te weerstaan. De DC van de worp wordt als volgt berekend:",
				"Manoeuvre save DC = 8 + je bekwaamheid bonus + je Strength of Dexterity modifier (jouw keuze)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Provocateur",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Je bent er goed in om van jezelf een doelwit te maken.",
				"Eenmaal in elke beurt, als actie of in plaats van een van je aanvallen, schep je op en beschimpt een wezen dat je kunt zien binnen 60 ft. Het doelwit moet een Wisdom Saving Throw maken tegen 8 + vaardigheid + je Charisma modifier.",
				"Een schepsel dat niet slaagt voor de save neemt 1d4 psychische schade en heeft nadeel bij de eerste aanvalsrol tegen andere doelen dan jij.",
				"Bovendien, als een getroffen wezen beweegt tijdens zijn beurt, kan het zijn beweging niet verder van je beëindigen dan waarmee het begon.",
				"De schade neemt toe met 1d4 en kan een extra vijand raken wanneer je 5e niveau bereikt (2d4, 2 vijanden), 11e niveau (3d4, 3 vijanden), en 17e niveau (4d4, 4 vijanden)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Unwavering",
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Telkens wanneer je je Indomitable eigenschap gebruikt om een mislukte saving throw te herrollen, kun je kiezen om een Constitution Saving Throw te doen in plaats van de Saving throw die je wordt opgedrongen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Unwinded",
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Je uithoudingsvermogen is meer een meer.",
				"Wanneer u uw Second Wind eigenschap gebruikt, kunt u ervoor kiezen om in plaats daarvan de voordelen van een Korte Rust te krijgen. Als u dat doet, mag u niet meer dan 1 Hit-die uitgeven en krijgt u uw Second Wind- en Action Surge-eigenschappen niet terug.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "War Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Fighter"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Combo Breaker",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Als een vijand je met een aanval raakt, mag je voor elke volgende aanval je reactie gebruiken en 2 Ki punten uitgeven om te proberen zijn acties te onderbreken. Het moet een grondwettelijke worp tegen uw ki save DC maken, als het mislukt, moeten zij uw martial arts dobbelsteen aftrekken van hun aanvalsrollen deze beurt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Combo Style",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Wanneer je je bonusactie gebruikt om een Flurry of Blows uit te voeren, mag je, als alle aanvallen die je deze beurt hebt gedaan raak zijn en op hetzelfde doelwit zijn gericht, een extra aanval uitvoeren als onderdeel van dezelfde actie. Rol die aanval met nadeel, als hij raakt, wordt een Large of kleiner doelwit ook op de grond neergeslagen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Executor Fist",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Als je Innerlijke Woede binnenkomt, concentreer je al je woedende energie in een enkele verwoestende ongewapende aanval. De volgende keer dat je een vijand raakt met een ongewapende aanval, breng je extra schade toe gelijk aan je martial arts dobbelsteen x je monnik level.",
				"Het uitvoeren van deze aanval eist zijn tol van je lichaam, ongeacht hoeveel acties je deze beurt kunt maken, nadat je met succes een vijand hebt geraakt, eindigt zowel je beurt als je Inner Fury. Je krijgt 2 punten van uitputting als je nog enige Ki over had toen je deze beweging uitvoerde, of 3 als je er geen had.",
				"Je verliest al je resterende Ki punten en krijgt de helft van je maximale hit points in schade.",
				"Als deze schade je onder 0 hit points zou hebben gebracht, val je terug tot 1 hit point."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Impatient Defense",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Onmiddellijk na het uitgeven van een Ki punt om de Patiënt Verdediging in te gaan, kun je een enkele ongewapende aanval doen als onderdeel van dezelfde bonus actie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Improved Ki-Empowered Strikes",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Je ongewapende slagen worden nog krachtiger.",
				"Naast de effecten van je Ki-Empowered Strikes eigenschap, krijg je +1 op je aanvals- en schade worpen die je ongewapend maakt. Dit effect stapelt zich niet op voorwerpen die ook een bonus zouden geven op je aanvals- en schadeworpen als je ongewapend bent.",
				"Als je het 9e niveau in deze klasse bereikt, verhoogt deze bonus tot +2. Hij stijgt weer naar +3 op 15e niveau."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Inner Fury",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Als bonusactie kun je 3 Ki punten besteden om al je geoefende kalmte en rust opzij te zetten en je geest te richten op het ontketenen van elk laatste beetje woede.",
				"Wanneer je dit doet, zal tot het einde van je volgende beurt elke aanval die je doet de maximale schade toebrengen, in plaats van er voor te rollen. Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken totdat je een lange rust hebt genomen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Monastic School",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Kies een School van Monnik Filosofie, elke school heeft zijn eigen doelen, idealen en benadering van vechten.",
				"(Als je vrede wilt, bereid je dan voor op oorlog.",
				"Monniken van de Beren School geloven in vrede door individuele kracht; men moet sterk zijn om zichzelf en anderen te beschermen tegen het kwaad.",
				"Je vechtkunstdobbelsteen neemt met één maat toe (d4 - d6 - d8 - d10 - d12) en je krijgt +1 aan AC terwijl je geen pantser draagt.",
				"{@b School of the Eagle.} Waarheid is Visie, zien is weten, weten is winnen.",
				"Monniken van de Adelaarsschool geloven dat visie en het vermogen om waarheid te zien tussen lawaai en onwaarheid, de ultieme deugd is.",
				"Je behaalt vaardigheid in Insight of Perception naar keuze, als je dat nog niet hebt. Als je er al bedreven in bent, mag je je bedrevenheid verdubbelen bij de controles.",
				"Je bent vaardig met een militair wapen naar keuze dat de zware eigenschap mist en het telt voor jou als een Monnikswapen.",
				"(Duivels vrezen de rustige man die ten strijde trekt.",
				"Slangenschool monniken nemen de geest aan van een opgerolde slang; een onwillige krijger: om te vechten als hij tot oorlog wordt gedwongen, maar nooit te zoeken.",
				"Als bonus actie kun je 2 Ki punten uitgeven om een opgerolde Slang Houding aan te nemen. Als je in deze houding bent, is je bewegingsvrijheid met de helft verminderd, en als een vijand je met succes raakt met een mêlee aanval, kun je je reactie gebruiken om een ongewapende aanval uit te voeren.",
				"Dit duurt tot het gevecht eindigt of tot je kiest om het te beëindigen als een bonus actie.",
				"(Uw volk is uw plicht.",
				"Wolf School Monniken geloven in het vechten voor hun eigen.",
				"Wanneer je een vijand raakt met je Flurry of Blows eigenschap, markeer je de vijand voor één minuut. Je medestrijders die een gemarkeerde vijand raken, krijgen een +1 voor hun aanvals- en schadeworp. Je kunt maar één gemarkeerde vijand per keer hebben."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Superiority: Monk",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Wanneer u deze eigenschap kiest, leert u manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
				"Je leert twee manoeuvres naar keuze uit de Monk lijst. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je krijgt een extra manoeuvre als je het 10e niveau in deze klasse bereikt. Als je een level stijgt in deze klasse mag je kiezen om een bekende manoeuvre te vervangen voor een andere.",
				"{@b Superiority Dice.} Je hebt twee Superioriteitsdobbelstenen, dat zijn d6-en. Een superioriteitsdobbelsteen wordt verbruikt wanneer u hem gebruikt. Je krijgt al je verbruikte superioriteitsdobbelstenen terug als je een korte of lange rustpauze hebt genomen. Je krijgt nog een superioriteitsdobbelsteen op het 10e niveau in deze klasse.",
				"{@b Saving Throws.} Sommige van je manoeuvres vereisen dat je doelwit een reddende worp doet om de effecten van de manoeuvre te weerstaan. De DC van de worp wordt als volgt berekend:",
				"Manoeuvre save DC = 8 + je bekwaamheid bonus + je Strength of Dexterity modifier (jouw keuze)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Monastic Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Zen",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Monk"
						}
					}
				}
			],
			"entries": [
				"Je jaren van mediteren hebben je in staat gesteld om je geest in een leegte te veranderen.",
				"Als actie kun je in een meditatieve toestand komen die je geest en lichaam tot rust brengt. Terwijl je in deze staat bent, ben je immuun voor psychische schade, elk effect dat je emoties zou voelen of je gedachten zou lezen, waarzegspreuken, de bezweerde en angstige condities en berichtspreuken en -effecten niet uit te voeren.",
				"Deze toestand verijdelt echter geen wensspreuken en spreuken of effecten van gelijke kracht die worden gebruikt om je geest te beïnvloeden of informatie over je te verkrijgen.",
				"Je kunt deze toestand 10 minuten volhouden, en het vereist je concentratie (alsof je je concentreert op een spreuk).",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Adept Warrior",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Je bent een ervaren krijger.",
				"Je krijgt één extra vechtstijl uit de paladijnenlijst. Bovendien mag je, nadat je een lange rustperiode hebt beëindigd, je vechtstijlen die je in deze klasse hebt verkregen veranderen. Dit is je voorbereiding op de komende gevechten."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Aegis of Protection",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Uw gezegende krachten beschermen hen in nood.",
				"Wanneer jij of een bondgenoot die je kunt zien binnen een straal van 30ft wordt geraakt met een aanval, kun je je reactie gebruiken om het doelwit een bonus op zijn AC te geven gelijk aan je Charisma modifier, waardoor de treffer mogelijk een misser wordt.",
				"Je kunt deze eigenschap een aantal keer per lange rust gebruiken, gelijk aan je bekwaamheidsbonus."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Blessed Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Crusader's Shield",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Wanneer een bondgenoot door een vijand wordt aangevallen, mag je als reactie proberen tussenbeide te komen om de straf in de plaats van je bondgenoot op te vangen. Je moet zowel de aanvaller als je bondgenoot kunnen zien en je moet je binnen 5ft van je bondgenoot bevinden.",
				"Als je dat doet, verwisselen jij en een gewillige bondgenoot van plaats, en de aanval wordt in plaats daarvan tegen jou gericht.",
				"Je kunt deze eigenschap een aantal keer per lange rust gebruiken, gelijk aan je bekwaamheidsbonus."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Divine Judgement",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Als actie kun je één keer je Divine Sense gebruiken om jezelf 10 minuten lang voordeel te geven bij inzicht- en waarnemingschecks.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte rustpauze hebt ingelast."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Divine Vessel",
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Je stroomt met Goddelijke Energie.",
				"U krijgt één extra gebruik van uw eigenschap Channel Divinity, die u terugkrijgt wanneer u een korte of lange rustpauze beëindigt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Lay on Healer",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Je helende vermogens nemen in kracht toe.",
				"Je hoeveelheid helende kracht van je Handoplegging eigenschap neemt toe tot je paladijn level x 7.",
				"Eenmaal per lange rust mag je je handoplegging eigenschap gebruiken om een bondgenoot te genezen als bonus actie in plaats van een actie, tot een bedrag gelijk aan je paladijn level x 2."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Superiority: Paladin",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Wanneer u deze eigenschap kiest, leert u manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
				"Je leert twee manoeuvres naar keuze uit de Paladin lijst. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je krijgt een extra manoeuvre als je het 10e niveau in deze klasse bereikt. Als je een level stijgt in deze klasse mag je kiezen om een bekende manoeuvre te vervangen voor een andere.",
				"{@b Superiority Dice.} Je hebt twee Superioriteitsdobbelstenen, dat zijn d6-en. Een superioriteitsdobbelsteen wordt verbruikt wanneer u hem gebruikt. Je krijgt al je verbruikte superioriteitsdobbelstenen terug als je een korte of lange rustpauze hebt genomen. Je krijgt nog een superioriteitsdobbelsteen op het 10e niveau in deze klasse.",
				"{@b Saving Throws.} Sommige van je manoeuvres vereisen dat je doelwit een reddende worp doet om de effecten van de manoeuvre te weerstaan. De DC van de worp wordt als volgt berekend:",
				"Manoeuvre save DC = 8 + je bekwaamheid bonus + je Strength of Dexterity modifier (jouw keuze)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Mounted Crusader",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Je hebt de Zoek Steed spreuk altijd paraat en hij telt niet mee voor het maximum aantal spreuken dat je kunt voorbereiden. Je kunt hem eenmaal per lange rust doen zonder een spreukslot uit te geven.",
				"Opportuniteitsaanvallen tegen jou zijn nadelig als je te paard bent."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Reach of Righteousness",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Je bereikt je vijanden waar ze ook zijn.",
				"Je mag je goddelijke smijt-eigenschap zowel op afstandsaanvallen als op meleeaanvallen gebruiken. Je dobbelstenen voor goddelijke aanvallen van een afstand zijn d6s in plaats van d8s.",
				"Op het 11e niveau, wanneer je je verbeterde Divine Smite eigenschap krijgt, kun je ook een d6 in plaats van een d8 toepassen op je afstands aanvallen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Wide Influence",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Paladin"
						}
					}
				}
			],
			"entries": [
				"Je invloed wordt steeds groter.",
				"Uw eigenschappen die aura's produceren vergroten in bereik met 10ft."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Bloodied is How I Like It",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Eenmaal per lange rust, wanneer je schade oploopt die je reduceert tot een kwart van je maximale hit points of minder, kun je kiezen om een conditie te beëindigen waardoor je verblind, doof, vergiftigd of verlamd raakt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Dyson's Fury",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Je bent gewend om neer te gaan, maar waar het om gaat is hoe hard je geraakt kunt worden en vooruit kunt blijven gaan.",
				"Wanneer je een doodsredding doet, gooi je 1d6 en telt de dobbelsteen op bij je reddingsworp. Als deze bonus het totaal tot 20 of hoger verhoogt, krijg je de voordelen van het gooien van een 20 op de d20.",
				"Eenmaal per lange rust, wanneer je opstaat als gevolg van het scoren van 20 of hoger op je death saves, krijg je de voordelen van Brace Up."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Improvisational",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Je bent een expert in het improviseren van wapens voor gebruik in de strijd.",
				"Kies een van de volgende archetypes van geïmproviseerde wapens om een expert in te worden. Je mag deze eigenschap meerdere keren uitoefenen om andere archetypes te leren.",
				"{@b Makeshift Blade.} Een onorthodox mes. Kan een slagerskliever zijn, een gevangenisschenkel, een glasscherf, een gebroken fles of iets dergelijks. Alles wat scherp en ongewoon is.",
				"Als je dit wapen hanteert, geldt het voor jou als een bokserswapen en mag je het gebruiken alsof het de eigenschap Finesse heeft. Eenmaal per beurt, wanneer je een vijand met dit wapen raakt, mag je hem dwingen een Grondwettelijke Saving Throw te doen tegen 8 + je vaardigheid + je Strength modifier.",
				"Als hij niet slaagt, begint hij te bloeden en loopt hij aan het begin van elke beurt een schade op die gelijk is aan jouw {@italic Fisticuffs die}. Hij kan deze redding herhalen aan het eind van elke beurt of een actie ondernemen om het bloeden te stelpen. Werkt niet met constructen of ondoden. Op 14e niveau stapelt het bloeden zich twee keer op.",
				"{@b Oversized Weapon.} Een lomp en groot voorwerp. Kan een drankvat, een boomstam, een lantaarnpaal of iets dergelijks zijn. Alles wat te groot is voor een normaal persoon om goed als wapen te kunnen hanteren. Het heeft de eigenschappen Zwaar en Tweehandig en het telt als een Pugilist wapen voor jou. Je kunt het gebruiken met de Reach eigenschap, zolang het maar minstens 10 ft lang is.",
				"Je kunt aanvallen uitvoeren met dit voorwerp en de schade is gelijk aan tweemaal je {@italic Fisticuffs die} + je Strength modifier. Een niet-versterkt voorwerp neemt schade op gelijk aan de toegebrachte schade en kan mogelijk breken na te zijn gebruikt.",
				"{@b Whip and Chain.} Een lang en flexibel voorwerp. Kan een touw zijn, een ketting of een soortgelijk voorwerp. Het heeft de Reach eigenschap zolang het tenminste 10ft lang is.",
				"Als je in een beurt een vijand met een aanval van dit type geïmproviseerd wapen raakt, mag je in het kader van dezelfde actie een keer proberen om met je wapen vast te grijpen in plaats van met een vrije hand. Je kunt er dan voor kiezen om een vijand die op deze manier is vastgegrepen naar je toe te trekken als deze maximaal één maat groter is dan jij.",
				"Wanneer je je {@italic Moxie Fueled Fists feature}, geïmproviseerde wapens tellen als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Superiority: Pugilist",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Wanneer u deze eigenschap kiest, leert u manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
				"Je leert twee manoeuvres naar keuze uit de Pugilist lijst. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je krijgt een extra manoeuvre als je het 10e niveau in deze klasse bereikt. Als je een level stijgt in deze klasse mag je kiezen om een bekende manoeuvre te vervangen voor een andere.",
				"{@b Superiority Dice.} Je hebt twee Superioriteitsdobbelstenen, dat zijn d6-en. Een superioriteitsdobbelsteen wordt verbruikt wanneer u hem gebruikt. Je krijgt al je verbruikte superioriteitsdobbelstenen terug als je een korte of lange rustpauze hebt genomen. Je krijgt nog een superioriteitsdobbelsteen op het 10e niveau in deze klasse.",
				"{@b Saving Throws.} Sommige van je manoeuvres vereisen dat je doelwit een reddende worp doet om de effecten van de manoeuvre te weerstaan. De DC van de worp wordt als volgt berekend:",
				"Manoeuvre save DC = 8 + je bekwaamheid bonus + je Strength of Dexterity modifier (jouw keuze)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Ruffian Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Scrap Style",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Sommige boksers staan bekend om hun bijzondere manier van vechten. Kies een van de volgende:",
				"{@b Bear Hugger.} Wanneer je een doelwit met succes vastgrijpt, mag je schade toebrengen gelijk aan je {@italic Fisticuffs die} (minimum van een d6) + je Strength modifier. Na een geslaagde Grijper mag je als actie, of in plaats van een van je aanvallen, proberen je doelwit in te snoeren. De vijand moet een Sterkte reddingsworp tegen 8 + uw vaardigheid + uw Sterkte modifier maken, op een mislukking nemen zij dezelfde schade opnieuw.",
				"{@b Raging Bull.} Wanneer je de Dash actie doet, brengt je volgende melee aanval deze beurt extra schade toe gelijk aan je {@italic Fisticuffs die} (minimum van een d6).",
				"Bovendien, als je deze aanval raakt, en je had een Moxie of Ki punt uitgegeven om te Dashen (zoals met {@italic Stick and Move} of {@italic Step of the Wind}), krijg je je uitgegeven punt terug.",
				"{@b Stuntmaster.} Je leert twee manoeuvres naar keuze uit de lijst van de Pugilist.",
				"U krijgt één superioriteitsdobbelsteen, die een d6 is (deze dobbelsteen wordt opgeteld bij elke superioriteitsdobbelsteen die u van een andere bron hebt). Deze dobbelsteen wordt gebruikt als brandstof voor uw manoeuvres. Een superioriteitsdobbelsteen wordt verbruikt als u hem gebruikt. U krijgt uw verbruikte dobbelstenen terug als u een korte of lange rustpauze hebt genomen.",
				"{@b Thrashing Gorilla.} Als u een wezen naar achteren schuift, kunt u het 5 ft duwen, vermenigvuldigd met uw Sterktefactor. Bovendien, als je een wezen succesvol tegen iets (of iemand anders) aan duwt of als je het voorover schuift, kun je schade gelijk aan je {@italic Fisticuffs die} (minimum van een d6) + je Strength modifier aan het wezen toebrengen.",
				"{@b Tyson Step.} De eerste 10 ft beweging die je spendeert na het maken van een ongewapende aanval tegen een wezen lokt geen gelegenheidsaanvallen uit.",
				"Je mag dit Passief meerdere keren nemen, waarbij je elke keer een andere stijl krijgt. Je mag niet twee keer dezelfde stijl nemen, ongeacht de bron."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Steel Chin",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Je krijgt een bonus van +1 op je AC wanneer je je {@italic Iron Chin} eigenschap gebruikt om je Armor Class te bepalen. Als je IJzeren kin gebruikt, mag je bovendien alle schade die je oploopt door slagen, verwondingen en doorboringen met 3 verminderen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Warm-up Drills",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Pugilist"
						}
					}
				}
			],
			"entries": [
				"Door voor een gevecht een paar warming-up oefeningen te doen, kan een bokser zijn effectiviteit vergroten.",
				"Aan het einde van een korte of lange rustpauze, of in de loop van 10 minuten, kunt u een van de hieronder beschreven oefeningen doen, die elk een ander voordeel opleveren.",
				"Elke oefening geeft voordelen tot je volgende korte of lange rust. Je kunt maar één van deze oefeningen tegelijk actief hebben. Als je een andere warming-up doet terwijl er nog een actief is, verlies je de voordelen van de vorige.",
				"{@b Shadowboxing drill.} Je krijgt ofwel twee extra Moxie-punten ofwel Superioriteits-dobbelstenen (jouw keuze). U krijgt een +2 bonus op Strength Saving worpen.",
				"{@b Footwork drill.} Je krijgt een extra 10 voet loopsnelheid. Je krijgt een +2 bonus op Dexterity Saving throws.",
				"{@b Conditioning drill.} Je ontkent het volgende niveau van uitputting dat je krijgt. Je krijgt een +2 bonus op Constitution Saving throws.",
				"{@b Full-Body drill.} Je krijgt 5ft beweging. U krijgt een +1 voor kracht, behendigheid en grondwettelijke worpen. Je krijgt één extra Moxie-punt of Superiority-dobbelsteen (jouw keuze).",
				"Je kunt niet meer dan je vaardigheidsbonus per lange rust van Moxie- of Superioriteitsdobbelstenen krijgen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Brush it Off",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Telkens wanneer je schade oploopt, mag je je reactie gebruiken om een aandoening die op jou van invloed is te beëindigen. Als je deze eigenschap eenmaal gebruikt, kun je hem pas weer gebruiken als je een korte rustpauze neemt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Field Medic",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Je kunt je bekwaamheidsfactor toevoegen aan controles die je doet met geneeskunde. Als je al bekwaam bent in geneeskunde, kun je in plaats daarvan het dubbele van je bekwaamheidsfactor toevoegen.",
				"Je kunt je Healer's Kit tijdens een lange rustperiode in de wildernis tot 1d4 keer opladen door 1 uur lang te zoeken naar nuttige kruiden en materialen.",
				"Bovendien, als je je actie gebruikt om een bondgenoot te genezen met je Healer's kit, kun je een extra bondgenoot genezen als onderdeel van dezelfde actie (je kunt je beweging opbreken indien nodig, en het kost 1 lading voor elke genezen bondgenoot)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Gaping Wounds",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Gewonde dieren overleven niet in het wild.",
				"Eenmaal per beurt, wanneer jij of je metgezel/bekende een aanval uitvoert tegen een vijand gemarkeerd door je Jager's Teken of Gunstige vijand eigenschap, verhoogt de schade dobbelsteen met één maat tot een maximum, hieronder weergegeven. (d4 - d6 - d8 - d10 - d12 - 2d8).",
				"Op het 2e niveau, is je maximale dobbelsteen een D8.",
				"Op het 6e niveau, is je maximale dobbelsteen een d10.",
				"Op 12e niveau, is je maximale dobbelsteen een D12.",
				"Op 18e niveau, is je maximale dobbelsteen 2d8."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Honed Awareness",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"{@italic Upgrades Primal Awareness and Primeval Awareness}",
				"Je hebt voordeel bij controles die steunen op je reukzin en je gehoorzin tot 60ft.",
				"Als actie kun je je een minuut lang concentreren en, in plaats van informatie van je favoriete vijand te krijgen, kun je ervoor kiezen om alle voetafdrukken of sporen in een straal van 30 voet rond je te leren, evenals alle geuren binnen 60 voet die niet achter volledige dekking liggen en geluiden binnen 60 voet, ongeacht de dekking.",
				"Je kunt deze eigenschap een aantal keer per lange rust gebruiken, gelijk aan je Proficiency Bonus."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Superiority: Ranger",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Wanneer u deze eigenschap kiest, leert u manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
				"Je leert twee manoeuvres naar keuze uit de Ranger lijst. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je krijgt een extra manoeuvre als je het 10e niveau in deze klasse bereikt. Als je een level stijgt in deze klasse mag je kiezen om een bekende manoeuvre te vervangen voor een andere.",
				"{@b Superiority Dice.} Je hebt twee Superioriteitsdobbelstenen, dat zijn d6-en. Een superioriteitsdobbelsteen wordt verbruikt wanneer u hem gebruikt. Je krijgt al je verbruikte superioriteitsdobbelstenen terug als je een korte of lange rustpauze hebt genomen. Je krijgt nog een superioriteitsdobbelsteen op het 10e niveau in deze klasse.",
				"{@b Saving Throws.} Sommige van je manoeuvres vereisen dat je doelwit een reddende worp doet om de effecten van de manoeuvre te weerstaan. De DC van de worp wordt als volgt berekend:",
				"Manoeuvre save DC = 8 + je bekwaamheid bonus + je Strength of Dexterity modifier (jouw keuze)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Predator",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Telkens wanneer een vijand gemarkeerd door je Jagerteken of Gunstige vijand eigenschap sterft, kun je ervoor kiezen om de voordelen van de Zephyr Strike spreuk te krijgen voor 1 minuut (geen actie of concentratie vereist).",
				"Je kunt deze eigenschap een aantal keer per lange rust gebruiken, gelijk aan je Proficiency Bonus."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Relentless Mark",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Je kent de Hunter's Mark spreuk, als aanvulling op je aantal Spreuken die je kent. Het kost geen spell slot, maar je kunt maar één gemarkeerde vijand per keer hebben.",
				"{@italic Upgrades Favored Enemy}",
				"Bovendien kun je eenmaal per korte rust een nog krachtiger merkteken op je doelwit aanbrengen, een Relentless Mark. Naast de reguliere effecten, tellen gemarkeerde vijanden ook als je favoriete vijand.",
				"Je kunt deze eigenschap een extra keer per korte rust gebruiken als je het 11e niveau in deze klasse bereikt.",
				"{@italic Upgrades Favored Foe}",
				"Je Gunstige vijand eigenschap vereist niet langer concentratie, maar het stapelt niet met Jager's Teken.",
				"Bovendien kun je, nadat een gemarkeerde vijand sterft, onmiddellijk je reactie gebruiken om een nieuwe vijand te markeren."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Sniper",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Als bonusactie kun je ervoor kiezen een voorbereide richthouding aan te nemen, waarbij je je profiel verlaagt en opgaat in je omgeving. Om dit te doen, moet je deze beurt niet bewogen hebben, je telt als geprononceerd en je beweging deze beurt is 0.",
				"Als je in deze houding staat, heb je geen nadeel op aanvalsrollen en krijg je een extra 50 voet voor het normale en verre bereik van je afstandswapens.",
				"U kunt deze toestand in elke volgende beurt verlaten door uw beweging te gebruiken alsof u uit buikligging vertrekt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Wild Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Ranger"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Armor Piercer",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Als je een vijand met een aanval raakt en je aanval verslaat de AC van de vijand met 5 punten of meer, dan mag je één extra dobbelsteen voor wapenschade gooien om te bepalen hoeveel schade het doelwit oploopt. Bovendien, als je de AC van je vijand met 10 punten verslaat, mag je één extra dobbelsteen gooien (twee extra dobbelstenen in totaal).",
				"Deze eigenschap beïnvloedt alleen de dobbelstenen van het wapen, en geen andere dobbelstenen die bij de worp betrokken zijn, zoals Sneak Attack dobbelstenen. Deze schade wordt ook niet verdubbeld bij een kritische slag."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Belt of Tiny Tricks",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Je hebt een riem van kleine trucs.",
				"Je kunt je gordel aanvullen door 5sp uit te geven aan voorraden in een winkel en minstens een uur te besteden aan het opzetten tijdens een rustpauze.",
				"Als bonusactie kun je één voorwerp van je riem halen en gebruiken. Elke truc mag slechts één keer worden gebruikt voordat je de tas opnieuw moet klaarmaken. Je DC voor deze trucs is gelijk aan 8 + je vaardigheid + Dexterity modifier. Je mag er een kiezen of een d6 gooien voor een willekeurige:",
				"{@b 1. Sand and Ground Glass.}",
				"Je kunt zand en gemalen glas tot 10ft naar een wezen gooien om te proberen het te verblinden. Een schepsel moet slagen op een grondwettelijke reddingsworp of verblind worden voor een aantal beurten gelijk aan je vaardigheidsbonus. Het kan de worp herhalen aan het einde van elke beurt om het effect te beëindigen. Een wezen dat geen ogen heeft of geen zicht nodig heeft, is immuun voor dit effect.",
				"{@b 2. Caltrops.}",
				"Je kunt één zak met caltrops verspreiden over een gebied van 3 meter. Elk wezen dat het gebied betreedt moet slagen op een Dexterity saving throw of stoppen met bewegen en 1d4 doordringende schade oplopen voor elke 5 voet die het doorkruist. Een wezen dat op deze manier beschadigd wordt, moet 10 voet sneller lopen totdat het het gebied verlaat. Een wezen dat zich met halve snelheid door het gebied beweegt, slaagt automatisch voor de reddende worp.",
				"{@b 3. Tiny Explosive.}",
				"Je gooit een klein explosief tot op 60 meter afstand, dat wezens in een straal van 5 voet beïnvloedt. De explosie veroorzaakt 1d8 vuurschade aan vijanden die niet slagen voor een Dexterity saving throw. Deze schade neemt toe met 1d8 op het 6e, 12e en 18e niveau in deze klasse. Elk brandbaar voorwerp dat niet wordt gedragen of vastgehouden, wordt in brand gestoken.",
				"{@b 4. Bolases.}",
				"Je gooit een set bolases tot 30ft op de voeten van een doelwit. Hij moet een Dexterity-redding doen of hij wordt neergeslagen. Een groot wezen heeft voordeel bij deze reddingsworp, een groter wezen of een wezen dat niet afhankelijk is van voeten voor beweging wordt er niet door beïnvloed. Bovendien, als je de bolases bij de hand hebt, kun je je reactie gebruiken om ze naar een vijand te gooien die binnen 10ft van je beweegt.",
				"{@b 5. Smoke Bomb.}",
				"Je gooit een rookbom tot op 60ft afstand, en het creëert een 15ft radius wolk van rook voor een minuut. Elk wezen dat zich in de rookbom bevindt, heeft een nadeel bij controles die afhankelijk zijn van het gezichtsvermogen, en aanvallen van een afstand hebben een nadeel als ze erdoorheen aanvallen.",
				"{@b 6. Fake Platinum coin.}",
				"Een goed gemaakte vervalsing. Een wezen moet een Wijsheid (Onderzoek) check doen om de vervalsing te ontdekken. Het landt altijd op Koppen als je het omdraait."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Cloak and Dagger",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Je verdwijnt in een oogwenk.",
				"Eenmaal per lange rust mag je Onzichtbaarheid als actie op jezelf uitoefenen zonder een spell slot uit te geven.  Dit voordeel duurt een uur. Je verliest de onzichtbaarheid onmiddellijk na het uitvoeren van een aanval of het uitspreken van een spreuk of als je niet meer in staat bent."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Distracting Attack",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Wanneer je een vijand raakt met een aanval die voldoet aan de vereisten voor een Sluipaanval, mag je de Sluipaanvaldobbelstenen achterwege laten om in plaats daarvan je vijand op te jutten en af te leiden.",
				"Ze moeten een Wisdom saving throw doen tegen 8 + je proficiency modifier + je Dexterity modifier.",
				"Als je niet slaagt, kun je je Sluwe Actie gebruiken om je te verbergen en als je slaagt, kan je vijand je bewegingen niet begrijpen en word je beschouwd als verborgen voor die vijand tot het einde van je volgende beurt, ongeacht of hij je kan opmerken. Aanvallen terwijl je verborgen bent beëindigt dit effect.",
				"Tijdens zijn beurt kan de vijand een actie gebruiken om een Wisdom (Inzicht) check te doen om zich op jou te concentreren, waardoor dat effect wordt beëindigd."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Expert",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Je overleeft niet in jouw branche zonder een scherpe set vaardigheden.",
				"Je behaalt vaardigheid in een vaardigheid, werktuig of taal naar keuze.",
				"Je verwerft expertise in een vaardigheid of gereedschap naar keuze."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Improvised Thievery",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Je moet het doen met wat je hebt.",
				"Een haarspeld kan een lockpick zijn, een bezem kan een geïmproviseerde koevoet zijn.",
				"Je wordt vaardig met een set ambachtelijk gereedschap naar keuze en je kunt geïmproviseerd materiaal gebruiken in plaats van je Dievengereedschap of een set ambachtelijk gereedschap waarmee je vaardig bent. De geïmproviseerde gereedschappen moeten zinvol zijn om gebruikt te worden op de manier die jij beschrijft (naar goeddunken van de DM).",
				"Je kunt ook één minuut in de buurt van een niet-magisch slot blijven en het slot openen, ongeacht de moeilijkheidsgraad. Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte rust hebt genomen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Low-Life Gambler",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Je behaalt vaardigheid in een spelset naar keuze (speelkaartenset of dobbelstenen) en alle checks die daarmee gedaan worden. Als je deze set gebruikt, heb je voordeel bij controles om iemand voor de gek te houden.",
				"Bovendien kun je ze gebruiken als werpwapens waarmee je bedreven bent. Kaarten geven schade door hakken en dobbelstenen geven schade door knuppelen. Je kunt met twee wapens vechten als je je speelset met twee handen vasthoudt. Je moet je aan de regels houden, maar je mag wel met beide handen kaarten/dobbelstenen trekken als dezelfde objectinteractie.",
				"{@b Throwing Card/Dice:} 14 + dexterity slag- of stootschade. Finesse, Licht, Gegooid 30/60.",
				"Je gooit extra kaarten/dobbelstenen met levels in deze klasse:",
				"- 2 kaarten/dobbelstenen die 2d4 + dexterity schade toebrengen op 6de niveau.",
				"- 3 kaarten/dobbelen die 3d4 + dexterity schade op 12e niveau.",
				"- 4 kaarten/dobbelen die 4d4 + dexterity schade toebrengen op 18de niveau.",
				"Ongeacht hoeveel kaarten/dobbels je gooit, het telt als een enkele aanval, die de opgesomde schade toebrengt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Martial Superiority: Rogue",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Wanneer u deze eigenschap kiest, leert u manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
				"Je leert twee manoeuvres naar keuze uit de Rogue lijst. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken. Je krijgt een extra manoeuvre als je het 10e niveau in deze klasse bereikt. Als je een level stijgt in deze klasse mag je kiezen om een bekende manoeuvre te vervangen voor een andere.",
				"{@b Superiority Dice.} Je hebt twee Superioriteitsdobbelstenen, dat zijn d6-en. Een superioriteitsdobbelsteen wordt verbruikt wanneer u hem gebruikt. Je krijgt al je verbruikte superioriteitsdobbelstenen terug als je een korte of lange rustpauze hebt genomen. Je krijgt nog een superioriteitsdobbelsteen op het 10e niveau in deze klasse.",
				"{@b Saving Throws.} Sommige van je manoeuvres vereisen dat je doelwit een reddende worp doet om de effecten van de manoeuvre te weerstaan. De DC van de worp wordt als volgt berekend:",
				"Manoeuvre save DC = 8 + je bekwaamheid bonus + je Strength of Dexterity modifier (jouw keuze)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Misdirection",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Aan het eind van een korte of lange rust kun je een gadget voorbereiden om je vijanden op het verkeerde been te zetten. Het kan elk soort onmiddellijk effect zijn, zoals een rookwolk, een lichtflits, of iets dat je voor jezelf zou kunnen houden.",
				"Als reactie wanneer je wordt geraakt, kun je je misleiding activeren, waardoor je vijandige poging tegen je in verwarring wordt gebracht. Als onderdeel van dezelfde reactie moet je je tot 10 voet van je oorspronkelijke positie verwijderen. Als de veroorzaker van de treffer een aanval of spreuk was die op jou was gericht, mist hij. Als het een effectgebied was, mist het je alleen als je het gebied met die beweging weet te verlaten.",
				"Als je deze truc eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je hem hebt klaargemaakt tijdens een korte of lange rustperiode."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Swindling Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thug",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Rogue"
						}
					}
				}
			],
			"entries": [
				"Je was een relschopper voor criminele types, bedreven in het oplossen van zaken met je eigen handen.",
				"Je ongewapende aanvallen tellen voor jou als Finesse wapens en je kunt Acrobatiek gebruiken als je vijanden probeert te grijpen.",
				"Bovendien, als je een ongewapende aanval uitvoert die voldoet aan de vereisten voor een sluipaanval tegen een vijand, kun je ervoor kiezen om de sluipaanvalschade op te geven en in plaats daarvan te proberen hem te grijpen als onderdeel van dezelfde actie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Cantrip Versatility",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Je kent intuïtief cantrips van verschillende scholen van kennis.",
				"Kies 2 cantrips uit een spreukenlijst. Deze cantrips zijn magiërspreuken voor jou en tellen niet mee voor het aantal cantrips dat je kent.",
				"Aan het einde van een lange rust mag je je gekozen cantrips veranderen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Facets of the Same Thread",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Magische kennis stroomt naar je toe.",
				"Telkens wanneer je een spell slot gebruikt om een leveled spell te casten, rol je een d20, scoor je een 20, dan heb je een epyphany over de werking van een spell. Wanneer dit gebeurt, leer je een spreuk van de Tovenaar spreukenlijst waarvoor je slots hebt en je aantal Spreuken bekend neemt toe met een.",
				"Je kunt op deze manier drie spreuken leren. Je mag een extra spreuk leren en krijgt een extra spreuk bekend op 12e niveau en nog een op 18e niveau."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Improved Font of Magic",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Als je de eigenschap Font of Magic krijgt, krijg je toegang tot de volgende manieren om je toverij punten te besteden.",
				"{@b Empowering Reserves.} Als je in je beurt een ability check doet, kun je 2 toverij punten uitgeven om voordeel te krijgen op de check.",
				"{@b Imbuing Touch.} Als actie kun je een niet-magisch wapen aanraken en 3 tovenaarspunten spenderen om het voor 1 minuut met magie te doordrenken, dat dan als magisch wordt beschouwd om immuniteit en weerstand tegen niet-magische aanvallen te overwinnen. Op het 6e niveau geef je het ook een bonus op aanvals- en schadeworpen als je ermee aanvalt. De bonus is gelijk aan de helft van je bekwaamheidsfactor (naar beneden afgerond).",
				"{@b Sorcerous Fortitude.} Als actie kun je een willekeurig aantal toverij punten uitgeven om een d4 te gooien voor elk punt dat je uitgeeft. Je krijgt een aantal tijdelijke hit points gelijk aan het totaal gerold."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Innate Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Intuitive Spellcasting",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Spreuken uitspreken komt natuurlijk en intuïtief op je over.",
				"Als je extra Gekende Spreuken krijgt als je een level omhoog gaat, kun je ervoor kiezen om één Spreuk niet te leren. Als je bijvoorbeeld een tovenaar van het 5e niveau bent, kun je ervoor kiezen om 5 spreuken te leren in plaats van de gebruikelijke 6.",
				"Als je dit doet, mag je eenmaal per dag intuïtief een spreuk gebruiken waarvoor je spreukgleuven hebt, en die spreuk al doende leren. Je kunt de spreuk normaal gebruiken tot je volgende lange rust, waarna je de spreuk vergeet en opnieuw een spreuk kunt kiezen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Magically Attuned Blood",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Eenmaal per lange rust kun je als actie een toverspreuk van het 1e niveau gebruiken om magie toe te voegen aan een voorwerp dat je moet afstemmen; je leert de effecten ervan kennen en stemt je er onmiddellijk op af, alsof je je er tijdens een rust op had afgestemd. Dit voorwerp telt niet mee voor je maximum aantal afstemmingen.",
				"Je kunt maar één voorwerp op deze manier afstemmen. Je kunt je op nog een voorwerp afstemmen als je het 12e niveau bereikt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Metaspecialist",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Je bent een specialist in spreuken weven.",
				"Je krijgt bonus Sorcery Points gelijk aan je proficiency modifier en je maximum stijgt met hetzelfde bedrag.",
				"Daarnaast kies je één Metamagic optie uit de opties die je kent. Je kunt deze Metamagic optie gebruiken, zelfs als je al een andere hebt gebruikt tijdens het uitspreken van de spreuk."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Spell Dregs",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Je meesterschap over je cantrips staat je toe een deel van hun kracht over te hevelen en te hergebruiken.",
				"Telkens wanneer je je actie gebruikt om een schadelijke toverspreuk uit te spreken waarvoor een aanval van een mêlee-spreuk of een aanval van een mêlee-spreuk nodig is, kun je ervoor kiezen om een toverij-punt uit te geven om een deel van de kracht van de spreuk op te vangen en weer vrij te geven.",
				"Als deel van dezelfde actie die je gebruikt om de cantrip uit te spreken, doe je een extra melee spell aanval. Als deze raakt, is de schade gelijk aan 1d4 + je Charismawaarde. De schade is van hetzelfde type als de cantrip.",
				"Je hoeft geen tovenaarspunt uit te geven om je Spell Dregs te activeren, zolang je maar minstens één tovenaarspunt hebt uitgegeven tijdens deze beurt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Sudden Ignition",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer"
						}
					}
				}
			],
			"entries": [
				"Je hebt één ontstekingspunt. Telkens als je in een gevecht een spreuk van niveau uitroept, kun je dat punt gebruiken om onmiddellijk een van de volgende effecten op de spreuk toe te passen:",
				"{@b Ignite: Adapt.} Je kunt één metamagische optie toepassen met een -1 voor de Sorcery point cost.",
				"{@b Ignite: Embolden.} De spreuk behandelt immuniteit voor zijn schade type als weerstand, en negeert gewone weerstand.",
				"{@b Ignite: Strengthen.} Je weeft de spreuk in een stevige magische draad, en hij wordt uitgesproken alsof hij van een niveau hoger is.",
				"Telkens als je een spreuk van een bepaald niveau doet terwijl je geen Ontstekingspunten meer over hebt, rol je een d20. Als het resultaat een 19 of 20 is, krijg je je ontstekingspunten terug in een plotselinge flits van begrip over de innerlijke werking van magie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Arcane Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Enspell Blade",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Uitbarstingen van magische energie versterken je aanvallen.",
				"Wanneer je je Arcane Step eigenschap gebruikt, of wanneer je succesvol een vijandelijke spreuk ontkent (zoals met {@italic Counterspell, Spell Parry} of door het verbreken van de vijandelijke concentratie), brengt je volgende aanval een extra 1d4 schade toe.",
				"De schade is van een element dat gelijk is aan het schade type van de ontkende spreuk. In plaats daarvan geeft het krachtschade als de spreuk geen schade geeft of als je deze eigenschap activeerde door Arcane Stepping.",
				"De schade neemt toe tot 1d6 op 6e niveau, tot 1d8 op 12e niveau, en tot 1d10 op 18e niveau."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Fighting Styles",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Je neemt een bepaalde vechtstijl aan als je specialiteit. Kies een van de volgende opties. Je kunt een vechtstijl niet meer dan één keer kiezen, zelfs niet als je later nog een keer mag kiezen.",
				"{@b Arcane Warrior.}",
				"Je leert nog twee cantrips naar keuze uit de zwaardvechtersspreukenlijst. Telkens als je een level stijgt in deze klasse, kun je een van deze cantrips vervangen door een andere cantrip uit de zwaardvechtersspreukenlijst.",
				"{@b Archery.}",
				"Je krijgt een +2 bonus op aanvalsrollen die je maakt met wapens van een afstand.",
				"{@b Defense.}",
				"Als je een harnas draagt, krijg je een +1 bonus op AC.",
				"{@b Great Weapon Fighting.}",
				"Wanneer je een 1 of 2 gooit op een dobbelsteen voor een aanval die je doet met een wapen dat je met twee handen vasthoudt, kun je de dobbelsteen opnieuw gooien en moet je de nieuwe worp gebruiken, zelfs",
				"als de nieuwe worp een 1 of een 2 is. Het wapen moet de twee-",
				"overhandigd of veelzijdig onroerend goed voor u om dit voordeel te krijgen.",
				"{@b Two-Weapon Fighting.}",
				"Als je met twee wapens vecht, kun je je vaardigheidsfactor toevoegen aan de schade van de tweede aanval."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Greater Spell Parry",
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Onmiddellijk nadat je erin geslaagd bent een vijandige spreuk te dwarsbomen met je Spell Parry eigenschap, kun je een Arcana check uitvoeren als onderdeel van dezelfde reactie, met de DC gelijk aan de spell save DC van de vijand.",
				"Als je slaagt, hevel je een deel van de magie van de vijand over naar jezelf en kun je die gebruiken om onmiddellijk een cantrip uit te voeren als onderdeel van dezelfde reactie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Magically Armored",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Je kunt een van de harnassen kiezen die magisch aan je zijn gebonden via je Magical Armory eigenschap en de defensieve eigenschappen ervan verhogen.",
				"Als je het draagt, geeft het je een +1 bonus op je saving throws tegen magische effecten die je kunt zien.",
				"Op 12e niveau, verhoogt deze bonus tot +2."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thesis: Bard",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Je leert een spreuk uit de Bard spellijst van je keuze, waarvoor je spell slots hebt. Deze spreuk telt niet mee voor je aantal bekende spreuken en hij telt voor jou als een Zwaardvechterspreuk.",
				"Telkens als je een level stijgt in deze klasse, kun je de spreuk die je kiest omwisselen voor een andere Bard-spreuk."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thesis: Cleric",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Je leert een spreuk uit de Cleric spreukenlijst van je keuze, waarvoor je spell slots hebt. Deze spreuk telt niet mee voor je aantal bekende spreuken en hij telt voor jou als een Zwaardvechterspreuk.",
				"Telkens als je een level stijgt in deze klasse, kun je de spreuk die je kiest wisselen voor een andere Cleric spreuk."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thesis: Druid",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Je leert een spreuk uit de Druïde spreukenlijst van je keuze, waarvoor je spreukgleuven hebt. Deze spreuk telt niet mee voor je aantal bekende spreuken en hij telt voor jou als een Zwaardvechterspreuk.",
				"Telkens als je een level stijgt in deze klasse, kun je de spreuk die je kiest omwisselen voor een andere Druïde spreuk."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thesis: Sorcerer",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Je leert een spreuk uit de Tovenaarsspreukenlijst van je keuze, waarvoor je spreukgleuven hebt. Deze spreuk telt niet mee voor je aantal bekende spreuken en hij telt voor jou als een Zwaardvechterspreuk.",
				"Telkens als je een level stijgt in deze klasse, kun je de spreuk die je kiest wisselen voor een andere Tovenaarsspreuk."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thesis: Warlock",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Je leert een spreuk uit de Warlock spreukenlijst van je keuze, waarvoor je spreukgleuven hebt. Deze spreuk telt niet mee voor je aantal bekende spreuken en hij telt voor jou als een Zwaardvechterspreuk.",
				"Telkens als je een level stijgt in deze klasse, kun je de spreuk die je kiest omwisselen voor een andere Warlock-spreuk."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Thesis: Wizard",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Swordmage"
						}
					}
				}
			],
			"entries": [
				"Je leert een spreuk uit de Tovenaarsspreukenlijst van je keuze, waarvoor je spreukgleuven hebt. Deze spreuk telt niet mee voor je aantal bekende spreuken en hij telt voor jou als een Zwaardvechterspreuk.",
				"Telkens als je een level stijgt in deze klasse, kun je de spreuk die je kiest omwisselen voor een andere Tovenaarsspreuk."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Blood Pact",
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Als je sterker wordt, leer je hoe je zelf pacten kunt sluiten.",
				"Als een actie in de komende 10 minuten, vormen jij en een bereidwillige bondgenoot een Bloedpact. Beiden moeten 2 Hit Dice gooien en het gerolde bedrag aftrekken van de huidige en maximale hit points van jezelf en je bondgenoot.",
				"Tot de volgende lange rust, krijgt je bondgenoot beperkte krachten, verwant aan de jouwe. Kies een van de volgende:",
				"{@b - Your ally learns one cantrip you know.}",
				"{@b - Your ally learns one Eldritch Invocation you know.}",
				"{@b - Your ally gains one warlock spell slot of 2nd level and learns one spell (up to 2nd level) you know.}",
				"Je bondgenoot gebruikt jouw spellcasting voor deze spreuken, maar ze worden door hem/haar gecast. Het verbond duurt totdat een van jullie een lange rust neemt, een van jullie sterft of je het verbreekt als een actie. Je maximale hit points kunnen niet hersteld worden totdat het verbond verbroken is."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Effortless Power",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Kies een spreuk van het eerste niveau uit de warlockspreukenlijst. Je kunt deze spreuk tweemaal op zijn laagste niveau uitspreken zonder je spell slots uit te geven, en je kunt dit weer doen als je een lange rustperiode hebt beëindigd.",
				"Je kunt die spreuk nog een keer uitspreken als je 12e level bereikt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Eldritch Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Improved Patronage",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Warlock"
						}
					},
					"pact": "Tome"
				}
			],
			"entries": [
				"Je krijgt een extra Pact Magic Spell Slot."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Invoker",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Je krijgt één extra Eldritch Invocation.",
				"Aan het einde van een lange rustperiode kun je een van je Invocaties inwisselen voor een andere waarvoor je aan de vereisten voldoet."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Minor Intercession",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Als actie kun je je beschermheer om een kleine gunst vragen.",
				"Rol een Charisma ability check tegen je spell save DC. Als je slaagt, trek je de aandacht van je beschermheer.",
				"De beschermheer beslist uiteindelijk of hij al dan niet tussenbeide komt, of dat hij je straft omdat je contact met hem opneemt, afhankelijk van je positie bij hem of als je hem kunt overhalen.  Je beschermheer lastigvallen kan slechte gevolgen hebben.",
				"Je beschermheer beslist hoe hij ingrijpt. Hij zal slechts in geringe mate ingrijpen, en als hij besluit op deze manier een spreuk uit te spreken, zal deze niet hoger zijn dan 5e niveau.",
				"Als je beschermheer ingrijpt, ten goede of ten kwade, kun je deze functie 7 dagen lang niet meer gebruiken.",
				"Anders kun je het weer gebruiken nadat je een lange rustperiode hebt gehad."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Outwordly Knowledge",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Je vraagt je beschermheer om kennis, en zij antwoorden in natura.",
				"Eenmaal per lange rust mag je als actie aan je patroon vragen wat je moet doen, alsof je de spreuk Augury gebruikt.",
				"Uw beschermheer antwoordt naar beste vermogen, maar zijn concept van goede of slechte afloop (wee of kwade) komt uit zijn perspectief."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Supernatural Gate",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Je creëert een poort naar het rijk van je beschermer.",
				"Kies als bonusactie een onbezette ruimte van 5 x 5 ft binnen 60 ft van jou. Op die plaats verschijnt een portaal van waaruit je buitenaardse entiteiten kunt zien (zoals fey of fiends), maar waarmee je geen interactie kunt hebben.",
				"De Poort is een magisch voorwerp en bezet zijn ruimte. Het heeft 18 AC en hitpoints gelijk aan drie keer je warlock level. Zolang de poort bestaat, kan elke toverspreuk die je uitvoert, worden uitgevoerd met de poort als punt van oorsprong. Je kunt bijvoorbeeld zien hoe een duivelse hand uit de poort reikt en een vuurbol uitspreekt voordat hij er weer in verdwijnt.",
				"Als bonusactie kun je in je beurt de positie van de poort tot 30ft veranderen, verdwijnen en weer verschijnen op de nieuwe locatie.",
				"Terwijl de Poort open is, kun je in je beurt een bonusactie doen om je stoffelijk lichaam te desintegreren en ongedeerd weer uit de Poort tevoorschijn te komen. Na gebruik van deze actie sluit de Poort.",
				"Geen enkel wezen kan door de Poort passeren, noch kan hij gebruikt worden om direct contact op te nemen met je Patroon. De Poort blijft 1 minuut bestaan of totdat je hem sluit (geen actie nodig). De Poort sluit ook als hij ooit meer dan 90 ft van je verwijderd is of als zijn hit points tot 0 zijn gereduceerd.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Arcane Feature",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Je kunt kiezen om een Feat te leren uit de Intermediary of Lesser Feats lijst. Deze eigenschap is een Klassefeat voor jou, en je mag geen andere Intermediary of Lesser Feat nemen via Class Passives, zelfs niet als je later de optie krijgt (zoals bij multiclassing)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Battle Mage",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Je verwerft een beperkte krijgskennis.",
				"Je wordt vaardig met licht pantser en een van de volgende:",
				"- Een martial wapen en schilden",
				"- Eén vechtstijl naar keuze uit de Vechterslijst."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Fractured Mind",
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Je kunt je concentreren op twee spreuken tegelijk.",
				"Als je dat doet, moet je aan het eind van elke beurt een Constitution Saving throw doen om je concentratie voor de volgende ronde vast te houden. De DC voor de test is 10, en stijgt met 5 in elke volgende ronde.",
				"Alle andere grondwettelijke reddingsslagen om de concentratie te behouden zijn nadelig als je je concentreert op twee spreuken."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Overloaded Spell",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Je leert hoe je door je geest heen kunt branden om een machtige spreuk af te leveren.",
				"Telkens wanneer je een spell van hetzelfde niveau uitroept die schade toebrengt, kun je ervoor kiezen om een extra spell slot van hetzelfde niveau uit te geven om de spell te Overloaden. Als je dat doet, negeert de spreuk weerstanden tegen zijn schadetype en behandelt immuniteit als weerstand.",
				"Je kunt deze eigenschap een aantal keer per lange rust gebruiken, gelijk aan je bekwaamheidsbonus."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Palm Casting",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Je leert hoe je je spreuken aflevert aan het einde van een open palm ongewapende slag. Je krijgt de volgende voordelen:",
				"Als je een spreuk doet die een aanval over een afstand vereist, kun je in plaats daarvan een aanval over een afstand doen. Als je voor een spreuk een aanval uit moet voeren, kun je ook je handpalm gebruiken in plaats van een wapen, tenzij het wapen bij het uitvoeren van de spreuk verbruikt zou worden.",
				"Onmiddellijk voordat je een spreuk uitspreekt die een wezen binnen 5ft van je richt of insluit, kun je ervoor kiezen om een ongewapende slag uit te voeren tegen dat wezen als onderdeel van dezelfde actie. Als dat wezen door de spreuk wordt getroffen, neemt het ook schade op die gelijk is aan jouw ongewapende schade, samen met alle effecten die door de spreuk worden veroorzaakt. Deze schade kan slechts eenmaal per spreuk worden toegebracht."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Quick Wit",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Je geest is snel en je beslissingen onmiddellijk.",
				"Als reactie op het zien van een spreuk die wordt uitgesproken, of als onderdeel van een reactie die je onmiddellijk daarna neemt (zoals bij het gebruik van Counterspell of Shield) kun je een intelligentietest doen om te proberen te begrijpen wat er wordt uitgesproken.",
				"Als de worp een 15 of meer is, leer je welke spreuk het is.",
				"Als de worp een 20 of meer is, leer je ook het exacte niveau waarmee de worp werd gedaan.",
				"Je krijgt voordeel op deze worp als het een spreuk is uit de tovenaarslijst, en je slaagt automatisch als je hem kent.",
				"Bovendien kun je in je beurt elke intelligentietest als bonusactie doen in plaats van als actie. Je kunt deze checks gebruiken om te proberen informatie over je vijanden te verkrijgen of op te roepen naar goeddunken van de DM."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Savant",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Je bent een leergierig persoon en hebt uren in boeken doorgebracht, wat voordelen oplevert volgens je Intelligentiescore:",
				"- 14 - Je kunt twee keer zo snel lezen en schrijven, en lezen of schrijven kan als bonusactie worden gedaan.",
				"- 16 - Je wordt vaardig met een gereedschap of instrument naar keuze",
				"- 18 - Je leert twee talen naar keuze.",
				"- 20 - Je maximum aantal voorbereide spreuken stijgt met 1."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Spell Echo",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard"
						}
					}
				}
			],
			"entries": [
				"Als je een Familiar hebt opgeroepen, kun je, telkens als je een cantrip uitvoert, je bonusactie gebruiken om de spreuk via je familiar te laten weerklinken. Als je dat doet, wordt de spreuk opnieuw uitgesproken vanuit de positie van je Familiar, en wel op het laagste niveau.",
				"Bovendien, als je een Familiar hebt opgeroepen en je een spreuk van 5e niveau of lager uitspreekt, onmiddellijk nadat je hem hebt uitgesproken, kun je ervoor kiezen om een bonusactie te gebruiken en je familiar op te offeren om hem in een echo van je spreuk te veranderen.",
				"Als je dit doet, spendeer je nog een spreukslot van hetzelfde niveau en wordt de spreuk opnieuw uitgesproken vanaf de positie van de familiar, naar een doel van jouw keuze (indien van toepassing). De Familiar sterft in het proces, en je kunt deze eigenschap niet opnieuw gebruiken totdat je een lange rustperiode hebt voltooid."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"CP"
			]
		},
		{
			"name": "Extract Knowledge",
			"prerequisite": [
				{
					"level": {
						"level": 2,
						"class": {
							"name": "Warlock"
						}
					},
					"other": "a symbol from your patron"
				}
			],
			"entries": [
				"Als bonusactie toon je het symbool van je patroon aan een wezen om te proberen in hun gedachten te peuren.",
				"Het schepsel moet een Wisdom Saving Throw doen tegen jouw spell save DC alsof het het doelwit was van een Detect Thoughts spell. Als je niet slaagt, duikt je patroon (en niet jij) diep in de geest van het wezen.",
				"Uw beschermheer bepaalt of hij deze informatie waardevol vindt of niet. Hij kan u belonen voor uw informatie, of u straffen voor het verspillen van zijn tijd."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "BONK",
			"entries": [
				"Wanneer je een vijand raakt met een aanval die knuppelschade veroorzaakt, kun je een Superioriteitsdobbelsteen gebruiken om hem op zijn hoofd te slaan.",
				"Voeg je Superioriteit dobbelsteenworp toe aan de toegebrachte schade en de vijand moet een Constitution Saving Throw maken tegen jouw Maneuver save DC. Als hij faalt, worden ze verdoofd tot het einde van hun volgende beurt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "GROWL",
			"entries": [
				"Wanneer je begint te razen, als onderdeel van dezelfde bonusactie, kun je een Superioriteitsdobbelsteen uitgeven om te grommen en je vijanden te intimideren.",
				"Een aantal wezens gelijk aan het aantal gegooide ogen op de dobbelsteen binnen 30ft van je die je kunnen zien of horen moeten een Wisdom Saving Throw tegen je Maneuver save DC maken of ze worden bang tot het begin van je volgende beurt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "HURL",
			"entries": [
				"Tijdens het razen kun je, als actie of in plaats van een van je aanvallen, een Superioriteitsdobbelsteen uitgeven om te proberen een vijand die door jou is vastgegrepen, weg te slingeren.",
				"De vijand moet een Strength Saving Throw doen tegen uw Maneuver save DC. Als dat niet lukt, kun je het wezen een aantal meter gooien dat gelijk is aan je Sterkte-score, en bij de landing lopen ze een vernietigingsschade op die gelijk is aan je Superioriteitsdobbelsteenworp.",
				"Om deze actie uit te voeren, moet de vijand jouw lengte of kleiner zijn. Als ze maximaal één maat groter zijn dan jij, kun je nog steeds proberen ze te gooien, maar ze hebben voordeel bij de redding en worden half zo ver gegooid."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "MAIM",
			"entries": [
				"Wanneer je een vijand raakt met een aanval die snijschade veroorzaakt, kun je een Superioriteitsdobbelsteen gebruiken om hem te verminken.",
				"Voeg uw Superioriteit dobbelsteenworp toe aan de toegebrachte schade en de vijand moet een Constitution Saving Throw maken tegen uw Maneuver save DC. Als hij faalt, worden ze door jou verminkt tot het begin van je volgende beurt.",
				"Een verminkt wezen kan tijdens zijn beurt ofwel bewegen, ofwel een actie ondernemen, ofwel een bonusactie, maar niet beide."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "RESIST",
			"entries": [
				"Wanneer je gedwongen wordt een saving throw te doen tegen een illusie of betoveringsschool spreuk of effect, kun je je reactie gebruiken en een Superioriteitsdobbelsteen uitgeven om jezelf te raken met een ongewapende slag.",
				"Je gooit dan de Superioriteitsdobbelsteen en telt die op bij de save, waardoor de uitkomst mogelijk verandert."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "STAB",
			"entries": [
				"Wanneer je een vijand raakt met een aanval die doordringende schade aanricht, kun je een Superioriteitsdobbelsteen gebruiken om hun verdediging open te breken.",
				"Voeg uw Superioriteit dobbelsteenworp toe aan de toegebrachte schade en de vijand moet een Constitution Saving Throw maken tegen uw Maneuver save DC. Als je faalt, hebben ze een -2 vermindering van hun AC tot het begin van je volgende beurt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "STOMP",
			"entries": [
				"Wanneer je met succes een wezen binnen 5ft van je neerhaalt, kun je een Superiority dobbelsteen uitgeven om hen ook op hun plaats te stampen.",
				"Als onderdeel van dezelfde actie om het schepsel te grijpen, moet het een Sterkte Saving Throw tegen uw Manoeuvre save DC maken. Als dat niet lukt, worden ze onder je voet gestampt en tellen ze als gegrepen. De vijand krijgt een vernietigingsschade die gelijk is aan je superioriteitsdobbelsteenworp.",
				"Deze grapple vereist geen vrije handen om uit te voeren, maar je kunt het schepsel niet met je beweging verslepen. De houdgreep eindigt automatisch als je meer dan 5 voet van het wezen verwijderd bent."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "THINK",
			"entries": [
				"Wanneer je een wijsheids- (overleven), een wijsheids- (omgaan met dieren) of een intelligentie- (natuur) check doet, kun je één Superioriteitsdobbelsteen gebruiken en die bij de ability check optellen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ba"
			]
		},
		{
			"name": "Deflect Blows",
			"entries": [
				"Als reactie wanneer een vijand je raakt met een mêlee aanval, besteed je je Superioriteitsdobbelsteen om te proberen de aanval af te buigen. Wanneer je dit doet, rol je je Superioriteitsdobbelsteen en tel je deze op bij je AC, waardoor de aanval je mogelijk mist."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Disrupt Ki",
			"entries": [
				"Wanneer je een vijand raakt met een mêlee-aanval, kun je je Superioriteitsdobbelsteen gebruiken om zijn figtatievermogen te verstoren.",
				"Ze moeten een Constitution Saving Throw doen tegen jouw Maneuver save DC of, tot het begin van je volgende beurt, kan de vijand de Attack action niet doen. Wezens die immuun zijn voor bedwelming kunnen niet worden beïnvloed door dit effect."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Disrupt Mana",
			"entries": [
				"Wanneer je een vijand raakt met een mêlee aanval, kun je je Superioriteitsdobbelsteen gebruiken om zijn spellcasting vermogen te verstoren.",
				"Ze moeten een Constitution Saving Throw doen tegen jouw Maneuver save DC of, tot het begin van je volgende beurt, kan de vijand de Cast a Spell actie niet uitvoeren. Wezens die niet verdoofd kunnen worden, worden niet door dit effect beïnvloed."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Elemental Ki",
			"entries": [
				"Wanneer je een vijand met een wapenaanval raakt, mag je je superioriteitsdobbelsteen uitgeven en bij de schade optellen. Bovendien wordt alle schade van je aanvallen tot het einde van je beurt omgezet in zuur, koud, vuur, bliksem of donder (jouw keuze)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Grasp of Stone",
			"entries": [
				"Wanneer je een wezen raakt met een ongewapende aanval, kun je je Superioriteitsdobbelsteen gebruiken om het wezen in je verpletterende greep te vangen.",
				"Gooi een grapple contested check tegen je vijand. Wanneer u dat doet, mag u uw Dexterity of Strength (uw keuze) gebruiken en uw Superiority-dobbelsteen aan uw worp toevoegen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Heart Stopper",
			"entries": [
				"Wanneer je een wezen raakt met een ongewapende aanval, kun je een gebruik van je Superioriteitsdobbelsteen gebruiken om zijn levenskracht te verstoren.",
				"Voeg je superioriteitsdobbelsteen toe aan de toegebrachte schade. Het wezen moet dan een Constitution Saving Throw doen tegen jouw Maneuver save DC of bewusteloos geslagen worden tot het begin van je volgende beurt, tot de slaper schade oploopt, of iemand een actie gebruikt om de slaper wakker te schudden of te slaan."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Koshi Guruma",
			"entries": [
				"Als reactie wanneer een vijand niet meer dan één maat groter dan jij je mist met een mêlee-aanval, kun je onmiddellijk een shove contested check tegen hem doen.",
				"Als je dat doet, mag je je Dexterity (Acrobatics) of Strength (Athletics) gebruiken voor de worp (jouw keuze) en je Superiority-dobbelsteen eraan toevoegen. Bij succes sla je het wezen op de grond."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Ude Osae",
			"entries": [
				"Als reactie wanneer een vijand niet meer dan één maat groter dan jij je mist met een mêlee-aanval, kun je onmiddellijk een shove contested check tegen hem doen.",
				"Als je dat doet, mag je je Dexterity (Acrobatics) of Strength (Athletics) gebruiken voor de worp (jouw keuze) en je Superiority-dobbelsteen eraan toevoegen. Bij succes schuif je de vijand 10 ft van je af in een richting naar keuze."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:M"
			]
		},
		{
			"name": "Blasted Away",
			"entries": [
				"Als je met je Divine Smite eigenschap een vijand raakt die niet meer dan één maat groter is dan jij, kun je een Superioriteitsdobbelsteen uitgeven en de vijand wegstralen. Hij moet een Strength Saving Throw doen of een aantal meter worden weggeduwd dat gelijk is aan de schade van uw Divine Smite + uw Superiority-dobbelsteenworp."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Charismatic Presence",
			"entries": [
				"Wanneer je een Charisma (Intimidatie), of een Charisma (Overtuigingskracht) check doet, kun je één Superioriteitsdobbelsteen gebruiken en deze toevoegen aan de ability check."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Guided Precision",
			"entries": [
				"Wanneer een bondgenoot binnen het bereik van een van je aura's mist met een aanvalsworp, kun je je reactie gebruiken en je Superioriteitsdobbelsteen gooien. Je voegt deze toe aan de aanvalsworp van je bondgenoot, waardoor de uitkomst mogelijk verandert."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Protect",
			"entries": [
				"Als een bonus actie, kun je een bondgenoot binnen 5ft van je beschermen.",
				"Rol je Superioriteitsdobbelsteen en tel deze op bij de AC van je bondgenoot tot het begin van je volgende beurt of tot ze je zijde verlaten."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Raise Morale",
			"entries": [
				"Wanneer u uw eigenschap Handoplegging gebruikt, kunt u één Superioriteitsdobbelsteen gebruiken om de vastberadenheid van één van uw metgezellen te versterken.",
				"Als je dat doet, krijgt dat wezen tijdelijke hit points gelijk aan de Superiority-dobbelsteenworp + jouw Charisma modifier."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Saviour",
			"entries": [
				"Wanneer een bondgenoot binnen het bereik van een van je aura's een reddingsworp of vaardigheidscontrole niet haalt, kun je je reactie gebruiken en je Superioriteitsdobbelsteen gooien. Je telt deze dobbelsteen dan op bij de score van je bondgenoot, waardoor de uitkomst mogelijk verandert."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Smitten",
			"entries": [
				"Wanneer je een vijand raakt met je Divine Smite eigenschap, kun je een Superiority dobbelsteen uitgeven en de vijand dwingen een Charisma Saving throw te doen of de wil om te vechten te verliezen.",
				"Als je faalt, moet je het getal van je dobbelsteen aftrekken van de volgende aanval, ability check of saving throw die je doet tot het einde van je volgende beurt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Uncanny Observation",
			"entries": [
				"Wanneer je een Wijsheid- (Inzicht), een Wijsheid- (Perceptie) of een Intelligentie- (Onderzoek) check doet, kun je één Superioriteitsdobbelsteen gebruiken en die bij de ability check optellen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Pa"
			]
		},
		{
			"name": "Double Footed Dropkick",
			"entries": [
				"Als je een vijand raakt met een ongewapende slag, kun je het veranderen in een drop kick.",
				"Je geeft een Superiority-dobbelsteen uit en de vijand moet een Strength saving throw doen tegen jouw Maneuver save DC. Als je faalt, worden ze tot 15 ft weggeduwd en vallen ze op de grond.",
				"Als je ongewapende aanval werd uitgevoerd onmiddellijk nadat je minstens 15ft in een rechte lijn bewoog, heeft de vijand nadeel op deze save en neemt extra 1d6 knuppelschade als ze een voorwerp raken.",
				"Of de vijand redt of faalt, je valt voorover aan het einde van deze actie."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Gut Punch",
			"entries": [
				"Je mikt op de vitale delen van de vijand om hem te verzwakken. Wanneer je een wezen raakt met een mêlee-aanval, kun je het dwingen een grondwetsredding te doen tegen jouw manoeuvre save DC. Als dat niet lukt, tel je bij elke aanvalsworp tegen dat wezen jouw Superiority-dobbelsteen op tot het begin van je volgende beurt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "I Grab, You Hit",
			"entries": [
				"Je grijpt een vijand vast om een bondgenoot een opening te geven. Wanneer je een vijand vastgrijpt, rol je je superioriteitsdobbelsteen en telt deze bij je Athletics-check. Als je slaagt, kan een bondgenoot van je binnen 5ft van je vijand zijn reactie gebruiken om een mêlee aanval tegen hem uit te voeren."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Melankomas Style",
			"entries": [
				" Wanneer je de acties Brace-Up of Dodge uitvoert, mag je een Superioriteitsdobbelsteen uitgeven en gooien. Het getal op de dobbelsteen wordt bij je AC opgeteld tot het begin van je volgende beurt. Dit effect stapelt zich niet op."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Nose For Bullsh-",
			"entries": [
				"Wanneer je een Inzicht of Perceptie check doet tegen een Deception, Sleight of Hand of Intimidation check van een wezen, mag je een Superiority dobbelsteen gooien en het resultaat bij het totaal optellen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Not My First Tavern Brawl",
			"entries": [
				"Wanneer je wordt geraakt door een melee aanval of een afstandsaanval binnen 20 ft, mag je je reactie gebruiken en een Superioriteitsdobbelsteen uitgeven om een geïmproviseerde aanval uit te voeren met een voorwerp dat je in de buurt hebt. Je mag dit voorwerp als onderdeel van dezelfde reactie trekken.",
				"Als u raakt, gooit u de Superioriteitsdobbelsteen en telt u het gegooide getal op bij de toegebrachte schade."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Nutcracker",
			"entries": [
				"Je mikt op de zwakste plek van de vijand. Wanneer je een wezen raakt met een mêlee-aanval, tel dan je superioriteitsdobbelsteen op bij je schade. Het moet een Constitution Saving Throw doen. Als hij faalt, is zijn beweging voor zijn volgende beurt 0."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "'Oh Sh-' Moment",
			"entries": [
				"Als je initiatief neemt, mag je een Superioriteitsdobbelsteen en een Moxiepunt uitgeven om onmiddellijk de voordelen van een Brace-Up te krijgen (het minimum is gelijk aan je Constitutionele factor) en het aantal gegooide punten optellen bij de tijdelijk verkregen hit points."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Tag Team",
			"entries": [
				"Wanneer je de aanvalsactie tegen een vijand uitvoert, kun je kiezen om één van je Superioriteitsdobbelstenen te gebruiken en één van je aanvallen over te slaan om een bondgenoot die je kunt zien te roepen om je te helpen. Zij kunnen hun reactie gebruiken om ofwel tot hun bewegingsvrijheid naar je vijand toe te bewegen ofwel een aanval uit te voeren als hij binnen bereik is. Als de aanval raakt, telt je bondgenoot jouw Superioriteitsdobbelsteen op bij de schade."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Threaten and Showboat",
			"entries": [
				"Wanneer je een vijand raakt met een mêlee-aanval, mag je tot drie Superioriteitsdobbelstenen uitgeven en de uitgegeven dobbelstenen toevoegen aan je schadeworp. Je kunt dan kiezen om je doelwit te bedreigen of woedend te maken.",
				"Als je dat doet, moet de vijand een Wijsheidsparende worp doen tegen jouw Manoeuvre save DC. Als dat niet lukt, worden ze door jou bedreigd of woedend gemaakt.",
				"{@b Threaten.} Als je de vijand met succes bedreigt, heeft hij een nadeel op aanvalsrollen en vaardigheidscontroles tegen jou voor een aantal beurten gelijk aan het aantal dobbelstenen van de worp.",
				"{@b Showboat.} Als je je vijand met succes woedend maakt, heeft hij een nadeel op aanvalsrollen en vaardigheidscontroles tegen iemand anders dan jou voor een aantal beurten gelijk aan het aantal dobbelstenen dat aan de worp is besteed.",
				"Wezens die immuun zijn voor de conditie Bang zijn immuun voor Bedreigen, en wezens die immuun zijn voor de conditie Betoverd zijn immuun voor Showboat."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Uppercut",
			"entries": [
				"Wanneer je een wezen raakt met een ongewapende aanval, kun je één Superioriteitsdobbelsteen gebruiken om te proberen het doelwit neer te slaan. U telt de Superioriteitsdobbelsteen op bij de schadeworp van de aanval en als het doelwit maximaal één maat groter is dan u, moet het een Sterkte-reddingsworp doen tegen uw Manoeuvre save DC.",
				"Als je niet slaagt, wordt je doelwit een aantal meter omhoog gegooid, gelijk aan de helft van je sterktescore, en wordt het voorovergeworpen. Als het groter is dan jij, wordt het niet omhoog gegooid."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:P"
			]
		},
		{
			"name": "Back Off",
			"entries": [
				"Wanneer je een wezen raakt met een ongewapende aanval, kun je één Superioriteitsdobbelsteen gebruiken om te proberen het doelwit neer te slaan. U telt de Superioriteitsdobbelsteen op bij de schadeworp van de aanval en als het doelwit maximaal één maat groter is dan u, moet het een Sterkte-reddingsworp doen tegen uw Manoeuvre save DC.",
				"Als je niet slaagt, wordt je doelwit een aantal meter omhoog gegooid, gelijk aan de helft van je sterktescore, en wordt het voorovergeworpen. Als het groter is dan jij, wordt het niet omhoog gegooid."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Dynamism",
			"entries": [
				"Wanneer je een initiatiefworp doet, mag je één Superioriteitsdobbelsteen gebruiken en de dobbelsteen bij de worp optellen, mits je niet onbekwaam bent. Als je dat doet, krijg je bij je eerste beurt in het gevecht tweemaal het gegooide bedrag als extra loopsnelheid."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Intimidating Blow",
			"entries": [
				"Wanneer je een vijand kritisch raakt of tot 0 hit points reduceert, kun je je reactie gebruiken om een vijand die je kunt zien binnen 30ft te dwingen een Wisdom Saving throw te doen. Als hij faalt, wordt de vijand bang en loopt hij een psychische schade op die gelijk is aan tweemaal je Superioriteitsdobbelsteen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Mark Weakness",
			"entries": [
				"Wanneer je een vijand markeert met je Jagersteken of Gunstige vijand, of als bonusactie tegen een vijand, kun je een Superioriteitsdobbelsteen uitgeven en de AC van de vijand met hetzelfde bedrag verlagen. Dit effect duurt tot hij geraakt wordt door een aanvalsworp of tot het einde van de volgende beurt van het wezen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Natural Instinct",
			"entries": [
				"Wanneer je een Intelligentie- (Onderzoeken), een Wijsheid- (Waarnemen) of een Wijsheid- (Overleven) check doet, kun je één Superioriteitsdobbelsteen gebruiken en die bij de ability check optellen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Superior Conditioning",
			"entries": [
				"Wanneer u een Strength (Atletiek) of een Dexterity (Acrobatiek) check doet, mag u een Superiority-dobbelsteen gooien of deze bij de check optellen.",
				"Wanneer je een lange sprong maakt, mag je een Superioriteitsdobbelsteen gooien en drie keer het gegooide aantal optellen bij de totale afgelegde afstand."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Trooper",
			"entries": [
				"Wanneer je een Constitution of Wisdom Saving Throw doet en faalt, mag je een Superiority-dobbelsteen uitgeven en aan je save toevoegen, waardoor de uitkomst mogelijk verandert."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Overwatch",
			"entries": [
				"Wanneer een Gunstige Vijand van jou, of een vijand gemarkeerd door jou (Jagersteken of Gunstige vijand) een bondgenoot raakt die je kan zien met een aanval, kan je je reactie gebruiken om een wapenaanval tegen hem uit te voeren, op voorwaarde dat hij binnen het bereik van je wapen is."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ra"
			]
		},
		{
			"name": "Coup de Grace",
			"entries": [
				"Voordat je een aanval doet, kun je verklaren dat het een Coup de Grace is. Als je dat doet, gooi je Superioriteitsdobbelsteen.",
				"Het gerolde getal wordt van je aanvalsrol afgetrokken, maar je verlaagt ook de drempel voor een kritieke treffer met hetzelfde getal.",
				"(Bijvoorbeeld, als je een 3 gooit, en je zou crit bij 20, zal je aanvalsworp een -3 straf hebben om te raken, maar zal crit bij 17 of hoger)."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Deadeye Strike",
			"entries": [
				"Voordat je een wapenaanval doet tegen een wezen met een wapen waar je bedreven in bent, kun je één Superioriteitsdobbelsteen gebruiken om met zorgvuldige precisie aan te vallen ten koste van de schade.",
				"Alleen voor deze aanval sla je alsof je expertise hebt in je wapen. Als het raakt, trek dan het getal van de superioriteitsdobbelsteen af van je schade."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Deadly Finish",
			"entries": [
				"Als je een vijand tot 0 hit points reduceert, kun je proberen om vijanden in de buurt te intimideren.",
				"Doe een Charisma (Intimidatie) check en gooi je Superioriteitsdobbelsteen. Een aantal vijanden naar keuze binnen 30 ft gelijk aan het gegooide aantal moet een Wisdom (Inzicht) tegen je Intimidation doen, bij falen zijn ze bang tot het begin van je volgende beurt."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Fan of Knives",
			"entries": [
				"Als je de aanvalsactie doet terwijl je twee wapens werpt, kun je een aanval ruilen en één superioriteitsdobbelsteen uitgeven om beide wapens onmiddellijk naar een geldig doel te werpen dat je binnen bereik kunt zien.",
				"Bij een treffer, tel je de Superioriteit dobbelsteenworp op bij je schade."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Ghostwalk",
			"entries": [
				"Wanneer je de actie Verbergen doet, kun je een Superioriteitsdobbelsteen gebruiken en deze aan je worp toevoegen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Mine!",
			"entries": [
				"Wanneer een wezen je mist met een wapenaanval, kun je één Superioriteitsdobbelsteen gebruiken om te proberen het wapen van het doelwit te stelen.",
				"Maak een Dexterity (Goocheltruc) die wordt betwist door de Strength (Atletiek) of Dexterity (Acrobatiek) van de vijand. Als je slaagt, ontwapen je de vijand en grijp je het wapen dat hij vasthoudt, op voorwaarde dat je een vrije hand hebt. Anders valt het wapen op de grond.",
				"Een wezen dat zijn wapen met beide handen vasthoudt, heeft voordeel bij de check."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Slyness",
			"entries": [
				"Wanneer je een Charisma (Bedrog) of een Charisma (Overtuigingskracht) check doet, kun je één Superioriteitsdobbelsteen gebruiken en deze toevoegen aan de ability check."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Unpinnable",
			"entries": [
				"Telkens wanneer je faalt in een Saving throw of een ability check tegen een effect waardoor je vastgegrepen, geduwd, gepord of vastgebonden zou worden, kun je je reactie gebruiken om een Superiority-dobbelsteen te gebruiken en die toe te voegen aan de save of check. Je kunt dit doen nadat je de worp hebt gezien, maar voordat het effect van toepassing is."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"MV:Ro"
			]
		},
		{
			"name": "Bear Hugger",
			"entries": [
				"Wanneer u een doelwit met succes vastgrijpt, kunt u schade toebrengen gelijk aan uw {@italic Fisticuffs die} (minimum van een d6) + uw sterkheidsfactor. Na een geslaagde Grijper mag je als actie, of in plaats van een van je aanvallen, proberen je doelwit in te snoeren. De vijand moet een Strength saving throw doen tegen 8 + je proficiency + je Strength modifier, bij falen nemen ze dezelfde schade weer op."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"FS:Pu"
			]
		},
		{
			"name": "Raging Bull",
			"entries": [
				"Wanneer je de Dash actie doet, zal je volgende melee aanval deze beurt extra schade aanrichten gelijk aan je {@italic Fisticuffs die} (minimum van een d6).",
				"Bovendien, als je deze aanval raakt, en je had een Moxie of Ki punt uitgegeven om te Dashen (zoals met {@italic Stick and Move} of {@italic Step of the Wind}), krijg je je uitgegeven punt terug."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"FS:Pu"
			]
		},
		{
			"name": "Stuntmaster",
			"entries": [
				"Je leert twee manoeuvres naar keuze uit de lijst van de Pugilist.",
				"U krijgt één superioriteitsdobbelsteen, die een d6 is (deze dobbelsteen wordt opgeteld bij elke superioriteitsdobbelsteen die u van een andere bron hebt). Deze dobbelsteen wordt gebruikt als brandstof voor uw manoeuvres. Een superioriteitsdobbelsteen wordt verbruikt als u hem gebruikt. U krijgt uw verbruikte dobbelstenen terug als u een korte of lange rustpauze hebt genomen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"FS:Pu"
			]
		},
		{
			"name": "Thrashing Gorilla",
			"entries": [
				"Als u een wezen naar achteren schuift, kunt u het 5 ft naar achteren schuiven, vermenigvuldigd met uw Strength-modifier. Bovendien, als je een wezen succesvol tegen iets (of iemand anders) aan duwt of als je het voorover schuift, kun je schade gelijk aan je {@italic Fisticuffs die} (minimum van een d6) + je Strength modifier aan het wezen toebrengen."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"FS:Pu"
			]
		},
		{
			"name": "Tyson Step",
			"entries": [
				"De eerste 10 ft beweging die je spendeert na het maken van een ongewapende aanval tegen een schepsel lokt geen gelegenheidsaanvallen uit.",
				"Je mag dit Passief meerdere keren nemen, waarbij je elke keer een andere stijl krijgt. Je mag niet twee keer dezelfde stijl nemen, ongeacht de bron."
			],
			"source": "YesterdayClassPassives",
			"featureType": [
				"FS:Pu"
			]
		}
	],
	"feat": [
		{
			"name": "Brawling Initiate",
			"source": "YesterdayClassPassives",
			"entries": [
				"Je ervaring in vechtpartijen heeft je geholpen een bepaalde vechtstijl te ontwikkelen. Als gevolg daarvan leer je een vechtstijloptie naar keuze uit de klasse vechtersbaas. Als je al een stijl hebt, moet de stijl die je kiest anders zijn.",
				"Telkens wanneer je een level bereikt dat de Ability Score Improvement eigenschap toekent, kan je de scrap stijl van deze feat vervangen door een andere uit de pugilist klasse die je niet hebt."
			]
		},
		{
			"name": "Inner Peace",
			"source": "YesterdayClassPassives",
			"entries": [
				"Je bent erin geslaagd om de innerlijke ki van je geest te ontsluiten, waardoor je het volgende krijgt:",
				"Je kunt een d4 + Dexterity modifier gebruiken voor ongewapende aanvallen die je doet.",
				"Je krijgt twee Ki punten, die worden toegevoegd aan elke Ki die je zou kunnen hebben. Je krijgt je gebruikte Ki terug na een korte rust.",
				"Je leert een van de volgende vaardigheden, die worden gevoed door je Ki:",
				"{@b Flurry of Blows}",
				"Onmiddellijk nadat je de aanvalsactie doet tijdens je beurt, kan je 1 ki-punt spenderen om twee ongewapende slagen te maken als bonus actie.",
				"{@b Patient Defense}",
				"Je kunt 1 ki punt uitgeven om de actie Ontwijken als bonus actie te doen tijdens je beurt.",
				"{@b Step of the Wind}",
				"Je kunt 1 ki-punt uitgeven om de actie Uitschakelen of Dash als bonusactie te doen tijdens je beurt, en je sprongafstand wordt voor die beurt verdubbeld."
			]
		},
		{
			"name": "Martial Adept (Variant)",
			"source": "YesterdayClassPassives",
			"entries": [
				"Je hebt vechttraining die je in staat stelt om speciale gevechtsmanoeuvres uit te voeren. Je krijgt de volgende voordelen:",
				"Kies een klasse uit de volgende: Barbarian, Fighter, Monk, Paladin, Pugilist, Ranger, Rogue. Je leert twee manoeuvres naar keuze uit het aanbod van die klasse.",
				"Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw doet om de effecten van de manoeuvre te weerstaan, dan is de saving throw DC gelijk aan 8 + je proficiency bonus + je Strength of Dexterity modifier (jouw keuze).",
				"U krijgt één superioriteitsdobbelsteen, die een d6 is (deze dobbelsteen wordt opgeteld bij elke superioriteitsdobbelsteen die u van een andere bron hebt). Deze dobbelsteen wordt gebruikt als brandstof voor uw manoeuvres. Een superioriteitsdobbelsteen wordt verbruikt wanneer u hem gebruikt.",
				"U krijgt uw verbruikte superioriteitsdobbelstenen terug wanneer u een korte of lange rustpauze beëindigt."
			]
		},
		{
			"name": "Pugilist at Heart",
			"source": "YesterdayClassPassives",
			"entries": [
				"Je hebt wat van de strijdlust van een bokser geleerd:",
				"Je kunt een d6 + Strength modifier gebruiken voor ongewapende aanvallen en geïmproviseerde wapen aanvallen die je doet.",
				"Je krijgt twee Moxie-punten, die worden opgeteld bij de Moxie die je al hebt. Je krijgt al je Moxie terug als je een korte rustpauze neemt.",
				"Je leert een van de volgende vaardigheden, die worden gevoed door je Moxie:",
				"{@b Brace Up}",
				"Je kunt een bonusactie gebruiken en 1 moxiepunt uitgeven om je schrap te zetten voor aanvallen. Rol je fisticuffs-dobbelsteen (of een d6) + je pugilist level (of je proficiency modifier) + je Constitution modifier en krijg dat aantal tijdelijke hit points.",
				"{@b The Old One-Two}",
				"Onmiddellijk nadat je in je beurt de aanvalsactie doet, kun je 1 moxiepunt spenderen om twee ongewapende slagen te maken als bonusactie.",
				"{@b Stick and Move}",
				"Je kunt een bonusactie gebruiken en 1 moxie-punt besteden om een schuifaanval of de Dash-actie uit te voeren."
			]
		}
	]
}
