{
	"Strahd targets any number of doors and windows that he can see, causing each one to either open or close as he wishes. Closed doors can be magically locked (needing a successful DC 20 Strength check to force open) until Strahd chooses to end the effect, or until Strahd uses this lair action again.": "Strahd riktar in sig på ett antal dörrar och fönster som han kan se och får dem att öppna eller stänga som han vill. Stängda dörrar kan bli magiskt låsta (och kräver en lyckad DC 20 styrkakontroll för att tvinga upp dem) tills Strahd väljer att avsluta effekten, eller tills Strahd använder denna lyahandling igen.",
	"Strahd summons the angry spirit of one who has died in the castle. The apparition appears next to a hostile creature that Strahd can see, makes an attack against that creature, and then disappears. The apparition has the statistics of a specter.": "Strahd kallar på den arga anden från en som har dött i slottet. Spöket dyker upp bredvid en fientlig varelse som Strahd kan se, gör en attack mot den varelsen och försvinner sedan. Spöket har statistiken för ett spöke.",
	"Strahd targets one Medium or smaller creature that casts a shadow. The target's shadow must be visible to Strahd and within 30 feet of him. If the target fails a DC 22 Charisma saving throw, its shadow detaches from it and becomes a shadow that obeys Strahd's commands, acting on initiative count 20. A greater restoration spell or a remove curse spell cast on the target restores its natural shadow, but only if its undead shadow has been destroyed.": "Strahd riktar sig mot en medium eller mindre varelse som kastar en skugga. Målets skugga måste vara synlig för Strahd och inom 30 fot från honom. Om målet misslyckas med ett DC 22 Charisma räddningskast, lossnar dess skugga från det och blir en skugga som lyder Strahds kommandon och agerar på initiativräkning 20. En större återställningsbesvärjelse eller en avlägsnande av förbannelse som kastas på målet återställer dess naturliga skugga, men endast om dess odöda skugga har förstörts.",
	"A shadowy and deathly mist rises from the ground in a 120-foot radius centered on Strahd, and the mist spreads around corners. This area is lightly obscured. Living creatures within the mist are vulnerable to necrotic damage. Undead within the mist have resistance to radiant damage. Light within the mist can be no brighter than dim unless created by a spell of 5th level or higher, or equivalent magic. The mist lasts for 1 minute, but a strong wind can disperse it, and sunlight burns the mist away instantly and clears the area such light touches.": "En skuggig och dödlig dimma stiger upp från marken i en radie på 120 fot centrerad kring Strahd, och dimman sprider sig runt hörnen. Det här området är lätt skymt. Levande varelser inom dimman är sårbara för nekrotisk skada. Odöda inom dimman har resistens mot strålningsskador. Ljuset inom dimman kan inte vara starkare än svagt om det inte skapas av en besvärjelse på 5:e nivån eller högre, eller motsvarande magi. Dimman varar i 1 minut, men en stark vind kan skingra den, och solljus bränner bort dimman omedelbart och rensar det område som sådant ljus berör.",
	"The psychic impressions of the ancient one's innumerable victims rises in the area for 1 minute. For this time, each creature hostile to and within 120 feet of the ancient one is overwhelmed by the voices of the dead and distracted by disturbing sensory input. Such a creature is deafened, and it has disadvantage on Wisdom (Perception) checks. At the end of each of its turns, a creature can make a DC 22 Wisdom saving throw, ending the effect on itself on a success. If this saving throw fails by 5 or more, the affected creature can't maintain concentration until the start of its next turn": "De psykiska intrycken från den forntida människans otaliga offer stiger i området i 1 minut. Under denna tid överväldigas varje varelse som är fientligt inställd till och befinner sig inom 120 fot från den uråldriga av de dödas röster och distraheras av störande sinnesintryck. En sådan varelse är döv och har nackdel på Wisdom (Perception) kontroller. I slutet av var och en av sina turer kan en varelse göra ett DC 22 visdomssparande kast, vilket avslutar effekten på sig själv vid en framgång. Om detta räddningskast misslyckas med 5 eller mer kan den drabbade varelsen inte behålla koncentrationen fram till början av nästa vändning",
	"{@b Baba Lysaga's Hut.} The hut moves 30 feet and makes a root attack.": "{@b Baba Lysaga's Hut.} Stugan flyttar sig 30 fot och gör en rotattack.",
	"{@b Bone fence.} Animated bones flow from the hut and form a bone fence up to 50 feet long and 15 feet high that remains for the duration of the encounter. This same lair action can be used at a later time to move the wall to a new location. Any creature that is adjacent to or attempts to climb the wall is attacked by numerous skull bites. The creature must make a DC 17 Dexterity saving throw or takes 11 (3d6) piercing damage and is restrained. To escape from the wall the restrained creature must make a DC 17 Strength (Athletics) check.": "{@b Bone fence.} Animerade ben flödar från stugan och bildar ett benstängsel som är upp till 15 meter långt och 15 meter högt och som finns kvar under hela mötet. Samma lair-åtgärd kan användas vid ett senare tillfälle för att flytta muren till en ny plats. Alla varelser som befinner sig intill eller försöker klättra uppför muren attackeras av ett flertal skallbitar. Varelsen måste göra ett DC 17 Dexterity räddningskast eller ta 11 (3d6) piercing damage och blir fasthållen. För att fly från muren måste den fasthållna varelsen göra en DC 17 styrkasprov (atletik).",
	"{@b Secret's of the Animated skull.} Lisaga's animated skull whispers magical secrets to her. Roll 1d8, Lysaga gains a spell slot of the same level as the roll's result. If the skull is destroyed, this lair action cannot be used.": "{@b Secret's of the Animated skull.} Lisagas animerade skalle viskar magiska hemligheter till henne. Slå 1d8, Lysaga får en trollformelplats på samma nivå som resultatet av kastet. Om skallen förstörs kan den här gömsleåtgärden inte användas.",
	"{@b Invocation of Mother Night.} Baba Lysaga ends a condition or spell effect on either herself or one of her allies.": "{@b Invocation of Mother Night.} Baba Lysaga avslutar ett tillstånd eller en förtrollningseffekt på sig själv eller en av sina allierade.",
	"{@b Winds of Barovia.} The winds and fog of the swamp swirl over the battlefield, causing ranged attack rolls to be at disadvantage for the round.": "{@b Winds of Barovia.} Träskets vindar och dimma virvlar över slagfältet, vilket gör att attacker på distans har en nackdel under rundan.",
	"{@b Blood of Beasts.} Baba Lysaga spreads the blood of a fallen enemy or one of her goats over herself, spending up to 4 of her hit dice(d8) to immediately recover hit points.": "{@b Blood of Beasts.} Baba Lysaga sprider blodet från en stupad fiende eller en av sina getter över sig själv och spenderar upp till 4 av sina träff tärningar (d8) för att omedelbart återfå sina träffpoäng.",
	"While Ireena has a one-handed Light or Finesse weapon in her main hand, she has advantage on any Dexterity save she makes. She loses this advantage if her weapons are sheathed, she is disarmed, or otherwise not wielding her weapon.": "När Ireena har ett enhandigt Light- eller Finesse-vapen i sin huvudhand har hon fördel på alla Dexterity save hon gör. Hon förlorar denna fördel om hennes vapen är skodda, om hon är avväpnad eller om hon på annat sätt inte använder sitt vapen.",
	"Swagger Ireena gains an expression of her swashbuckling skill, the points in this pool may be expended to perform special maneuvers or class features. At the end of any encounter, she regain one point of swagger. After a short rest, the swagger pool is completely restored. ": "Swagger Ireena får ett uttryck för sin swashbuckling-skicklighet, poängen i denna pool kan användas för att utföra speciella manövrar eller klassegenskaper. I slutet av varje möte återfår hon en poäng i swagger. Efter en kort vila är swaggerpoolen helt återställd.",
	"She may spend a maximum of 3 points of swagger on any single turn. ": "Hon får spendera högst 3 poäng av swagger under en enskild vändning.",
	"If she runs out of swagger pool points, she gains advantage on any Acrobatics check she might make. ": "Om hon får slut på Swagger Pool-poäng får hon en fördel på alla Acrobatikprov som hon kan göra.",
	"The following maneuvers are available to her. ": "Följande manövrar är tillgängliga för henne.",
	"Note: For maneuvers that require a saving throw, the DC is equal to 8 + your proficiency bonus + Ireena's Charisma modifier(DC15) unless stated otherwise. ": "Notera: För manövrar som kräver ett räddningskast är DC lika med 8 + din kompetensbonus + Irenas Charisma-modifierare (DC15) om inget annat anges.",
	"- {@b Cheap Shot:} When attempting to attack a creature, Ireena may spend two points of swagger in order to perform a cheap shot. If her attack is successful, choose one of the following tricks: Ear Slap (deafen), Eye Poke (blind), Foot Stomp (immobilize), Low Blow (stun, male humanoid only). Status effects from this maneuver last a single round and are only effective if the target is not immune to critical hits and has the appropriate body parts. Once you use this maneuver against a creature, you must complete a short or long rest before you can attempt to use it against that same creature again. ": "- {@b Cheap Shot:} När Ireena försöker attackera en varelse kan hon spendera två poäng av swagger för att utföra ett billigt slag. Om hennes attack lyckas, välj ett av följande trick: Öronslag (döva), Ögonpunk (blinda), Fotstamp (immobilisera), Låg slag (bedöva, endast manlig humanoid). Statuseffekter från denna manöver varar en enda runda och är endast effektiva om målet inte är immunt mot kritiska träffar och har lämpliga kroppsdelar. När du har använt den här manövern mot en varelse måste du genomföra en kort eller lång vila innan du kan försöka använda den mot samma varelse igen.",
	"- {@b Disarm:} When Ireena hits a creature with a weapon attack, she can spend one point of swagger to attempt to disarm the target, forcing it to drop one item of her choice that it is holding. The target is allowed a Strength save. On a failed save, it drops the object she chooses. The object lands on any unoccupied or unobstructed square within ten feet of the target. ": "- {@b Disarm:} När Ireena träffar en varelse med en vapenattack kan hon spendera en poäng av swagger för att försöka avväpna målet och tvinga det att släppa ett föremål av hennes val som det håller i handen. Målet tillåts ett räddningsförsök i styrka. Vid ett misslyckat räddningsförsök tappar det föremålet som hon väljer. Föremålet landar på någon obebodd eller obegränsad ruta inom tre meter från målet.",
	"- {@b Feint attack:} Ireena can spend two points of swagger and use a bonus action on her turn to feint attack, choosing one creature within 5 feet of her as her target. She has advantage on any attack roll she makes against that creature with her next Attack action.": "- {@b Feint attack:} Ireena kan spendera två poäng i swagger och använda en bonusåtgärd på sin tur för att finta en attack och välja en varelse inom en halvmeter från henne som mål. Hon har fördel på alla attackkast hon gör mot den varelsen med sin nästa attackhandling.",
	"- {@b Manchette:} On a successful attack, Ireena may spend two points of swagger to target the opponent's weapon arm. Cutting deep into the muscle and severing its attachment to the bone, the target's Strength modifier damage with that arm is halved until the wound is mended. This includes damage from twohanded weapons but for dual-wielders, damage from the other arm is not affected. ": "- {@b Manchette:} Vid en lyckad attack kan Ireena spendera två poäng av swagger för att rikta sig mot motståndarens vapenarm. Genom att skära djupt in i muskeln och skära av dess fästning till benet, halveras målets styrka-modifierade skada med den armen tills såret är lagat. Detta inkluderar skada från tvåhandsvapen, men för tvåhandsvapenare påverkas inte skada från den andra armen.",
	"- {@b Play Dead:} After receiving a damaging hit, Ireena may spend one point of swagger to use her reaction to channel her inner actor and pretend to die a vivid and melodramatic death. Falling to the ground and considered {@condition prone}. Upon doing so, she makes a Deception or Performance check against her attacker's Insight if successful, they assume she has been brutally slain, and will react accordingly. ": "- {@b Play Dead:} Efter att ha fått en skadlig träff kan Ireena spendera en poäng av svansföring för att använda sin reaktion för att kanalisera sin inre skådespelare och låtsas dö en levande och melodramatisk död. Faller till marken och anses {@condition prone}. När hon gör det gör hon en kontroll av bedrägeri eller uppträdande mot sin angripares Insight om hon lyckas antar de att hon har blivit brutalt dödad och kommer att reagera därefter.",
	"- {@b Rally:} On her turn, Ireena can use a bonus action and spend one point of swagger to bolster the resolve of one of her companions. When she does so, choose a friendly creature who can see or hear her. That creature gains a bonus on their next attack roll or save equal to her Charisma modifier. ": "- {@b Rally:} På sin tur kan Ireena använda en bonusåtgärd och spendera en punkt i swagger för att stärka en av sina följeslagares beslutsamhet. När hon gör det väljer hon en vänskaplig varelse som kan se eller höra henne. Den varelsen får en bonus på sin nästa attackkast eller räddning som är lika med hennes Charisma-modifierare.",
	"- {@b Riposte:} When a creature misses Ireena with a melee attack, she can use her reaction and spend one point of swagger to make a melee weapon attack against that creature.": "- {@b Riposte:} När en varelse missar Ireena med en närstridsattack kan hon använda sin reaktion och spendera en poäng av swagger för att göra en närstridsattack mot den varelsen.",
	"- {@b Taunt:} When Ireena hits a creature with a weapon attack, she can spend one point of swagger to attempt to goad the target into attacking her. The target is allowed to make a Wisdom saving throw. On a failed save, the target has disadvantage on all attack rolls against targets other than Ireena until the end of Ireena's next turn.": "- {@b Taunt:} När Ireena träffar en varelse med en vapenattack kan hon spendera en punkt i swagger för att försöka locka målet att attackera henne. Målet får göra ett räddningskast med visdom. Vid ett misslyckat räddningsförsök har målet nackdel på alla attackkast mot andra mål än Ireena fram till slutet av Irenas nästa tur.",
	"Ireena has developed a costumed alter ego to move freely in barovia. All creatures that aren't aware of the disguise have disadvantage and a -3 penalty on any attempts to discern her true identity. This ability doesn't work with creatures that are familiar with Ireena If a nearby creature ever discerns her true identity, she can expend one point of swagger and make a {@dc 15} Charisma saving throw, if successful the target no longer believes that Ireena and her secret identity are one and the same.": "Ireena har utvecklat ett kostymklätt alter ego för att kunna röra sig fritt i Barovia. Alla varelser som inte är medvetna om förklädnaden har nackdel och ett -3-straff på alla försök att urskilja hennes sanna identitet. Den här förmågan fungerar inte med varelser som är bekanta med Ireena Om en närliggande varelse någonsin upptäcker hennes sanna identitet kan hon använda en punkt av swagger och göra ett {@dc 15} Charisma räddningskast, om det lyckas tror målet inte längre att Ireena och hennes hemliga identitet är en och samma person.",
	"Ireena's reputation precedes her, Peasants have heard that the Devil Strahd is closely tied to her and would never risk the wraith of Strahd to fall upon them. Ireena has advantage on intimidation and persuasion checks towards peasants and villagers that recognise her.": "Irenas rykte föregår henne, bönder har hört att djävulen Strahd är nära knuten till henne och skulle aldrig riskera att Strahds vålnad faller över dem. Ireena har fördel på skrämsel- och övertalningskontroller mot bönder och bybor som känner igen henne.",
	"Ireena adds 2 to her AC against one melee attack that would hit her. To do so, Ireena must be able to see the attacker and be wielding a melee weapon.": "Ireena lägger till 2 till sin AC mot en närstridsattack som skulle träffa henne. För att göra detta måste Ireena kunna se angriparen och använda ett närstridsvapen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8+2}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d8+2}) snittskada.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4+3}) piercing damage in melee, or 5 ({@damage 1d4+3}) piercing damage at range.": "{@atk mw,rw} {@hit 5} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}5 ({@damage 1d4+3}) genomträngande skada i närkamp, eller 5 ({@damage 1d4+3}) genomträngande skada på avstånd.",
	"She dresses in beautiful medieval gothic clothes that are comfortable to fight in. She carries a rapier at her side, sometimes a knife in her boots and a cross on her neck.": "Hon klär sig i vackra medeltida gotiska kläder som är bekväma att slåss i. Hon bär en rapir vid sin sida, ibland en kniv i sina stövlar och ett kors på halsen.",
	"This document contains a CR5 Version of Ireena Kolyana. I felt that the book version was a bit lazy compared to the potential the character has. According to the book, Ireena is quite skilled in the use of a Rapier and a dynamic woman. I thought of making a better statblock for her while staying true on the descriptions. Ireena ,in my eyes, is shown to be very strong willed and stubborn, despite how much trouble it gets her into.Although she is charmed by Strahd, she realises her situation and is determined to reach safety. Despite her tough exterior, her caring nature shines through in her concern for her family. Sometimes she is a bit cold to the ones surrounding her but in reality she is a charming woman who can wield a weapon as good as she can stand up for herself in a verbal conflict.": "Detta dokument innehåller en CR5-version av Ireena Kolyana. Jag tyckte att bokversionen var lite lat jämfört med den potential karaktären har. Enligt boken är Ireena ganska skicklig på att använda en Rapier och en dynamisk kvinna. Jag tänkte göra ett bättre statblock för henne samtidigt som jag höll mig trogen på beskrivningarna. Ireena visar sig i mina ögon vara mycket viljestark och envis, trots hur mycket problem det leder henne in i. Även om hon charmas av Strahd inser hon sin situation och är fast besluten att nå säkerhet. Trots sitt hårda yttre lyser hennes omtänksamma natur igenom i hennes omsorg om sin familj. Ibland är hon lite kall mot de som omger henne, men i verkligheten är hon en charmig kvinna som kan hantera ett vapen lika bra som hon kan stå upp för sig själv i en verbal konflikt.",
	"I have made custom Swashbuckler-ish mechanics which let Ireena utilize different abilities in order to assist the party ( and herself) in the best possible way that she can at every encounter. She might be a 'damsel in distress but she can handle herself quite good. She also has roleplaying mechanics like the secret identity and fearsome reputation that are really important for a character like her who is the daughter of a political figure and the victim of the lord of the land.": "Jag har gjort egna Swashbuckler-aktiga mekanismer som låter Ireena använda olika förmågor för att hjälpa gruppen (och sig själv) på bästa möjliga sätt vid varje möte. Hon kanske är en \"damsel in distress\" men hon kan hantera sig själv ganska bra. Hon har också rollspelsmekaniker som hemlig identitet och fruktansvärt rykte som är riktigt viktiga för en karaktär som hon som är dotter till en politisk person och offer för landets lord.",
	"Ireena should be played as a support character who knows that she is in danger but will not stand idle while others save her. She will do anything in her power to find an equilibrium between assisting the party and not becoming a hindrance/getting in much trouble.": "Ireena bör spelas som en stödkaraktär som vet att hon är i fara, men som inte står passivt medan andra räddar henne. Hon kommer att göra allt som står i hennes makt för att hitta en jämvikt mellan att hjälpa partiet och att inte bli ett hinder eller hamna i stora problem.",
	"If Strahd isn't in running water or sunlight, he can use his bonus action to polymorph into a Tiny bat, a Medium or large wolf, or a Medium cloud of mist, or back into his true form. While in bat or wolf form, Strahd can't speak. In bat form, his walking speed is 5 feet, and he has a flying speed of 40 feet. In wolf form, his walking speed is 40 feet. His statistics, other than size and speed are unchanged. Anything he is wearing transforms with him, but nothing he is carrying does. He reverts to his true form if he dies. While in mist form, Strand can't take any actions, speak, or manipulate objects. He is weightless, has a flying speed of 60 feet, can hover, can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and he can't pass through water. He has advantage on Strength, Dexterity, and Constitution saving throws, and he is immune to all nonmagical damage, except the damage he takes from sunlight.": "Om Strahd inte befinner sig i rinnande vatten eller solljus kan han använda sin bonusåtgärd för att förvandlas till en liten fladdermus, en medelstor eller stor varg eller ett medelstort moln av dimma, eller tillbaka till sin sanna form. När Strahd är i fladdermus- eller vargform kan han inte tala. I fladdermusform är hans gånghastighet 5 fot och han har en flyghastighet på 40 fot. I vargform är hans gånghastighet 40 fot. Hans statistik, förutom storlek och hastighet, är oförändrad. Allt han har på sig förvandlas med honom, men inget han bär gör det. Han återgår till sin sanna form om han dör. När Strand är i dimform kan han inte vidta några åtgärder, tala eller manipulera föremål. Han är viktlös, har en flyghastighet på 60 fot, kan sväva, kan gå in i en fientlig varelses utrymme och stanna där. Om luft kan passera genom ett utrymme kan dimman dessutom göra det utan att klämma, och han kan inte passera genom vatten. Han har fördel på räddningskast på styrka, fingerfärdighet och konstitution, och han är immun mot all icke-magisk skada, utom den skada han tar från solljus.",
	"If Strahd fails a saving throw, he can choose to succeed instead.": "Om Strahd misslyckas med ett räddningskast kan han välja att lyckas istället.",
	"Strahd regains 30 hit points at the start of his turn if he has at least 1 hit point and isn't in running water or sunlight. If he takes radiant damage or damage from holy water, this trait doesn't function at the start of his next turn": "Strahd återfår 30 träffpunkter i början av sin tur om han har minst 1 träffpunkt och inte befinner sig i rinnande vatten eller solljus. Om han tar strålningsskada eller skada från heligt vatten fungerar inte denna egenskap i början av hans nästa tur.",
	"Strahd can use a bonus action to take the Dash or Disengage action.": "Strahd kan använda en bonusåtgärd för att utföra åtgärden Dash eller Disengage.",
	"When Strahd drops to 0 hit points outside his coffin, he transforms into a cloud of mist (as in the Shapechanger trait) instead of falling {@condition unconscious}, provided that he isn't in running water or sunlight. If he can't transform he is destroyed. While he has 0 hit points in mist form, he can't revert to his vampire form, and he must reach his coffin within 2 hours or be destroyed. Once in his coffin, he reverts to his vampire form and is {@condition paralyzed} for 1 hour until he regains 1 hit point.": "När Strahd sjunker till 0 träffpunkter utanför sin kista förvandlas han till ett moln av dimma (som i Shapechanger-egenskapen) istället för att falla {@condition unconscious}, förutsatt att han inte befinner sig i rinnande vatten eller solljus. Om han inte kan förvandlas förstörs han. Medan han har 0 träffpunkter i dimform kan han inte återgå till sin vampyrform, och han måste nå sin kista inom 2 timmar eller förstöras. När han väl är i sin kista återgår han till sin vampyrform och är {@condition paralyzed} i 1 timme tills han återfår 1 träffpunkt.",
	"Strahd's attacks are considered magical for overcoming resistances.": "Strahds attacker betraktas som magiska för att övervinna motstånd.",
	"If Strahd is killed, he regains all his hit points at the next sunset unless his body was destroyed or his head was removed or his heart was pierced with a wooden stake and the stake is not removed, in which case it will take {@dice 1d10} year to rejuvenate at the location of his death.": "Om Strahd dödas återfår han alla sina träffpunkter vid nästa solnedgång om inte hans kropp förstördes eller hans huvud avlägsnades eller hans hjärta genomborrades med en träpåle och pålen inte avlägsnades, i vilket fall det tar {@dice 1d10} år att föryngra sig på platsen för hans död.",
	"Strahd is immune to effects that turn undead unless the Icon of ravenkind was used to turn him.": "Strahd är immun mot effekter som förvandlar odöda om inte Icon of ravenkind användes för att förvandla honom.",
	"If Strahd isn't in sunlight and if he has fewer than half of his hit points remaining, he immediately polymorphs into a Large monstrous form for 10 minutes. His statistics, other than his size and speed, are unchanged. Anything he is wearing transforms with him, but nothing he is carrying does. He reverts to his true form if he dies or if there are no longer any active threats to hunt down. Strahd must rest for a full night after this transformation. While in monstrous form, Strahd has the following traits: ": "Om Strahd inte befinner sig i solljus och om han har mindre än hälften av sina träffpunkter kvar, förvandlas han omedelbart till en stor monstruös form i 10 minuter. Hans statistik, förutom hans storlek och hastighet, är oförändrad. Allt han har på sig förvandlas med honom, men inget han bär på sig gör det. Han återgår till sin sanna form om han dör eller om det inte längre finns några aktiva hot att jaga. Strahd måste vila en hel natt efter denna förvandling. När Strahd är i monstruös form har han följande egenskaper:",
	"- Strahd gains an additional action on each of its turns. That action can be used only to take the Attack (one weapon attack only) or Dash action.": "- Strahd får en ytterligare åtgärd vid varje tur. Denna åtgärd kan endast användas för att utföra åtgärden Attack (endast en vapenattack) eller Dash.",
	"- Strahd grows batlike wings and gains a flying speed of 150 feet.": "- Strahd får fladdermusliknande vingar och får en flyghastighet på 150 fot.",
	"- Strahd has resistance to all damage except radiant damage.": "- Strahd är motståndskraftig mot all skada utom strålningsskador.",
	"- Strahd is under a blood frenzy. He has advantage on melee attack rolls against any creature that doesn't have all its hit points and cannot use his shapechanger feature.": "- Strahd är i blodtörst. Han har fördel på närkampsattacker mot alla varelser som inte har alla sina träffpunkter och kan inte använda sin shapechanger-funktion.",
	"- Strahd can use the monstrous form once every 24 hours.": "- Strahd kan använda den monstruösa formen en gång var 24:e timme.",
	"Strahd can climb difficult surfaces, including upside down on ceilings, without having to make an ability check.": "Strahd kan klättra på svåra ytor, inklusive upp och ner på tak, utan att behöva göra en förmågaskontroll.",
	"- Harmed by Running Water. He takes 10 acid damage if he ends his turn in running water. ": "- Skadad av rinnande vatten. Han tar 10 syraskador om han slutar sin tur i rinnande vatten.",
	"- Stake to the Heart. If a piercing weapon made of wood is driven into his heart while he is {@condition incapacitated} in his coffin, he is {@condition paralyzed} until the stake is removed. ": "- En pinne i hjärtat. Om ett genomträngande vapen av trä drivs in i hans hjärta medan han ligger {@condition incapacitated} i sin kista, är han {@condition paralyzed} tills pålen avlägsnas.",
	"- Sunlight Hypersensitivity. While in sunlight, Strahd takes 20 radiant damage at the start of his turn, and he has disadvantage on attack rolls and ability checks.": "- Överkänslighet mot solljus. När Strahd befinner sig i solljus tar han 20 strålningsskador i början av sin tur, och han har nackdel på attackkast och förmågekontroller.",
	"Strahd can sense living creatures that have blood or similar to blood vital fluids in a radius of 240 feet.": "Strahd kan känna levande varelser som har blod eller liknande vitala vätskor inom en radie av 240 fot.",
	"The Three Wilderness Fanes were once three sacred sites in Barovia, each guarded by one of the priestesses that are known today as the Three Hags of Barovia. When Strahd corrupted the land with dark rituals, the Fanes were corrupted. Each one gives a concrete and continual mechanical benefit to Strahd. Each priestess turned hag dwells in the fane prottecting it. If Strahd's Links to the fanes is cut; he loses the benefits provided by that fane.": "De tre vildmarksfanerna var en gång tre heliga platser i Barovia, var och en bevakad av en av de prästinnor som idag är kända som Barovias tre hagar. När Strahd fördärvade landet med mörka ritualer fördärvades Fanes. Var och en ger en konkret och kontinuerlig mekanisk fördel till Strahd. Varje prästinna som förvandlats till hagga bor i den fane som skyddar den. Om Strahds länkar till fanerna skärs av förlorar han de fördelar som den fane ger.",
	"The most ancient of the Three Wilderness Fanes, located on Lysaga Hill. As a result of his connection to the mountains of Barovia, Strahd is surrounded by a field of force armor that grants him a +6 armor bonus to AC. Because it is made of force, this armor protects him against incorporeal attacks and it also applies when Strahd is in gaseous form. If Strahd's connection to the Mountain Fane is severed, his Armor Class is reduced by 6 and his CR is reduced by 1.": "Den äldsta av de tre vildmarksfansarna, belägen på Lysaga Hill. Som ett resultat av hans koppling till bergen i Barovia är Strahd omgiven av ett fält av kraftpansar som ger honom en +6 rustningsbonus på AC. Eftersom den är gjord av kraft skyddar denna rustning honom mot kroppslösa attacker och den gäller även när Strahd är i gasform. Om Strahds förbindelse med Mountain Fane bryts reduceras hans rustningsklass med 6 och hans CR reduceras med 1.",
	"The Swamp Fane is one of the Three Wilderness Fanes, located in Ivlis Marsh. It grants Strahd several elemental resistances. If Strahd's connection to the Swamp Fane is severed, he loses resistance to Fire,Cold,Lightning,Thunder,Acid and his CR is reduced by 1.": "Swamp Fane är en av de tre vildmarksfanerna och ligger i Ivlis Marsh. Den ger Strahd flera elementära motståndskrafter. Om Strahds koppling till Swamp Fane bryts förlorar han resistens mot eld, kyla, blixt, åska, syra och hans CR minskas med 1.",
	"The Forest Fane is one of the Three Wilderness Fanes, located in a random place of any forest in Barovia. It grants Strahd continual nondetection and the abillity to eavesdrop and know the location of anyone who mentions his name. If Strahd's connection to the Forest fane is severed, he loses this benefit and his CR is reduced by 1.": "Forest Fane är en av de tre vildmarksfanerna och ligger på en slumpmässig plats i vilken skog som helst i Barovia. Den ger Strahd kontinuerlig odetektering och förmågan att avlyssna och veta var alla som nämner hans namn befinner sig. Om Strahds koppling till Forest fane bryts förlorar han denna fördel och hans CR minskas med 1.",
	"Any damage that Strahd takes is transferred to the Heart of Sorrow. If the heart absorbs damage that reduces it to O hit points, it is destroyed, and Strahd takes any leftover damage. The Heart of Sorrow has 100 hit points and is restored to that number of hit points each dawn, provided it has at least 1 hit point remaining. Strahd can, as a bonus action on his turn, break his link to the Heart of Sorrow so that it no longer absorbs damage dealt to him. Strahd can reestablish his link to the Heart of Sorrow as a bonus action on his turn, but only while in Castle Ravenloft.": "All skada som Strahd tar överförs till Heart of Sorrow. Om hjärtat absorberar skada som reducerar det till O träffpunkter förstörs det och Strahd tar all överbliven skada. Heart of Sorrow har 100 träffpunkter och återställs till det antalet träffpunkter varje gryning, förutsatt att det har minst 1 träffpunkt kvar. Strahd kan, som en bonusåtgärd på sin tur, bryta sin länk till Heart of Sorrow så att den inte längre absorberar den skada som han får. Strahd kan återupprätta sin länk till Heart of Sorrow som en bonusåtgärd i sin tur, men endast när han befinner sig i Castle Ravenloft.",
	"Strahd is a 16nth-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 22}, +14 to hit with spell attacks). Strahd has the following spells prepared:": "Strahd är en trollkarl på 16:e nivån. Hans trollkonstförmåga är Intelligence (spell save {@dc 22}, +14 att träffa med trollkonstattacker). Strahd har följande trollformler förberedda:",
	"Strahd makes three attacks, any combination of longsword and unarmed strike or four unarmed strikes in Monstrous form.": "Strahd gör tre attacker, en kombination av långsvärd och obeväpnat slag eller fyra obeväpnade slag i monstruös form.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}24 ({@damage 3d10 + 8}) slashing damage, plus 9 ({@damage 2d8}) necrotic damage.": "{@atk mw} {@hit 16} för att träffa, räckvidd 1,5 m, ett mål. {@h}24 ({@damage 3d10 + 8}) snittskada, plus 9 ({@damage 2d8}) nekrotisk skada.",
	"Strahd targets one creature he can see within 60 feet of him. If the target can see Strahd, the target must succeed on a {@dc 22} Wisdom saving throw against this magic or be {@condition charmed}. The {@condition charmed} target regards Strahd as a trusted friend to be heeded and protected, by force if needed. The target isn't under Strahd's control, but it takes Strahd's request and actions in the most favorable way and lets Strahd bite it. Each time Strahd or his companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise the effect lasts 24 hours or until Strahd is destroyed, in on a different plane of existence than the target, or takes a bonus action to end the effect.": "Strahd riktar sig mot en varelse som han kan se inom en radie av 60 fot. Om målet kan se Strahd måste målet lyckas med ett {@dc 22} Visdomsbesparingskast mot denna magi eller bli {@condition charmed}. Målet {@condition charmed} ser Strahd som en pålitlig vän som man ska lyssna på och skydda, med våld om det behövs. Målet är inte under Stradhs kontroll, men det tar Stradhs begäran och handlingar på det mest gynnsamma sättet och låter Strahd bita det. Varje gång Strahd eller hans följeslagare gör något skadligt mot målet kan det upprepa räddningskastet och avsluta effekten på sig själv vid en framgång. Annars varar effekten 24 timmar eller tills Strahd förintas, i på ett annat existensplan än målet, eller tar en bonushandling för att avsluta effekten.",
	"One creature in the vampire's space must make a {@dc 22} Constitution saving throw (undead and constructs automatically succeed). On a failed save, the target takes 22 ({@damage 4d6 + 8}) necrotic damage, its hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. This reduction to the target's hit point maximum lasts until the target finishes a long rest. It dies if this effect reduces its hit point maximum to 0.": "En varelse i vampyrens område måste göra ett {@dc 22} räddningskast för konstitutionen (odöda och konstruktioner lyckas automatiskt). Vid ett misslyckat räddningsförsök tar målet 22 ({@damage 4d6 + 8}) nekrotisk skada, dess maximala träffpunktsantal minskas med ett belopp som är lika stort som den nekrotiska skadan som tas, och vampyren återfår träffpunkter som är lika stora som det beloppet. Denna minskning av målets maximala antal träffpunkter varar tills målet avslutar en lång vila. Det dör om denna effekt minskar dess maximala antal träffpunkter till 0.",
	"A giant swarm of bats gather around the higher vampire and descend upon a 90-foot cone. Each creature in that area must make a {@dc 22} Dexterity saving throw or be knocked {@condition prone} and take {@damage 4d6} bludgeoning damage plus {@damage 4d4} piercing damage. On a successful save, the creature takes only half the damage and isn't knocked {@condition prone}.": "En gigantisk svärm av fladdermöss samlas runt den högre vampyren och kommer ner i en 90-fots kon. Varje varelse i det området måste göra ett {@dc 22} räddningskast för Dexterity eller slås {@condition prone} och tar {@damage 4d6} slagskada plus {@damage 4d4} genomträngande skada. Vid ett lyckat räddningsförsök tar varelsen bara halva skadan och blir inte knockad {@condition prone}.",
	"Strahd magically calls {@dice 2d4} swarms of bats or swarms of rats, provided that the sun isn't up. While outdoors, Strand can call {@dice 3d6} wolves instead. The called creatures arrive in {@dice 1d4} rounds, acting as allies of Strand and obeying his spoken commands. The beasts remain for 1 hour, until Strand dies, or until he dismisses them as a bonus action.": "Strahd kallar magiskt på {@dice 2d4} svärmar av fladdermöss eller svärmar av råttor, förutsatt att solen inte är uppe. När Strand är utomhus kan han istället kalla på {@dice 3d6} vargar. De kallade varelserna anländer inom {@dice 1d4} rundor, agerar som allierade till Strand och lyder hans talade kommandon. Odjuren stannar i 1 timme, tills Strand dör eller tills han avfärdar dem som en bonushandling.",
	"Strahd can use a bonus action to make a bite attack. Melee Weapon Attack: +{@hit 14} to hit, reach 5ft., one willing creature, or a creature that is {@condition grappled} by Strahd,{@condition incapacitated}, or {@condition restrained}. Hit 18 ({@damage 3d6 + 8}) piercing damage plus 13 ({@damage 3d8}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Strahd regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0. A humanoid slain in this way and then buried in the ground rises the following night as a vampire spawn under Strand's control.": "Strahd kan använda en bonusåtgärd för att göra en bettattack. Attack med närstridsvapen: +En villig varelse eller en varelse som är {@condition grappled} av Strahd, {@condition incapacitated} eller {@condition restrained}. Träffar 18 ({@damage 3d6 + 8}) genomträngande skada plus 13 ({@damage 3d8} nekrotisk skada. Målets maximala träffpunktsantal minskas med ett belopp som är lika stort som den nekrotiska skadan som tas, och Strahd återfår träffpunkter som är lika stora som det beloppet. Minskningen varar tills målet avslutar en lång vila. Målet dör om dess maximala antal träffpunkter reduceras till 0. En humanoid som dödas på detta sätt och sedan begravs i marken återuppstår följande natt som en vampyrspawn under Strands kontroll.",
	"As a bonus action, Strahd fixes his gaze on a creature he can see within 30 feet of him. If the target can see Strahd, the target must succeed on a {@dc 22} Wisdom saving throw or Strahd has advantage on all attack rolls against that target. The effect lasts until the target takes damage or until the start of Strahd's next turn. For that time, the affected creature is also a willing target for Strahd's bite attack. A creature that can't be {@condition charmed} is immune to this effect. A creature that successfully saves against Strahd's gaze is immune to it for 1 hour.": "Som en bonusåtgärd kan Strahd fästa sin blick på en varelse som han kan se inom 30 fot från honom. Om målet kan se Strahd måste målet lyckas med ett {@dc 22} visdomssparande kast eller så har Strahd fördel på alla attackkast mot det målet. Effekten varar tills målet tar skada eller till början av Strahds nästa tur. Under den tiden är den drabbade varelsen också ett villigt mål för Stradhs bettattack. En varelse som inte kan vara {@condition charmed} är immun mot den här effekten. En varelse som framgångsrikt räddar mot Strahds blick är immun mot den i 1 timme.",
	"Strahd magically summons his armor and sword. The armor and sword magically replaces the armor, cloths and weapon that Strahd was wearing.": "Strahd framkallar magiskt sin rustning och sitt svärd. Rustningen och svärdet ersätter på magisk väg rustningen, kläderna och vapnet som Strahd bar.",
	"Strahd can use a reaction to cast counterspell.": "Strahd kan använda en reaktion för att kasta en motbesvärjelse.",
	"Strahd makes a longsword or unarmed strike attack.": "Strahd gör en attack med långsvärd eller ett obeväpnat slag.",
	"Strahd can move up to his speed without provoking opportunity attacks.": "Strahd kan röra sig upp till sin hastighet utan att provocera fram tillfälliga attacker.",
	"Strahd's Armor attacks an enemy. Ranged Spell Attack: +{@hit 4} to hit (with advantage on the attack roll if the target is wearing armor made of metal), range 60 ft., one target. {@h}10 ({@damage 3d6}) lightning damage.": "Strahd's Armor attackerar en fiende. Fjärrvärldsbesvärsattack: +{@hit 4} för att träffa (med fördel på anfallskastet om målet bär en metallrustning), räckvidd 60 fot, ett mål. {@h}10 ({@damage 3d6}) blixtskada.",
	"Strahd fixes its gaze on one creature it can see within 10 feet of it. The target must succeed on a {@dc 22} WIS saving throw against this magic or become {@condition frightened} for 1 minute. The {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this effect for the next 24 hours.": "Strahd riktar sin blick mot en varelse som han kan se inom en radie av tre meter. Målet måste lyckas med ett {@dc 22} WIS-sparkast mot denna magi eller bli {@condition frightened} i 1 minut. Målet {@condition frightened} kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv vid en framgång. Om ett måls räddningskast lyckas eller om effekten upphör för det, är målet immunt mot denna effekt under de kommande 24 timmarna.",
	"The vampire makes one attack with its claws. If it hits, the attack is a critical hit. A creature taking damage from the attack suffers from a Lingering Injury (See p. 272 of the Dungeon Master's Guide).": "Vampyren gör en attack med sina klor. Om den träffar är attacken en kritisk träff. En varelse som tar skada av attacken lider av en Lingering Injury (se s. 272 i Dungeon Master's Guide).",
	"Strahd teleports up to 60 feet to an unoccupied space it can see along with any equipment it is wearing or carrying. Alternatively, it can choose a space within range that is occupied by a Small or Medium creature. If that creature is unwilling, it must make on a {@dc 22} Wisdom saving throw. On a failure, both creatures teleport, swapping places.": "Strahd teleporterar sig upp till 60 fot till ett obebott utrymme som han kan se tillsammans med all utrustning som han bär eller har på sig. Alternativt kan den välja ett utrymme inom räckvidd som är upptaget av en liten eller medelstor varelse. Om den varelsen är ovillig måste den göra ett {@dc 22} Visdomssparandekast. Vid ett misslyckande teleporterar sig båda varelserna och byter plats.",
	"Strahd makes a charm attack.": "Strahd gör en charmattack.",
	"SHORT DESCRIPTION": "KORT BESKRIVNING",
	"This document contains a CR 27 version of Lord Strahd Von Zarovich. I felt that the book version was pretty weak compared to the novels and descriptions of Strahd. According to the lore, he is the first true vampire and the one who defeated mordekainen, while the CR 15 version that the \"Curse of Strahd\" book uses; is similar to a normal vampire who could have never managed to defeat a wizard like morderkainen. This version is made to be used only at the final encounter, it is quite deadly and will most likely result in a total party kill if used incorrectly.": "Detta dokument innehåller en CR 27-version av Lord Strahd Von Zarovich. Jag tyckte att bokversionen var ganska svag jämfört med romanerna och beskrivningarna av Strahd. Enligt läran är han den första sanna vampyren och den som besegrade mordekainen, medan CR 15-versionen som boken \"Curse of Strahd\" använder; liknar en normal vampyr som aldrig skulle ha lyckats besegra en trollkarl som morderkainen. Denna version är gjord för att användas endast vid det sista mötet, den är ganska dödlig och kommer med största sannolikhet att resultera i en total död av gruppen om den används felaktigt.",
	"WHAT IS DIFFERENT?": "VAD ÄR ANNORLUNDA?",
	"- The Fanes In this version, Strahd is being empowered by the three Fanes of wilderness. You can find more information about the fanes on the \"Expedition to castle Ravenloft 3.5\" module. If you like you can just remove the fanes completly,by ignoring the benefits listed in the stat block and avoiding the sidequests to destroy them. New legendary and lair actions New legendary and lair actions have been added to the ones of the original statblock. They give environmental,flavour and mechanical benefits worthy only to the Lord of Castle Ravenloft. The heart's of sorrow bonus life points have been doubled to make the shielding effect to feel more dreadful. ": "- Fanes I den här versionen får Strahd makt av de tre vildmarksfanes. Du kan hitta mer information om fanerna i modulen \"Expedition to castle Ravenloft 3.5\". Om du vill kan du bara ta bort fanes helt och hållet,genom att ignorera de fördelar som anges i statblocket och undvika sidouppdragen för att förstöra dem. Nya legendariska åtgärder och åtgärder i en håla Nya legendariska åtgärder och åtgärder i en håla har lagts till utöver de som finns i det ursprungliga statblocket. De ger miljö-, smak- och mekaniska fördelar som endast Lord of Castle Ravenloft är värdiga. Heart's of sorrow-bonuslivspoäng har fördubblats för att få sköldningseffekten att kännas mer fruktansvärd.",
	"- New Spell list and new spells The spell list of Strahd has been adjusted to the power of someone who has access to the amber temple. I have made his list combat ready. The spells that you can find in the spell list of the book are pretty useless to a final showdown. You can also find new spells of previous editions translated to 5th ed. at the end of this file. ": "- Ny spellista och nya trollformler Strahds spellista har anpassats till kraften hos någon som har tillgång till bärnstenstemplet. Jag har gjort hans lista stridsklar. De trollformler som du kan hitta i bokens trollformellista är ganska värdelösa till en slutlig uppgörelse. Du kan också hitta nya trollformler från tidigare upplagor översatta till 5th ed. i slutet av den här filen.",
	"- Equipment As the lord of the land, Its totaly unacceptable for strahd to not have magic items equiped when he fights to kill his enemies. I have equipped him with his animated armor, a +3 longsword, a +3 ring of protection, a ring of counterspell and other magical items that can be found in the statblock. ": "- Utrustning Som landets herre är det helt oacceptabelt att Strahd inte har magiska föremål med sig när han kämpar för att döda sina fiender. Jag har utrustat honom med hans animerade rustning, ett +3 långsvärd, en +3 skyddsring, en ring av motbesvärjelse och andra magiska föremål som finns i statblocket.",
	"- MONSTROUS FORM! Strahd will transform to the real \"devil Strahd\" if you anger him enough ;)": "- MONSTRUÖS FORM! Strahd kommer att förvandlas till den riktiga \"djävulen Strahd\" om du gör honom tillräckligt arg ;)",
	"- 1 Ring of {@spell counterspell|PHB|Counterspell} (3 charges/dawn)": "- 1 ring av {@spell counterspell|PHB|Counterspell} (3 laddningar/dagjämning)",
	"If Leo isn't in sunlight or running water, he can use its action to polymorph into a gaunt figure with leonine and bat-like winged humanoid. In winged form, he gains a fly speed of 60ft. He remains in winged form until he uses an action to revert to normal form or until he dies, whereupon he reverts to normal form. While in winged form, Leo can't speak. Its statistics, other than its speed, are unchanged. Anything he is wearing transforms with it, but nothing he is carrying does and he can use these items normally.": "Om Leo inte befinner sig i solljus eller rinnande vatten kan han använda sin åtgärd för att förvandlas till en magert figur med leonin och fladdermusliknande bevingade humanoider. I den bevingade formen får han en flyghastighet på 60ft. Han förblir i vingad form tills han använder en handling för att återgå till normal form eller tills han dör, varpå han återgår till normal form. Medan Leo är i vingad form kan han inte tala. Hans statistik, förutom dess hastighet, är oförändrad. Allt han har på sig förvandlas med den, men inget han bär gör det och han kan använda dessa föremål normalt.",
	"If Leo fails a saving throw, he can choose to succeed instead.": "Om Leo misslyckas med ett räddningskast kan han välja att lyckas istället.",
	"After Leo hits or misses with an attack, he can move 15ft without provoking attacks of opportunity as part of that attack.": "När Leo träffar eller missar en attack kan han förflytta sig 15 fot utan att provocera fram tillfälliga attacker som en del av den attacken.",
	"During his first turn, Leo has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Leo scores against a surprised creature is a critical hit.": "Under sin första vändning har Leo fördel på attackkast mot alla varelser som inte har gjort en vändning. Varje träff som Leo får mot en överraskad varelse är en kritisk träff.",
	"When Leo drops to 0 hit points and is not brought back to his resting place or when he doesn't consume blood for 24 hours, his flesh rots away leaving behind a charred skeleton. Leo is considered {@condition paralyzed} but alive and can only be brought back to consciousness by being willingly fed fresh blood. Leo then gains 1 hit point for every hour that passes and when he reaches 20 hit points he can finally stand up to hunt and revitalize himself.": "När Leo sjunker till 0 träffpunkter och inte tas tillbaka till sin viloplats eller när han inte dricker blod på 24 timmar ruttnar hans kött bort och lämnar ett förkolnat skelett efter sig. Leo anses vara {@condition paralyzed} men vid liv och kan endast föras tillbaka till medvetande genom att frivilligt matas med färskt blod. Leo får då 1 träffpunkt för varje timme som går och när han når 20 träffpunkter kan han äntligen resa sig upp för att jaga och vitalisera sig själv.",
	"Leo regains 20 hit points at the start of his turn if he has at least 1 hit point and isn't in sunlight or running water. If Leo takes radiant damage or damage from holy water, this trait doesn't function at the start of his next turn.": "Leo återfår 20 träffpunkter i början av sin tur om han har minst 1 träffpunkt och inte befinner sig i solljus eller rinnande vatten. Om Leo tar strålningsskada eller skada från heligt vatten fungerar inte denna egenskap i början av hans nästa tur.",
	"Leo can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Leo kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en förmågekontroll.",
	"Leo has the following flaws: Forbiddance. Leo can't enter a residence without an invitation from one of the occupants. Harmed by Running Water. Leo takes 20 acid damage if he ends its turn in running water. Stake to the Heart. If a piercing weapon made of wood is driven into Leo's heart while he is {@condition incapacitated} in his resting place, Leo is {@condition paralyzed} until the stake is removed. Sunlight Hypersensitivity. Leo takes 20 radiant damage when he starts his turn in sunlight. While in sunlight, he has disadvantage on attack rolls and ability checks.": "Leo har följande brister: Förbud. Leo kan inte komma in i en bostad utan en inbjudan från en av invånarna. Skadas av rinnande vatten. Leo tar 20 syreskador om han avslutar sin tur i rinnande vatten. Påläggning i hjärtat. Om ett genomträngande vapen av trä drivs in i Leos hjärta medan han är {@condition incapacitated} på sin viloplats är Leo {@condition paralyzed} tills pålen avlägsnas. Överkänslighet mot solljus. Leo tar 20 strålningsskador när han börjar sin tur i solljus. När han befinner sig i solljus har han nackdel på anfallsrullar och förmågekontroller.",
	"Leo deals an extra 14 14 ({@damage 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 ft. of an ally of Leo that isn't incapacitated and he doesn't have disadvantage on the attack roll.": "Leo orsakar 14 14 ({@damage 4d6}) extra skada när han träffar ett mål med en vapenattack och har fördel på attackkastet, eller när målet befinner sig inom 1,5 meter från en allierad till Leo som inte är oförmögen och han inte har nackdel på attackkastet.",
	"Leo makes two attacks, only one of which can be a bite attack. Ba'al Verzi Dagger. Melee Weapon Attack: +{@hit 11} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 5}) piercing damage. This attack counts as a critical on a 19-20 and once per day, as a bonus action, Leo can coat the blade in a thick red poison. The poison remains for 1 minute or until an attack using this weapon hits a creature. That creature must succeed on a {@dc 18} Constitution saving throw or take {@damage 2d12} poison damage and become {@condition poisoned} for 1 minute.": "Leo gör två attacker, varav endast en kan vara en bettattack. Ba'al Verzi Dagger. Attack med närstridsvapen: +{@hit 11} för att träffa, räckvidd 5 fot, ett mål. {@h}6 ({@damage 1d4 + 5}) genomträngande skada. Den här attacken räknas som kritisk på 19-20 och en gång per dag kan Leo som en bonusåtgärd belägga bladet med ett tjockt rött gift. Giftet kvarstår i 1 minut eller tills en attack med det här vapnet träffar en varelse. Den varelsen måste lyckas med ett {@dc 18} Konstitutionssparande kast eller ta {@damage 2d12} giftskada och bli {@condition poisoned} i 1 minut.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage. Instead of dealing damage, Leo can grapple the target (escape {@dc 18}).": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d8 + 5}) snittskada. Istället för att orsaka skada kan Leo ta tag i målet (escape {@dc 18}).",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by Leo, {@condition incapacitated}, or {@condition restrained}. {@h}8 ({@damage 1d6 + 5}) piercing damage, plus 10 ({@damage 3d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Leo regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain in this way and then buried in the ground rises the following night as a vampire spawn under the Leo's control.": "{@atk mw} {@hit 10} för att träffa, räckvidd 5 fot, en villig varelse eller en varelse som är {@condition grappled} av Leo, {@condition incapacitated} eller {@condition restrained}. {@h}8 ({@damage 1d6 + 5}) genomträngande skada, plus 10 ({@damage 3d6}) nekrotisk skada. Målets maximala träffpunktsantal minskas med ett belopp som motsvarar den nekrotiska skadan och Leo återfår träffpunkter som motsvarar det beloppet. Minskningen varar tills målet avslutar en lång vila. Målet dör om denna effekt minskar dess maximala antal träffpunkter till 0. En humanoid som dödas på detta sätt och sedan begravs i marken återuppstår följande natt som en vampyrspawn under Leos kontroll.",
	"Leo targets one humanoid he can see within 30 ft. of him. If the target can see him, the target must succeed on a {@dc 17} Wisdom saving throw against this magic or be {@condition charmed} by him. The {@condition charmed} target regards Leo as a trusted friend to be heeded and protected. Although the target isn't under the vampire's control, it takes the vampire's requests or actions in the most favorable way it can, and it is a willing target for Leo's bite attack. Each time Leo or the Leo's companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until Leo is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Leo riktar sig till en humanoid som han kan se inom 30 fot från honom. Om målet kan se honom måste målet lyckas med ett {@dc 17} visdomssparande kast mot denna magi eller bli {@condition charmed} av honom. {@condition charmed} målet ser Leo som en pålitlig vän som ska uppmärksammas och skyddas. Även om målet inte är under vampyrens kontroll tar det emot vampyrens önskemål eller handlingar på det mest gynnsamma sätt det kan, och det är ett villigt mål för Leos bettattack. Varje gång Leo eller Leos följeslagare gör något skadligt mot målet kan det upprepa räddningskastet och avsluta effekten på sig själv vid en framgång. Annars varar effekten 24 timmar eller tills Leo förintas, befinner sig på ett annat existensplan än målet eller tar en bonushandling för att avsluta effekten.",
	"Leo makes a melee weapon attack as a reaction in response to being attacked.": "Leo gör en närstridsattack som en reaktion på att han blir attackerad.",
	"Lord Leo Dilisnya is a man of elegance and otherworldly beauty. His pale skin is said to be grotesque to preternaturally beautiful. He wears black noble clothes with golden trim that betray his noble bloodline. His white long hair contrast next to his yellow lion-like eyes. He wields a dagger with a curved blade that seems to be quite worn but still dangerous enough to cut someone with ease.": "Lord Leo Dilisnya är en man med elegans och utomjordisk skönhet. Hans bleka hud sägs vara grotesk till övernaturligt vacker. Han bär svarta ädelkläder med gyllene detaljer som avslöjar hans ädla blodslinje. Hans vita långa hår står i kontrast till hans gula lejonliknande ögon. Han svingar en dolk med ett böjt blad som verkar vara ganska slitet men fortfarande farligt nog att skära någon med lätthet.",
	"Leo Dilisnya was born a noble in Prime Material Barovia in 320 BC. Leo inherited from his stepfather a hatred for the von Zaroviches. Leo plotted not merely to punish them but to make himself the ruler of Barovia. The von Zaroviches would be wiped out entirely. His ailing brother would be installed as Count of Barovia and after a year or two, Leo would assassinate him with poison and make it look like his brother died of his stomach illness. Leo would then succeed as Count of Barovia. The Wedding of Sergei von Zarovich was the moment when Leo struck. The massacre turned out to be somewhat bloodier than had been intended initially. A lot of Leo's family members died because of Strahd, and although he appeared to be fatally wounded he was still alive. The couple to be married, Sergei von Zarovich and his bride Tatyana Federovna, were also dead by Strahd's hand. Unfortunately for Leo, Strahd did not expire but rose up as one of the undead and routed Leo's forces. Leo and his remaining kin went to ground, rightly fearing the vengeance of the vampire that now ruled the realm. Flight to other lands proved to be impossible, for the Mists had cut off the land from its neighbours. The patriarch of the Dilisnyas hid himself away in the Monastery of Silver Threads and prepared himself for the night when Strahd would come. In 398 BC, the Devil came finally to hunt and serve his revenge. Leo's preparations proved to be insufficient. Strahd ended Leo's life, but not his existence. He cursed him with vampirism and then sealed him away in a tomb on the Wachter Estate to be driven mad by hunger before eventually expiring of it.": "Leo Dilisnya föddes som adelsman i Prime Material Barovia år 320 f.Kr. Leo ärvde från sin styvfar ett hat mot von Zarovicherna. Leo konspirerade inte bara för att straffa dem utan också för att göra sig själv till härskare över Barovia. von Zaroviches skulle utplånas helt och hållet. Hans sjuka bror skulle installeras som greve av Barovia och efter ett eller två år skulle Leo mörda honom med gift och få det att se ut som om hans bror dog av sin magsjuka. Leo skulle sedan lyckas som greve av Barovia. Bröllopet med Sergei von Zarovich var det ögonblick då Leo slog till. Massakern visade sig bli något blodigare än vad som ursprungligen var tänkt. Många av Leos familjemedlemmar dog på grund av Strahd, och även om han verkade vara dödligt skadad levde han fortfarande. Paret som skulle gifta sig, Sergej von Zarovitj och hans brud Tatjana Federovna, var också döda av Strahds hand. Olyckligtvis för Leo dog Strahd inte utan reste sig som en av de odöda och slog Leos styrkor i spillror. Leo och hans återstående släktingar gick under jorden, eftersom de med rätta fruktade hämnd från den vampyr som nu styrde riket. Att fly till andra länder visade sig vara omöjligt, eftersom dimmorna hade avskurit landet från sina grannar. Dilisnyas patriark gömde sig i Silvertrådarnas kloster och förberedde sig för natten då Strahd skulle komma. År 398 f.Kr. kom Djävulen äntligen för att jaga och servera sin hämnd. Leos förberedelser visade sig vara otillräckliga. Strahd avslutade Leos liv, men inte hans existens. Han förbannade honom med vampyrism och stängde sedan in honom i en grav på Wachter Estate för att drivas till vansinne av hunger innan han slutligen dog av den.",
	"{@b Ideal.} \"Anyone that can be exploited is useful to me.\"": "{@b Ideal.} \"Alla som kan utnyttjas är användbara för mig.\"",
	"{@b Bond.} \"I must destroy the Devil Strahd to take revenge and rule Barovia. Its my destiny.\"": "{@b Bond.} \"Jag måste förgöra djävulen Strahd för att ta hämnd och styra Barovia. Det är mitt öde.\"",
	"{@b Flaw.} \"I mostly strategise alone and never share my plans with others. They are pawns either way.\"": "{@b Flaw.} \"Jag planerar oftast ensam och delar aldrig med mig av mina planer till andra. De är bara brickor i vilket fall som helst.\"",
	"As a bonus action, Fiona can expend a spell slot to cause its melee weapon attacks to magically deal an extra 10 ({@damage 3d6}) necrotic damage to a target on a hit. This benefit lasts until the end of the turn. If Fiona expends a spell slot of 2nd level or higher, the extra damage increases by {@dice 1d6} for each level above 1st.": "Som en bonusåtgärd kan Fiona använda en trollformelplats för att få sina närstridsvapenattacker att på magisk väg tillfoga ytterligare 10 ({@damage 3d6}) nekrotisk skada till ett mål vid en träff. Denna fördel varar tills slutet av vändningen. Om Fiona använder en trollformelplats på 2:a nivån eller högre ökar den extra skadan med {@dice 1d6} för varje nivå över 1:a nivån.",
	"Fiona is filled with a determination that can draw the unreachable within her reach. When she makes an attack roll, an ability check, or a saving throw, she can do so with advantage.": "Fiona är fylld av en beslutsamhet som kan få det oåtkomliga inom räckhåll. När hon gör en anfallsrulle, en förmågaskontroll eller ett räddningskast kan hon göra det med fördel.",
	"Fiona can interpose unholy light between herself and an attacking enemy. When she is attacked by a creature within 30 feet of her that she can see, she can use her reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be {@condition blinded} is immune to this feature.": "Fiona kan placera oheligt ljus mellan sig själv och en angripande fiende. När hon blir attackerad av en varelse inom 30 fot från henne som hon kan se kan hon använda sin reaktion för att införa nackdel på attackkastet, vilket gör att ljuset flammar upp framför angriparen innan den träffar eller missar. En angripare som inte kan vara {@condition blinded} är immun mot denna egenskap.",
	"Fiona adds her Wisdom modifier to the damage she deals with any cleric cantrip.": "Fiona lägger till sin visdomsmodifierare till den skada hon orsakar med ett klerikerkantrip.",
	"As an action, Fiona can become {@condition invisible} for one minute. She becomes visible if she attacks or casts a spell.": "Som en handling kan Fiona bli {@condition invisible} i en minut. Hon blir synlig om hon attackerar eller kastar en trollformel.",
	"While Fiona wields the Ritualistic Trepanation Dagger, she can cast the Enervation spell.": "När Fiona använder Ritualistic Trepanation Dagger kan hon kasta besvärjelsen Enervation.",
	"Fiona is a 9-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 16}, +8 to hit with spell attacks). Fiona has the following Cleric spells prepared:": "Fiona är en trollkarl på 9 nivåer. Hennes trollkonstförmåga är Wisdom (spell save {@dc 16}, +8 för att träffa med trollkonstattacker). Fiona har förberett följande Klerikers trollformler:",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 3d6+3}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 3d6+3}) genomträngande skada.",
	"The current head of the Wachter family has the same bearings as her ancestors before her - beauty mixed with wicked grace. Despite her sharp golden gaze that held many steadfast, unwilling to move until granted permission, the rest of her appearance reminded one of an esteemed woman in elaborate paintings; ivory coloured skin, rouge dainty lips that could go from a sultry smirk to a darkened scowl. Her illustrious red mane was done up perfectly, held in place with an articulate platinum headdress with three points and accented with red silk. Her main apparel was a red dress with gold accents that trailed behind her. She wore matching red greaved gloves, the fingertips reinforced and pointed for when she wished to sample how plump her hors d'oeuvres were...": "Det nuvarande överhuvudet för familjen Wachter har samma egenskaper som hennes förfäder före henne - skönhet blandad med ond brådska. Trots hennes skarpa gyllene blick som höll många orubbliga, ovilliga att röra sig förrän de fick tillåtelse, påminde resten av hennes utseende om en uppskattad kvinna i utarbetade målningar; elfenbensfärgad hud, röda, smäckra läppar som kunde gå från ett svulstigt leende till en mörkare skrock. Hennes illustra röda manke var perfekt uppsatt och hölls på plats med en välformulerad platinahuvudbonad med tre spetsar och accentuerad med rött silke. Hennes huvudklädsel var en röd klänning med guldaccenter som släpade bakom henne. Hon bar matchande röda, grå handskar med förstärkta och spetsiga fingertoppar för när hon ville prova hur fylliga hennes hors d'oeuvres var...",
	"Lady Fiona Wachter comes from a family that has been loyal to Strahd for many years. Fiona's beloved husband died of disease some years ago but she has preserved his body and sleeps with his corpse every night since. Rumor has it, that the corpse is not only used for sleeping. At one point, Fiona attempted to gain power by insinuating her daughter, Stella Wachter, into the Vallakovich Family by hitching her up with Victor Vallakovich. The incident ended disastrously, for Victor's cruel words ending up driving Stella mad, and now she thinks she's a cat. For her part, Fiona locked Stella away in Wachterhaus after the incident. If Stella should ever regain her sanity, she will blame the demeaning abuse and exploitation of her mother. In an effort to overthrow Vargas, Lady Wachter started a fiendish cult and masquerades it as a \"book club\". Lady Fiona also employs an assassin named Ernst Larnak a highly skilled man. The one relationship she does not keep secret at all is her (and the Wachter Family's) loyalty to the master of their dread land, Count Strahd von Zarovich. Fiona wishes to bring glory to her family by ruling Vallaki. She has recruited plenty of lowlives to act as her cultists and she has formed her own council of powerful individuals to help her with her schemes.": "Lady Fiona Wachter kommer från en familj som har varit lojal mot Strahd i många år. Fionas älskade make dog av sjukdom för några år sedan men hon har bevarat hans kropp och sover med hans lik varje natt sedan dess. Ryktet säger att liket inte bara används för att sova. Vid ett tillfälle försökte Fiona få makt genom att insinuera sin dotter, Stella Wachter, i familjen Vallakovich genom att koppla ihop henne med Victor Vallakovich. Incidenten slutade katastrofalt, för Victors grymma ord slutade med att Stella blev galen och nu tror hon att hon är en katt. Fiona å sin sida låste in Stella i Wachterhaus efter incidenten. Om Stella någonsin skulle återfå sitt förstånd kommer hon att skylla på sin mors förnedrande misshandel och utnyttjande. I ett försök att störta Vargas startade Lady Wachter en djävulsk kult och maskerar den som en \"bokklubb\". Lady Fiona anställer också en lönnmördare vid namn Ernst Larnak en mycket skicklig man. Det enda förhållande som hon inte alls håller hemligt är hennes (och familjen Wachters) lojalitet mot herren i deras fruktansvärda land, greve Strahd von Zarovich. Fiona vill ge sin familj ära genom att regera Vallaki. Hon har rekryterat massor av låginkomsttagare för att agera som sina kultister och hon har bildat sitt eget råd av mäktiga personer som ska hjälpa henne med sina planer.",
	"{@b Ideal.} \"Those who are powerful must be used under my command, the ones that deny to serve are useless\"": "{@b Ideal.} \"De som är mäktiga måste användas under mitt befäl, de som vägrar att tjäna är värdelösa.\"",
	"{@b Bond.} \"I only serve our dark lord's interests and I must bring glory to my family's name once more\"": "{@b Bond.} \"Jag tjänar bara vår mörka herres intressen och jag måste återigen ge ära åt min familjs namn.\"",
	"{@b Flaw.} \"Nobody can harm me. I am well guarded and Lord Strahd wouldn't let anyone touch me.\"": "{@b Flaw.} \"Ingen kan skada mig. Jag är välbevakad och Lord Strahd skulle inte låta någon röra mig.\"",
	"During his first turn, Ernst has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Ernst scores against a surprised creature is a critical hit.": "Under sin första tur har Ernst fördel på attackkast mot alla varelser som inte har gjort sin tur. Varje träff som Ernst får mot en överraskad varelse är en kritisk träff.",
	"If Ernst is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage,nhe instead takes no damage if he succeeds on the saving throw, and only half damage if he fails.": "Om Ernst utsätts för en effekt som gör det möjligt för honom att göra ett räddningskast med Dexterity för att bara ta halva skadan, tar han istället ingen skada om han lyckas med räddningskastet och bara halva skadan om han misslyckas.",
	"Ernst deals an extra 13 ({@damage 4d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 ft. of an ally of him that isn't incapacitated and Ernst doesn't have disadvantage on the attack roll.": "Ernst orsakar 13 ({@damage 4d6}) extra skada när han träffar ett mål med en vapenattack och har fördel på attackkastet, eller när målet befinner sig inom 1,5 meter från en allierad till honom som inte är oförmögen och Ernst inte har nackdel på attackkastet.",
	"On each of his turns, Ernst can use a bonus action to take the Dash, Disengage, or Hide action.": "Vid varje vändning kan Ernst använda en bonusåtgärd för att utföra åtgärderna Dash, Disengage eller Hide.",
	"When an attacker that Ernst can see hits him with an attack, he can use his reaction to halve the attack's damage against him.": "När en angripare som Ernst kan se träffar honom med en attack kan han använda sin reaktion för att halvera attackens skada mot honom.",
	"Ernst has advantage on Wisdom (Perception) checks that rely on hearing.": "Ernst har fördel på Wisdom (Perception)-kontroller som bygger på hörsel.",
	"Ernst makes two shortsword attacks.": "Ernst gör två attacker med kortsvärd.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6+3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6+3}) genomträngande skada, och målet måste göra ett {@dc 15} räddningskast med konstitutionen, och tar 24 ({@damage 7d6}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target mustb make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk rw} {@hit 6} för att träffa, räckvidd 80/320 fot, ett mål. {@h}7 ({@damage 1d8 + 3}) genomträngande skada, och målet måsteb göra ett {@dc 15} räddningskast för konstitutionen, och tar 24 ({@damage 7d6}) giftskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"Ernst has the sharp handsome features that would make any maiden or gentleman swoon. Smooth, shaven skin, an impish smile that makes one's heart aflutter and warm chocolate eyes that could tell no lies... His red-brown hair is kept in a somewhat dishevelled manner but that does not translate to the rest of his garments; a dark leather cloak and form-fitted attire that is meticulously well kept. Many passersby will note of the intricate tribal tattoos wrapped around his left wrist with four lines that coil like snakes upwards to and around his middle finger.": "Ernst har de skarpa, stiliga dragen som skulle få vilken jungfru eller gentleman som helst att svimma. Slät, rakad hud, ett lurigt leende som får ens hjärta att slå i taket och varma chokladögon som inte kan ljuga... Hans rödbruna hår är lite förvirrat, men det påverkar inte resten av hans kläder: en mörk läderkappa och en formtrimad klädsel som är minutiöst välskött. Många förbipasserande kommer att lägga märke till de intrikata tribal tatueringar som är lindade runt hans vänstra handled med fyra linjer som slingrar sig som ormar uppåt till och runt hans långfinger.",
	"Ernst Larnak is a money-grubbing assassin that serves lady Fiona Wachter. She pays him to keep her informed about everything that happens in town as well as assassinate anyone that openly opposes her. Ernst knows Lady Wachter's secrets, and he would blackmail her in a heartbeat if their relationship went sour. As an assassin, he prefers to lurk in the shadows, hidden from anyone's field of view. Constantly stalking the people he finds interesting, learning the way they live, the paths they walk and what makes them twitch in an attempt to gain an advantageous position against them if time comes as well as sell these secrets to lady Fiona. Lady Fiona usually sends him on boring errands such as delivering a payment to the local Vistani camp for tasks that he believes that he would be more capable than any Vistana.": "Ernst Larnak är en penningtörstig lönnmördare som tjänar Fiona Wachter. Hon betalar honom för att hålla henne informerad om allt som händer i staden och för att mörda alla som öppet motsätter sig henne. Ernst känner till lady Wachters hemligheter, och han skulle utpressa henne på ett ögonblick om deras förhållande skulle gå i stöpet. Som lönnmördare föredrar han att smyga i skuggorna, gömd från någons synfält. Han förföljer ständigt de människor som han finner intressanta, lär sig hur de lever, vilka vägar de går och vad som får dem att rycka till i ett försök att få en fördelaktig position mot dem om det blir dags samt att sälja dessa hemligheter till lady Fiona. Lady Fiona skickar honom vanligtvis på tråkiga ärenden som att leverera en betalning till det lokala Vistani-lägret för uppgifter som han tror att han skulle vara mer kapabel än någon Vistana.",
	"{@b Ideal.} \"I only kill for money, I only betray someone's trust for more money\"": "{@b Ideal.} \"Jag dödar bara för pengar, jag sviker bara någons förtroende för mer pengar.\"",
	"{@b Bond.} \"I only serve Fiona because it benefits me, I wouldn't hesitate to turn on her if a situation demands it\"": "{@b Bond.} \"Jag tjänar Fiona bara för att det gynnar mig, jag skulle inte tveka att vända mig mot henne om en situation kräver det.\"",
	"{@b Flaw.} \"I am loyal to none other than the highest bidder\"": "{@b Flaw.} \"Jag är lojal mot ingen annan än den högstbjudande\"",
	"Magical darkness doesn't impede Majesto's darkvision.": "Magiskt mörker hindrar inte Majestos mörkerseende.",
	"Majesto has advantage on saving throws against spells and other magical effects.": "Majesto har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Majesto can use its action to polymorph into a beast form that resembles a rat (speed 20 ft.), a raven (20 ft., fly 60 ft.), a spider (20 ft., climb 20 ft.), or take the form of its master Fiona (speed 30 ft.) or back into its true form. Its statistics are the same in each form, except for the speed changes noted. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies. While in Fiona's form, Majesto sounds and acts exactly as Fiona and can be used as the place of origin for Fiona's spells as long as Fiona can see him.": "Majesto kan använda sin handling för att förvandlas till ett djur som liknar en råtta (hastighet 20 fot), en korp (20 fot, flyga 60 fot), en spindel (20 fot, klättra 20 fot), eller ta formen av sin mästare Fiona (hastighet 30 fot) eller återgå till sin sanna form. Dess statistik är densamma i varje form, med undantag för de hastighetsförändringar som anges. Eventuell utrustning som den bär eller har på sig förvandlas inte. Den återgår till sin sanna form om den dör. När Majesto är i Fionas form låter och agerar Majesto exakt som Fiona och kan användas som ursprungsplats för Fionas trollformler så länge Fiona kan se honom.",
	"Majesto can serve another creature as a familiar, forming a telepathic bond with its willing master (Fiona). While the two are bonded, Fiona can sense what Majesto senses as long as they are within 1 mile of each other. While Majesto is within 10 feet of its master, Fiona shares Majesto's Magic Resistance trait. At any time and for any reason, Majesto can end its service as a familiar, ending the telepathic bond.": "Majesto kan tjäna en annan varelse som en bekant, och bildar ett telepatiskt band med sin villiga herre (Fiona). Medan de två är bundna kan Fiona känna vad Majesto känner så länge de befinner sig inom 1 mils avstånd från varandra. Medan Majesto befinner sig inom tre meter från sin herre delar Fiona Majestos egenskap magisk resistens. Majesto kan när som helst och av vilken anledning som helst avsluta sin tjänst som bekant, vilket avslutar det telepatiska bandet.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 +3}) piercing damage, and the target must make on a {@dc 11} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d4 +3}) genomträngande skada, och målet måste göra ett {@dc 11} räddningskast på konstitutionen, och tar 10 ({@damage 3d6}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat.",
	"The imp magically turns {@condition invisible} until it attacks, or until its concentration ends (as if concentrating on a spell). Any equipment the imp wears or carries is {@condition invisible} with it.": "Trollet förvandlas magiskt {@condition invisible} tills det angriper, eller tills dess koncentration upphör (som om det koncentrerar sig på en trollformel). All utrustning som impsen bär eller har med sig är {@condition invisible} med den.",
	"Although Majesto could take the form of various animals, its natural form is that of approximately 1ft tall humanoid that weighs about 4 lb. His coloration is dark red and he usually flutters through the air on its leathery, bat-like wings and its prehensile tails ended in a fearsome stinger. Majesto's horns are small, sharp, and twisting, gleaming white along with its fangs.": "Även om Majesto kan ta formen av olika djur, är dess naturliga form en cirka 1 fot lång humanoid som väger cirka 4 lb. Hans färg är mörkröd och han fladdrar vanligtvis genom luften med sina läderartade, fladdermusliknande vingar och sin prehensila svans som avslutas med en fruktansvärd sting. Majestos horn är små, vassa och snirkliga, skimrande vita tillsammans med sina huggtänder.",
	"Majesto's mind is both insidious and duplicitous, delighting in the corruption of mortals through trickery and temptation. A master flattery and deceit, Majesto enjoys tricking others with its magic abillities and silver tongue. When not outright trying to corrupt, Majesto engages in unscrupulous mischief, such as swiping valuables out of people's pockets and hiding them in someone's else pockets, only to enjoy the chaos that is to soon ensue. Regardless of the fawning façade he upholds, Majesto is ultimately at the service Lady Fiona Wachter and views her as a means to escape Barovia. At the same time, his obedience to her is rooted in hatred for this realm that she has summoned him in, rather than genuine loyalty. Regardless of the hatred he stores inside him for her, he serves her in the best of his abillities expecting to find the most opportune moment and escape the mists. Majesto has been altered by the mists and was granted with the intricate ability to take an illusionary appearence of Fiona and let her cast her magic through him while she hides in a safe place out of view.": "Majestos sinne är både försåtligt och dubbelbottnat, och han njuter av att fördärva de dödliga med hjälp av tricks och frestelser. Majesto är en mästare i smicker och bedrägeri och njuter av att lura andra med sina magiska förmågor och sin silvertunga. När Majesto inte direkt försöker korrumpera, ägnar han sig åt skrupelfria bus, som att stjäla värdesaker ur folks fickor och gömma dem i någon annans fickor, bara för att njuta av det kaos som snart uppstår. Oavsett den fjäskande fasad han upprätthåller är Majesto i slutändan i Lady Fiona Wachters tjänst och ser henne som ett sätt att fly från Barovia. Samtidigt har hans lydnad mot henne sina rötter i hatet mot det rike som hon har kallat in honom i, snarare än i äkta lojalitet. Oavsett det hat han lagrar inom sig mot henne, tjänar han henne efter bästa förmåga i väntan på att hitta det mest lämpliga ögonblicket och fly från dimmorna. Majesto har förändrats av dimmorna och fick den komplicerade förmågan att ta en illusionär skepnad av Fiona och låta henne utöva sin magi genom honom medan hon gömmer sig på en säker plats utom synhåll.",
	"{@b Ideal.} \"I love causing mishief and make people fight for no reason other than my enjoyment\"": "{@b Ideal.} \"Jag älskar att ställa till med bråk och få folk att slåss utan någon annan anledning än att jag tycker det är roligt.\"",
	"{@b Bond.} \"I must serve Lady Fiona to the best of my abilities, perhaps she will release me one day.\"": "{@b Bond.} \"Jag måste tjäna Lady Fiona så gott jag kan, kanske hon släpper mig en dag.\"",
	"{@b Flaw.} \"My playful nature sometimes attracts problems for me and my master.\"": "{@b Flaw.} \"Min lekfulla natur skapar ibland problem för mig och min herre.\"",
	"Using a bonus action, Blumue can inspire others through stirring words, choosing one creature other than himself within 60 feet of him who can hear him. That creature gains one Bardic Inspiration die, a {@dice d8}. Once within the next 10 minutes, the creature can roll the die and add the number rolled to one ability check, attack roll, or saving throw it makes. The creature can wait until after it rolls the {@dice d20} before deciding to use the Bardic Inspiration die, but must decide before the DM says whether the roll succeeds or fails. Once the Bardic Inspiration die is rolled, it is lost. A creature can have only one Bardic Inspiration die at a time.": "Blumue kan inspirera andra genom att använda en bonusåtgärd och välja en annan varelse än sig själv inom 60 fot från honom som kan höra honom. Den varelsen får en Bardic Inspiration tärning, en {@dice d8}. En gång inom de kommande 10 minuterna kan varelsen kasta tärningen och lägga till det kastade talet till en förmågekontroll, attackkast eller räddningskast som den gör. Varelsen kan vänta tills efter att den kastat {@dice d20} innan den bestämmer sig för att använda Bardic Inspiration-tärningen, men måste bestämma sig innan DM säger om kastet lyckas eller misslyckas. När väl Bardic Inspiration-tärningen har kastats är den förlorad. En varelse kan bara ha en Bardic Inspiration tärning åt gången.",
	"Blumue can use his words of power to disrupt mind-influencing effects. As an action, he can start a performance that lasts until the end of his next turn. During that time, he and any friendly creatures within 30 feet of him have advantage on saving throws against being {@condition frightened} or {@condition charmed}. A creature must be able to hear Blumue to gain this benefit. The performance ends early if Blumue is {@condition incapacitated} or silenced or if he voluntarily ends it (no action required).": "Blumue kan använda sina maktord för att störa sinnespåverkande effekter. Som en handling kan han starta en föreställning som varar till slutet av hans nästa tur. Under den tiden har han och alla vänskapliga varelser inom 30 fot från honom fördel på räddningskast mot att bli {@condition frightened} eller {@condition charmed}. En varelse måste kunna höra Blumue för att få den här fördelen. Föreställningen upphör i förtid om Blumue blir {@condition incapacitated} eller tystad eller om han frivilligt avslutar den (ingen handling krävs).",
	"Blumue imbues his allies with vigor and speed. As a bonus action, he can expend one use of his Bardic Inspiration to grant mimself a wondrous appearance. When he does so, choose a number of creatures he can see and who can see him within 60 feet of him, up to five. Each of them gains 8 temporary hit points. When a creature gains these temporary hit points, it can immediately use its reaction to move up to its speed, without provoking opportunity attacks.": "Blumue ger sina allierade kraft och snabbhet. Som en bonusåtgärd kan han använda en användning av sin Bardic Inspiration för att ge sig själv ett underbart utseende. När han gör det väljer han ett antal varelser som han kan se och som kan se honom inom 60 fot från honom, upp till fem. Var och en av dem får 8 tillfälliga träffpunkter. När en varelse får dessa tillfälliga träffpunkter kan den omedelbart använda sin reaktion för att röra sig upp till sin hastighet, utan att provocera fram opportunitetsattacker.",
	"Blumue cloaks himself in a fey magic that makes others want to serve him. As a bonus action, he can cast Command, without expending a spell slot, and he takes on an appearance of unearthly beauty for 1 minute or until his concentration ends (as if he was concentrating on a spell). During this time, he can cast Command as a bonus action on each of his turns, without expending a spell slot. Any creature {@condition charmed} by him automatically fails its saving throw against the Command Blumue casts with this feature. Once he uses this feature, he can't use it again until you finish a long rest": "Blumue sveper in sig i en fey magi som får andra att vilja tjäna honom. Som en bonusåtgärd kan han kasta Command, utan att använda en spell slot, och han antar ett utseende av överjordisk skönhet i 1 minut eller tills hans koncentration upphör (som om han koncentrerade sig på en trollformel). Under denna tid kan han kasta Command som en bonushandling vid varje tur, utan att använda en spell slot. Varje varelse {@condition charmed} som befinner sig vid honom misslyckas automatiskt med sitt räddningskast mot Command som Blumue kastar med denna egenskap. När han väl använder den här funktionen kan han inte använda den igen förrän du avslutar en lång vila.",
	"Blumue is a 7th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 16}, +8 to hit with spell attacks). Blumue has the following bard spells prepared:": "Blumue är en trollkarl på 7:e nivån. Hans trollkonstförmåga är Charisma (trollformelräddning {@dc 16}, +8 för att träffa med trollformelattacker). Blumue har förberett följande bardbesvärjelser:",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 +1}) piercing damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d8 +1}) genomträngande skada.",
	"Blumue adds 2 to his AC against one melee attack that would hit him. To do so, he must see the attacker and be wielding a melee weapon.": "Blumue lägger till 2 till sin AC mot en närstridsattack som skulle träffa honom. För att göra detta måste han se angriparen och använda ett närstridsvapen.",
	"Blumue Huanra is a rather well-fed man in his late thirties standing at average height. His prized rich curled chocolate coloured hair rests past his shoulders. The nobleman is donned in the finest accoutrement; thick black vestments over a periwinkle shirt with white collar fastened in place by an elaborate silver brooch. The cloak he wears over it during abysmal weather is known to have the emblem of his house - an ivory eight-point star with a red cross. A jewelled encrusted rapier rests lazily at his hip, making one wonder if it is for show rather than skilled action when used.": "Blumue Huanra är en ganska välmående man i trettioårsåldern som är av genomsnittlig längd. Hans uppskattade rikligt lockiga chokladfärgade hår vilar över axlarna. Adelsmannen är klädd i de finaste kläderna; tjocka svarta kläder över en periwinkle skjorta med vit krage som fästs på plats av en genomarbetad silverbrosch. Den mantel han bär över den under dystert väder är känd för att ha sitt hus emblem - en elfenbensfärgad åttauddig stjärna med ett rött kors. En juvelbeströdd rapir vilar slöt vid hans höft, vilket får en att undra om den är till för att visa upp sig snarare än för att användas.",
	"Blumue Huanra has been very privileged from since he was a child. His noble parents paid for the finest personal tutors that Barovia could provide and he took a great shining to history and the arts, especially when it came to both poetry and story weaving. As he grew older his interests shifted to fencing and he bested every single tutor and opponent who challenged him, earning him a very pig-headed outlook that no one could be no better than he, when in truth everyone who faced off against him lost in purpose, in fear of what his parents might do if their son fell into a tantrum at losing. Once reaching adulthood his obstinate view of the world did not change, more so only worsened. Because of his status and vast riches, people would listen to him with bated breath, be it from lesser nobles to the mere common folk, and because of this Blumue took many liberties at bending the truth to suit his own needs and thanks to his exceptional skills as a storyteller could make any lie believable and trustworthy so much so that he, in turn, believed it wholeheartedly himself as nothing but the truth. Any information that is provided to him he then proceeds to turn it into his own, discarding the pieces that don't interest him and formulating new details that he then passes out at a modest fee. While many people see him as a scam artist, they cannot help but fall for his overly charismatic disposition, which the noble in turn uses to his advantage by lavishing himself with the finest of jewelry, vestments and, of course, his love for rich, fine cuisine all at a fraction of the cost. His parents now far too old to do anything reside within their comfortable mansion while Blumue takes the helm of the family mantle. He currently has allied himself with Fiona Wachter to gain the additional power the heightened status provides him with working with such a well-established name in Vallaki, whereas the Lady herself makes use of the plump noble's network of informants and loyalists.": "Blumue Huanra har varit mycket privilegierad ända sedan han var barn. Hans ädla föräldrar betalade för de bästa personliga lärarna som Barovia kunde erbjuda och han briljerade mycket för historia och konst, särskilt när det gällde både poesi och berättelsevävning. När han blev äldre flyttades hans intressen till fäktning och han besegrade varenda lärare och motståndare som utmanade honom, vilket gav honom en mycket tjurskallig inställning att ingen kunde vara bättre än han, när i själva verket alla som ställdes mot honom förlorade i syfte, i rädsla för vad hans föräldrar skulle göra om deras son fick ett raseriutbrott när han förlorade. När han väl nådde vuxen ålder förändrades inte hans envisa syn på världen, snarare förvärrades den. På grund av sin status och sina enorma rikedomar lyssnade folk på honom med spänd andedräkt, vare sig det var mindre adelsmän eller bara vanligt folk, och på grund av detta tog sig Blumue många friheter när det gällde att böja sanningen för att passa hans egna behov och tack vare sina exceptionella färdigheter som historieberättare kunde han göra vilken lögn som helst trovärdig och pålitlig, så mycket att han i sin tur trodde helhjärtat på den själv som inget annat än sanningen. All information som han får tillgång till fortsätter han sedan att omvandla den till sin egen, han kastar bort de delar som inte intresserar honom och formulerar nya detaljer som han sedan delar ut mot en blygsam ersättning. Även om många människor ser honom som en bedragare kan de inte låta bli att falla för hans överdrivet karismatiska läggning, som den ädle i sin tur utnyttjar till sin fördel genom att överösa sig själv med de finaste smycken, kläder och, naturligtvis, sin kärlek till rika, fina maträtter, allt till en bråkdel av kostnaden. Hans föräldrar, som nu är alldeles för gamla för att göra något, bor i sin bekväma herrgård medan Blumue tar över rodret i familjens mantel. Han har för närvarande allierat sig med Fiona Wachter för att få den extra makt som den förhöjda statusen ger honom genom att arbeta med ett så väletablerat namn i Vallaki, medan damen själv använder sig av den fylliga adelns nätverk av informanter och lojalister.",
	"{@b Ideal.} \"Those who are truly gifted and blessed will lead the way to those misguided lost souls.\"": "{@b Ideal.} \"De som verkligen är begåvade och välsignade kommer att visa vägen till de vilseledda vilsna själarna.\"",
	"{@b Bond.} \"Vallaki needs a man like me to uphold both its morale and faculties.\"": "{@b Bond.} \"Vallaki behöver en man som jag för att upprätthålla både moralen och förmågorna.\"",
	"{@b Flaw.} \"It's a shame no one can be as perfect, enlightened and handsome as me.\"": "{@b Flaw.} \"Det är synd att ingen kan vara lika perfekt, upplyst och stilig som jag.\"",
	"Adran has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Adran har fördel på räddningskast mot att vara {@condition charmed} eller {@condition frightened}.",
	"While Adran is wearing no armor his AC equals 15. He can use a shield and still gain this benefit.": "När Adran inte bär någon rustning är hans AC lika med 15. Han kan använda en sköld och ändå få denna fördel.",
	"When Adran hits with a weapon that has shillelagh cast on it, as a bonus action he can attempt to knock the enemy creature {@condition prone}. The target of the sweeping cudgel must be no more than one size larger than Adran. It must succeed on a {@dc 14} Strength or Dexterity saving throw or be knocked {@condition prone}. Additionally, the damage of his shillelagh spell increases to {@dice d10}.": "När Adran träffar med ett vapen som har shillelagh kastat på sig kan han som en bonusåtgärd försöka slå fiendens varelse {@condition prone}. Målet för den svepande käppen får inte vara mer än en storlek större än Adran. Det måste lyckas med ett {@dc 14} räddningskast på styrka eller smidighet eller slås {@condition prone}. Dessutom ökar skadan av hans shillelagh-besvärjelse till {@dice d10}.",
	"Adran magically polymorphs into a beast or elemental with a challenge rating of 4 or less, and can remain in this form for up to 9 hours. Adran can choose whether his equipment falls to the ground, melds with his new form, or is worn by the new form. Adran reverts to his true form if he dies or falls {@condition unconscious}. He can revert to his true form using a bonus action on his turn. While in a new form, Adran retains his game statistics and ability to speak, but his AC, movement modes, Strength, and Dexterity are replaced by those of the new form, and he gains any special senses, proficiencies, traits, actions, and reactions (except class features, legendary actions, and lair actions) that the new form has but that he lacks. Adran can cast his spells with verbal or somatic components in his new form. The new form's attacks count as magical for the purpose of overcoming resistances and immunity to nonmagical attacks.": "Adran förvandlas magiskt till ett odjur eller en elementär varelse med en utmaningsgrad på 4 eller mindre, och kan förbli i denna form i upp till 9 timmar. Adran kan välja om hans utrustning ska falla till marken, smälta samman med hans nya form eller bäras av den nya formen. Adran återgår till sin sanna form om han dör eller faller {@condition unconscious}. Han kan återgå till sin sanna form med hjälp av en bonusåtgärd på sin tur. När Adran är i en ny form behåller han sin spelstatistik och sin förmåga att tala, men hans AC, rörelsemönster, styrka och smidighet ersätts med den nya formens, och han får alla speciella sinnen, färdigheter, egenskaper, handlingar och reaktioner (utom klassegenskaper, legendariska handlingar och åtgärder i lyan) som den nya formen har men som han saknar. Adran kan kasta sina trollformler med verbala eller somatiska komponenter i sin nya form. Den nya formens attacker räknas som magiska när det gäller att övervinna motstånd och immunitet mot icke-magiska attacker.",
	"Adran is a 7th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 15}, +7 to hit with spell attacks). Adran has the following druid spells prepared:": "Adran är en trollkarl på sjunde nivån. Hans trollkonstnärsförmåga är Visdom (trollformelräddning {@dc 15}, +7 för att träffa med trollformelattacker). Adran har förberett följande druidiska trollformler:",
	"Adran makes two melee attacks.": "Adran gör två närstridsattacker.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage, or 7 ({@damage 1d8 + 3}) bludgeoning damage if used with both hands.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) smällande skada, eller 7 ({@damage 1d8 + 3}) smällande skada om den används med båda händerna.",
	"Adran Nalty is of average if squat like build with a sullen complexion consisting of his waxen skin, dark and wet matted hair and jade eyes. His daily attire seemed to be dulled threadbare robes underneath a multitude of misshapen belts and patchwork leather. His black feathered mantle has a noxious odour to it, as if the plumage had been dipped in old entrails before being stitched together. His look is accessorized with hanging small poultices and the skeletons of small creatures. He is never seen without his obsidian staff that at the top is seen clutching onto a pulsating molten crystal. His teeth, riddled with active decay that accurately portray this man's soul.": "Adran Nalty är av genomsnittlig, om än knubbig, kroppsbyggnad med en sur hy bestående av sin vaxade hud, mörkt och vått matt hår och jadeögon. Hans dagliga klädsel verkade vara avtrubbade, slitna kläder under en mängd missformade bälten och lappverk av läder. Hans svarta fjädermantel har en illaluktande lukt, som om fjäderdräkten hade doppats i gamla inälvor innan den syddes ihop. Hans utseende är accessoriserat med hängande små kramplockare och skelett av små varelser. Han ses aldrig utan sin obsidianstav som i toppen ses klamra sig fast vid en pulserande smält kristall. Hans tänder, genomsyrade av aktiv förruttnelse som exakt porträtterar denna mans själ.",
	"Adran Nalty has been living in the wild for as long as he remembers, taken in at the age of five by a circle of druids after he lost his parents to a wolf attack. The circle of druids in question were not ones of life and blossom but of natural decay. There was something beautiful to him about how both flesh and fauna would disintegrate under the effects, struggling to stay alive until it all disperses in a single last breath or twitch. One may question that fire would be more effective, but that is the one thing above anything that Adran hates, seeing the flames stop the creeping degradation of a blight and overall consuming it. As he became an adult Adran was more proactive at using his druidic abilities to inflict blight amongst living beings - be it beast or man he did not care, as long as he could observe the deteriorating stages of their flesh. It was on such occasion that he had a run in with Lady Fiona Wachter, out on an errand with her alabaster skinned bodyguard. He was in the pursuit of a fleeing commoner, decay already eating through their limbs till they fell at the noblewoman's feet, begging for her aid. Adran pauses for a moment from afar, not wanting to get in over his head, but when the woman instead looked towards the druid, smiles and beckoned him to continue, he grinned widely, baring his rotten teeth before sucking the life out of the hapless victim. Fiona was never one to look a gift horse in the mouth and immediately took to finding out more of the death riddled man before her, learning of the circle of druids he was bonded with at Yester Hill and his desire to see everything crumble to dust. Fiona in turn urged Adran to join forces with her. She could provide him numerous individuals, enemies to her but for him, life to slowly disintegrate. Adran was quick to agree and while the nobleman left with growing thoughts of how achieving her goals will happen so swiftly, the druid himself had other thoughts. The fact of the matter was while Fiona was speaking and working her magic to earn the foul man as an ally, Adran was merely focused on how beautiful Fiona would look while he used his blight magic on her, plus the bonus of a full city for his to decompose... it was so exhilarating. For now he will play the role of an ally until the moment arises that he will launch his own plan of attack.": "Adran Nalty har levt i det vilda så länge han kan minnas, han togs vid fem års ålder emot av en grupp druider efter att han förlorat sina föräldrar i en vargattack. Cirkeln av druider i fråga var inte en av liv och blomstring utan av naturligt förfall. Det fanns något vackert för honom i hur både kött och djur skulle sönderfalla under effekterna, kämpandes för att hålla sig vid liv tills allting försvinner i ett enda sista andetag eller ryckning. Man kan ifrågasätta att eld skulle vara mer effektivt, men det är det som Adran hatar framför allt, att se lågorna stoppa den smygande nedbrytningen av en blight och totalt förtära den. När han blev vuxen använde Adran mer aktivt sina druidiska förmågor för att orsaka en brand bland levande varelser - vare sig det var ett djur eller en människa brydde han sig inte om det, så länge han kunde observera de försämrade stadierna av deras kött. Det var vid ett sådant tillfälle som han stötte på lady Fiona Wachter, som var ute på ett ärende med sin alabasterhudade livvakt. Han jagade en flyende vanlig medborgare, och förruttnelsen hade redan ätit sig igenom deras lemmar tills de föll vid adelsdamens fötter och bad om hennes hjälp. Adran stannar ett ögonblick på avstånd, utan att vilja ta sig in över huvudet, men när kvinnan istället tittade mot druiden, log och vinkade till honom att fortsätta, flinade han brett och visade sina ruttna tänder innan han sög livet ur det olyckliga offret. Fiona var aldrig den som såg en gåvohäst i munnen och tog genast itu med att ta reda på mer om den dödsrykte mannen framför henne, och fick veta mer om den krets av druider som han var knuten till på Yester Hill och hans önskan att se allting falla sönder till stoft. Fiona uppmanade i sin tur Adran att förena sig med henne. Hon kunde förse honom med många individer, fiender för henne men för honom, livet att sakta falla sönder. Adran var snabb att gå med på det och medan adelsmannen gick därifrån med växande tankar om hur det kommer att gå så snabbt att uppnå hennes mål, hade druiden själv andra tankar. Faktum är att medan Fiona talade och arbetade med sin magi för att vinna den fula mannen som allierad, var Adran bara fokuserad på hur vacker Fiona skulle se ut när han använde sin blight magi på henne, plus bonusen av en hel stad för hans att sönderfalla... det var så upphetsande. För tillfället kommer han att spela rollen som allierad tills ögonblicket uppstår då han kommer att lansera sin egen attackplan.",
	"{@b Ideal.} \"It's about time that Nature starts to take life from those that harm her.\"": "{@b Ideal.} \"Det är på tiden att naturen börjar ta livet av dem som skadar henne.\"",
	"{@b Bond.} \"All who cross my path will eventually be consumed by blight. It's only a matter of when.\"": "{@b Bond.} \"Alla som korsar min väg kommer så småningom att förtäras av blight. Det är bara en fråga om när.\"",
	"{@b Flaw.} \"The mushrooms I consume make my senses as sharp as a blade.\"": "{@b Flaw.} \"Svamparna jag äter gör mina sinnen skarpa som en kniv.\"",
	"Filnen can create pockets of relative safety within the effects of his evocation spells. When he casts an evocation spell that affects other creatures that he can see, he can choose a number of them equal to 1 + the spell's level. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save.": "Filnen kan skapa fickor av relativ säkerhet inom ramen för effekterna av sina framkallningsbesvärjelser. När han kastar en evocation spell som påverkar andra varelser som han kan se kan han välja ett antal av dem som är lika med 1 + spellens nivå. De valda varelserna lyckas automatiskt med sina räddningskast mot besvärjelsen, och de tar ingen skada om de normalt skulle ta halva skadan vid ett lyckat räddningskast.",
	"Filnen's damaging cantrips affect even creatures that avoid the brunt of the effect. When a creature succeeds on a saving throw against your cantrip, the creature takes half the cantrip's damage (if any) but suffers no additional effect from the cantrip.": "Filnen's skadliga cantrips påverkar även varelser som undviker den största delen av effekten. När en varelse lyckas med ett räddningskast mot din cantrip tar varelsen halva cantripens skada (om någon) men lider ingen ytterligare effekt av cantripen.",
	"Filnen is a 7th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 15}, +7 to hit with spell attacks). He has the following wizard spells prepared:": "Filnen är en trollkarl på 7:e nivån. Hans trollkonstförmåga är intelligens (trollformelräddning {@dc 15}, +7 för att träffa med trollformelattacker). Han har följande trollformler förberedda:",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 +3}) piercing damage in melee, or 5 ({@damage 1d4 +3}) piercing damage at range.": "{@atk mw,rw} {@hit 6} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}5 ({@damage 1d4 +3}) genomträngande skada i närkamp, eller 5 ({@damage 1d4 +3}) genomträngande skada på avstånd.",
	"Filnen Gustanov has a gangly build and towers over many that stand near him with his over six-foot-tall frame. His attire consists of torn black cultist robes, clawed gloves and an ornate charcoal expressionless demon mask that hides his features. Should he ever be stripped of his clothing he is to be revealed to be nothing more than an emaciated and elderly bald man with yellowed teeth and a withering stare.": "Filnen Gustanov har en gängliknande kroppsbyggnad och överglänser många som står nära honom med sin över två meter långa ram. Hans klädsel består av en trasig svart kultistdräkt, handskar med klor och en utsmyckad, uttryckslös demonmask i träkol som döljer hans drag. Skulle han någonsin bli av med sina kläder kommer han att avslöjas som inget annat än en utmärglad och äldre skallig man med gulnade tänder och en vissnande blick.",
	"Filnen Gustanov used to be of noble standing in Vallaki, his family name commanding a fair amount of respect amongst the merchants and common folk. When he took over the family mantle after his parents' passing, instead of maintaining ties and putting money into the neighbouring businesses his ancestry has long paid into, his wealth turned into funding his growing library of books on the occult. Filnen had always taken great interest in the arcane arts and was captivated by the notion of engaging in a pact with an Other-Worldly being and having access to unlimited power. While a gifted man in magic, try as he might he was unsuccessful in making contact with a patron - unsurprising, truly, given where he lived. He then, begrudgingly, used the books he obtained to become an aptly skilled wizard. By the time he reached his late sixties, nearly all of his family's coffers emptied from his obsession with joining with the occult, he made a journey across town, ready to visit the neighbouring Vistani encampment when his gaze locked upon a mischievous red little fiend like being that was causing some disarray amongst a couple. Their eyes met before the creature scampered away, to which Filnen soon came to an epiphany of what that being was - a beast formed from that of a pact with a patron! Moving as quickly as his weary form could take him, he followed the creature and soon found it meeting with Lady Fiona Wachter. Not one for tact, Filnen immediately bombarded the noble with questions about the creature and what pact she had succeeded to obtain in the world they lived in. While a bit taken aback by the old man's forwardness, Fiona was never one to turn the opportunity away. Taking Filnen under her wing, she explained she was indeed in a pact with a patron and with her help, she could assist with him reaching his goal. She then went on with her plight of how she had grand changes for Vallaki, and those that followed her yet needed firm guidance which Filnen was all too eager to jump on proclaim fealty in exchange for her knowledge. From that day forth he became her general over the other cultists in their faction and despite how old and frail the once noble was, he had an aura about him that both commanded respect and delivered fear to his subordinates. Filnen had no care for those under his foot, seeing them as mere fodder for the fires. No one dared go against him after he made an example out of the first set of fools who tried - he left them in a heaping pile of charred bones and hard plasma. Fiona has no worries of Filnen betraying her and will offer tidbits of information about how to be a warlock - albeit they are only well-thought lies. The old man is known to be wily and tries to garner secrets from the red creature addressed as Majesto, the imp itself more than happy to put the occult obsessed general through pointless task after another.": "Filnen Gustanov brukade vara adlig i Vallaki, och hans släktnamn hade en hel del respekt bland köpmännen och vanligt folk. När han tog över familjens mantel efter sina föräldrars bortgång, i stället för att upprätthålla banden och lägga pengar på de närliggande företag som hans förfäder länge har betalat in, gick hans rikedomar till att finansiera sitt växande bibliotek med böcker om det ockulta. Filnen hade alltid haft ett stort intresse för de arkaiska konsterna och fängslades av tanken på att ingå en pakt med en annan världsvarelse och få tillgång till obegränsad makt. Även om han var en begåvad man inom magi, försökte han hur han än försökte att få kontakt med en beskyddare - föga förvånande, verkligen, med tanke på var han bodde. Han använde sedan, motvilligt, de böcker han fick för att bli en skicklig trollkarl. När han nådde slutet av sextiotalet och nästan hela familjens kassa var tömd på grund av hans besatthet av att ansluta sig till det ockulta, gjorde han en resa genom staden, redo att besöka det angränsande Vistani-lägret när hans blick fastnade på en busig röd liten djävulskvarelse som orsakade lite oordning bland ett par. Deras blickar möttes innan varelsen skenade iväg, varpå Filnen snart fick en uppenbarelse om vad den varelsen var - ett odjur som bildats genom en pakt med en beskyddare! Han följde efter varelsen så snabbt som hans trötta form kunde bära honom och fann snart att den mötte Lady Fiona Wachter. Filnen, som inte är någon för taktfullhet, bombarderade omedelbart adelsmannen med frågor om varelsen och vilken pakt hon hade lyckats få i den värld de levde i. Även om Fiona var lite förvånad över den gamle mannens framfusighet var hon aldrig en som avvisade ett tillfälle. Hon tog Filnen under sin vinge och förklarade att hon verkligen hade en pakt med en beskyddare och att hon med hennes hjälp kunde hjälpa honom att nå sitt mål. Hon fortsatte sedan med sin situation och berättade om hur hon hade stora förändringar för Vallaki och de som följde henne, men behövde fast vägledning, vilket Filnen var alltför ivrig att hoppa på och förkunna sin trohet i utbyte mot sin kunskap. Från och med den dagen blev han hennes general över de andra kultisterna i deras fraktion och trots hur gammal och bräcklig den en gång så ädle mannen var, hade han en aura över sig som både tvingade fram respekt och gav rädsla till sina underordnade. Filnen brydde sig inte om dem som stod under hans fot, han såg dem bara som foder till eldarna. Ingen vågade gå emot honom efter att han gjort ett exempel av den första gruppen dårar som försökte - han lämnade dem i en hög av förkolnade ben och hård plasma. Fiona är inte orolig för att Filnen ska förråda henne och kommer att erbjuda godbitar av information om hur man blir en trollkarl - även om det bara är väl genomtänkta lögner. Den gamle mannen är känd för att vara listig och försöker få hemligheter från den röda varelsen som kallas Majesto, och den är mer än glad att låta den ockult besatte generalen genomgå den ena meningslösa uppgiften efter den andra.",
	"{@b Ideal.} \"The price to obtain unimaginable power is never too steep.\"": "{@b Ideal.} \"Priset för att få ofattbar makt är aldrig för högt.\"",
	"{@b Bond.} \"Only I can ensure these hapless miscreants will serve their true purpose for the bigger picture.\"": "{@b Bond.} \"Det är bara jag som kan se till att dessa olyckliga skurkar tjänar sitt verkliga syfte för helheten.\"",
	"{@b Flaw.} \"Anything that could provide me further knowledge upon becoming a warlock grasps my complete attention.\"": "{@b Flaw.} \"Allt som kan ge mig ytterligare kunskap när jag blir trollkarl fångar min fulla uppmärksamhet.\"",
	"Jebediah's weapon can be used as a spellcasting focus for his warlock's spells. In addition, the weapon gains a +1 bonus to its attack and damage rolls (Included in the attack)": "Jebediahs vapen kan användas som en fokus för trollformlering för hans trollkarlsbesvärjelser. Dessutom får vapnet en +1 bonus på sina attack- och skadegångar (Inkluderat i attacken).",
	"When Jebediah is in an area of dim light or darkness, he can use his action to become {@condition invisible} until he moves or takes an action or a reaction.": "När Jebediah befinner sig i ett område med svagt ljus eller mörker kan han använda sin handling för att bli {@condition invisible} tills han rör sig eller gör en handling eller reaktion.",
	"Jebediah's curse creates a temporary bond between him and his target. As a bonus action, he can magically teleport up to 30 feet to an unoccupied space he can see within 5 feet of the target cursed by Jebediah's hex. To teleport in this way, Jebediah must be able to see the cursed target.": "Jebediahs förbannelse skapar ett tillfälligt band mellan honom och hans måltavla. Som en bonushandling kan han magiskt teleportera upp till 30 fot till ett obebott utrymme som han kan se inom 5 fot från målet som förbannats av Jebediahs förbannelse. För att teleportera på detta sätt måste Jebediah kunna se det förbannade målet.",
	"As an action, Jebediah gains the ability to see through solid objects to a range of 30 feet. This special sight lasts for 1 minute or until Jebediah's concentration ends (as if he was concentrating on a spell). During that time, Jebediah perceives objects as ghostly, transparent images.": "Som en åtgärd får Jebediah förmågan att se genom fasta föremål på en sträcka av 30 fot. Denna speciella syn varar i 1 minut eller tills Jebediahs koncentration upphör (som om han koncentrerade sig på en besvärjelse). Under den tiden uppfattar Jebediah föremål som spöklika, genomskinliga bilder.",
	"When Jebediah is wielding a melee weapon in one hand and no other weapons, he gains a +2 bonus to damage rolls with that weapon (included in the attack).": "När Jebediah har ett närstridsvapen i en hand och inga andra vapen får han en +2-bonus på skaderullar med det vapnet (ingår i attacken).",
	"Jebediah regains 10 hit points at the start of its turn if he has at least 1 hit point and isn't in sunlight or running water. If Jebediah takes radiant damage, this trait doesn't function at the start of his next turn.": "Jebediah återfår 10 träffpunkter i början av sin tur om han har minst 1 träffpunkt och inte befinner sig i solljus eller rinnande vatten. Om Jebediah tar radiantskada fungerar inte den här egenskapen i början av nästa tur.",
	"Jebediah has the following flaws: Forbiddance. Jebediah can't enter a residence without an invitation from one of the occupants.": "Jebediah har följande brister: Förbud. Jebediah kan inte komma in i en bostad utan en inbjudan från en av invånarna.",
	"Jebediah takes 20 acid damage when he ends his turn in running water.": "Jebediah tar 20 syreskador när han avslutar sin tur i rinnande vatten.",
	"Jebediah is destroyed if a piercing weapon made of wood is driven into his heart while he is {@condition incapacitated} in his resting place.": "Jebediah förstörs om ett genomträngande trävapen drivs in i hans hjärta medan han är {@condition incapacitated} på sin viloplats.",
	"Jebediah takes 20 radiant damage when he starts his turn in sunlight. While in sunlight, he has disadvantage on attack rolls and ability checks.": "Jebediah tar 20 strålningsskador när han börjar sin tur i solljus. När han befinner sig i solljus har han nackdel på attackkast och förmågekontroller.",
	"Jebediah is a 9th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 16}, +8 to hit with spell attacks). Jebediah has the following warlock spells prepared:": "Jebediah är en trollkarl på 9:e nivån. Hans trollkonstförmåga är Charisma (trollformelräddning {@dc 16}, +8 för att träffa med trollformelattacker). Jebediah har följande trollkarlsbesvärjelser förberedda:",
	"Jebediah can cast a cantrip and make one attack with the Cut-Life Scimitar.": "Jebediah kan kasta ett trollkonstverk och göra en attack med Cut-Life Scimitar.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d6 +6}) slashing damage, plus 10 ({@damage 3d6}) necrotic damage. The target must succeed on a {@dc 16} Constitution saving throw, or its hit point maximum reduced by an amount equal to the necrotic damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d6 +6}) snittskada, plus 10 ({@damage 3d6}) nekrotisk skada. Målet måste lyckas med ett {@dc 16} Konstitutionssparande kast, annars minskar dess maximala träffpunktsantal med ett belopp som är lika stort som den nekrotiska skadan som tas. Denna minskning varar tills målet avslutar en lång vila. Målet dör om denna effekt minskar dess maximala träffpunkt till 0.",
	"When Jebediah is attacked or targeted with a spell by a creature within 30 feet of it that he can see, Jebediah fixes his gaze on the attacker. If the target can see Jebediah, the target must make a {@dc 16} Wisdom saving throw. On a failure, the target must choose a new target or lose the attack or spell. This effect doesn't protect Jebediah from area effects, and a creature that can't be {@condition charmed} is immune to this effect. A creature that successfully saves against the Jebediah's gaze is immune to it for 1 hour.": "När Jebediah blir attackerad eller måltavla för en trollformel av en varelse inom 30 fot som han kan se, riktar Jebediah sin blick mot angriparen. Om målet kan se Jebediah måste målet göra ett {@dc 16} visdomssparande kast. Vid ett misslyckande måste målet välja ett nytt mål eller förlora attacken eller besvärjelsen. Den här effekten skyddar inte Jebediah från områdeseffekter, och en varelse som inte kan vara {@condition charmed} är immun mot den här effekten. En varelse som framgångsrikt räddar mot Jebediahs blick är immun mot den i 1 timme.",
	"Jebediah appears as a young man in his mid-twenties standing at over six feet tall with a mesomorphic build and pallid white skin. His garb comprises of a torn black cloak draped over well-worn studded leather. His weapon of choice is a serrated scimitar kept at the ready on his hip. Should any be fortunate, or foolish, to get within breathing distance of this man, they will note he is rather handsome with thick silver hair that goes past his chin and has a smouldering crimson gaze. The most unnerving feature, however, is his unwavering smile that offers a macabre disposition that turns a rather treacherous with a hint of exposed fang when his attentions are focused.": "Jebediah är en ung man i mitten av tjugoårsåldern, över 1,80 meter lång, med mesomorfisk kroppsbyggnad och blek vit hud. Hans klädsel består av en trasig svart kappa som är draperad över ett välslitet, spikat läder. Hans favoritvapen är en krumsabel som han håller i beredskap på höften. Om någon skulle ha turen, eller vara dum, att komma inom andningsavstånd av denne man kommer de att märka att han är ganska stilig med tjockt silverfärgat hår som går över hakan och har en rykande rödblodig blick. Det mest oroväckande draget är dock hans orubbliga leende som erbjuder ett makabert humör som förvandlas till ett ganska förrädiskt med en antydan till en exponerad huggtand när hans uppmärksamhet är fokuserad.",
	"Jebediah Zonovan has been in service to Strahd since the second to last incarnation of the ever eluding Tatyana. Originally from Krezk, Jebediah had grown weary of the people around him, finding them weak and simpering fools who believed hiding behind their walls would protect them from anything. Having no ties to any living family, nor any friends or loved ones he cared for, he set off to Castle Ravenloft one night and swore his allegiance to the ruling vampire. Why the human was turned not many of Strahd's minions could understand, except for perhaps his chamberlain, Rahadin, who believed his master saw a spark of his youth in the young man. Since his turning, Jebediah acquired a taste for beauty... albeit a bit skewered. Ravens plucked of their feathers and pinned by their wings to stained glass, to horses sliced open from the belly up and turned inside out with broken bones and to finally his human prey with blood sputtering from their slashed open and skinned necks he keeps as trophies. That which he fabricates he sees as a work of art when deep down it is simply a degraded monstrous game of cat and mouse, a game that he excels rather well in both a battle of weapons or words. The vampire has recently been assigned to be a bodyguard to Lady Fiona Wachter as well as be an informant to his Lord of what the devious woman was conspiring. Jebediah himself finds it a fool's errand, feeling he is far worthier than such simple babysitting duty, yet he keeps to it, hoping to prove to Strahd that he is not only trustworthy and reliable but worth so much more... perhaps even to obtain the title of Chamberlain and Strahd's right-hand man. Until then he maintains his duty over Fiona Wachter however he rather tends to enjoy lording over the Lady's head of how her decisions may not be favourable to Strahd. Fiona herself is not fond of the vampire assigned to her but keeps her opinions to herself as she does enjoy having the added protection for any who try to rise against her.": "Jebediah Zonovan har tjänat Strahd sedan den näst sista inkarnationen av den ständigt undflyende Tatyana. Jebediah, som ursprungligen kommer från Krezk, hade tröttnat på människorna runt omkring honom, eftersom han ansåg att de var svaga och simpla idioter som trodde att de skulle skyddas från allting genom att gömma sig bakom sina murar. Eftersom han inte hade några band till någon levande familj eller några vänner eller nära och kära som han brydde sig om, begav han sig en natt till Castle Ravenloft och svor sin trohet till den härskande vampyren. Varför människan förvandlades kunde inte många av Strahds hantlangare förstå, utom kanske hans kammarherre Rahadin, som trodde att hans herre såg en gnista av sin ungdom i den unge mannen. Sedan han förvandlades har Jebediah fått smak för skönhet... om än lite spetsig. Korpar som plockats från sina fjädrar och fästs med vingarna på glasmålningar, till hästar som skurits upp från magen och uppåt och vänds ut och in med brutna ben och slutligen hans mänskliga byten med blod som sprutade från deras uppslitna och flådda halsar som han behåller som troféer. Det han tillverkar ser han som ett konstverk när det innerst inne bara är en förnedrad monstruös lek med katt och mus, en lek som han utmärker sig ganska väl i både en strid med vapen och ord. Vampyren har nyligen fått i uppdrag att vara livvakt åt Lady Fiona Wachter samt att vara informatör åt sin herre om vad den lömska kvinnan konspirerade. Jebediah tycker själv att det är ett dumt uppdrag, eftersom han känner att han är mycket mer värd än en sådan enkel barnvaktstjänst, men han håller sig ändå till det, i hopp om att kunna bevisa för Strahd att han inte bara är pålitlig och pålitlig utan värd så mycket mer... kanske till och med för att få titeln som Chamberlain och Strahds högra hand. Fram till dess upprätthåller han sin plikt gentemot Fiona Wachter, men han tenderar snarare att njuta av att vara en herre över damens huvud och att hennes beslut kanske inte är gynnsamma för Strahd. Fiona själv är inte förtjust i den vampyr som tilldelats henne, men håller sina åsikter för sig själv eftersom hon tycker om att ha ett extra skydd för alla som försöker att resa sig mot henne.",
	"{@b Ideal.} \"This world can be so beautiful... it just needs the right painter's touch.\"": "{@b Ideal.} \"Den här världen kan vara så vacker... den behöver bara den rätta målarens touch.\"",
	"{@b Bond.} \"I will do anything to prove my worth to Lord Strahd and show how invaluable I am.\"": "{@b Bond.} \"Jag kommer att göra vad som helst för att bevisa mitt värde för Lord Strahd och visa hur ovärderlig jag är.\"",
	"{@b Flaw.} \"My foes aren't truly worth a second thought - they are nothing more than hopeless prey.\"": "{@b Flaw.} \"Mina fiender är inte ens värda en tanke - de är inget annat än hopplösa byten.\"",
	"Heskel has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Heskel har fördel på räddningskast mot att vara {@condition charmed} eller {@condition frightened}.",
	"Heskel has a limited well of stamina that he can draw on to protect himself from harm. On his turn, he can use a bonus action to regain hit points equal to {@dice 1d10 + 5} hit points.": "Heskel har en begränsad mängd uthållighet som han kan använda för att skydda sig mot skador. På sin tur kan han använda en bonusåtgärd för att återfå träffpoäng motsvarande {@dice 1d10 + 5} träffpoäng.",
	"Heskel can push himself beyond his normal limits for a moment. On his turn, he can take one additional action.": "Heskel kan för en stund pressa sig själv över sina normala gränser. På sin tur kan han göra en extra åtgärd.",
	"Heskel can make a shield bash attack as a bonus action as if he were attacking with his off-hand. This attack deals {@dice 1d4 + 4} points of damage.": "Heskel kan göra en sköldattack som en bonusåtgärd som om han attackerade med sin fria hand. Denna attack ger {@dice 1d4 + 4} poäng skada.",
	"When a creature, Heskel can see, attacks a target other than him that is within 5 feet of him, he can use his reaction to force the attacker to reroll one weapon attack that hits an ally adjacent to him. He must be wielding a shield to use this feature.": "När en varelse som Heskel kan se attackerar ett mål som inte är han själv och som befinner sig inom 1,5 meter från honom, kan han använda sin reaktion för att tvinga angriparen att omvalla en vapenattack som träffar en allierad i närheten av honom. Han måste använda en sköld för att kunna använda den här egenskapen.",
	"Heskel may spend an action removing all the failed death saving throws from a target within 5 feet of him. The target is still not stabilized. This ability can be used once per long rest. Heskel can also use the Healing word spell 5 times. These charges are unreplenishable.": "Heskel kan spendera en handling på att ta bort alla misslyckade räddningsförsök för döden från ett mål inom 1,5 meter från honom. Målet är fortfarande inte stabiliserat. Den här förmågan kan användas en gång per lång vila. Heskel kan också använda förtrollningen Healing word 5 gånger. Dessa laddningar kan inte fyllas på.",
	"Heskel is a 4th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 14}, +6 to hit with spell attacks). Heskel has the following cleric spells prepared:": "Heskel är en trollkarl på fjärde nivån. Hans trollkonstnärsförmåga är Visdom (trollformelräddning {@dc 14}, +6 för att träffa med trollformelattacker). Heskel har förberett följande trollformler som prästkarl:",
	"Heskel makes two melee attacks.": "Heskel gör två närstridsattacker.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with both hands.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d8 + 4}) snittskador, eller 9 ({@damage 1d10 + 4}) snittskador om den används med båda händerna.",
	"The first thing that is noted of Heskel is his sculpted musculature, followed soon after by his intimidating aura that warns those to not mess with such a man. His face is obscured by an ornate white harlequin mask, only showing his maroon and teal coloured hair. His clothing is a torn silver bodysuit with repetitive black symbols of a broken sun throughout. In one hand he clasps his worn shield with a blood red cloth, and in the other his sharpened scimitar with the hilt wrapped with a teal coloured cloth - the blade itself has an intricate pattern of a black dragon. His exposed left shoulder shows a tattoo depicting a speared crow in flight with blood pooling in the centre. If he is ever to be demasked, all that can be seen is a scarred face with unnatural white eyes of a vistana.": "Det första man lägger märke till om Heskel är hans skulpterade muskulatur, och strax därefter följer hans skrämmande aura som varnar dem för att bråka med en sådan man. Hans ansikte är dolt av en utsmyckad vit harlekinmask, som bara visar hans rödbrun- och kungsfiskfärgade hår. Hans kläder är en trasig silverfärgad bodysuit med upprepade svarta symboler av en sönderslagen sol överallt. I ena handen håller han sin slitna sköld med ett blodrött tyg, och i den andra handen sitt vässade krumsabel med fästet lindat med ett kungsfärgat tyg - själva bladet har ett intrikat mönster av en svart drake. På hans blottade vänstra axel syns en tatuering som föreställer en spetsad kråka i flykt med en blodpöl i mitten. Om han någonsin skulle avmaskas är det enda man kan se ett ärrigt ansikte med onaturligt vita ögon från en vistana.",
	"Born in the Vistani encampment south of Vallaki, Heskel was a free-spirited lad, not seeming to have a care in the world. With such a disposition he had a fairly happy childhood growing up. Unfortunately for his parents, he had a penchant of getting into trouble with his people. Heskel never fully grasped the idea of property, or ownership, believing that everything that the world provided was up for grabs and nothing, not even the clothes on one's back belonged to a sole individual. This definitely got him into trouble with the other Vistani when he took their much-desired wine though he often would make them forget of such anger when he would pilfer the pockets of potential customers. One day his lack of belief in ownership got him in trouble when he took a roasting chicken from an encampment of hunters who, unfortunately for Heskel, had no love for the Vistani as they saw them as lesser beings. He was chased down through the woods. Finally he got cornered and beaten on when suddenly the pain stopped. He could hear the agonizing screams of pain coming through the souls of his attackers. Looking up, his breath was caught in his throat, seeing a beautiful woman dressed in red with a grinning imp on her shoulder. She leaned over him and magically treated his wounds. He soon learned that the woman was Lady Fiona Wachter, a noble from Vallaki who was on her way back from a meeting with the Devil when she happened upon him. Heskel at once became very attached to the woman and asked her as many questions as he could, desperate to know everything about her. Fiona felt her heart soften for such a child, wishing her own children had such an eagerness to learn, not only about their mother but the world she lived in. She then decided to take it upon herself to dote upon the child, teach him everything she could. Multiple times during the week she would visit him at the Vistani encampment, and even bring him back with her through Vallaki's walls. Heskel's own people had no qualms with this, seeing the young Vistana as a way to get access to the town they've long since been banned from. As Heskel grew older so did his fondness for Fiona that as she revealed more of her plans for conquest, he became increasingly worried of those that would usurp, or even worse, take her life. This desperation of wanting to protect who he viewed as his pseudo-mother became so strong that he went to seek out none other than Jenny Greenteeth, the hag who lived outside Lake Zarovich. Pleading his desperation for protecting Fiona, the old woman offered an ornate magical mask, said not to only provide healing to those that are wounded but even bring one back from the cusp of death. Heskel immediately jumped at the mask, not even balking when the cost of ten years of his own life was required for its exchange. No price was too great to protect the woman he adored. Since then, Heskel has been training and honing both his body and mind to be a stalwart defender of Fiona. He often would fool opponents in combat with appearing as if he was a fumbling fool fighting left-handed with his scimitar before delivering the decisive blow. His outlook of no one owning anything has not changed and would still leisurely take things from others, even Fiona's other allies. He especially enjoyed stealing from Jebediah, loving when he elicited specific reactions of annoyance or anger that made the undead man oh so attractive in Heskel's eyes. Despite the trouble he caused to the others, he was steadfastly loyal to Fiona and would do anything for her, even laying down his life like a good son would do for his beloved mother.": "Heskel föddes i Vistani-lägret söder om Vallaki och var en frimodig pojke som inte verkade bry sig om något i världen. Med en sådan läggning hade han en ganska lycklig barndom under sin uppväxt. Tyvärr för sina föräldrar hade han en benägenhet att hamna i trubbel med sitt folk. Heskel har aldrig riktigt förstått tanken på egendom eller ägande, han trodde att allt som världen erbjöd var fritt fram och att ingenting, inte ens kläderna på ryggen, tillhörde en enskild individ. Detta gav honom definitivt problem med de andra Vistani när han tog deras eftertraktade vin även om han ofta fick dem att glömma sådan ilska när han snodde potentiella kunders fickor. En dag fick hans bristande tro på äganderätt honom i trubbel när han tog en stekt kyckling från ett läger av jägare som, tyvärr för Heskel, inte hade någon kärlek till Vistani eftersom de såg dem som mindre värda varelser. Han blev jagad genom skogen. Till slut blev han trängd i ett hörn och misshandlad när plötsligt smärtan upphörde. Han kunde höra de plågsamma smärtskrik som kom genom själarna på hans angripare. När han tittade upp fastnade andan i halsen och såg en vacker kvinna klädd i rött med en flinande pyssling på axeln. Hon lutade sig över honom och behandlade hans sår på magisk väg. Han fick snart veta att kvinnan var Lady Fiona Wachter, en adelsman från Vallaki som var på väg tillbaka från ett möte med djävulen när hon råkade på honom. Heskel blev genast mycket fäst vid kvinnan och ställde henne så många frågor han kunde, desperat för att få veta allt om henne. Fiona kände hur hennes hjärta mjuknade för ett sådant barn och önskade att hennes egna barn hade en sådan iver att lära sig, inte bara om sin mor utan om den värld hon levde i. Hon bestämde sig då för att ta på sig att ta hand om barnet och lära honom allt hon kunde. Flera gånger under veckan besökte hon honom i Vistani-lägret och tog till och med med honom tillbaka med sig genom Vallakis murar. Heskels eget folk hade inga betänkligheter med detta och såg den unga Vistana som ett sätt att få tillträde till staden som de sedan länge varit bannlysta från. I takt med att Heskel blev äldre ökade också hans förkärlek för Fiona som i takt med att hon avslöjade mer av sina planer på erövring blev han alltmer orolig för dem som skulle tillskansa sig, eller ännu värre, ta hennes liv. Denna desperation över att vilja skydda den som han såg som sin pseudomamma blev så stark att han sökte upp ingen mindre än Jenny Greenteeth, haggan som bodde utanför Zarovichsjön. När han vädjade om sin desperation att skydda Fiona erbjöd den gamla kvinnan honom en utsmyckad magisk mask, som sägs inte bara ge helande åt dem som är sårade utan även föra en tillbaka från dödens brant. Heskel hoppade genast på masken och tvekade inte ens när det krävdes tio år av hans eget liv för att byta ut den. Inget pris var för högt för att skydda den kvinna han avgudade. Sedan dess har Heskel tränat och finslipat både sin kropp och sitt sinne för att bli en pålitlig försvarare av Fiona. Han lurade ofta motståndarna i strid genom att verka som om han var en fumlig idiot som kämpade vänsterhänt med sin krumsabel innan han utdelade det avgörande slaget. Hans inställning att ingen ska äga något har inte förändrats och han skulle fortfarande ta saker från andra, även från Fionas andra allierade. Han njöt särskilt av att stjäla från Jebediah och älskade när han framkallade specifika reaktioner av irritation eller ilska som gjorde den odöda mannen ack så attraktiv i Heskels ögon. Trots de problem han orsakade de andra var han orubbligt lojal mot Fiona och skulle göra vad som helst för henne, till och med lägga ner sitt liv som en god son skulle göra för sin älskade mor.",
	"{@b Ideal.} \"Everything the world offers is up for grabs and if there's something you want you simply take it until you want it no more.\"": "{@b Ideal.} \"Allt som världen erbjuder är till salu och om det finns något du vill ha tar du det helt enkelt tills du inte vill ha det längre.\"",
	"{@b Bond.} \"Fiona Wachter is the most beautiful person in the world and her fire must never be doused.\"": "{@b Bond.} \"Fiona Wachter är den vackraste personen i världen och hennes eld får aldrig släckas.\"",
	"{@b Flaw.} \"There's no harm in lying. Everyone does it, why shouldn't I?\"": "{@b Flaw.} \"Det skadar inte att ljuga. Alla gör det, varför skulle inte jag göra det?\"",
	"The cultist has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Kultisten har fördel på räddningskast mot att vara {@condition charmed} eller {@condition frightened}.",
	"The cultist has been equipped with weird consumables to somewhat enhance its abilities. Roll {@dice 1d4} to see what the cultist is equipped with.": "Kultisten har utrustats med konstiga förbrukningsvaror för att förbättra sina förmågor. Slå {@dice 1d4} för att se vad kultisten är utrustad med.",
	"The cultist is not capable of casting its own magic yet and has been equipped with a magic wand.": "Kultisten kan ännu inte utöva sin egen magi och har utrustats med en trollstav.",
	"The wand can cast the {@spell Dark Missile|COMSpells} spell and in addition one of the spells found in the following list, roll {@dice 1d6} to determine which spell the wand can cast:": "Staven kan kasta {@spell Dark Missile|COMSpells} trollformeln och dessutom en av de trollformler som finns i följande lista, kasta {@dice 1d6} för att avgöra vilken trollformel staven kan kasta:",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 +1}) slashing damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d6 +1}) snittskada.",
	"Appearence:": "Utseende:",
	"Wachter cultists usually wear dark robes with the Wachter sigil sewed inside of the robe. They wield daggers, wooden blunts, sickles, pitchforks, torches and other makeshift weapons while the most fortunate ones wield scimitars.": "Wachter-kultister bär vanligtvis mörka rockar med Wachter-sigillet påsytt på insidan av kavajen. De svingar dolkar, träklingor, siklar, högafflar, facklor och andra provisoriska vapen, medan de mest lyckligt lottade svingar krumsvärd.",
	"Background:": "Bakgrund:",
	"Wachter Cultist swear allegiance to Lady Fiona Wachter and of course to the Devil himself, Strahd Von Zarovich. As long as Fiona is not the leader of Vallaki, most conceal their loyalties to avoid being ostracized, imprisoned, or executed for their beliefs. The Wachter Cultists often show signs of insanity in their beliefs and practices, a trait that Fiona and her council exploit happily. In order to compensate for their lack of skills and gear, lady Fiona has spent quite a sum of golden coins to boost up their combat abillities by offering the most important of them, a magic dark wand that lets them cast basic magic and a consumable such as a healing potion, a jar of spiders, an alchemist or an acid flask.": "Wachter Cultist svär trohet till Lady Fiona Wachter och naturligtvis till djävulen själv, Strahd Von Zarovich. Så länge Fiona inte är Vallakis ledare döljer de flesta sin lojalitet för att undvika att bli utstötta, fängslade eller avrättade för sin tro. Wachterkultisterna visar ofta tecken på vansinne i sin tro och praxis, ett drag som Fiona och hennes råd utnyttjar med glädje. För att kompensera för deras brist på färdigheter och utrustning har lady Fiona spenderat en hel del guldmynt för att öka deras stridsförmåga genom att erbjuda den viktigaste av dem, en magisk mörk stav som låter dem kasta grundläggande magi och en förbrukningsvara som en helande dryck, en burk med spindlar, en alkemist eller en syrakolv.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Medium humanoid. The swarm can't regain hit points or gain temporary hit points.": "Svärmen kan uppta en annan varelses utrymme och vice versa, och svärmen kan röra sig genom alla öppningar som är tillräckligt stora för en medium humanoid. Svärmen kan inte återfå träffpunkter eller få tillfälliga träffpunkter.",
	"When the swarm hits with any weapon, if the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 5 ({@damage 1d10}) fire damage at the start of each of its turns.": "När svärmen träffar med ett vapen, om målet är en varelse eller ett brännbart föremål, antänds det. Tills en varelse tar en åtgärd för att släcka elden tar målet 5 ({@damage 1d10}) brandskador i början av var och en av sina turer.",
	"If the swarm has half of its hit points or fewer at the start of its turn, roll a {@dice d6}. On a roll of 5 or 6, the swarm uses its action to make a melee attack against a randomly determined creature within its reach. If there is no creature within its reach, the swarm does nothing this turn. Sacrifice. When the swarm hits a Medium or smaller target with a melee weapon attack, it is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the target is {@condition restrained}, the swarm can automatically hit the target with its melee weapon attacks. The target dies if reduced to 0 hit points while {@condition grappled} by the swarm.": "Om svärmen har hälften av sina träffpunkter eller färre i början av sin tur, kasta en {@dice d6}. Vid ett kast på 5 eller 6 använder svärmen sin handling för att göra en närstridsattack mot en slumpmässigt bestämd varelse inom dess räckvidd. Om det inte finns någon varelse inom dess räckvidd gör svärmen ingenting denna tur. Offer. När svärmen träffar ett Medium eller mindre mål med en närstridsattack är den {@condition grappled} (fly {@dc 13}). Fram till dess att denna gripning avslutas är målet {@condition restrained}, kan svärmen automatiskt träffa målet med sina närstridsvapenattacker. Målet dör om det reduceras till 0 träffpunkter medan {@condition grappled} av svärmen.",
	"The swarm makes two improvised weapons attacks.": "Svärmen gör två attacker med improviserade vapen.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}10 ({@damage 3d6}) bludgeoning damage in melee, or 10 ({@damage 3d6}) piercing damage at range, plus 10 ({@damage 3d6}) piercing damage, or  {@h}7 ({@damage 2d6}) bludgeoning damage in melee, or 7 ({@damage 2d6}) piercing damage at range, plus 7 ({@damage 2d6}) piercing damage if the swarm has half of its hit points or fewer.": "{@atk mw,rw} {@hit 6} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}10 ({@damage 3d6}) blödande skada i närkamp, eller 10 ({@damage 3d6}) stickande skada på avstånd, plus 10 ({@damage 3d6}) stickande skada, eller {@h}7 ({@damage 2d6}) blödande skada i närkamp, eller 7 ({@damage 2d6}) stickande skada på avstånd, plus 7 ({@damage 2d6}) stickande skada om svärmen har halva sina träffpunkter eller färre.",
	"Fooled by false promises and tricked by unexplainable bizarre phenomenons that Lady Fiona creates, these flocks of demented cultists rally under her banner. Giving over their body and soul to their master, they have no self preservation and spread mayhem and chaos in their wake. Their goal is to allow Lady Fiona rule over Vallaki and to usurp her enemies. If they succeed, they were promised to be regarded as superior to all other Vallaki residents. The cultist mob is such a dangerous encounter due to the fact that when the killing frenzy starts, they disregard they personal safety and in a panickly rage consume everyone in their path.": "Dessa flockar av dementa kultister som luras av falska löften och luras av oförklarliga bisarra fenomen som Lady Fiona skapar, samlas under hennes fana. De överlämnar sin kropp och själ till sin mästare och har ingen självbevarelsedrift och sprider förödelse och kaos i sitt kölvatten. Deras mål är att låta Lady Fiona styra över Vallaki och att överta hennes fiender. Om de lyckas har de lovats att betraktas som överlägsna alla andra invånare i Vallaki. Kultistmobben är ett så farligt möte på grund av det faktum att när mordruset börjar, struntar de i sin personliga säkerhet och i ett panikartat raseri förbrukar de alla i sin väg.",
	"If Baba Lysaga is killed her body dissolves and her hut and Giant Skull collapse into inactivity. She can be summoned back to life through a complex, secret ritual which also reactivates her belongings. Unless the PCs are properly trained in the appropriate skills, they would otherwise assume she is dead. -The Ritual. The Barovian witches can summon Baba Lisaga back to life by gathering at Lisaga Hill under a Blood Moon and sacrificing 10 young virgin girls. The blood of the virgins must be wholy consumed by one Barovian Witch, which dies to let her body become the gate and vessel for Lysaga's soul. When the ritual is over the Witch's body is transformed to Baba Lysaga's original body.": "Om Baba Lysaga dödas löses hennes kropp upp och hennes hydda och jätteskalle kollapsar och blir inaktiva. Hon kan kallas tillbaka till livet genom en komplicerad, hemlig ritual som också återaktiverar hennes tillhörigheter. Om inte PCs är ordentligt tränade i lämpliga färdigheter skulle de annars anta att hon är död. -Ritualen. De baroviska häxorna kan kalla Baba Lisaga tillbaka till livet genom att samlas på Lisaga Hill under en blodmåne och offra 10 unga jungfrus flickor. Jungfrus blod måste konsumeras heligt av en barovisk häxa, som dör för att låta sin kropp bli porten och kärlet för Lisagas själ. När ritualen är över förvandlas häxans kropp till Baba Lysagas ursprungliga kropp.",
	"Baba Lysaga doesn't provoke opportunity attacks when she flies out of an enemy's reach.": "Baba Lysaga framkallar inte tillfälliga attacker när hon flyger utanför fiendens räckvidd.",
	"Baba Lysaga has advantage on Wisdom (Perception) checks that rely on smell.": "Baba Lysaga har fördel på visdomskontroller (perception) som bygger på lukt.",
	"If Baba Lysaga fails a saving throw, she can choose to succeed instead.": "Om Baba Lysaga misslyckas med ett räddningskast kan hon välja att lyckas istället.",
	"Baba Lysaga is able to assume the form of a beautiful, young woman or turn into a swarm of insects (flies), or back into her true form. While in swarm form, she has a walking speed of 5 feet and a flying speed of 30 feet. Anything she is wearing transforms with her, but nothing she is carrying does.": "Baba Lysaga kan anta formen av en vacker, ung kvinna eller förvandlas till en svärm av insekter (flugor), eller tillbaka till sin sanna form. När hon är i svärmform har hon en gånghastighet på 5 fot och en flyghastighet på 30 fot. Allt hon har på sig förvandlas med henne, men inget hon bär på sig gör det.",
	"Baba Lysaga has advantage on saving throws against any spell. In addition, if she rolls a natural 20 for the save, she deflects the spell back to the caster. The spell has no effect on her (even if she's still in the area of effect) and instead targets the caster, using the slot level, spell save DC, attack bonus, and spell casting ability of the original caster.": "Baba Lysaga har fördel på räddningskast mot alla besvärjelser. Dessutom, om hon får en naturlig 20 för räddningen, avleder hon trollformeln tillbaka till den som utförde besvärjelsen. Besvärjelsen har ingen effekt på henne (även om hon fortfarande befinner sig i effektområdet) och riktar sig istället mot kastaren, med användning av den ursprungliga kastarens slotnivå, spellednings räddnings-DC, attackbonus och förmåga att kasta besvärjelser.",
	"Baba Lysaga is shielded against divination magic, as though protected by a nondetection spell.": "Baba Lysaga är skyddad mot spådomsmagi, som om den vore skyddad av en spärrförtrollning.",
	"Baba Lysaga is a 20th-level spell- caster. Her spellcasting ability is Intelligence (spell save {@dc 24}, +16 to hit with spell attacks). She has the following spells prepared:": "Baba Lysaga är en trollkonstnär på 20:e nivå. Hennes trollkonstnärsförmåga är Intelligence (spell save {@dc 24}, +16 för att träffa med trollkonstattacker). Hon har följande trollformler förberedda:",
	"Baba Lysaga makes two attacks with her quarterstaff.": "Baba Lysaga gör två attacker med sin quarterstaff.",
	"{@atk rw} {@hit 16} to hit, range 240 ft., one target. {@h}23 ({@damage 3d10 + 7}) force damage.": "{@atk rw} {@hit 16} för att träffa, räckvidd 240 fot, ett mål. {@h}23 ({@damage 3d10 + 7}) kraftskada.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d8 + 9}) bludgeoning damage and target must make a {@dc 24} Dexterity saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 15} för att träffa, räckvidd 3 meter, ett mål. {@h}18 ({@damage 2d8 + 9}) blåslagningsskada och målet måste göra ett {@dc 24} räddningskast för Dexterity eller slås {@condition prone}.",
	"Baba Lysaga summons {@dice 1d4} swarms of insects. A summoned swarm appears in an unoccupied space within 60 feet of Baba Lysaga and acts as her ally. It remains until it dies or until Baba Lysaga dismisses it as an action.": "Baba Lysaga kallar på {@dice 1d4} svärmar av insekter. En framkallad svärm dyker upp i ett obebott utrymme inom 60 fot från Baba Lysaga och agerar som hennes allierade. Den stannar kvar tills den dör eller tills Baba Lysaga avfärdar den som en handling.",
	"Baba Lysaga creates a 10-foot radius whirlwind centered on a spot within 30 feet. Each creature in the whirlwind must make a {@dc 24} Strength saving throw. On a failed save, a target takes {@dice 2d6} bludgeoning and {@dice 2d4} necrotic + 2 damage and is flung up to 20 feet away in a random direction and is knocked {@condition prone}. If the save is successful, the target takes only the necrotic damage and is not moved or knocked {@condition prone}. If a creature is thrown through the space of another creature or creatures, then those standing in the path must make a {@dc 15} Dexterity saving throw or take {@damage 2d6} bludgeoning damage and be knocked {@condition prone}.": "Baba Lysaga skapar en virvelvind med en radie på 10 fot som är centrerad på en plats inom 30 fot. Varje varelse i virvelvinden måste göra ett {@dc 24} räddningskast i styrka. Vid ett misslyckat räddningsförsök får målet {@dice 2d6} smällande och {@dice 2d4} nekrotisk + 2 skada och slungas upp till 20 fot bort i en slumpmässig riktning och slås {@condition prone}. Om räddningen lyckas tar målet endast den nekrotiska skadan och förflyttas eller slås inte {@condition prone}. Om en varelse kastas genom utrymmet för en annan varelse eller andra varelser måste de som står i vägen göra ett {@dc 15} räddningskast för Dexterity eller ta {@damage 2d6} blåslagningsskada och slås omkull {@condition prone}.",
	"If someone within 10 feet of Baba Lysaga attempts to cast a spell, as a reaction she may attack them with a quorterstaff strike attack. The target must make a Constitution saving throw (DC = 10 or half the damage from the attack, whichever is higher) at disadvantage or lose the spell.": "Om någon inom tre meter från Baba Lysaga försöker kasta en trollformel kan hon som en reaktion attackera dem med en quorterstaff strike attack. Målet måste göra ett konstitutionellt räddningskast (DC = 10 eller halva skadan från attacken, beroende på vilket som är högst) med nackdel eller förlora trollformeln.",
	"As per discription of the spell.": "Enligt beskrivningen av besvärjelsen.",
	"All creatures within 30 feet of Baba Lysaga must make a {@dc 24} Wisdom saving throw or become {@condition frightened}. The creature may attempt to repeat the save at the end of each turn, otherwise the effect lasts for 1 minute.": "Alla varelser inom 30 fot från Baba Lysaga måste göra ett {@dc 24} visdomssparande kast eller bli {@condition frightened}. Varelsen kan försöka upprepa räddningsförsöket i slutet av varje tur, annars varar effekten i 1 minut.",
	"Baba Lysaga casts a spell of 2nd level or lower.": "Baba Lysaga kastar en trollformel på nivå 2 eller lägre.",
	"Baba Lysaga may cast an additional spell of level 3 up to level 5.": "Baba Lysaga kan kasta ytterligare en trollformel på nivå 3 upp till nivå 5.",
	"Baba Lysaga transfers concentration of one of her spells to her hut or her Flying Skull.": "Baba Lysaga överför koncentrationen av en av sina trollformler till sin hydda eller sin Flying Skull.",
	"Lysaga orders her animated skull to strike a foe within 80ft range. The Skull charges at a creature in range ignoring any opportunity attacks that may incur. Make a melee attack roll +15, doing {@damage 5d6} bludgeoning damage on a hit. A creature hit with this attack much succeed on a STR saving throw against Lysaga's DC(24) or be knocked {@condition prone}.": "Lysaga beordrar sin animerade skalle att slå en fiende inom 80 fot avstånd. Skallen attackerar en varelse inom räckvidd och ignorerar alla tillfälliga attacker som kan uppstå. Gör en närkampsattackrulle +15 och gör {@damage 5d6} blåslagningsskada vid en träff. En varelse som träffas av den här attacken måste lyckas med ett STR-räddningskast mot Lysagas DC(24) eller slås omkull {@condition prone}.",
	"Baba Lysaga causes one of her allies to take the Dash action immediately.": "Baba Lysaga får en av sina allierade att omedelbart utföra Dash-åtgärden.",
	"Baba Lysaga transfers {@damage 8d8} of damage received by her and/or her flying skull to her hut.": "Baba Lysaga överför {@damage 8d8} av den skada som hon och/eller hennes flygande skalle tar emot till sin hydda.",
	"Baba Lysaga can use a bonus action to curse a target within 60 ft. of her that she can see. The target must make a Constitution saving throw ({@dc 24}) or face one of the following: - Polymorph: The victim is polymorphed, as per the spell: ": "Baba Lysaga kan använda en bonusåtgärd för att förbanna ett mål inom 60 fot från henne som hon kan se. Målet måste göra ett räddningskast i konstitutionen ({@dc 24}) eller drabbas av något av följande: - Polymorph: Offret förvandlas till en polymorph, enligt besvärjelsen:",
	"- {@b Madness:} The victim faces an effect of madness. The level of madness depends on whether or not the victim has already experienced a prior level. Effects are detailed in Chapter 8 of the Dungeon Master's Guide. ": "- {@b Madness:} Offret drabbas av en effekt av galenskap. Graden av galenskap beror på om offret redan har upplevt en tidigare nivå eller inte. Effekterna beskrivs i detalj i kapitel 8 i Dungeon Master's Guide.",
	"- {@b Ugliness:} Lysaga's target becomes hideous to watch as their face is deformed. The victim has disadvantage on all Charisma(persuasion) checks. Furthermore, onlookers must make a Charisma saving throw (equal to Baba Lysaga's DC(24)) or become overwhelmed with fear. ": "- {@b Ugliness:} Lysagas mål blir hemskt att se på när deras ansikte deformeras. Offret har nackdel på alla Charisma(övertygelse)-kontroller. Dessutom måste åskådare göra ett Charisma räddningskast (lika med Baba Lysagas DC(24)) eller bli överväldigade av rädsla.",
	"- {@b Dreary Dreams:} While taking a long rest, the target may either attempt to sleep and face damaging dreams or go without sleep entirely. The former option results in taking {@damage 6d6} psychic damage after completing the rest{@dice  + 1d6} for every night of bad dreams following the last one. The latter results in taking a level of {@condition exhaustion} at the end of the long rest.": "- {@b Dreary Dreams:} Under en lång vila kan målet antingen försöka sova och möta skadliga drömmar eller helt och hållet sova. Det förstnämnda alternativet resulterar i att man tar {@damage 6d6} psykisk skada efter avslutad vila{@dice  + 1d6} för varje natt med mardrömmar efter den senaste. Det senare resulterar i att man tar en nivå av {@condition exhaustion} i slutet av den långa vilan.",
	"The Devil's Strahd , Dark Mother and the queen of all Barovian Hags flies her skull under the misty moonlight": "Djävulens Strahd , Dark Mother och drottning av alla Barovian Hags flyger sin skalle under det dimmiga månljuset.",
	"This document contains a cr25 Version of Baba Lysaga, The Devil's Mother and the queen of all Barovian Hags. This is a follow up to \"The Real Devil Strahd \" CR27. I felt that the book version was pretty weak compared to the discriptions of Baba Lysaga. According to the lore, she is the one who baptised Strahd into the art of dark magic and was the first one to make a pact with the Mother Night. This version is made to be used only under extreme caution as it is quite deadly and will most likely result in a total party kill if used incorrectly. You have been Warned.": "Det här dokumentet innehåller en cr25-version av Baba Lysaga, Djävulens mor och drottning av alla Barovian Hags. Detta är en uppföljning av \"The Real Devil Strahd\" CR27. Jag tyckte att bokversionen var ganska svag jämfört med beskrivningarna av Baba Lysaga. Enligt legenden är hon den som döpte Strahd till den mörka magins konst och var den första som slöt en pakt med Moder Natt. Den här versionen är gjord för att användas endast med extrem försiktighet eftersom den är ganska dödlig och kommer med största sannolikhet att resultera i att partiet dödas totalt om den används felaktigt. Du har blivit varnad.",
	"In this version Lysaga is being empowered according to the discriptions of the lore. The Swamp of berez is her home and the players will have to fight not only the hag but the area itself.": "I den här versionen får Lysaga makt enligt beskrivningarna i läran. Swamp of berez är hennes hem och spelarna kommer att behöva bekämpa inte bara haggan utan även själva området.",
	"New legendary and lair actions have been added to the original statblock. They give environmental,flavour and mechanical benefits worthy only to Devil's mother. The flying skull , the fence arround her hut and the hut itself will make the experience feel more dreadful to the players.": "Nya legendariska åtgärder och åtgärder för grottor har lagts till i den ursprungliga statblocket. De ger miljö-, smak- och mekaniska fördelar som är värda endast Djävulens moder. Den flygande skallen, staketet runt hennes hydda och själva hyddan gör att upplevelsen känns mer fruktansvärd för spelarna.",
	"The spell list of Baba Lysaga has been adjusted to the power of someone who has the experience of hundrets of years and the favor of Mother Night's chosen. You can also find new spells of previous editions translated to 5th ed. at the end of this file.": "Baba Lysagas spellista har anpassats till kraften hos någon som har hundratals års erfarenhet och Moder Natts utvalda gunst. Du kan också hitta nya trollformler från tidigare upplagor översatta till 5th ed. i slutet av den här filen.",
	"As the \"Mother\" of the lord of the land, Lysaga can only have the best artifacts.The empowered versions of the hut and animated skull will help her deal with anyone that she considers a pest.": "Som \"mor\" till landshövdingen kan Lysaga bara ha de bästa artefakterna.De förstärkta versionerna av hyttan och den animerade skallen hjälper henne att ta itu med alla som hon betraktar som skadegörare.",
	"The Lullaby for Strahd is a song that his mother has been singing to him in his youth in order to make him sleep peacefully. It was composed by Lysaga herself when she was a maid, way before she became the hag we all know. In this document you will find the final part of the lullaby that only Lisaga knows. The whole quest can be found here: {@link A Lullaby for Strahd|https://www.dmsguild.com/product/203914/A-Lullaby-forStrahd}": "Lullaby for Strahd är en sång som hans mor sjöng för honom i sin ungdom för att få honom att sova lugnt. Den komponerades av Lysaga själv när hon var piga, långt innan hon blev den hagga vi alla känner till. I det här dokumentet hittar du den sista delen av vaggvisan som bara Lisaga känner till. Hela sökandet finns här: {@link A Lullaby for Strahd|https://www.dmsguild.com/product/203914/A-Lullaby-forStrahd}",
	"{@b The final part of the Lullaby:} The Lullaby for Strahd is a song that his mother Ravenovia has been singing to him in his youth in order to make him sleep peacefully. It was composed by Lysaga herself when she was a maid, way before she became the hag we all know. In this part of the document you will find the final part of the lullaby that only Lisaga knows. If the party uses the Lullaby to incapacitate Strahd and succeed and Lysaga still lives, she will immediately start singing the ending part of the Lullaby, immediately ending the status on Strahd and granting him 20 temporary hit points every round for the next {@dice 1d4} rounds.": "{@b The final part of the Lullaby:} Lullaby for Strahd är en sång som hans mor Ravenovia sjöng för honom i sin ungdom för att få honom att sova lugnt. Den komponerades av Lysaga själv när hon var piga, långt innan hon blev den hagga vi alla känner till. I den här delen av dokumentet hittar du den sista delen av vaggvisan som bara Lisaga känner till. Om partiet använder vaggvisan för att oskadliggöra Strahd och lyckas och Lysaga fortfarande lever, kommer hon omedelbart att börja sjunga den avslutande delen av vaggvisan, vilket omedelbart avslutar statusen på Strahd och ger honom 20 tillfälliga träffpoäng varje runda under de kommande {@dice 1d4} ronderna.",
	"Baba Lysaga was the midwife to Queen Ravenovia van Roeyen in her pregnancy and birth to Strahd von Zarovich. Despite Ravenovia's motherhood, Baba Lysaga always viewed Strahd as truly her baby. She planted the potential for dark magic within him. Baba Lysaga's unwholesome preoccupation with young Strahd motivated Ravenovia to exile her. Though separated from Strahd, Baba Lysaga kept tabs on Strahd's life form afar and came to admire him more and more. In the meanwhile, Baba Lysaga performed innumerable sacrifices to Mother Night with the hope that Ravenovia would one day be struck down by a fatal disease. Eventually Mother Night granted her death and Ravenovia was struck dead.": "Baba Lysaga var barnmorska åt drottning Ravenovia van Roeyen under hennes graviditet och födelse av Strahd von Zarovich. Trots Ravenovias moderskap såg Baba Lysaga alltid Strahd som verkligen hennes barn. Hon planterade potentialen för mörk magi i honom. Baba Lysagas ohälsosamma upptagenhet med unge Strahd motiverade Ravenovia att landsförvisa henne. Trots att hon var separerad från Strahd höll Baba Lysaga koll på Strahds liv på avstånd och kom att beundra honom mer och mer. Under tiden utförde Baba Lysaga otaliga offer till Moder Natt med förhoppningen att Ravenovia en dag skulle drabbas av en dödlig sjukdom. Så småningom beviljade Moder Natt sin död och Ravenovia slogs ihjäl.",
	"Following Strahd's fall into corruption and depravity, Baba Lysaga kept off the effects of old age through the sacrifice of innumerable beasts. Although Strahd discounts their threat, Lysaga has made it her duty to plague, antagonize, and destroy the wereravens of the Keepers of the Feather. She animated her Creeping Hut from one of the stolen Wizard of Wines Magic Gems.": "Efter Strahds fall i korruption och fördärv höll Baba Lysaga ålderns effekter borta genom att offra otaliga djur. Även om Strahd avfärdar deras hot har Lysaga gjort det till sin plikt att plåga, reta upp och förgöra vareraven från Fjärdens väktare. Hon animerade sin Creeping Hut från en av de stulna Wizard of Wines Magic Gems.",
	"Baba Lysaga (at least, in her mind) serves Strahd from afar under her own initiative. Recognizing on some level that Strahd would never acknowledge her, Baba Lysaga has never met with Strahd and confessed her maternal affections to him. Instead she wages war on a threat he does not even consider serious. Baba Lysaga resides in the ruins of Berez, where she is spied upon by Muriel Vinshaw, an ally of the Martikovs.": "Baba Lysaga tjänar Strahd (åtminstone i hennes sinne) på distans på eget initiativ. Baba Lysaga är medveten om att Strahd aldrig skulle erkänna henne och har därför aldrig träffat Strahd och erkänt sin moderliga kärlek till honom. I stället för hon krig mot ett hot som han inte ens anser vara allvarligt. Baba Lysaga bor i Berez ruiner, där hon spioneras av Muriel Vinshaw, en allierad till Martikovs.",
	"Lysaga continues her ritual blood sacrifice to this day in the ruins of Berez, to where she wards off both the toll of time to her person and the use of divination magic against her. She also has some power over insects, able to summon insect swarms and even transform into them.": "Lysaga fortsätter sitt rituella blodsoffer än idag i Berez ruiner, där hon avvärjer både tidens inverkan på hennes person och användningen av spådomsmagi mot henne. Hon har också en viss makt över insekter, och kan framkalla insektssvärmar och till och med förvandlas till dem.",
	"Beyond her constructs, Baba Lysaga also animated a giant skull to serve as her personal air vessel.": "Utöver sina konstruktioner animerade Baba Lysaga också en gigantisk skalle som tjänade som hennes personliga luftfarkost.",
	"In addition to her hut, Baba Lysaga has created a number of scarecrow constructs that she uses to harrass and harangue the Martikov Family and other wereravens. She also mantains alliances with the Barovian witches of Castle Ravenloft and the druids of Yester Hill.": "Förutom sin hydda har Baba Lysaga skapat ett antal fågelskrämkonstruktioner som hon använder för att trakassera och trakassera familjen Martikov och andra varuvarelser. Hon upprätthåller också allianser med de baroviska häxorna i Castle Ravenloft och druiderna i Yester Hill.",
	"An animated object doesn't require air, food, drink, or sleep. Immortal Artifact. Upon dropping to 0 HP, the hut will fall over without looking too bad. The hut does not die, but stabilizes in an inert state. After 24 hours, the hut will return to 1/2 of its maximum hit points. Antimagic Susceptibility. The hut is {@condition incapacitated} while the magic gem that animates it is in the area of an antimagic field. If targeted by dispel magic, the hut must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "Ett animerat objekt behöver varken luft, mat, dryck eller sömn. Odödlig artefakt. När hyttan faller till 0 HP faller den omkull utan att se alltför illa ut. Hyttan dör inte utan stabiliseras i ett inert tillstånd. Efter 24 timmar kommer hyttan att återgå till 1/2 av sina maximala träffpunkter. Antimagisk känslighet. Hyttan är {@condition incapacitated} medan den magiska ädelsten som besjälar den befinner sig i området för ett antimagiskt fält. Om den är måltavla för dispel magic måste hyttan lyckas med ett räddningskast i konstitutionen mot kastarens spellednings räddnings-DC eller falla {@condition unconscious} i 1 minut.",
	"Siege Monster. The hut deals double damage to objects and structures.": "Belägringsmonster. Stugan ger dubbel skada på föremål och strukturer.",
	"The Hut has advantage on saving throws against magical effects and spells.": "Hut har fördel på räddningskast mot magiska effekter och trollformler.",
	"The Hut's attacks count as magical in nature.": "Hyttans attacker räknas som magiska.",
	"The Hut will not attack unless Baba lysaga or the Hut itself is damaged. The Hut will not go out of its way to attack if its targets stop their current actions and flee unlesh it was ordered by baba lysaga.": "Hyttan kommer inte att attackera om inte Baba lysaga eller själva hyttan skadas. Hyttan kommer inte att gå till attack om dess mål stoppar sina nuvarande handlingar och flyr utan att det beordrades av Baba Lysaga.",
	"The Hut regains 10 hit points per round. This effect only works if it wasn't attacked the previous round.": "Hutten återfår 10 träffpoäng per omgång. Den här effekten fungerar bara om den inte blev attackerad föregående runda.",
	"The Hut may use its magical abilities to eject intruders from its interior. If the Hut is hostile towards a creature, it may force the target to make a Charisma saving ({@dc 17}) throw up to once per round. If the target fails, it is violently flung out of the hut's main door towards the outside ground below. The target becomes immune to this effect for 12 hours if it succeeds 3 saving throws in a row.": "Hyttan kan använda sina magiska förmågor för att kasta ut inkräktare från sitt inre. Om hyddan är fientlig mot en varelse kan den tvinga målet att göra ett Charismasparande ({@dc 17}) kast upp till en gång per runda. Om målet misslyckas slungas det våldsamt ut genom hyttans huvuddörr mot den yttre marken nedanför. Målet blir immun mot denna effekt i 12 timmar om det lyckas med 3 räddningskast i rad.",
	"The Hut can use some magical abilities innately.": "Huttern kan använda vissa magiska förmågor från början.",
	"The hut makes three root attacks. It can replace one of these attacks with a rock or stomp attack.": "Stugan gör tre rotattacker. Den kan ersätta en av dessa attacker med en sten- eller stampattack.",
	"{@atk mw} {@hit 12} to hit, reach 60 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage.": "{@atk mw} {@hit 12} för att träffa, når 60 fot, ett mål. {@h}30 ({@damage 4d10 + 8}) blåslagningsskada.",
	"{@atk rw} {@hit 12} to hit, range 120 ft., one target. {@h}21 ({@damage 3d8 +8}) bludgeoning damage.": "{@atk rw} {@hit 12} för att träffa, räckvidd 120 fot, ett mål. {@h}21 ({@damage 3d8 +8}) blåslagningsskada.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}39 ({@damage 6d10 + 6}) bludgeoning damage.": "{@atk mw} {@hit 12} för att träffa, räckvidd 1,5 m, ett mål. {@h}39 ({@damage 6d10 + 6}) blåslagningsskada.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}39 ({@damage 6d10 + 6}) piercing damage.": "{@atk mw} {@hit 12} för att träffa, räckvidd 1,5 m, ett mål. {@h}39 ({@damage 6d10 + 6}) genomträngande skada.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., targets within reach of impact of 20 ft.. {@h}25 ({@damage 3d12 + 6}) bludgeoning damage. Creatures hit by this attack must make a dexterity saving throw ({@dc 17}) or be knocked {@condition prone} and become {@condition stunned} for 1 round.": "{@atk mw} {@hit 12} för att träffa, räckvidd 10 fot, mål inom räckvidd för effekten 20 fot. {@h}25 ({@damage 3d12 + 6}) slående skada. Varelser som träffas av den här attacken måste göra ett räddningskast av skicklighet ({@dc 17}) eller slås {@condition prone} och blir {@condition stunned} i 1 runda.",
	"{@atk rs} {@hit 12} to hit, range 60 ft., one target. {@dc 17} Constitution Saving Throw, up to 60 ft. from the Hut, all targets within range. On a success, the target takes {@damage 2d10} psychic damage and {@damage 2d10} necrotic damage. On a failure, the target drops to 0 hit points. Baba Lysaga and her allies are immune to this effect.": "{@atk rs} {@hit 12} för att träffa, räckvidd 60 fot, ett mål. {@dc 17} Konstitutionsräddningskast, upp till 60 fot från hytten, alla mål inom räckvidden. Vid ett lyckat resultat tar målet {@damage 2d10} psykisk skada och {@damage 2d10} nekrotisk skada. Vid ett misslyckande sjunker målet till 0 träffpunkter. Baba Lysaga och hennes allierade är immuna mot den här effekten.",
	"The upside-down skull that floats next to the hut is a hill giant's skull that Baba Lysaga has hollowed out and transformed into a vehicle. It hovers in place until Baba Lysaga commands it to fly, which she can do only while inside it. It has a flying speed of 50 feet. No one else can control the skull. A creature inside the skull has three-quarters cover against attacks made from outside the skull. The skull is big enough to hold one Medium creature. It has AC 15, 100 hit points, immunity to poison and psychic damage and the Flyby trait. When the skull is destroyed Baba Lysaga loses the Skull Bash and Secret's of the Animated skull actions.": "Den uppochnedvända skallen som svävar bredvid stugan är en bergsjättes skalle som Baba Lysaga har urholkat och förvandlat till ett fordon. Den svävar på plats tills Baba Lysaga beordrar den att flyga, vilket hon bara kan göra när hon är inne i den. Den har en flyghastighet på 15 meter. Ingen annan kan styra skallen. En varelse inuti skallen har tre fjärdedels täckning mot attacker som görs från utsidan av skallen. Skallen är tillräckligt stor för att rymma en mediumvarelse. Den har AC 15, 100 träffpunkter, immunitet mot gift och psykisk skada och egenskapen Flyby. När skallen förstörs förlorar Baba Lysaga handlingarna Skull Bash och Secret's of the Animated skull."
}