{
	"The imp can use its action to polymorph into a beast form that resembles a rat (speed 20 ft.), a raven (20 ft., fly 60 ft.), or a spider (20 ft., climb 20 ft.), or back into its true form. Its statistics are the same in each form, except for the speed changes noted. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Trollet kan använda sin åtgärd för att förvandlas till en djurform som liknar en råtta (hastighet 20 fot), en korp (20 fot, flyga 60 fot) eller en spindel (20 fot, klättra 20 fot), eller återgå till sin riktiga form. Dess statistik är densamma i varje form, förutom de hastighetsförändringar som anges. Eventuell utrustning som den bär eller bär med sig förvandlas inte. Den återgår till sin sanna form om den dör.",
	"Magical darkness doesn't impede the imp's darkvision.": "Magiskt mörker hindrar inte spindelns mörkerseende.",
	"The imp has advantage on saving throws against spells and other magical effects.": "Trollkarlen har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft. {@h}5 ({@damage 1d4 + 3}) piercing damage, and the target must make a {@dc 11} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 5} för att träffa, når 5 ft. {@h}5 ({@damage 1d4 + 3}) genomträngande skada, och målet måste göra ett {@dc 11} räddningskast med konstitutionen, och tar 10 ({@damage 3d6}) giftskador om räddningen misslyckas, eller hälften så mycket skada om den lyckas.",
	"A target within 60 ft. that can hear the imp (though it doesn't need to able to understand it), must succeed on a {@dc 12} Wisdom saving throw or take {@damage 1d4} psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Ett mål inom 60 fot som kan höra impen (även om det inte behöver kunna förstå den), måste lyckas med ett {@dc 12} Visdom räddningskast eller ta {@damage 1d4} psykisk skada och ha nackdel på nästa attackkast som det gör före slutet av sin nästa vändning.",
	"The imp magically turns {@condition invisible} until it attacks or until its concentration ends (as if concentrating on a spell). Any equipment the imp wears or carries is {@condition invisible} with it.": "Trollkarlen förvandlas magiskt {@condition invisible} tills den angriper eller tills dess koncentration upphör (som om den koncentrerar sig på en trollformel). All utrustning som impanterna bär eller har med sig är {@condition invisible} med den.",
	"Magical darkness doesn't impede the lemure's darkvision.": "Magiskt mörker hindrar inte lemurens mörkerseende.",
	"A lemure that dies in the Nine Hells comes back to life with all its hit points in {@dice 1d10} days unless it is killed by a good-aligned creature with a bless spell cast on that creature or its remains are sprinkled with holy water.": "En lemure som dör i de nio helvetena återuppstår med alla sina träffpunkter efter {@dice 1d10} dagar om den inte dödas av en varelse med god inriktning med en välsignelsebesvärjelse riktad mot den varelsen eller om dess kvarlevor stänks med heligt vatten.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 3} för att träffa, når 5 ft. {@h}2 ({@damage 1d4}) blåslagningsskada.",
	"Each creature within 10 ft. of the lemure that can hear it must make a {@dc 10} Wisdom saving throw. On a failure, the creature has disadvantage on the next attack roll or ability check it makes until the end of its next turn": "Varje varelse inom 10 fot från lemuren som kan höra den måste göra ett {@dc 10} Visdomssparkast. Vid ett misslyckande har varelsen nackdel på nästa attackkast eller förmågekontroll som den gör fram till slutet av sin nästa vändning.",
	"Magical darkness doesn't impede the spined devil's darkvision.": "Magiskt mörker hindrar inte den spindlade djävulens mörkerseende.",
	"The spined devil doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Den spindlade djävulen framkallar inga tillfälliga attacker när den flyger utom räckhåll för en fiende.",
	"The devil has twelve tail spines. Used spines regrow by the time the devil finishes a long rest.": "Djävulen har tolv svansar. Användta taggar växer igen när djävulen avslutar en lång vila.",
	"The spined devil has advantage on saving throws against spells and other magical effects.": "Den spindlade djävulen har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The devil makes two attacks: one with its bite and one with its fork or two with its tail spines.": "Djävulen gör två attacker: en med sitt bett och en med sin gaffel eller två med sina stjärtpinnar.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft. {@h}5 ({@damage 2d4}) piercing damage.": "{@atk mw} {@hit 2} för att träffa, når 5 ft. {@h}5 ({@damage 2d4}) genomträngande skada.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft. {@h}3 ({@damage 1d6}) piercing damage.": "{@atk mw} {@hit 2} för att träffa, når 5 ft. {@h}3 ({@damage 1d6}) genomträngande skada.",
	"{@atk rw} {@hit 4} to hit, range 20/80 ft. {@h}4 ({@damage 1d4 + 2}) piercing damage plus 3 ({@damage 1d6}) fire damage.": "{@atk rw} {@hit 4} för att träffa, räckvidd 20/80 fot. {@h}4 ({@damage 1d4 + 2}) genomträngande skada plus 3 ({@damage 1d6}) brandskada.",
	"The devil flies up to its speed towards a target creature, which can make an opportunity attack against the devil as a reaction, when it comes within reach. If the devil survives, it makes any melee attacks against that creature with advantage until the end of its turn, and those attacks deal an additional {@damage 1d6} piercing damage on a successful hit.": "Djävulen flyger upp till sin hastighet mot en målvarelse, som kan göra en tillfällig attack mot djävulen som en reaktion, när den kommer inom räckhåll. Om djävulen överlever gör den alla närkampsattacker mot den varelsen med fördel fram till slutet av sin tur, och dessa attacker ger ytterligare {@damage 1d6} genomträngande skada vid en lyckad träff.",
	"The devil shakes itself, showering nearby creatures with burning-hot spine-splinters. Each creature within 10 ft. of the devil must make a {@dc 12} Constitution saving throw. On a failure, it takes 7 ({@damage 2d6}) fire damage and is {@condition blinded} until the end of its next turn. On a success, it takes only half damage and isn't {@condition blinded}.": "Djävulen skakar sig själv och överöser närliggande varelser med brinnande heta ryggradssplitter. Varje varelse inom 10 ft. från djävulen måste göra ett {@dc 12} konstitutionellt räddningskast. Vid ett misslyckande tar den 7 ({@damage 2d6}) brandskador och är {@condition blinded} tills slutet av sin nästa tur. Vid ett lyckat resultat tar den bara halva skadan och är inte {@condition blinded}.",
	"The devil's innate spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Djävulens medfödda trollkonstnärsförmåga är Visdom (trollformelräddning {@dc 13}, {@hit 5} för att träffa med trollformelattacker). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"At the start of each of its turns, the devil deals 5 ({@damage 1d10}) piercing damage to any creature grappling it.": "I början av varje vändning ger djävulen 5 ({@damage 1d10}) stickande skada till varje varelse som griper tag i den.",
	"Magical darkness doesn't impede the devil's darkvision.": "Magiskt mörker hindrar inte djävulens mörkerseende.",
	"The devil has advantage on saving throws against spells and other magical effects.": "Djävulen har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The devil makes three melee attacks: one with its tail and two with its claws. Alternatively, it can use HurlFlame twice.": "Djävulen gör tre närstridsattacker: en med svansen och två med klorna. Alternativt kan den använda HurlFlame två gånger.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, når 5 ft. {@h}6 ({@damage 1d6 + 3}) genomträngande skada.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft. {@h}8 ({@damage 1d10 + 3}) piercing damage and the barbed devil can attempt to grapple the target.": "{@atk mw} {@hit 6} för att träffa, når 5 ft. {@h}8 ({@damage 1d10 + 3}) genomträngande skada och den taggiga djävulen kan försöka gripa tag i målet.",
	"{@atk rs} {@hit 5} to hit, range 150 ft. {@h}10 ({@damage 3d6}) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "{@atk rs} {@hit 5} för att träffa, räckvidd 150 ft. {@h}10 ({@damage 3d6}) brandskada. Om målet är ett brännbart föremål som inte bärs eller bärs, fattar det också eld.",
	"The devil flares its spikes in a terrible display and emits a horrible shriek. Each creature within 30 ft. of the devil who can see it must make a {@dc 13} Wisdom saving throw. On a failure, a creature takes 13 ({@damage 3d8}) psychic damage and is {@condition frightened} of the devil until the end of its next turn.": "Djävulen slår ut sina spikar i ett fruktansvärt skådespel och ger ifrån sig ett fruktansvärt skrik. Varje varelse inom 30 fot från djävulen som kan se den måste göra ett {@dc 13} visdomssparkast. Vid ett misslyckande tar varelsen 13 ({@damage 3d8}) psykisk skada och är {@condition frightened} av djävulen tills slutet av nästa tur.",
	"The devil fills the air with spinning daggers in a cube 5 feet on each side, centered on a point within 60 ft. A creature takes {@damage 4d4} slashing damage when it enters the spell's area for the first time on a turn or starts its turn there. The spell lasts for 1 minute or until the devil loses its concentration.": "Djävulen fyller luften med snurrande dolkar i en kub på 5 fot på varje sida, centrerad på en punkt inom 60 fot. En varelse tar {@damage 4d4} snittskada när den kommer in i trollformelns område för första gången på en tur eller börjar sin tur där. Besvärjelsen varar i 1 minut eller tills djävulen förlorar sin koncentration.",
	"The ground in a 20-foot radius centered on a point within 150 ft. twists and sprouts hard spikes and thorns. The area becomes difficult terrain for 10 minutes or until the devil loses its concentration. When a creature moves into or within the area, it takes {@damage 2d4} piercing damage for every 5 feet it travels. The transformation of the ground is camouflaged to look natural. Any creature that can't see the area at the time the spell is cast must make a {@dc 13} Wisdom (Perception) check to recognize the terrain as hazardous before entering it.": "Marken inom en radie av 6 fot centrerad på en punkt inom 150 fot vrider sig och spirar hårda taggar och törnen. Området blir svår terräng i 10 minuter eller tills djävulen förlorar sin koncentration. När en varelse rör sig in i eller inom området tar den {@damage 2d4} stickande skada för varje 5 fot den rör sig. Förvandlingen av marken är kamouflerad för att se naturlig ut. Varje varelse som inte kan se området när trollformeln uttalas måste göra en {@dc 13} Visdomskontroll (Perception) för att känna igen terrängen som farlig innan den går in i den.",
	"The devil makes two attacks with its chains.": "Djävulen gör två attacker med sina kedjor.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft. {@h}11 ({@damage 2d6 + 4}) slashing damage. The target is {@condition grappled} (escape": "{@atk mw} {@hit 8} för att träffa, når 10 ft. {@h}11 ({@damage 2d6 + 4}) snittskada. Målet är {@condition grappled} (escape",
	"{@dc 14}) if the devil isn't already grappling a creature. Until this grapple ends, the target is {@condition restrained} and takes 7 ({@damage 2d6}) piercing damage at the start of each of its turns.": "{@dc 14})) om djävulen inte redan håller fast en varelse. Fram till dess att detta gripande avslutas är målet {@condition restrained} och tar 7 ({@damage 2d6}) stickande skador i början av var och en av dess vändningar.",
	"Up to four chains the devil can see within 60 feet of it magically sprout razor-edged barbs and animate under the devil's control, provided that the chains aren't being worn or carried.": "Upp till fyra kedjor som djävulen kan se inom en radie av 60 fot av sig får magiskt fram rakbladskantade taggar och animeras under djävulens kontroll, förutsatt att kedjorna inte bärs eller bärs på.",
	"Each animated chain is an object with AC 20, 20 hit points, resistance to piercing damage, and immunity to psychic and thunder damage. When the devil uses Multiattack on its turn, it can use each animated chain to make one additional chain attack. An animated chain can grapple one creature of its own but can't make attacks while grappling. An animated chain reverts to its inanimate state if reduced to 0 hit points or if the devil is {@condition incapacitated} or dies.": "Varje animerad kedja är ett objekt med AC 20, 20 träffpunkter, motståndskraft mot genomträngande skada och immunitet mot psykisk skada och åskskskador. När djävulen använder Multiattack på sin tur kan den använda varje animerad kedja för att göra ytterligare en kedjeattack. En animerad kedja kan gripa tag i en egen varelse, men kan inte göra attacker medan den griper tag i en varelse. En animerad kedja återgår till sitt livlösa tillstånd om den reduceras till 0 träffpunkter eller om djävulen är {@condition incapacitated} eller dör.",
	"The devil flings its chains around in a frenzied whirlwind. Each creature within 10 ft. must make a {@dc 14} Dexterity saving throw. On a failure, the creature takes 10 ({@damage 3d6}) slashing damage plus 7 ({@damage 2d6}) slashing damage for each chain animated with the devil's animate chains feature that is within 10 ft. of it. On a success, the creature takes only half as much damage. Additionally, melee and ranged weapon attacks against the devil are made with disadvantage until the start of its next turn.": "Djävulen kastar sina kedjor runt i en rasande virvelvind. Varje varelse inom 10 ft. måste göra ett {@dc 14} Dexterity räddningskast. Vid ett misslyckande tar varelsen 10 ({@damage 3d6}) snittskador plus 7 ({@damage 2d6}) snittskador för varje kedja som animerats med djävulens egenskap animate chains som befinner sig inom 10 fot från den. Vid en framgång tar varelsen bara hälften så mycket skada. Dessutom görs närkamps- och distansvapenattacker mot djävulen med nackdel fram till början av dess nästa tur.",
	"When a creature the devil can see starts its turn within 30 feet of the devil, the devil can create the illusion that it looks like one of the creature's departed loved ones or bitter enemies. If the creature can see the devil, it must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} until the end of its turn.": "När en varelse som djävulen kan se börjar sin tur inom 30 fot från djävulen kan djävulen skapa en illusion om att den ser ut som en av varelsens bortgångna älskade eller bittra fiender. Om varelsen kan se djävulen måste den lyckas med ett {@dc 14} visdomssparkast eller bli {@condition frightened} tills slutet av sin tur.",
	"The devil makes three attacks: two with its claws and one with its sting.": "Djävulen gör tre attacker: två med sina klor och en med sitt sting.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 8} för att träffa, når 10 ft. {@h}8 ({@damage 1d8 + 4}) snittskador.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft. {@h}13 ({@damage 2d8 + 4}) piercing damage plus 17 ({@damage 5d6}) poison damage, and the target must succeed on a {@dc 14} Constitution saving throw or become {@condition poisoned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 8} för att träffa, når 10 ft. {@h}13 ({@damage 2d8 + 4}) genomträngande skada plus 17 ({@damage 5d6}) giftskada, och målet måste lyckas med ett {@dc 14} räddningskast på konstitutionen eller bli {@condition poisoned} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"{@atk rw} {@hit 8} to hit, range 60/120 ft. {@h}31 ({@damage 6d8 + 4}) piercing damage, and the target is impaled by a massive bone fragment. While impaled, the target's move speed is halved and it has disadvantage on ability checks, weapon attacks and saving throws using": "{@atk rw} {@hit 8} för att träffa, räckvidd 60/120 ft. {@h}31 ({@damage 6d8 + 4}) genomträngande skada, och målet spetsas av ett massivt benfragment. Medan målet är spetsat halveras dess rörelsehastighet och det har nackdel på förmågebedömningar, vapenattacker och räddningskast med hjälp av",
	"The bone fragment can be removed as an action by a creature that succeeds on a {@dc 14} Strength (Medicine) check.": "Benfragmentet kan avlägsnas som en handling av en varelse som lyckas med en {@dc 14} styrkaskontroll (medicin).",
	"The bone devil pauses to magically reknit its bones, regaining 33 ({@dice 6d10}) hit points. Additionally, each creature of the devil's choice within 30 ft. that can see it must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} of the devil until the end of its next turn.": "Ben djävulen gör en paus för att magiskt knyta ihop sina ben och återfår 33 ({@dice 6d10}) träffpoäng. Dessutom måste varje varelse av djävulens val inom 30 fot som kan se den lyckas med ett {@dc 14} visdomssparkast eller vara {@condition frightened} av djävulen tills slutet av nästa tur.",
	"The devil's innate spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Djävulens medfödda trollkonstnärsförmåga är Visdom (trollformelräddning {@dc 15}, {@hit 7} för att träffa med trollformelattacker). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The devil makes three melee attacks: two with its fork and one with its tail. It can use Hurl Flame in place of any melee attack.": "Djävulen gör tre närstridsattacker: två med gaffeln och en med svansen. Den kan använda Hurl Flame i stället för en närkampsattack.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft. {@h}15 ({@damage 2d8 + 6}) piercing damage.": "{@atk mw} {@hit 10} för att träffa, når 10 ft. {@h}15 ({@damage 2d8 + 6}) genomträngande skada.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft. {@h}10 ({@damage 1d8 + 6}) piercing damage. If the target is a creature other than an undead or a construct, it must succeed on a {@dc 17} Constitution saving throw or lose 10 ({@dice 3d6}) hit points at the start of each of its turns due to an infernal wound. Each time the devil hits the wounded target with this attack, the damage dealt by the wound increases by 10 ({@dice 3d6}). Any creature can take an action to stanch the wound with a successful {@dc 12} Wisdom (Medicine) check. The wound also closes if the target receives magical healing.": "{@atk mw} {@hit 10} för att träffa, når 10 ft. {@h}10 ({@damage 1d8 + 6}) genomträngande skada. Om målet är en annan varelse än en odöd eller en konstruktion måste den lyckas med ett {@dc 17} Konstitutionssparande kast eller förlora 10 ({@dice 3d6}) träffpunkter i början av var och en av sina turer på grund av ett infernaliskt sår. Varje gång djävulen träffar det sårade målet med denna attack ökar skadan som såret orsakar med 10 ({@dice 3d6}). Varje varelse kan ta en åtgärd för att stanna såret med en lyckad {@dc 12} visdomskontroll (medicin). Såret stängs också om målet får magisk läkning.",
	"{@atk rs} {@hit 7} to hit, range 150 ft. {@h}14 ({@damage 4d6}) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "{@atk rs} {@hit 7} för att träffa, räckvidd 150 ft. {@h}14 ({@damage 4d6}) brandskador. Om målet är ett brännbart föremål som inte bärs eller bärs, fattar det också eld.",
	"Any spell of 3rd level or lower on one creature, object or magical effect within 120 ft. ends.": "Alla trollformler på tredje nivån eller lägre på en varelse, ett föremål eller en magisk effekt inom 120 fot upphör.",
	"For each spell of 4th level or higher on the target, the devil can make an ability check using its spellcasting ability (+7) against a DC of 10 + the spell's level. On a successful check, the spell ends.": "För varje trollformel på 4:e nivån eller högre på målet kan djävulen göra en förmågekontroll med hjälp av sin trollformelförmåga (+7) mot en DC på 10 + trollformelns nivå. Vid en lyckad kontroll upphör förtrollningen.",
	"The devil creates a twisting pattern of colors that weaves through the air inside a 30-foot cube within 120 ft. The pattern appears for a moment and vanishes. Each creature in the area who sees the pattern must make a {@dc 15} Wisdom saving throw. On a failed save, the creature becomes {@condition charmed} for the duration. While {@condition charmed} by this spell, the creature is {@condition incapacitated} and has a speed of 0. The spell ends for an affected creature if it takes any damage or if someone uses an action to shake the creature out of its stupor.": "Djävulen skapar ett snirkligt mönster av färger som vävs genom luften i en 30-fots kub inom 120 fot. Mönstret visas för ett ögonblick och försvinner sedan. Varje varelse i området som ser mönstret måste göra ett {@dc 15} visdomssparande kast. Vid ett misslyckat räddningsförsök blir varelsen {@condition charmed} för varaktigheten. Medan {@condition charmed} av denna besvärjelse är varelsen {@condition incapacitated} och har en hastighet på 0. Besvärjelsen slutar för en drabbad varelse om den tar skada eller om någon använder en handling för att skaka varelsen ur sin bedövning.",
	"The devil uses its infernal powers to cause the ground at a point within 60 ft. to bulge and erupt as a small, infernal volcano. Each creature in a 10-foot radius of that point must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}. Afterward, each creature must make a {@dc 15} Dexterity saving throw as magma spews forth. On a failure, a creature takes 33 ({@damage 6d10}) fire damage. On a success, the creature takes only half as much damage.": "Djävulen använder sina infernaliska krafter för att få marken på en punkt inom 60 fot att svälla och bryta ut som en liten infernalisk vulkan. Varje varelse inom en 10-fots radie från den punkten måste lyckas med ett {@dc 15} styrka-sparkast eller slås {@condition prone}. Därefter måste varje varelse göra ett {@dc 15} räddningskast för Dexterity när magma sprutar ut. Vid ett misslyckande tar en varelse 33 ({@damage 6d10}) brandskador. Vid ett lyckat resultat tar varelsen bara hälften så mycket skada.",
	"The erinyes' innate spellcasting ability is Charisma (spell save {@dc 16}, {@hit 8} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Erinyes medfödda trollkonstförmåga är Charisma (trollformelräddning {@dc 16}, {@hit 8} för att träffa med trollformelattacker). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The erinyes's weapon attacks are magical and deal an extra 13 ({@damage 3d8}) poison damage on a hit (included in the attacks).": "Erinyes vapenattacker är magiska och ger 13 ({@damage 3d8}) extra giftskador vid en träff (inkluderat i attackerna).",
	"The erinyes has advantage on saving throws against spells and other magical effects.": "Elinyes har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The erinyes makes three attacks, or two attacks and uses its rope of entanglement.": "Erinyes gör tre attacker, eller två attacker och använder sitt rep för att förvirra.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands, plus 13 ({@damage 3d8}) poison damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m. {@h}8 ({@damage 1d8 + 4}) snittskador, eller 9 ({@damage 1d10 + 4}) snittskador om den används med två händer, plus 13 ({@damage 3d8}) giftskador.",
	"{@atk rw} {@hit 7} to hit, range": "{@atk rw} {@hit 7} för att träffa, räckvidd",
	"150/600 ft. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 13 ({@damage 3d8}) poison damage, and the target must succeed on a {@dc 14} Constitution saving throw or be {@condition poisoned}. The poison lasts until it is removed by the lesser restoration spell or similar magic.": "150/600 ft. {@h}7 ({@damage 1d8 + 3}) genomträngande skada plus 13 ({@damage 3d8}) giftskada, och målet måste lyckas med ett {@dc 14} räddningskast på konstitutionen eller bli {@condition poisoned}. Giftet varar tills det avlägsnas av den mindre restaureringsbesvärjelsen eller liknande magi.",
	"The erinyes commands its rope of entanglement (AC 20, 20 hit points) to entangle a creature within 20 ft. The target must succeed on a {@dc 15} Dexterity saving throw or become {@condition restrained} (escape {@dc 15}). The erinyes can also use a bonus action to release the target.": "Erinyes beordrar sitt rep av inveckling (AC 20, 20 träffpunkter) att trassla in en varelse inom 6 meter. Målet måste lyckas med ett {@dc 15} räddningskast av Dexterity eller bli {@condition restrained} (escape {@dc 15}). Erinyerna kan också använda en bonusåtgärd för att frigöra målet.",
	"A target humanoid the erinyes can see within 60 ft. must succeed on a {@dc 16} Wisdom saving throw or be {@condition charmed} by it for 1 minute, or until the erinyes loses its concentration. If the target is fighting the erinyes or creatures friendly to the eyines, the target has advantage on the saving throw. While the target is {@condition charmed} and on the same plane of existence, the erinyes can telepathically issue simple and general commands to the creature (no action required), which the target does its best to obey. If the target completes the order and doesn't receive further direction, it defends and preserves itself to the best of its ability. The erinyes can also use its action to take total and precise control of the target. Until the end of the eryinyes' next turn, the target takes only the actions it chooses, and doesn't do anything else. During this time the erinyes can also cause the creature to use a reaction, but this requires it to use its own reaction as well. Each time the target takes damage, it makes a new Wisdom saving throw against the spell. If the saving throw succeeds, the spell ends.": "En humanoid måltavla som erinyes kan se inom 60 fot måste lyckas med ett {@dc 16} Visdomssparkast eller bli {@condition charmed} påverkad av den i 1 minut, eller tills erinyes förlorar sin koncentration. Om målet kämpar mot erinyes eller varelser som är vänligt inställda till eyines har målet fördel på räddningskastet. Medan målet är {@condition charmed} och på samma existensplan kan erinyes telepatiskt ge enkla och allmänna kommandon till varelsen (ingen handling krävs), som målet gör sitt bästa för att lyda. Om målet fullföljer ordern och inte får några ytterligare anvisningar, försvarar och bevarar det sig efter bästa förmåga. Erinyes kan också använda sin handling för att ta total och exakt kontroll över målet. Fram till slutet av erinyes nästa tur utför målet endast de handlingar som den väljer och gör ingenting annat. Under denna tid kan erinyes också få varelsen att använda en reaktion, men detta kräver att den också använder sin egen reaktion. Varje gång målet tar skada gör det ett nytt visdomssparande kast mot besvärjelsen. Om räddningskastet lyckas upphör förtrollningen.",
	"Each creature in a 20-foot-radius sphere centered on a point within 150 ft. must make a {@dc 16} Dexterity saving throw. A target takes 35 ({@damage 10d6}) fire damage on a failed save, or half as much damage on a successful one.": "Varje varelse i en sfär med en radie på 20 fot som är centrerad på en punkt inom 150 fot måste göra ett {@dc 16} räddningskast med hjälp av magkänsla. Ett mål tar 35 ({@damage 10d6}) brandskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök.",
	"The fire spreads around corners. It ignites flammable objects in the area that aren't being worn or carried.": "Elden sprider sig runt hörn. Den antänder brännbara föremål i området som inte bärs eller bärs.",
	"The erinyes adds 4 to its AC against one melee attack that would hit it. To do so, the erinyes must see the attacker and be wielding a melee weapon.": "Erinyes lägger till 4 till sin AC mot en närstridsattack som skulle träffa den. För att göra detta måste erinyes se angriparen och använda ett närstridsvapen.",
	"The devil makes three attacks: one with its bite, one with its claws, and one with its tail, or two attacks: one with its spear and one with its tail.": "Djävulen gör tre angrepp: ett med sitt bett, ett med sina klor och ett med sin svans, eller två angrepp: ett med sitt spjut och ett med sin svans.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage plus 10 ({@damage 3d6}) cold damage. If the target is a creature, it must succeed on a {@dc 15} Constitution saving throw, or for 1 minute, its speed is reduced by 10 feet; it can take either an action or a bonus action on each of its turns, not both; and it can't take reactions.": "{@atk mw} {@hit 10} för att träffa, räckvidd 3 meter, ett mål. {@h}14 ({@damage 2d8 + 5}) genomträngande skada plus 10 ({@damage 3d6}) köldskador. Om målet är en varelse måste den lyckas med ett {@dc 15} Konstitutionssparande kast, eller i 1 minut minskas dess hastighet med 10 fot; den kan ta antingen en handling eller en bonushandling på var och en av sina vändningar, inte båda; och den kan inte ta reaktioner.",
	"The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft. {@h}12 ({@damage 2d6 + 5}) piercing damage plus 10 ({@damage 3d6}) cold damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 m. {@h}12 ({@damage 2d6 + 5}) stickande skada plus 10 ({@damage 3d6}) köldskada.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft. {@h}10 ({@damage 2d4 + 5}) slashing damage plus 10 ({@damage 3d6}) cold damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 m. {@h}10 ({@damage 2d4 + 5}) snittskador plus 10 ({@damage 3d6}) köldskador.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage plus 10 ({@damage 3d6}) cold damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 3 m. {@h}12 ({@damage 2d6 + 5}) dödande skada plus 10 ({@damage 3d6}) köldskada.",
	"{@atk rs} {@hit 9} to hit, range 60 ft. {@h}27 ({@damage 5d10}) piercing damage. Hit or miss, the target and each creature within 5 feet of it must succeed on a {@dc 17} Dexterity saving throw or take 21 ({@damage 6d6}) cold damage.": "{@atk rs} {@hit 9} för att träffa, räckvidd 60 fot. {@h}27 ({@damage 5d10}) genomträngande skada. Träffar eller missar, måste målet och varje varelse inom en halv meter från det lyckas med ett {@dc 17} räddningskast för Dexterity eller ta 21 ({@damage 6d6}) kallskador.",
	"The devil magically forms an opaque wall of ice on a solid surface it can see within 60 feet of it. The wall is 1 foot thick and up to 30 feet long and 10 feet high, or it's a hemispherical dome up to 20 feet in diameter. When the wall appears, each creature in its space is pushed out of it by the shortest route. The creature chooses which side of the wall to end up on, unless the creature is {@condition incapacitated}. The creature then makes a {@dc 17} Dexterity saving throw, taking 35 ({@damage 10d6}) cold damage on a failed save, or half as much damage on a successful one. The wall lasts for 1 minute or until the devil is {@condition incapacitated} or dies. The wall can be damaged and breached; each 10-foot section has AC": "Djävulen bildar magiskt en ogenomskinlig isvägg på en fast yta som den kan se inom en radie av 60 fot. Väggen är 1 fot tjock och upp till 30 fot lång och 10 fot hög, eller så är det en halvklotformig kupol upp till 20 fot i diameter. När muren dyker upp skjuts varje varelse i dess utrymme ut ur den på kortaste vägen. Varelsen väljer vilken sida av väggen den ska hamna på, om inte varelsen är {@condition incapacitated}. Varelsen gör då ett {@dc 17} Dexterity räddningskast, och tar 35 ({@damage 10d6}) kallskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast. Väggen varar i 1 minut eller tills djävulen är {@condition incapacitated} eller dör. Muren kan skadas och brytas; varje 10-fots sektion har AC",
	"5, 30 hit points, vulnerability to fire damage, and immunity to acid, cold, necrotic, poison, and psychic damage. If a section is destroyed, it leaves behind a sheet of frigid air in the space the wall occupied. Whenever a creature finishes moving through the frigid air on a turn, willingly or otherwise, the creature must make a {@dc 17} Constitution saving throw, taking 17 ({@damage 5d6}) cold damage on a failed save, or half as much damage on a successful one. The frigid air dissipates when the rest of the wall vanishes.": "5, 30 träffpoäng, sårbarhet för brandskador och immunitet mot syra, kyla, nekrotisk, gift och psykisk skada. Om en sektion förstörs lämnar den efter sig en yta av iskall luft i det utrymme som väggen upptog. Närhelst en varelse slutar att förflytta sig genom den iskalla luften under en tur, frivilligt eller på annat sätt, måste varelsen göra ett {@dc 17} Constitution räddningskast, och tar 17 ({@damage 5d6}) kallskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast. Den iskalla luften försvinner när resten av väggen försvinner.",
	"The pit fiend's spellcasting ability is Charisma (spell save {@dc 21}). The pit fiend can innately cast the following spells, requiring no material components:": "Gropdjävulens trollkonstförmåga är Charisma (räddning av trollformeln {@dc 21}). Gropdjuren kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"Any creature hostile to the pit fiend that starts its turn within 20 feet of the pit fiend must make a {@dc 21} Wisdom saving throw, unless the pit fiend is {@condition incapacitated}.": "Varje varelse som är fientligt inställd till gropdjävulen och som börjar sin tur inom sex meter från gropdjävulen måste göra ett {@dc 21} räddningskast i visdom, såvida inte gropdjävulen är {@condition incapacitated}.",
	"On a failed save, the creature is {@condition frightened} until the start of its next turn. If a creature's saving throw is successful, the creature is immune to the pit fiend's Fear Aura for the next 24 hours.": "Om räddningen misslyckas är varelsen {@condition frightened} tills början av nästa vändning. Om en varelses räddningskast lyckas är varelsen immun mot gropdjävulens Fear Aura under de kommande 24 timmarna.",
	"The pit fiend has advantage on saving throws against spells and other magical effects.": "Gropdjuren har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The pit fiend's weapon attacks are magical.": "Gropdjävulens vapenattacker är magiska.",
	"The pit fiend makes three attacks, choosing from its bite, claw, mace or tail attacks, only two of which can be the same attack.": "Gropdjuren gör tre attacker och väljer mellan bett, klor, stridsklubba och svans, men endast två av dem kan vara samma attack.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft. {@h}22 ({@damage 4d6 + 8}) piercing damage. The target must succeed on a": "{@atk mw} {@hit 14} för att träffa, når 5 ft. {@h}22 ({@damage 4d6 + 8}) genomträngande skada. Målet måste lyckas med en",
	"{@dc 21} Constitution saving throw or become {@condition poisoned}. While {@condition poisoned} in this way, the target can't regain hit points, and it takes 21 ({@damage 6d6}) poison damage at the start of each of its turns.": "{@dc 21} räddningskast eller bli {@condition poisoned}. Medan {@condition poisoned} på detta sätt kan målet inte återfå träffpunkter och det tar 21 ({@damage 6d6}) giftskador i början av var och en av sina turer.",
	"The {@condition poisoned} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Målet {@condition poisoned} kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft. {@h}17 ({@damage 2d8 + 8}) slashing damage and the pit fiend regains hit points equal to the damage dealt by the attack.": "{@atk mw} {@hit 14} för att träffa, når 10 ft. {@h}17 ({@damage 2d8 + 8}) snittskador och gropdjuren återfår träffpoäng lika mycket som skadan som attacken orsakade.",
	"{@atk mw} {@hit 14} to hit, reach 10ft. {@h}15 ({@damage 2d6 + 8}) bludgeoning damage plus 21 ({@damage 6d6}) fire damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 3 meter. {@h}15 ({@damage 2d6 + 8}) dödande skada plus 21 ({@damage 6d6}) brandskada.",
	"{@atk mw} {@hit 14} to hit, reach 10ft. {@h}24 ({@damage 3d10 + 8}) bludgeoning damage. If the target is medium or smaller, it must succeed on a {@dc 21} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 14} för att träffa, når 10ft. {@h}24 ({@damage 3d10 + 8}) blåslagningsskada. Om målet är medelstort eller mindre måste det lyckas med ett {@dc 21} räddningskast för styrka eller slås {@condition prone}.",
	"The pit fiend throws a fireball at a point within 150 ft. Each creature. Each creature in a 20-foot-radius sphere centered on that point must make a {@dc 21} Dexterity saving throw. A target takes 42 ({@damage 12d6}) fire damage on a failed save, or half as much damage on a successful one. The fire spreads around corners. It ignites flammable objects in the area that aren't being worn or carried.": "Grottan kastar en eldboll på en punkt inom 150 fot. Varje varelse. Varje varelse i en sfär med en radie på 20 fot centrerad på den punkten måste göra ett {@dc 21} räddningskast för Dexterity. Ett mål tar 42 ({@damage 12d6}) brandskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök. Elden sprider sig runt hörn. Den antänder brännbara föremål i området som inte bärs eller bärs.",
	"Up to three creatures of the pit fiend's choice within 30 ft. of each other and within 90 ft. of it must succeed on a {@dc 21} Wisdom saving throw or be {@condition paralyzed} for 1 minute or until the pit fiend loses its concentration.": "Upp till tre varelser som pit fiend väljer inom 30 fot från varandra och inom 90 fot från den måste lyckas med ett {@dc 21} Wisdom räddningskast eller bli {@condition paralyzed} i 1 minut eller tills pit fiend förlorar sin koncentration.",
	"This spell has no effect on undead. At the end of each of its turns, the target can make another Wisdom saving throw. On a success, the spell ends on the target.": "Den här besvärjelsen har ingen effekt på odöda. I slutet av varje vändning kan målet göra ett nytt räddningskast med visdom. Vid ett lyckat försök upphör förtrollningen för målet.",
	"The pit fiend creates a wall of fire on a solid surface within range. The wall is up to 60 feet long, 20 feet high, and 1 foot thick, or a ringed wall up to 20 feet in diameter, 20 feet high, and 1 foot thick. The wall is opaque and lasts for 1 minute or until the pit fiend loses its concentration. When the wall appears, each creature within its area must make a {@dc 21} Dexterity saving throw. On a failed save, a creature takes 36 ({@damage 8d8}) fire damage, or half as much damage on a successful save. One side of the wall, selected by the pit fiend when creating the wall, deals 36 ({@damage 8d8}) fire damage to each creature that ends its turn within 10 feet of that side or inside the wall. A creature takes the same damage when it enters the wall for the first time on a turn or ends its turn there. The other side deals no damage.": "Gropdjuren skapar en vägg av eld på en fast yta inom räckhåll. Muren är upp till 60 fot lång, 20 fot hög och 1 fot tjock, eller en ringformad vägg upp till 20 fot i diameter, 20 fot hög och 1 fot tjock. Väggen är ogenomskinlig och varar i 1 minut eller tills gropdjuren förlorar sin koncentration. När muren dyker upp måste varje varelse inom dess område göra ett {@dc 21} räddningskast för Dexterity. Vid ett misslyckat räddningsförsök tar en varelse 36 ({@damage 8d8}) brandskador, eller hälften så mycket skada vid ett lyckat räddningsförsök. En sida av muren, vald av gropdjuren när muren skapades, ger 36 ({@damage 8d8}) brandskador till varje varelse som avslutar sin tur inom 10 fot från den sidan eller innanför muren. En varelse tar samma skada när den går in i muren för första gången på en tur eller avslutar sin tur där. Den andra sidan ger ingen skada.",
	"The devil's innate spellcasting ability is Wisdom (spell save {@dc 10}, {@hit 2} to hit with spell attacks). It can innately cast the following spells, requiring no materialcan innately cast the following spells, requiring no material components:": "Djävulens medfödda trollkonstnärsförmåga är Visdom (trollformelräddning {@dc 10}, {@hit 2} för att träffa med trollformelattacker). Den kan medfött kasta följande trollformler, som inte kräver några materialkan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The devil can't be {@condition frightened} while it can see an allied creature within 30 feet of it.": "Djävulen kan inte vara {@condition frightened} medan den kan se en allierad varelse inom 30 fot från den.",
	"The devil makes two attacks: one with its beard and one with its glaive.": "Djävulen gör två attacker: en med skägget och en med glaven.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft. {@h}6 ({@damage 1d8 + 2}) piercing damage, and the target must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the target can't regain hit points. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 5} för att träffa, når 5 ft. {@h}6 ({@damage 1d8 + 2}) genomträngande skada, och målet måste lyckas med ett {@dc 12} räddningskast på konstitutionen eller bli {@condition poisoned} i 1 minut. Medan {@condition poisoned} på detta sätt kan målet inte återfå träffpunkter. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft. {@h}88 ({@damage 1d10 + 3}) slashing damage. If the target is a creature other than an undead or a construct, it must succeed on a {@dc 12} Constitution saving throw or lose 5 ({@dice 1d10}) hit points at the start of each of its turns due to an infernal wound. Each time the devil hits the wounded target with this attack, the damage dealt by the wound increases by 5 ({@dice 1d10}). Any creature can take an action to stanch the wound with a successful {@dc 12} Wisdom (Medicine) check. The wound also closes if the target receives magical healing.": "{@atk mw} {@hit 5} för att träffa, når 10 ft. {@h}88 ({@damage 1d10 + 3}) snittskada. Om målet är en annan varelse än en odöd eller en konstruktion måste den lyckas med ett {@dc 12} Konstitutionssparande kast eller förlora 5 ({@dice 1d10}) träffpunkter i början av var och en av sina turer på grund av ett infernaliskt sår. Varje gång djävulen träffar det sårade målet med denna attack ökar skadan som såret orsakar med 5 ({@dice 1d10}). Varje varelse kan ta en åtgärd för att stanna såret med en lyckad {@dc 12} visdomskontroll (medicin). Såret stängs också om målet får magisk läkning.",
	"The devil makes a glaive attack with advantage. If the attack hits, the target has disadvantage on its Constitution saving throws against taking damage from its infernal wound.": "Djävulen gör en glaive-attack med fördel. Om attacken träffar har målet nackdel på sina sparkast på konstitutionen mot att ta skada från det infernaliska såret."
}