{
	"Rocks crash from the cavern's ceiling, possibly crushing several creatures. The dragon makes one ranged attack roll each against up to three creatures it can see within 120 feet. On a hit the target takes 10 ({@damage 3d6}) bludgeoning damage.": "Stenar faller ner från grottans tak och krossar kanske flera varelser. Draken gör en distansattack mot upp till tre varelser som den kan se inom 120 fot. Vid en träff tar målet 10 ({@damage 3d6}) blåslagningsskada.",
	"Underground water reserves surge upwards through cracks and holes in the floor, flooding craters the dragon can see and spilling out before receding and pulling creatures around in and burying them in the dragon's hoard. Creatures within 20 feet of these craters must succeed on a {@dc 15} Strength saving throw or be pulled into the crater and be buried in treasure. While buried, the creature is {@condition prone} and {@condition restrained}. A creature can use an action to make a {@dc 10} Strength check, ending the buried state on itself on a success.": "Underjordiska vattenreserver strömmar uppåt genom sprickor och hål i golvet, översvämmar kratrar som draken kan se och spiller ut innan de drar sig tillbaka och drar med sig varelser och begraver dem i drakens lager. Varelser inom sex meter från dessa kratrar måste lyckas med ett {@dc 15} styrka-sparkast eller dras in i kratern och begravas i skatten. Medan den är begravd är varelsen {@condition prone} och {@condition restrained}. En varelse kan använda en handling för att göra en {@dc 10} styrkaskontroll och avsluta det begravda tillståndet på sig själv om den lyckas.",
	"A light glints across the dragon's body and its form disappears where the light passes. The dragon becomes {@condition invisible}. The invisibility ends on initiative count 20 on the next round.": "Ett ljus glittrar över drakens kropp och dess form försvinner där ljuset passerar. Draken blir {@condition invisible}. Osynligheten upphör vid initiativräkning 20 på nästa runda.",
	"Within 6 miles of the lair, the sky is always clear of clouds, when the moon is visible, day or night, making navigation by the constellations more reliable.": "Inom en radie av sex mil från lyan är himlen alltid molnfri när månen är synlig, dag som natt, vilket gör navigering med hjälp av stjärnbilderna mer tillförlitlig.",
	"Plantlife within 3 miles of the lair is sparse, if not completely nonexistent, and natural fauna is rare.": "Växtlivet inom en radie av tre mil från lyan är sparsamt, om inte helt obefintligt, och den naturliga faunan är sällsynt.",
	"Creatures within 1 mile of the dragon's lair easily lose focus and become disoriented. Once per day, creatures other than the dragon and its followers must succeed on a {@dc 10} Wisdom saving throw or gain disadvantage on Intelligence and Wisdom checks for an hour.": "Varelser inom 1 mil från drakens lya tappar lätt fokus och blir desorienterade. En gång om dagen måste andra varelser än draken och dess anhängare lyckas med ett {@dc 10} visdomssparande kast eller få nackdel på intelligens- och visdomskontroller i en timme."
}