{
	"The neogi has advantage on saving throws against spells and other magical effects.": "Neogi har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage and the target must make a {@dc 13} Constitution saving throw, taking 4 ({@damage 1d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d4 + 2}) genomträngande skada och målet måste göra ett {@dc 13} räddningskast med konstitutionen, och tar 4 ({@damage 1d6}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"Neogi are vicious, spiderlike scavengers, raiders, and slavers that sometimes disguise their predatory practices beneath a guise of mercantile dealings. They travel vast distances in their eerie, weightless ships.": "Neogi är ondskefulla, spindelliknande asätare, plundrare och slavhandlare som ibland döljer sina rovdriftsmetoder bakom en täckmantel av handelsaffärer. De färdas långa sträckor i sina kusliga, tyngdlösa skepp.",
	"The appearance of neogi vessels or caravans in a land is seldom taken as a good event. Neogi are great traders and merchants, but they are even greater raiders and despoilers. They trade if they must, but they prefer to fill their holds with treasure and slaves by simply taking what they want and leaving ruin in their wake.": "Att neogifartyg eller karavaner dyker upp i ett land är sällan en bra händelse. Neogi är stora handlare och köpmän, men de är ännu större plundrare och plundrare. De handlar om de måste, men de föredrar att fylla sina lastutrymmen med skatter och slavar genom att helt enkelt ta vad de vill ha och lämna ruiner i sitt kölvatten.",
	"Neogi can psychically dominate other creatures, enslaving them to their will. On raids, neogi always take new slaves to add to their empire. With the constant replenishing of workers, the neogi have the means to fashion large fleets and dangerous weapons. Lands near neogi territory are always at risk of raids or even outright invasion.": "Neogi kan psykiskt dominera andra varelser och förslava dem till sin vilja. På räder tar neogi alltid med sig nya slavar för att utöka sitt imperium. Med den ständiga påfyllningen av arbetare har neogi möjlighet att utforma stora flottor och farliga vapen. Länder i närheten av neogis territorium riskerar alltid att utsättas för räder eller till och med regelrätta invasioner.",
	"The neogi are a great mystery to other races. They are strangers wherever they go. Their anatomy is alien. No one knows where they come from. They are foreign even in the Underdark.": "Neogi är ett stort mysterium för andra raser. De är främlingar vart de än går. Deras anatomi är främmande. Ingen vet varifrån de kommer. De är främmande till och med i Underdark.",
	"On other levels, the neogi are perfectly easy to understand. They are rapacious plunderers, greedy merchants, gleeful murderers, and slave hunters of the worst kind. They view everything, including their own lives, as something to be owned, and anything that can be owned is worth taking by any means.": "På andra nivåer är neogi helt lätt att förstå. De är rovgiriga plundrare, giriga köpmän, glada mördare och slavjägare av värsta slag. De ser allt, inklusive sina egna liv, som något som kan ägas, och allt som kan ägas är värt att ta med alla medel.",
	"Neogi undergo three distinct stages in their lives: spawn, adult, and great old master. Spawn are small, hungry hunters, barely sentient. Adults are the most commonly encountered neogi—voracious, cruel, and brilliant monsters consumed with lust for gold and power. Great old masters are huge, bloated neogi approaching the end of their life spans, serving as living incubators for the next generation of neogi spawn.": "Neogi genomgår tre olika stadier i sitt liv: yngel, vuxen och stor gammal mästare. Spädbarn är små, hungriga jägare som knappt är kännande. Vuxna är de vanligaste neogi som man möter - glupska, grymma och briljanta monster som är fulla av lust efter guld och makt. Stora gamla mästare är enorma, uppblåsta neogi som närmar sig slutet av sin livstid och fungerar som levande inkubatorer för nästa generation av neogis yngel.",
	"As the neogi were originally from the Spelljammer campaign setting, their culture makes heavy reference to the flying ships that traverse between worlds in this setting, the spelljammer helms. With the help of these flying ships, the neogi spread their influence to every world, and across every world. Thus, trade and piracy are of chief importance to the neogi.": "Eftersom neogi ursprungligen kommer från Spelljammer-kampanjen har deras kultur en stark koppling till de flygande skepp som färdas mellan världar i denna miljö, spelljammer-hjälmarna. Med hjälp av dessa flygande skepp spred neogi sitt inflytande till alla världar, och över alla världar. Därför är handel och sjöröveri av största vikt för neogi.",
	"If your setting does not have spelljammer helms or similar airships, you can still incorporate the neogi in your settings in a number of other ways. Perhaps the neogi are a strictly subterranean race, like the drow, and control a similar, or even rival, empire. Or perhaps the neogi launch their raids from the mountains and forests, establishing vast trade networks over land and sea. Whatever the implementation, the neogi are a powerful and formidable addition to any campaign world.": "Om din miljö inte har spelljammer helms eller liknande luftskepp kan du ändå integrera neogi i din miljö på ett antal andra sätt. Kanske är neogi en strikt underjordisk ras, som drow, och kontrollerar ett liknande, eller till och med rivaliserande, imperium. Eller så kanske neogi startar sina räder från bergen och skogarna och upprättar stora handelsnätverk över land och hav. Oavsett hur de genomförs är neogierna ett kraftfullt och formidabelt tillägg till varje kampanjvärld.",
	"The neogi can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Neogi kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en förmågaskontroll.",
	"The neogi makes three attacks with its bite.": "Neogi gör tre attacker med sitt bett.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage and the target must make a {@dc 13} Constitution saving throw, taking 4 ({@damage 1d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d8 + 4}) genomträngande skada och målet måste göra ett {@dc 13} räddningskast med konstitutionen, och tar 4 ({@damage 1d6}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The neogi targets one creature it can see within 30 feet of it. The target must succeed on a {@dc 13} Wisdom saving throw or be magically {@condition charmed} by the neogi until the neogi dies or until it is on a different plane of existence from the target. The {@condition charmed} target is under the neogi's control and can't take reactions, and the neogi and the target can communicate telepathically with each other over any distance.": "Neogin riktar sig mot en varelse som den kan se inom en radie på 30 fot. Målet måste lyckas med ett {@dc 13} Visdoms räddningskast eller bli magiskt {@condition charmed} påverkad av neogin tills neogin dör eller tills den befinner sig på ett annat existensplan än målet. {@condition charmed} målet är under neogis kontroll och kan inte ta reaktioner, och neogin och målet kan kommunicera telepatiskt med varandra över vilket avstånd som helst.",
	"Whenever the {@condition charmed} target takes damage, the target can repeat the saving throw. On a success, the effect ends. No more than once every 24 hours, the target can also repeat the saving throw when it is at least 1 mile away from the neogi.": "När {@condition charmed} målet tar skada kan målet upprepa räddningskastet. Vid ett lyckat resultat upphör effekten. Högst en gång var 24:e timme kan målet också upprepa räddningskastet när det befinner sig minst 1 mil från neogin.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 4 ({@damage 1d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 1d8 + 6}) genomträngande skada, och målet måste göra ett {@dc 15} räddningskast med konstitutionen, och tar 4 ({@damage 1d6} giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The neogi targets one creature it can see within 30 feet of it. The target must succeed on a {@dc 15} Wisdom saving throw or be magically {@condition charmed} by the neogi until the neogi dies or until it is on a different plane of existence from the target. The {@condition charmed} target is under the neogi's control and can't take reactions, and the neogi and the target can communicate telepathically with each other over any distance.": "Neogin riktar sig mot en varelse som den kan se inom en radie på 30 fot. Målet måste lyckas med ett {@dc 15} Visdoms räddningskast eller bli magiskt {@condition charmed} påverkad av neogin tills neogin dör eller tills den befinner sig på ett annat existensplan än målet. {@condition charmed} målet är under neogis kontroll och kan inte ta reaktioner, och neogin och målet kan kommunicera telepatiskt med varandra över vilket avstånd som helst.",
	" Whenever the {@condition charmed} target takes damage, the target can repeat the saving throw. On a success, the effect ends. No more than once every 24 hours, the target can also repeat the saving throw when it is at least 1 mile away from the neogi.": " När {@condition charmed} målet tar skada kan målet upprepa räddningskastet. Vid ett lyckat resultat upphör effekten. Högst en gång var 24:e timme kan målet också upprepa räddningskastet när det befinner sig minst 1 mil från neogin.",
	"The great old master ejects a neogi spawn in a space adjacent to it. This spawn is {@condition stunned} until the end of the great old master's next turn. The spawn acts on its own turn immediately following the great old master.": "Den store gamle mästaren kastar ut en neogi-spawn i ett utrymme bredvid den. Denna yngel är {@condition stunned} tills slutet av den store gamle mästarens nästa tur. Spawnet agerar på sin egen tur omedelbart efter den store gamle mästaren.",
	"The brute has advantage on initiative rolls.": "Den brutala människan har fördel på initiativrullningar.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) snittskada.",
	"The unspeakables were once ordinary humaonids, tragically corrupted and misshapen by the Far Realm's influence.": "De outsägliga var en gång vanliga humaonider, tragiskt nog fördärvade och missformade av Far Realms inflytande.",
	"The unspeakables are aberrations born of ordinary life, malformed and twisted due to the influence of the alien Far Realm. Near portals, the strange dimension of the Far Realm is diffused across space and interacts unpredictably with matter. Living things that come close to these portals or pass through them can be irrevocably changed, forever tainted by the corruption of the Far Realm. Each unspeakable is unique, distinguished by its own random mutations, though a few prominent types do generally emerge from the mutation process.": "De onämnbara är avvikelser från det vanliga livet, missbildade och förvrängda på grund av inflytandet från den främmande Far Realm. I närheten av portaler sprids Far Realms märkliga dimensioner över rymden och interagerar oförutsägbart med materia. Levande varelser som kommer nära dessa portaler eller passerar genom dem kan förändras oåterkalleligt, för alltid besudlade av Far Realms fördärv. Varje otalig är unik och kännetecknas av sina egna slumpmässiga mutationer, även om några få framträdande typer i allmänhet framträder ur mutationsprocessen.",
	"Of the thousands of mutations that can grip an unspeakable, each and every one is afflicted with unassailable madness. To them, reality as we know it is static, and the signal is something distant, only leaking into reality through the portals. Just as their bodies are torn between the planes, so too are their minds.": "Av de tusentals mutationer som kan gripa tag i en otalig människa är var och en av dem drabbad av oövervinnelig galenskap. För dem är verkligheten som vi känner den statisk och signalen är något avlägset som bara läcker in i verkligheten genom portalerna. På samma sätt som deras kroppar slits mellan planerna, slits även deras sinnen.",
	"Intrusion of living things to a region near a portal is likely to enrage the unspeakables, as the ordered material of our universe causes them great pain. In consequence, the unspeakables unknowingly serve as guardians to the portals of the Far Realm, awakening and attacking all who come near.": "Om levande varelser tränger in i ett område nära en portal är det troligt att de obeskrivliga blir rasande, eftersom det ordnade materialet i vårt universum orsakar dem stor smärta. Som en följd av detta tjänar de outsägliga omedvetet som väktare för portaler i Far Realm, och väcker och attackerar alla som kommer i närheten.",
	"The stalker has advantage on initiative rolls.": "Förföljaren har fördel på initiativrullningar.",
	"The stalker makes two attacks with its claws.": "Förföljaren gör två attacker med sina klor.",
	"When the stalker hits with its claw, it can immediately make another attack against the same target.": "När förföljaren träffar med sin klo kan den omedelbart göra en ny attack mot samma mål.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d12 + 4}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, ett mål. {@h}17 ({@damage 2d12 + 4}) snittskada.",
	"The wretch has advantage on initiative rolls.": "Den stackaren har fördel på initiativrullningar.",
	"Creatures that begin their turn adjacent to the wretch must make a Dexterity saving throw ({@dc 15}) or take {@damage 3d6} bludgeoning damage.": "Varelser som börjar sin tur intill den stackaren måste göra ett räddningskast i Dexterity ({@dc 15}) eller ta {@damage 3d6} blåslagningsskada.",
	"The wretch makes three attacks with its claws.": "Den stackaren gör tre attacker med sina klor.",
	"The wretch exhales poisonous gas in a 30-foot cone. Each creature in that area must make a {@dc 15} Constitution saving throw, taking 20 ({@damage 3d12}) poison damage on a failed save, or half as much damage on a successful one.": "Den stackaren andas ut giftig gas i en 30-fots kägla. Varje varelse i det området måste göra ett {@dc 15} räddningskast för konstitutionen och tar 20 ({@damage 3d12}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The ravager has advantage on initiative rolls.": "Ravager har fördel på initiativrullningar.",
	"Creatures that begin their turn adjacent to the ravager must make a Wisdom saving throw ({@dc 16}) or have disadvantage on melee attacks against it.": "Varelser som börjar sin tur intill ravinen måste göra ett räddningskast i visdom ({@dc 16}) eller ha nackdel vid närkampsattacker mot den.",
	"The ravager makes three attacks, two with its claws and one with its tentacles.": "Ravager gör tre attacker, två med sina klor och en med sina tentakler.",
	"When the ravager hits with a melee attack, it can immediately make another attack against the same target.": "När ravinen träffar med en närstridsattack kan den omedelbart göra ytterligare en attack mot samma mål.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d12 + 6}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, ett mål. {@h}19 ({@damage 2d12 + 6}) snittskada.",
	"{@atk mw} {@hit 5} to hit, reach 15 ft., one creature. {@h}14 ({@damage 2d10 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 15 fot, en varelse. {@h}14 ({@damage 2d10 + 3}) blåslagningsskada.",
	"The tsochar has advantage on attack rolls against any creature {@condition grappled} by it.": "Tsocharen har fördel på attackkast mot alla varelser {@condition grappled} som befinner sig i närheten av den.",
	"The tsochar makes two attacks with its tentacles.": "Tsochar gör två attacker med sina tentakler.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d10 + 2}) bludgeoning damage. If the target is a Small or larger creature, it is {@condition grappled} (escape {@dc 15}).": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 meter, en varelse. {@h}7 ({@damage 1d10 + 2}) blåslagningsskada. Om målet är en liten eller större varelse är det {@condition grappled} (escape {@dc 15}).",
	"The tsochar can attempt to bore its way into the body of a Small or larger humanoid that is {@condition incapacitated} or has been {@condition grappled} for three consecutive rounds by the tsochar. This process takes 1 minute of concentration during which the target is {@condition incapacitated}. This creature becomes the tsochar's host. The tsochar can choose to Inhabit or Replace the host.": "Tsocharen kan försöka borra sig in i kroppen på en liten eller större humanoid som är {@condition incapacitated} eller har varit {@condition grappled} i tre på varandra följande rundor av tsocharen. Denna process tar 1 minut av koncentration under vilken målet är {@condition incapacitated}. Denna varelse blir tsocharens värd. Tsocharen kan välja att bebo eller ersätta värden.",
	"While inside a host, the tsochar cannot be targeted by attacks or spells. When the host takes damage (other than the damage the tsochar inflicts on it), the tsochar takes half this damage.": "När tsocharen befinner sig i en värd kan den inte bli måltavla för attacker eller trollformler. När värden tar skada (förutom den skada som tsocharen tillfogar den) tar tsocharen hälften av denna skada.",
	"The tsochar leaves its host alive and aware. The tsochar can take no actions while inhabiting a host other than those described here.": "Tsocharen lämnar sin värd levande och medveten. Tsocharen kan inte vidta några andra åtgärder när den bor i en värd än de som beskrivs här.",
	"At any time as an action, the tsochar can inflict indescribable agony to its host, dealing {@dice 1d8} to {@damage 5d8} damage and incapacitating the host for 1 round. Each week the tsochar inhabits the host, the host's Constitution score decreases by 1. If the host dies for any reason, the tsochar can choose to Replace the host or leave it.": "När som helst som en handling kan tsocharen tillfoga sin värd obeskrivlig smärta, vilket ger {@dice 1d8} till {@damage 5d8} skada och gör värden oförmögen att hantera sin värd i 1 runda. Varje vecka som tsocharen bor i värden minskar värdens konstitutionspoäng med 1. Om värden dör av någon anledning kan tsocharen välja att ersätta värden eller lämna den.",
	"The tsochar bores out the host's nervous system, killing it and animating the body as its puppet. The body is effectively dead, and begins to decay at the normal rate. After 1 month, the host in uninhabitable. The host's body has HP equal to half its HP maximum and it can't regain HP.": "Tsokar borrar ut värdets nervsystem, dödar det och gör kroppen till sin marionett. Kroppen är i praktiken död och börjar förruttna i normal takt. Efter en månad är värden obeboelig. Värdens kropp har HP som är lika med hälften av dess maximala HP och den kan inte återfå HP.",
	"The tsochar can control the host's body directly and can take any actions of the host of its turn. If the host had spell slots prepared, the tsochar can cast spells as the host, but can't regain spell slots.": "Tsocharen kan kontrollera värdkroppen direkt och kan utföra alla åtgärder som värdkroppen utför i sin tur. Om värden hade trollformelplatser förberedda kan tsocharen kasta trollformler som värden, men kan inte återfå trollformelplatser.",
	"Parasitic infiltrators from a cold and distant world, the tsochari seek to steal the bodies of the wealthy and influential to further their nefarious goals.": "Tsochari är parasitiska infiltratörer från en kall och avlägsen värld som försöker stjäla de rika och inflytelserika människornas kroppar för att främja sina skändliga mål.",
	"A tsochar resembles a tangled mess of knotted ropes or a ball of barbed wire. It has dozens of thin but strong tentacles, each studded with small, sharp, sicklelike claws. Its body is little more than a thickening and joining of its multiple limbs.": "En tsochar liknar en trasslig röra av knutna rep eller en boll av taggtråd. Den har dussintals tunna men starka tentakler som var och en är försedd med små, vassa, sickliknande klor. Dess kropp är inte mycket mer än en förtjockning och sammanfogning av dess många lemmar.",
	"A tsochar can bore its way into a helpless living creature's body, slipping its ropy tendrils into the spaces between organs and muscles and disappearing into the victim's cavities. The tsochar can inhabit this host for years, parasitically feeding on the host's body and nervous system while manipulating it as a living puppet, even against its will. If the host provides too much resistance, the tsochar can bore out the host's nervous system, killing it and replacing the host entirely. This is often the tsochar's last effort, as the body without fail begins to wither and die shortly thereafter.": "En tsochar kan borra sig in i en hjälplös levande varelses kropp och föra in sina ropiga slingor i utrymmena mellan organ och muskler och försvinna in i offrets håligheter. Tsocharen kan bo i denna värd i åratal och parasitera på värdets kropp och nervsystem samtidigt som den manipulerar den som en levande marionett, även mot dess vilja. Om värden gör för mycket motstånd kan tsocharen borra ut värdets nervsystem, döda den och ersätta värden helt och hållet. Detta är ofta tsocharens sista försök, eftersom kroppen utan undantag börjar vissna och dö kort därefter.",
	"The tsochari crave power in all its forms, but hold arcane might in especially high regard. They eagerly seek out humanoid wizards to replace so they can steal away our world's arcane secrets. In order to achieve this goal, a small number of tsochari might infiltrate a church, university, or even a nation, inhabiting as much of the leadership as possible to seize a faction to further their efforts. Complex, grand schemes are not outside the scope of tsochari ambition.": "Tsochari är sugna på makt i alla dess former, men har särskilt stor respekt för arkan makt. De söker ivrigt efter humanoida trollkarlar som de kan ersätta så att de kan stjäla vår världs arkaniska hemligheter. För att uppnå detta mål kan ett litet antal tsochari infiltrera en kyrka, ett universitet eller till och med en nation och bebo så mycket av ledarskapet som möjligt för att ta över en fraktion för att främja sina ansträngningar. Komplexa, storslagna planer ligger inte utanför tsocharis ambitioner.",
	"The ultimate goals of the tsochari are mysterious. It seems that they seek some deep arcane magic, but its purpose is largely unknown.": "Tsocharis slutliga mål är mystiska. Det verkar som om de söker någon djup arkan magi, men dess syfte är i stort sett okänt.",
	"The tsochari hail from a world distant in space, a cold and lightless place so remote that the sun is little more than a bright star in a black sky. Long ago, powerful arcanists built gates linking certain terrible ruins in the normal world with the horrible world of the tsochari. Through these ancient gates, the tsochari steal into the world to roam human lands and infiltrate human society.": "Tsochari kommer från en värld långt borta i rymden, en kall och ljuslös plats som är så avlägsen att solen inte är mycket mer än en ljus stjärna på en svart himmel. För länge sedan byggde mäktiga arkanister portar som kopplade samman vissa fruktansvärda ruiner i den normala världen med tsocharis hemska värld. Genom dessa urgamla portar stjäl sig tsochari in i världen för att ströva omkring i människornas land och infiltrera det mänskliga samhället.",
	"Tsochari revere a sinister Elder Evil, Mak Thuum Ngatha, the Nine-Tongued Worm, which represents infinite knowledge and the destruction of barriers. Unlike many of the terrible and powerful Great Old Ones that dwell in the mindless chaos of the Far Realm, Mak Thuum Ngatha is interested in the Material Plane. Tsochari pay the Nine-Tongued Worm homage, but it has few worshipers among other races; only a handful of alienists and cultists even know of its existence. No being outside the Far Realm can say what the Nine-Tongued Worm's desires or goals might be, but they are certainly inimical to every living creature on the Material Plane.": "Tsochari vördar en ondskefull äldre ondska, Mak Thuum Ngatha, den nio-tungade masken, som representerar oändlig kunskap och förstörelsen av barriärer. Till skillnad från många av de fruktansvärda och mäktiga Great Old Ones som bor i det tanklösa kaoset i Far Realm är Mak Thuum Ngatha intresserad av det materiella planet. Tsochari hyllar den Nio-tungade masken, men den har få dyrkare bland andra raser; endast en handfull alienister och kultister känner ens till dess existens. Ingen varelse utanför Far Realm kan säga vad den Nio-tungade ormens önskningar eller mål kan vara, men de är definitivt fientliga mot varje levande varelse på det materiella planet."
}