{
	"Followers of particular gods, whether they are acolytes, clerics, priests, paladins, or devotees with no special powers might receive minor boons from their gods. These boons are intended only for flavour.": "Anhängare av vissa gudar, vare sig de är akolyter, präster, paladiner eller hängivna utan särskilda krafter, kan få mindre förmåner från sina gudar. Dessa förmåner är endast avsedda för att ge smak.",
	"Gods of the Death domain are included despite not being a subclass option available in the Player's Handbook.": "Dödsdomänens gudar är inkluderade trots att de inte är ett underklassalternativ som finns tillgängligt i Player's Handbook.",
	"{@b Domain}: Tempest": "{@b Domain}: Tempest",
	"Followers are light as a feather, skipping and dancing in defiance of gravity.": "Medföljarna är lätta som en fjäder och hoppar och dansar i strid med gravitationen.",
	"{@b Domain}: Nature, Tempest": "{@b Domain}: Natur, Storm",
	"Followers are cold to the touch and rarely complain about chilly weather.": "Anhängarna är kalla vid beröring och klagar sällan över kyligt väder.",
	"{@b Domain}: Knowledge": "{@b Domain}: Kunskap",
	"Followers find their homes piling up with books of arcane knowledge they have no recollection of acquiring.": "I hemmen samlas böcker med mystisk kunskap som de inte har något minne av att ha förvärvat.",
	"{@b Domain}: Trickery": "{@b Domain}: Trickery",
	"Even masters of their craft tend to trip up and make mistakes around followers.": "Även mästare i sitt hantverk har en tendens att snubbla och begå misstag i närheten av sina anhängare.",
	"{@b Domain}: Death": "{@b Domain}: Död",
	"Followers must wipe their faces to remove the blood that periodically leaks from their eyes.": "De måste torka sig i ansiktet för att ta bort blodet som regelbundet rinner ut ur ögonen.",
	"{@b Domain}: Life, Nature": "{@b Domain}: Liv, Natur",
	"Followers are never wanting for bountiful crops.": "Följare saknar aldrig rikliga grödor.",
	"Followers enjoy the feeling of lies flowing off their tongue and find it physically painful to tell the truth.": "De njuter av känslan av att lögnerna flödar från tungan och tycker att det är fysiskt smärtsamt att säga sanningen.",
	"Followers often carry a quill pen that never seems to run out of ink, and their packs are always filled with paper.": "Följare bär ofta med sig en fjäderpenna som aldrig verkar ta slut på bläck, och deras ryggsäckar är alltid fyllda med papper.",
	"Others feel a palpable sense of warmth and comfort from followers.": "Andra känner en påtaglig känsla av värme och tröst från följarna.",
	"{@b Domain}: Knowledge, Forge": "{@b Domain}: Kunskap, Smide",
	"Followers suffer agonising dreams of others destroying their creations and live in constant paranoia when working on a project around others.": "De lider av plågsamma drömmar om att andra förstör deras skapelser och lever i ständig paranoia när de arbetar med ett projekt tillsammans med andra.",
	"{@b Domain}: Life, Light": "{@b Domain}: Liv, Ljus",
	"A shield is always at the side of a follower, whether they're carrying it or someone else is.": "En sköld finns alltid vid sidan av en anhängare, oavsett om de själva bär den eller om någon annan gör det.",
	"{@b Domain}: Life": "{@b Domain}: Livet",
	"Followers can run for a thousand miles without stopping to catch their breath.": "Följare kan springa tusen mil utan att stanna för att hämta andan.",
	"Out of the corner of one's eye, one can see, only through the reflection of a mirror, a skeletal apparition where the follower would be standing.": "Ur ögonvrån kan man, endast genom spegelns reflektion, se en skelettliknande uppenbarelse där den som följer honom skulle ha stått.",
	"The families of followers contain twins and triplets exclusively, and their children are always healthy.": "Familjerna med anhängare har uteslutande tvillingar och trillingar, och deras barn är alltid friska.",
	"Followers have a knack for spotting illusions and tend to examine their world in more detail.": "Följare är duktiga på att upptäcka illusioner och tenderar att undersöka sin värld mer i detalj.",
	"Others are often unsettled by the relentless smiles of followers.": "Andra blir ofta oroliga av de obevekliga leendena från anhängarna.",
	"Followers can withstand brutal torture without breaking a sweat..": "Följare kan uthärda brutal tortyr utan att svettas.",
	"{@b Domain}: Nature": "{@b Domain}: Natur",
	"Followers are adept trackers regardless of their environment, and once they've found their quarry they are ravenous in appetite, even if this causes some awkwardness.": "Följare är skickliga spårare oavsett miljö, och när de väl har hittat sitt byte har de en glupsk aptit, även om detta orsakar en viss obehaglighet.",
	"Pairs of followers often \"swap faces\" for a day or two.": "Paren av följare \"byter ofta ansikte\" under en dag eller två.",
	"Followers are never found sleeping inside.": "Följare hittas aldrig sovande där inne.",
	"{@b Domain}: Light": "{@b Domain}: Ljus",
	"Followers noticeably glow when they sing or recite poetry.": "Medarbetare lyser märkbart när de sjunger eller reciterar poesi.",
	"Followers are pale as a ghost.": "Följare är bleka som ett spöke.",
	"Opposing magic always seems to just barely miss followers. They're just outside of the blast of a fireball, or the eldritch blast strikes their ally instead, or a paladin decides to use his words rather than a zone of truth.": "Motståndarens magi verkar alltid missa anhängarna med nöd och näppe. De är precis utanför eldklotet, eller så träffar eldritch-strålen deras allierade istället, eller så bestämmer sig en paladin för att använda sina ord istället för att använda en sanningszon.",
	"Followers are occasionally struck by facts they would have had no way of figuring out on their own.": "Följare slås ibland av fakta som de inte skulle ha kunnat räkna ut på egen hand.",
	"Keen observers know to avoid a room that a follower refuses to walk into.": "En noggrann observatör vet att han eller hon bör undvika ett rum som en anhängare vägrar att gå in i.",
	"{@b Domain}: Knowledge, Life": "{@b Domain}: Kunskap, Liv",
	"In the waxing period, followers are exuberant, youthful, and optimistic. In the waning period, followers are mellow, dour, and pessimistic.": "Under vaxningsperioden är anhängarna sprudlande, ungdomliga och optimistiska. Under den avtagande perioden är de mossiga, dystra och pessimistiska.",
	"{@b Domain}: Death, Trickery": "{@b Domain}: Död, Trickery",
	"Followers frequently seem to disappear into the shadows.": "Följare tycks ofta försvinna i skuggorna.",
	"Followers are prone to fits of unbridled rage followed quickly by apologies.": "Anhängarna är benägna att få anfall av otyglad ilska som snabbt följs av ursäkter.",
	"Followers are supernaturally beautiful.": "Följare är övernaturligt vackra.",
	"Followers are carriers and spreaders of countless debilitating diseases, yet suffer no symptoms themselves.": "Anhängarna är bärare och spridare av oräkneliga sjukdomar, men lider inte själva av några symtom.",
	"Followers feel a great ache in their bones when the weather is about to change dramatically.": "Följare känner en stor smärta i benen när vädret är på väg att förändras dramatiskt.",
	"No follower has ever been caught at home when there's a fight to be had.": "Ingen av dem har någonsin blivit påkommen hemma när det är bråttom att slåss.",
	"Nearly everyone has a story of the heroism of a dead follower they once knew.": "Nästan alla har en berättelse om en död anhängares hjältemod som de en gång kände.",
	"Followers can hold their breath far longer than they should be able to.": "Följare kan hålla andan mycket längre än vad de borde kunna göra.",
	"{@b Domain}: Knowledge, Trickery": "{@b Domain}: Kunskap, Trickery",
	"There isn't a business deal in the known world that doesn't benefit a follower in some obscure, roundabout way.": "Det finns inte en affärsuppgörelse i den kända världen som inte gynnar en anhängare på något obskyrt sätt.",
	"This project was brought about to feature player's who have passed away and give them a place inside the tabletop world they enjoyed in their life. A place for hopefully their family and friends to wander into a tavern, or a dungeon's jail cell, and find their loved one, waiting to have...": "Det här projektet startades för att presentera spelare som har gått bort och ge dem en plats i den värld av spelbord som de njöt av i sitt liv. En plats där deras familj och vänner förhoppningsvis kan vandra in i en taverna eller en fängelsecell i en fängelsehåla och hitta sin älskade som väntar på att få...",
	"just one more chat.": "bara en chatt till.",
	"You are welcome to contact the author with friends and family you wish to include within this set.": "Du är välkommen att kontakta författaren med vänner och familjemedlemmar som du vill inkludera i denna uppsättning.",
	"to all that have lost someone who they gamed with, this is for you.": "Detta är till alla som har förlorat någon som de spelade med.",
	"There is an empty chair,": "Det finns en tom stol,",
	"at the table this day.": "vid bordet denna dag.",
	"A hallowed place where,": "En helig plats där,",
	"a friend once played.": "en vän spelade en gång.",
	"The roll of his dice,": "Han har tagit sin tärning,",
	"my ears long to hear.": "mina öron längtar efter att höra.",
	"Or perhaps it would suffice,": "Eller kanske skulle det räcka,",
	"if he should suddenly appear.": "om han plötsligt skulle dyka upp.",
	"With character sheet in hand,": "Med karaktärsbladet i handen,",
	"and a bag of Cheeze-doodles to share.": "och en påse Cheeze-doodles att dela med sig av.",
	"All his friends would stand,": "Alla hans vänner skulle stå upp,",
	"as he sat in the empty chair.": "när han satt i den tomma stolen.",
	"I hear his voice a-callin',": "Jag hör hans röst ropa,",
	"and it ties my heart in a knot.": "och det knyter mitt hjärta i en knut.",
	"For he cries, \"Though a comrade has fallen,": "För han ropar: \"Även om en kamrat har fallit,",
	"You must play for those who cannot.\"": "Du måste spela för dem som inte kan spela.\"",
	"We conquered worlds on the run,": "Vi erövrade världar på flykt,",
	"he and I in the name of fun.": "han och jag i skojens namn.",
	"And as others may come and go,": "Och andra kan komma och gå,",
	"I make both both friend and foe.": "Jag gör både vän och fiende.",
	"But what I long for most,": "Men det jag längtar mest efter,",
	"is our past now long a ghost.": "är vårt förflutna som nu är ett spöke.",
	"I am not resigned to the shutting away of loving hearts in the hard ground.": "Jag är inte uppgiven inför att kärleksfulla hjärtan ska stängas in i den hårda marken.",
	"So it is, and so it will be, for so it has been, time out of mind:": "Så är det, och så kommer det att vara, för så har det varit, tiden har varit bortglömd:",
	"Into the darkness they go, the wise and the lovely. Crowned": "In i mörkret går de, de kloka och de vackra. Kronan",
	"With lilies and with laurel they go; but I am not resigned.": "Med liljor och lagerblad går de, men jag är inte uppgiven.",
	"Lovers and thinkers, into the earth with you.": "Älskare och tänkare, in i jorden med er.",
	"Be one with the dull, the indiscriminate dust.": "Bli ett med det tråkiga, det urskillningslösa dammet.",
	"A fragment of what you felt, of what you knew,": "Ett fragment av vad du kände, av vad du visste,",
	"A formula, a phrase remains,—but the best is lost.": "En formel, en fras finns kvar, men det bästa är förlorat.",
	"The answers quick and keen, the honest look, the laughter, the love,—": "De snabba och skarpa svaren, den ärliga blicken, skrattet, kärleken,-",
	"They are gone. They are gone to feed the roses. Elegant and curled": "De är borta. De är borta för att mata rosorna. Elegant och lockig",
	"Is the blossom. Fragrant is the blossom. I know. But I do not approve.": "Är blomman. Blomman är doftande. Jag vet. Men jag godkänner det inte.",
	"More precious was the light in your eyes than all the roses in the world.": "Ljuset i dina ögon var värdefullare än alla rosor i världen.",
	"Down, down, down into the darkness of the grave": "Ner, ner, ner, ner i gravens mörker",
	"Gently they go, the beautiful, the tender, the kind;": "De är försiktiga, de vackra, de ömma, de vänliga;",
	"Quietly they go, the intelligent, the witty, the brave.": "Tyst går de, de intelligenta, de kvicka, de modiga.",
	"I know. But I do not approve. And I am not resigned.": "Jag vet. Men jag godkänner det inte. Och jag är inte uppgiven.",
	"           - Edna St. Vincent Millay, \"Dirge Without Music\"": "           - Edna St. Vincent Millay, \"Dirge utan musik\"",
	"In December 2018, a father of two children lost his life.": "I december 2018 förlorade en far till två barn sitt liv.",
	"A lover of fatherhood, his children, games, and reading. Marcus's family and friends chose to reach out the gaming community to see if those out there, would give his off beat, comical antics in life, the afterlife he likely enjoys. A role in your games and in your player's hearts.": "Han älskar faderskap, sina barn, spel och läsning. Marcus familj och vänner valde att vända sig till spelvärlden för att se om de som finns där ute skulle ge hans udda och komiska upptåg i livet det liv efter döden som han troligen åtnjuter. En roll i era spel och i era spelares hjärtan.",
	"Marcus was a uniquely intelligent person. Life Master at bridge in his early 20s. He would win regional and National touraments in Bridge and go on to represent his country in the international circuit.": "Marcus var en unikt intelligent person. Livets mästare i bridge i början av 20-årsåldern. Han vann regionala och nationella turneringar i bridge och fortsatte att representera sitt land i den internationella kretsen.",
	"The character is a basic outline. It is intentionally non combative/offensive. So his NPC is more a support character more befiting a tropish Inept Mage, akin to the likes of Fizban in the  Dragonlance series.": "Karaktären är en grundläggande skiss. Den är avsiktligt inte stridbar/offensiv. Så hans NPC är mer en stödkaraktär som passar bättre för en tropisk Inept Mage, liknande Fizban i Dragonlance-serien.",
	"The author asks that this NPC character be played light heartedly, with comedy and compassion in mind. Feel free to change the character to work for your game though.": "Författaren ber att denna NPC-karaktär ska spelas med lätt hjärta, med komik och medkänsla i åtanke. Känn dig dock fri att ändra karaktären för att den ska fungera för ditt spel.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) snittskada.",
	"The archdruid magically polymorphs into a beast or elemental with a challenge rating of 20 or less, and can remain in this form for up to 9 hours. The archdruid can choose whether its equipment falls to the ground, melds with its new form, or is worn by the new form. The archdruid reverts to its true form if it dies or falls {@condition unconscious}. The archdruid can revert to its true form using a bonus action on its turn.": "Archdruiden förvandlas magiskt till ett odjur eller en elementär varelse med en utmaningsgrad på 20 eller mindre och kan stanna i denna form i upp till 9 timmar. Archdruiden kan välja om dess utrustning ska falla till marken, smälta samman med sin nya form eller bäras av den nya formen. Archdruiden återgår till sin sanna form om den dör eller faller {@condition unconscious}. Archdruid kan återgå till sin sanna form med hjälp av en bonusåtgärd på sin tur.",
	"While in a new form, the archdruid uses its new form's game statistics and that new form gains the druid's proficiencies, traits, actions, and reactions. It can cast its spells with verbal or somatic components in its new form.": "När en archdruid är i en ny form använder han sin nya forms spelstatistik och den nya formen får druidens färdigheter, egenskaper, handlingar och reaktioner. Den kan kasta sina trollformler med verbala eller somatiska komponenter i sin nya form.",
	"The new form's attacks count as magical for the purpose of overcoming resistances and immunity to nonmagical attacks.": "Den nya formens attacker räknas som magiska när det gäller att övervinna motstånd och immunitet mot icke-magiska attacker.",
	"The archdruid is an 18th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). It has the following druid spells prepared:": "Archdruid är en trollkonstnär på 18:e nivå. Dess trollkonstförmåga är Visdom (trollformelräddning {@dc 17}, {@hit 9} för att träffa med trollformelattacker). Den har följande druidiska trollformler förberedda:",
	"For a more interesting battle with an archdruid, you can change the rules of its Change Shape ability to more accurately reflect the class feature: instead of the archdruid sharing its pool of hit points with its animal shapes, each animal shape has its original hit points which are independent of the archdruid's. The party must defeat each animal shape individually before ultimately defeating the archdruid in its true form.": "För en mer intressant strid med en archdruid kan du ändra reglerna för förmågan Change Shape så att den bättre återspeglar klassegenskapen: i stället för att archdruiden delar sin pool av träffpunkter med sina djurformer har varje djurform sina egna ursprungliga träffpunkter som är oberoende av archdruidens. Gruppen måste besegra varje djurform individuellt innan de slutligen besegrar archdruid i sin sanna form.",
	"This works best if you choose two different animals.": "Detta fungerar bäst om du väljer två olika djur.",
	"Additionally, you can remove the CR limitation on the archdruid's animal shapes, allowing it to transform into any beast that exists in its world.": "Dessutom kan du ta bort CR-begränsningen på archdruidens djurformer så att den kan förvandlas till vilket djur som helst som finns i dess värld.",
	"If you make these changes, the CR of the archdruid isn't changed. Instead, you add the appropriate XP of each animal shape to the amount of XP your party gains upon defeating the archdruid.": "Om du gör dessa ändringar ändras inte Archdruidens CR-värde. Istället lägger du till de lämpliga XP för varje djurform till den mängd XP som ditt sällskap får när du besegrar archdruid.",
	"When the creature casts a spell of 1st-level or higher, it rolls twice on the Wild Magic Surge Table (PHB pg. 104) and uses either number.": "När varelsen kastar en trollformel på 1:a nivån eller högre kastar den två gånger på Wild Magic Surge Table (PHB s. 104) och använder båda siffrorna.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw,rw} {@hit 2} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}2 ({@damage 1d4}) genomträngande skada.",
	"The apprentice is a 1st-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following wizard spells prepared:": "Lärlingen är en trollkarl på första nivån. Dess trollkonstnärsförmåga är intelligens (trollformelräddning {@dc 12}, {@hit 4} för att träffa med trollformelattacker). Den har följande trollformler förberedda:",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 5} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}4 ({@damage 1d4 + 2}) genomträngande skada.",
	"The mage is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The mage has the following wizard spells prepared:": "Magikern är en trollkarl på 9:e nivån. Dess trollkonstförmåga är intelligens (trollformelräddning {@dc 14}, {@hit 6} för att träffa med trollformelattacker). Magikern har följande trollformler förberedda:",
	"The archmage has advantage on saving throws against spells and other magical effects.": "Archmage har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 6} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}4 ({@damage 1d4 + 2}) genomträngande skada.",
	"The archmage is an 18th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The archmage can cast disguise self and invisibility at will and has the following wizard spells prepared:": "Archmage är en trollkarl på 18:e nivå. Dess trollkonstförmåga är intelligens (trollformelräddning {@dc 17}, {@hit 9} för att träffa med trollformelattacker). Ärkmagikern kan kasta disguise self och invisibility på vilja och har följande trollformler förberedda:",
	"The sorcerer is a 7th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 15}, +7 to hit with spell attacks). It can cast the following sorcerer spells.": "Trollkarlen är en trollkarl på sjunde nivån. Dess trollkonstförmåga är Charisma (trollformelräddning {@dc 15}, +7 för att träffa med trollformelattacker). Den kan kasta följande trollformler.",
	"{@atk mw,rw} {@hit 5} to hit, range 20/60 ft., one target. {@b Hit}: 4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 5} för att träffa, räckvidd 20/60 fot, ett mål. {@b Hit}: 4 ({@damage 1d4 + 2}) genomträngande skada.",
	"{@atk ms} {@hit 4} to hit, reach 5 ft., one target. {@b Hit}: 22 ({@damage 4d10}) bludgeoning damage, and the target must make a {@dc 12} Strength saving throw. On a failed save, the target is pushed 20 feet away and knocked {@condition prone}. On a successful save, it is pushed 10 feet and isn't knocked {@condition prone}.": "{@atk ms} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@b Hit}: 22 ({@damage 4d10}) blåslagningsskada, och målet måste göra ett {@dc 12} räddningskast för styrka. Vid ett misslyckat räddningsförsök skjuts målet sex meter bort och slås {@condition prone}. Vid ett lyckat räddningsförsök skjuts det 10 fot och slås inte {@condition prone}.",
	"When the monk is in dim light or darkness, as a bonus action it can teleport up to 60 feet to an unoccupied space it can see that is also in dim light or darkness. The monk gains advantage on the next attack it makes before the end of its turn.": "När munken befinner sig i svagt ljus eller mörker kan den som en bonusåtgärd teleportera sig upp till 60 fot till ett obebott utrymme som den kan se och som också befinner sig i svagt ljus eller mörker. Munken får fördel vid nästa attack som den gör före slutet av sin tur.",
	"The monk's innate spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It can cast the following spells innately without expending material components.": "Munkens medfödda trollkonstnärsförmåga är Visdom (trollformelräddning {@dc 12}, {@hit 4} för att träffa med trollformelattacker). Den kan kasta följande trollformler medfött utan att behöva använda materiella komponenter.",
	"The monk makes two attacks with its punch dagger.": "Munken gör två attacker med sin punch dolk.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@b Hit}: 6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@b Hit}: 6 ({@damage 1d6 + 3}) genomträngande skada.",
	"The monk becomes {@condition invisible} until the end of its next turn, or until it attacks or casts a spell.": "Munken blir {@condition invisible} till slutet av sin nästa tur, eller tills den attackerar eller kastar en trollformel.",
	"The eldritch knight's bonded weapon is its spear. The eldritch knight cannot be disarmed if it is wielding its spear. As a bonus action, the eldritch knight can magically teleport its spear into its hand.": "Den eldritch riddaren har sitt spjut som vapen. Den eldritch knight kan inte avväpnas om den använder sitt spjut. Som en bonushandling kan den eldritch knight magiskt teleportera sitt spjut till sin hand.",
	"The eldritch knight makes two attacks with its spear.": "Den eldritch knight gör två attacker med sitt spjut.",
	"{@atk mw,rw} {@hit 7} to hit, range 20/60 ft., one target. {@b Hit}: 7 ({@damage 1d6 + 4}) piercing damage, or 8 ({@damage 1d8 + 4}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 7} för att träffa, räckvidd 20/60 fot, ett mål. {@b Hit}: 7 ({@damage 1d6 + 4}) genomträngande skada, eller 8 ({@damage 1d8 + 4}) genomträngande skada om den används med två händer för att göra en närstridsattack.",
	"The eldritch knight is a 2nd-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 13}, +5 to hit with spell attacks). The eldritch knight has the following wizard spells prepared, which it can cast without somatic or material components:": "Eldritch Knight är en trollkarl på 2:a nivån. Dess trollkonstnärsförmåga är Intelligence (spell save {@dc 13}, +5 för att träffa med trollattacker). Den eldritch knight har följande trollformler förberedda, som den kan kasta utan somatiska eller materiella komponenter:",
	"After taking an action on its turn, the master-at-arms can take one additional action.": "Efter att ha vidtagit en åtgärd på sin tur kan vapenmästaren vidta ytterligare en åtgärd.",
	"When the master-at-arms hits with a melee weapon attack, it can choose to apply a maneuver to that attack. The attack deals an additional 5 ({@dice 1d10}) damage, and the master-at-arms chooses one of the following effects.": "När vapenmästaren träffar med en närstridsattack kan han välja att tillämpa en manöver på den attacken. Attacken ger ytterligare 5 ({@dice 1d10}) skada och vapenmästaren väljer en av följande effekter.",
	"{@b Disarming Attack}. The target must succeed on a {@dc 15} Strength saving throw or drop an object it is holding of the master-at-arms's choice. The object lands at its feet.": "{@b Disarming Attack}. Målet måste lyckas med ett {@dc 15} räddningskast för styrka eller tappa ett föremål som det håller i, enligt vapenmästarens val. Föremålet landar vid dess fötter.",
	"{@b Distracting Strike}. The next attack roll against the target by an attacker other than the master-at-arms has advantage if that attack is made before the start of the master-at-arms's next turn.": "{@b Distracting Strike}. Nästa anfallsrulle mot målet av en annan angripare än vapenmästaren har fördel om den attacken görs innan vapenmästarens nästa tur börjar.",
	"{@b Trip Attack}. If the target is Large or smaller, it must succeed on a {@dc 15} Strength saving throw or fall {@condition prone}.": "{@b Trip Attack}. Om målet är stort eller mindre måste det lyckas med ett {@dc 15} räddningskast i styrka eller falla {@condition prone}.",
	"The master-at-arms makes three melee weapon attacks.": "Mästaren i vapen gör tre närkampsattacker med vapen.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@b Hit}: 10 ({@damage 1d8 + 6}) slashing damage, or 11 ({@damage 1d10 + 6}) slashing damage if used with two hands to make a melee attack.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@b Hit}: 10 ({@damage 1d8 + 6}) snittskador, eller 11 ({@damage 1d10 + 6}) snittskador om den används med två händer för att göra en närstridsattack.",
	"The wizard has advantage on Constitution saving throws made to maintain concentration on a spell. While the wizard maintains concentration on a spell, it has a +3 bonus to AC and all saving throws.": "Trollkarlen har en fördel på sparkast i konstitutionen som görs för att behålla koncentrationen på en trollformel. Medan trollkarlen behåller koncentrationen på en trollformel har den en +3 bonus på AC och alla räddningskast.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@b Hit}: 5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@b Hit}: 5 ({@damage 1d6 + 2}) genomträngande skada.",
	"When the wizard is hit by an attack or it fails a saving throw, it can use its reaction to gain a +3 bonus to its AC against that attack or a +6 bonus to that saving throw. Additionally, up to three creatures of the wizard's choice that it can see within 60 feet of it each take 10 ({@damage 4d4}) force damage.": "När trollkarlen träffas av en attack eller misslyckas med ett räddningskast kan den använda sin reaktion för att få en +3 bonus på sin AC mot attacken eller en +6 bonus på räddningskastet. Dessutom tar upp till tre varelser av trollkarlens val som den kan se inom 60 fot från den 10 ({@damage 4d4}) kraftskador vardera.",
	"The wizard is a 6th level spellcaster. The wizard's spellcasting ability is Intelligence (+8 to hit with spell attacks, spell save {@dc 16}). The wizard has the following spells prepared:": "Trollkarlen är en trollkarl på sjätte nivån. Trollkarlens trollkonstnärsförmåga är intelligens (+8 att träffa med trollkonstattacker, trollkonstspar {@dc 16}). Trollkarlen har följande trollformler förberedda:",
	"The hexblade wielder is bonded to a sentient weapon, for which it uses its Charisma modifier for its attack and damage rolls. The hexblade wielder and its weapon can communicate telepathically, and the hexblade wielder obeys its bonded weapon's commands. The hexblade wielder can use its bonus action to teleport its bonded weapon into a free hand, or a bonus action to temporarily dismiss the bonded weapon into a pocket dimension. If the hexblade wielder spends at least 1 hour without touching its bonded weapon, the hexblade wielder dies and the weapon appears in an empty space within 10 feet of it.": "Hexblade-användaren är knuten till ett kännande vapen, för vilket han använder sin Charisma-modifierare för sina attack- och skaderullar. Hexblade-innehavaren och hans vapen kan kommunicera telepatiskt, och hexblade-innehavaren lyder det bundna vapnets kommandon. Hexblade-innehavaren kan använda sin bonushandling för att teleportera sitt bundna vapen till en fri hand, eller en bonushandling för att temporärt avfärda det bundna vapnet till en fickdimension. Om hexbladsinnehavaren tillbringar minst 1 timme utan att röra sitt bundna vapen dör hexbladsinnehavaren och vapnet dyker upp i ett tomt utrymme inom tre meter från honom.",
	"The hexblade wielder's bonded weapon is Blackrazor, a chaotic evil sentient greatsword (Int 21, Wis 17, Cha 25). Blackrazor is a legendary +3 magic weapon.": "Hexblade-innehavarens bundna vapen är Blackrazor, ett chaotiskt ondskefullt kännande svärd (Int 21, Wis 17, Cha 25). Blackrazor är ett legendariskt +3 magiskt vapen.",
	"The hexblade wielder is a 5th level spellcaster. Its spellcasting ability is Charisma (+9 to hit with spell attacks, spell save {@dc 17}). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "Hexblade-användaren är en trollkonstnär på femte nivån. Dess trollkonstnärsförmåga är Charisma (+9 att träffa med trollkonstattacker, trollräddning {@dc 17}). Den återfår sina förbrukade spell slots när den avslutar en kort eller lång vila. Den kan följande trollformler:",
	"The hexblade wielder makes three attacks with its bonded weapon.": "Hexblade-användaren gör tre attacker med sitt bundna vapen.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@b Hit}: 14 ({@damage 2d6 + 7}) slashing damage, plus 14 ({@damage 4d6}) necrotic damage. If a critical hit is scored with Blackrazor, the wielder rolls damage dice three times, instead of twice. If a creature is reduced to 0 hit points by this weapon, it dies; its body is destroyed, its soul is absorbed by the blade, and the wielder gains 54 ({@dice 12d6}) temporary hit points.": "{@atk mw} {@hit 12} för att träffa, räckvidd 1,5 m, ett mål. {@b Hit}: 14 ({@damage 2d6 + 7}) snittskada, plus 14 ({@damage 4d6} nekrotisk skada. Om en kritisk träff uppnås med Blackrazor, kastar hjulinnehavaren skadetärningar tre gånger, istället för två gånger. Om en varelse reduceras till 0 träffpoäng av detta vapen dör den; dess kropp förstörs, dess själ absorberas av bladet och innehavaren får 54 ({@dice 12d6}) tillfälliga träffpoäng.",
	"The sorcerer can use its bonus action to change the direction of the wind within a 100-foot radius around it. The sorcerer can choose the direction but not the strength of the wind.": "Trollkarlen kan använda sin bonusåtgärd för att ändra vindens riktning inom en radie av 30 meter runt omkring sig. Trollkarlen kan välja vindriktning men inte vindstyrka.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@b Hit}: 4 ({@damage 1d4 + 2}) piercing damage plus 2 ({@damage 1d4}) lightning damage, and the target must succeed on a {@dc 16} Constitution saving throw or be {@condition stunned} until the end of its next turn.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@b Hit}: Målet måste lyckas med ett {@dc 16} räddningskast på konstitutionen eller bli {@condition stunned} tills slutet av nästa tur.",
	"When the sorcerer is hit by an attack, it can use its reaction to force its attacker to make a {@dc 16} Constitution saving throw. On a failed save, the target takes 14 ({@damage 4d6}) thunder damage and is pushed 20 feet in a direction of the sorcerer's choice. On a successful save, the target takes no damage and is pushed 10 feet.": "När trollkarlen träffas av en attack kan den använda sin reaktion för att tvinga angriparen att göra ett {@dc 16} räddningskast för konstitutionen. Vid ett misslyckat räddningsförsök tar målet 14 ({@damage 4d6}) åskskskador och skjuts sex meter i en riktning som trollkarlen väljer. Vid ett lyckat räddningsförsök tar målet ingen skada och skjuts 10 fot.",
	"The sorcerer's spellcasting ability is Charisma (+8 to hit with spell attacks, spell save {@dc 16}). The sorcerer can cast the following spells innately:": "Trollkarlens trollkonstnärsförmåga är Charisma (+8 för att träffa med trollkonstattacker, trollkonstsparande {@dc 16}). Trollkarlen kan kasta följande trollformler medfött:",
	"The sorcerer can cast {@spell darkness} at will as a bonus action without expending verbal or material components.": "Trollkarlen kan kasta {@spell darkness} på vilja som en bonusåtgärd utan att behöva använda verbala eller materiella komponenter.",
	"Natural fires and other light sources not worn or carried by a creature are magically extinguished when the sorcerer starts its turn within 30 feet of them. While not in direct sunlight, the sorcerer can choose to magically appear as a black silhouette, granting it advantage on Dexterity (Stealth) checks. A {@dc 10} Wisdom (Insight) check exposes the sorcerer's true appearance (but doesn't reveal the sorcerer if it is hidden).": "Naturliga eldar och andra ljuskällor som inte bärs eller bärs av en varelse släcks magiskt när trollkarlen börjar sin tur inom 30 fot från dem. När trollkarlen inte befinner sig i direkt solljus kan han eller hon välja att magiskt framstå som en svart silhuett, vilket ger honom eller henne fördel på Dexterity (Stealth)-kontroller. En {@dc 10} Wisdom (Insight)-kontroll avslöjar trollkarlens sanna utseende (men avslöjar inte trollkarlen om den är dold).",
	"If damage reduces the sorcerer to 0 hit points, it must make a Constitution saving throw with a DC of 5 plus the damage taken, unless the damage is radiant or from a critical hit. On a success, the sorcerer drops to 1 hit point instead.": "Om skadan reducerar trollkarlen till 0 träffpunkter måste den göra ett räddningskast med en DC på 5 plus skadan, såvida inte skadan är strålande eller från en kritisk träff. Vid ett lyckat resultat sjunker trollkarlen istället till 1 träffpunkt.",
	"The sorcerer's spellcasting ability is Charisma ({@hit 7} to hit with spell attacks, spell save {@dc 15}). The sorcerer can cast the following spells innately:": "Trollkarlens trollkonstnärsförmåga är Charisma ({@hit 7} för att träffa med trollkonstattacker, räddning av trollkonst {@dc 15}). Trollkarlen kan kasta följande trollformler medfött:",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@b Hit}: 5 ({@damage 1d4 + 3}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@b Hit}: 5 ({@damage 1d4 + 3}) snittskada.",
	"The sorcerer summons a hell hound from the Nine Hells to an empty space within 30 feet of it. The hell hound is fiercely loyal to the sorcerer and remains in the material realm for 1 minute or until the sorcerer dismisses it as an action.": "Trollkarlen kallar på en helveteshund från de nio helvetena till ett tomt utrymme inom 30 fot från den. Helveteshunden är våldsamt lojal mot trollkarlen och stannar kvar i den materiella världen i 1 minut eller tills trollkarlen avvisar den som en handling.",
	"The privateer can take the Dash, Disengage, or Hide actions as a bonus action on its turn.": "Den privata soldaten kan utföra åtgärderna Dash, Disengage eller Hide som en bonusåtgärd under sin tur.",
	"During the privateer's turn, if it makes a melee attack against a creature, that creature cannot make opportunity attacks against it until the end of the privateer's turn.": "Om den under privatpersonens tur gör en närstridsattack mot en varelse kan den varelsen inte göra tillfällighetsattacker mot den fram till slutet av privatpersonens tur.",
	"The privateer deals an extra 7 ({@dice 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of the privateer and the privateer doesn't have disadvantage on the attack roll.": "Privatpersonen orsakar 7 ({@dice 2d6}) extra skada när den träffar ett mål med en vapenattack och har fördel på attackkastet, eller när målet befinner sig inom 1,5 meter från privatpersonen och privatpersonen inte har nackdel på attackkastet.",
	"The privateer makes two attacks.": "Kaparen gör två attacker.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@b Hit}: 6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@b Hit}: 6 ({@damage 1d6 + 3}) snittskada.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@b Hit}: 6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} för att träffa, räckvidd 30/120 fot, ett mål. {@b Hit}: 6 ({@damage 1d6 + 3}) genomträngande skada.",
	"The scout has advantage on initiative checks. The scout can ignore the limitation of 1 use of sneak attack per turn if it hits additional enemies it has surprised on the first turn of combat; it can apply sneak attack once to each enemy.": "Scouten har fördel på initiativkontroller. Scouten kan ignorera begränsningen på 1 användning av smygattack per omgång om den träffar ytterligare fiender som den har överraskat under den första stridsomgången; den kan tillämpa smygattack en gång på varje fiende.",
	"The scout deals an extra 10 ({@dice 3d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the scout that isn't {@condition incapacitated} and the scout doesn't have disadvantage on the attack roll.": "Scouten ger 10 ({@dice 3d6}) extra skada när den träffar ett mål med en vapenattack och har fördel på attackkastet, eller när målet är inom 1,5 meter från en allierad till scouten som inte är {@condition incapacitated} och scouten inte har nackdel på attackkastet.",
	"The scout makes three attacks on the first turn of combat.": "Spanaren gör tre attacker vid första stridsrundan.",
	"{@atk rw} {@hit 5} to hit, range 150/600 ft., one target. {@b Hit}: 7 ({@damage 1d8 + 3}) piercing damage.": "{@atk rw} {@hit 5} för att träffa, räckvidd 150/600 fot, ett mål. {@b Hit}: 7 ({@damage 1d8 + 3}) genomträngande skada.",
	"When a creature ends its turn within 5 feet of the scout, the scout can move up to 20 feet without provoking opportunity attacks.": "När en varelse avslutar sin tur inom 5 fot från scouten kan scouten röra sig upp till 20 fot utan att provocera fram tillfälliga attacker.",
	"When the mastermind is targeted by an attack and an ally is within 5 feet of it, the mastermind's ally can use its reaction to swap places with the mastermind, and the ally becomes the target instead.": "När mastermind är måltavla för en attack och en allierad befinner sig inom 1,5 meter från den, kan masterminds allierade använda sin reaktion för att byta plats med mastermind, och den allierade blir måltavlan istället.",
	"The mastermind can use the Help action as a bonus action. When used to assist an ally in attacking a creature, the target of the attack can be within 30 feet of the mastermind.": "Mastermind kan använda Help-åtgärden som en bonusåtgärd. När den används för att hjälpa en allierad att attackera en varelse kan målet för attacken vara inom 30 fot från mastermind.",
	"The mastermind deals an extra 14 ({@dice 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the mastermind that isn't {@condition incapacitated} and the mastermind doesn't have disadvantage on the attack roll.": "Mastermind orsakar 14 ({@dice 4d6}) extra skada när den träffar ett mål med en vapenattack och har fördel på attackkastet, eller när målet befinner sig inom 1,5 meter från en allierad till mastermind som inte är {@condition incapacitated} och mastermind inte har nackdel på attackkastet.",
	"The mastermind's thoughts can't be read by telepathy or other means. The mastermind can present false thoughts by succeeding on a Charisma (Deception) check contested by the mind reader's Wisdom (Insight) check. Additionally, the mastermind is unaffected by magic that would compel it to tell the truth; instead, such magic always indicates that the mastermind is truthful.": "Mastermind's tankar kan inte läsas genom telepati eller på annat sätt. Hjärnan kan presentera falska tankar genom att lyckas på en Charisma (bedrägeri)-kontroll som bestrids av tankeläsarens Visdom (insikt)-kontroll. Dessutom påverkas inte hjärnan av magi som skulle tvinga den att tala sanning; istället visar sådan magi alltid att hjärnan är sanningsenlig.",
	"{@atk mw,rw} {@hit 5} to hit, range 20/60 ft., one target. {@b Hit}: 5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} för att träffa, räckvidd 20/60 fot, ett mål. {@b Hit}: 5 ({@damage 1d4 + 3}) genomträngande skada.",
	"As a bonus action, the monster hunter examines a creature it can see within 60 feet of it, discerning whether the creature has any damage immunities, resistances, or vulnerabilities and what they are. If the creature is hidden from divination magic, it senses that it has no damage immunities, resistances, or vulnerabilities.": "Som en bonusåtgärd undersöker monsterjägaren en varelse som den kan se inom 60 fot från sig. Han kan avgöra om varelsen har immunitet mot skador, motstånd eller sårbarhet och vilka de är. Om varelsen är dold från spådomsmagi känner den av att den inte har några skadeimmuniteter, motståndskrafter eller sårbarheter.",
	"As a bonus action, the monster hunter designates one creature it can see within 60 feet of it as its prey. The first time that the monster hunter hits its prey with a weapon attack, the prey takes an extra 7 ({@dice 2d6}) damage from the weapon.": "Som en bonusåtgärd utser monsterjägaren en varelse som den kan se inom en radie av 60 fot som sitt byte. Första gången monsterjägaren träffar sitt byte med en vapenattack tar bytet 7 ({@dice 2d6}) extra skada från vapnet.",
	"The monster hunter's spellcasting ability is Wisdom (+5 to spell attack rolls, save {@dc 13}). It can cast the following spells innately, without expending material components:": "Monsterjägarens trollkonstförmåga är Visdom (+5 till trollkonstattacker, räddning {@dc 13}). Den kan kasta följande trollformler medfött, utan att använda materiella komponenter:",
	"The monster hunter makes two longsword attacks.": "Monsterjägaren gör två attacker med långsvärd.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@b Hit}: 7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if wielded with two hands to make a melee attack.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@b Hit}: 7 ({@damage 1d8 + 3}) snittskador, eller 8 ({@damage 1d10 + 3}) snittskador om den används med två händer för att göra en närstridsattack.",
	"{@atk rw} {@hit 5} to hit, range 100/400 ft., one target. {@b Hit}: 8 ({@damage 1d10 + 3}) piercing damage.": "{@atk rw} {@hit 5} för att träffa, räckvidd 100/400 fot, ett mål. {@b Hit}: 8 ({@damage 1d10 + 3}) genomträngande skada.",
	"When the monster hunter's prey forces it to make a saving throw, the monster hunter can use its reaction to immediately make one weapon attack against the prey, which it makes before the saving throw. If the attack hits, the monster hunter automatically succeeds on the saving throw in addition to the attack's normal effects.": "När monsterjägarens byte tvingar den att göra ett räddningskast kan monsterjägaren använda sin reaktion för att omedelbart göra en vapenattack mot bytet, som den gör före räddningskastet. Om attacken träffar lyckas monsterjägaren automatiskt på räddningskastet utöver attackens normala effekter.",
	"When the horizon walker takes the attack action, it can teleport up to 10 feet before each attack to an unoccupied space it can see.": "När horisontvandraren gör en attackhandling kan den teleportera sig upp till 10 fot före varje attack till ett obebott utrymme som den kan se.",
	"As a bonus action, the horizon walker can magically shift from the Material Plane to the Ethereal Plane, or vice versa.": "Som en bonusåtgärd kan horisontvandraren magiskt förflytta sig från det materiella planet till det eteriska planet eller tvärtom.",
	"The horizon walker makes three attacks with its subtle knife. Each attack must be against a different target.": "Horisontvandraren gör tre attacker med sin subtila kniv. Varje attack måste vara mot ett annat mål.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature or one planar opening. {@b Hit}: 13 ({@damage 1d4 + 2d8 + 2}) force damage. If the horizon walker targets a planar opening and deals it at least 10 force damage in a single attack, it opens a one-way portal to a randomly-determined plane of existence. The portal stays open until the end of the horizon walker's turn.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 meter, en varelse eller en planöppning. {@b Hit}: 13 ({@damage 1d4 + 2d8 + 2}) kraftskada. Om horisontvandraren riktar in sig på en planaröppning och tillfogar den minst 10 kraftskador i en enda attack, öppnar den en enkelriktad portal till ett slumpmässigt bestämt existensplan. Portalen förblir öppen till slutet av horisontvandrarens tur.",
	"When the horizon walker takes damage from an attack, it can use its reaction to give itself resistance to all of that attack's damage on this turn.": "När horizon walker tar skada av en attack kan den använda sin reaktion för att ge sig själv motståndskraft mot all attackens skada under den här vändan.",
	"If the gloom stalker surprises a creature and hits it with an attack on the first turn of combat, the target takes an additional 9 ({@dice 2d8}) damage from the attack.": "Om gloom stalker överraskar en varelse och träffar den med en attack under den första stridsrundan tar målet ytterligare 9 ({@dice 2d8}) skada av attacken.",
	"While in darkness, the gloom stalker is {@condition invisible} to any creature that relies on Darkvision to see it in that darkness.": "I mörker är gloom stalker {@condition invisible} för alla varelser som förlitar sig på Darkvision för att se den i mörkret.",
	"The gloom stalker can take the Hide action as a bonus action.": "Den dystra förföljaren kan utföra åtgärden Hide som en bonusåtgärd.",
	"On the first turn of combat, the gloom stalker makes two attacks with its darts.": "Under den första stridsrundan gör gloom stalker två attacker med sina dartpilar.",
	"{@atk mw,rw} {@hit 5} to hit, range 20/60 ft., one target. {@b Hit}: 5 ({@damage 1d4 + 3}) piercing damage plus 5 ({@damage 2d4}) poison damage, and the target must succeed on a {@dc 13} Constitution saving throw or become {@condition poisoned} by the darts for 1 hour. If the target fails this save by 5 or more, it is also {@condition unconscious} while {@condition poisoned} in this way. The target wakes up if it takes damage or another creature takes an action to shake it awake.": "{@atk mw,rw} {@hit 5} för att träffa, räckvidd 20/60 fot, ett mål. {@b Hit}: 5 ({@damage 1d4 + 3}) genomträngande skada plus 5 ({@damage 2d4}) giftskada, och målet måste lyckas med ett {@dc 13} Konstitutionssparande kast eller bli {@condition poisoned} av pilarna i 1 timme. Om målet misslyckas med detta räddningsförsök med 5 eller mer blir det också {@condition unconscious} medan {@condition poisoned} på detta sätt. Målet vaknar upp om det tar skada eller om en annan varelse tar en åtgärd för att skaka det vaket.",
	"When a creature targets the gloom stalker with an attack, the gloom stalker can use its reaction to impose disadvantage on that attack.": "När en varelse riktar en attack mot gloom stalker, kan gloom stalker använda sin reaktion för att ge nackdel på attacken.",
	"The paladin's resistances don't function against creatures it has attacked or targeted with a spell since the last dawn.": "Paladinens motstånd fungerar inte mot varelser som den har attackerat eller målat med en besvärjelse sedan den senaste gryningen.",
	"The paladin makes two attacks with its quarterstaff.": "Paladin gör två attacker med sin quarterstaff."
}