{
	"Drow Stalkers are expert hunters of sentient prey. They attack unseen, and by the time their enemies know what is happening, it is already too late, as they are hit with a barrage of poisonous arrows and flurry of blades from shadows in all directions. In the rare event that an enemy manages to flee, they are quickly overtaken by the skilled trackers, only to realize their fate is inescapable.": "Drow Stalkers är experter på att jaga kännande byten. De attackerar osynligt, och när deras fiender vet vad som händer är det redan för sent, då de träffas av en spärreld av giftiga pilar och en strid ström av knivar från skuggor i alla riktningar. I det sällsynta fallet att en fiende lyckas fly, blir de snabbt överkörda av de skickliga spårarna, bara för att inse att deras öde är oundvikligt.",
	"The drow stalker has advantage on saving throws against being {@condition charmed}, and magic can't put the stalker to sleep.": "Drow stalker har fördel på räddningskast mot att vara {@condition charmed}, och magi kan inte få stalker att somna.",
	"While in sunlight, the drow stalker has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "I solljus har drow stalker nackdel på attacker och på visdomskontroller (perception) som bygger på synen.",
	"The drow stalker has advantage on attack rolls against any creature it has surprised.": "Drow stalker har fördel på attackkast mot alla varelser som den har överraskat.",
	"After making a ranged attack, as a bonus action, the drow may move up to 15 ft. directly away from its target.": "Efter att ha utfört en distansattack kan drowen som en bonusåtgärd förflytta sig upp till 15 fot direkt bort från sitt mål.",
	"This action does not provoke an attack of opportunity even if  there was an enemy within 5 ft., so long as that enemy is also the one targeted for the ranged attack, which still has disadvantage under those circumstances.": "Denna åtgärd framkallar inte en attack av möjlighet även om det fanns en fiende inom 5 fot, så länge den fienden också är måltavlan för distansattacken, som fortfarande har nackdel under dessa omständigheter.",
	"The drow stalker deals an extra 10 ({@damage 3d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the drow stalker that isn't {@condition incapacitated} and the drow stalker doesn't have disadvantage on the attack roll.": "Drow stalker ger 10 ({@damage 3d6}) extra skada när den träffar ett mål med en vapenattack och har fördel på attackkastet, eller när målet är inom 1,5 meter från en allierad till drow stalker som inte är {@condition incapacitated} och drow stalker inte har nackdel på attackkastet.",
	"The drow makes two melee or ranged attack.": "Drow gör två närstrids- eller distansattacker.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, plus 10({@damage 3d6}) poison damage": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d6 + 4}) genomträngande skada, plus 10({@damage 3d6}) giftskada.",
	"{@atk rw} {@hit 7} to hit, range 150/600 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage, plus 10({@damage 3d6}) poison damage and the target must succeed on a {@dc 15} Constitution saving throw or be {@condition poisoned} for 1 hour. If the saving throw fails by 5 or more, the target is also {@condition unconscious} while {@condition poisoned} in this way. The target wakes up if it take damage or if another creature takes an action to shake it awake.": "{@atk rw} {@hit 7} för att träffa, räckvidd 150/600 fot, ett mål. {@h}8 ({@damage 1d8 + 4}) genomträngande skada, plus 10({@damage 3d6}) giftskada och målet måste lyckas med ett {@dc 15} räddningskast på konstitutionen eller bli {@condition poisoned} i 1 timme. Om räddningskastet misslyckas med 5 eller mer blir målet också {@condition unconscious} medan {@condition poisoned} på detta sätt. Målet vaknar upp om det tar skada eller om en annan varelse tar en åtgärd för att skaka det vaket.",
	"The drow stalker's innate spellcasting ability is Charisma (spell save {@dc 12}, +4 to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Drow stalkerens medfödda trollkonstförmåga är Charisma (trollformelräddning {@dc 12}, +4 för att träffa med trollformelattacker). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"Merely invoking the name of the drow scourge will cause many an otherwise brave warrior to feel a chill through their spine. Scourges are the most deadly class of drow warriors. They serve as guards for royalty but, more commonly, as a strike force that one uses to not only destroy their target, but also make a statement with the sheer brutality of the attack. Scourges operate without mercy or remorse, laying waste to all those who stand in their way. ": "Att bara åberopa namnet på drow-smittan får många annars modiga krigare att känna en rysning genom ryggraden. Scourges är den mest dödliga klassen av drowkrigare. De tjänar som vakter för kungligheter, men oftare som en anfallsstyrka som man använder för att inte bara förstöra sitt mål, utan också göra ett uttalande med den rena brutaliteten i attacken. Scourges opererar utan nåd eller samvetskval och ödelägger alla som står i deras väg.",
	"The drow scourge has advantage on saving throws against being {@condition charmed}, and magic can't put the drow scourge to sleep.": "Drow Scourge har fördel på räddningskast mot att vara {@condition charmed}, och magi kan inte få drow Scourge att somna.",
	"While in sunlight, the drow scourge has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "I solljus har drow scourge nackdel på attackkast och på visdomskontroller (perception) som bygger på synen.",
	"Once per turn, the drow scourge can deal an extra 10 ({@damage 3d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the drow scourge that isn't {@condition incapacitated}.": "En gång per tur kan drow scourge tillfoga ytterligare 10 ({@damage 3d6}) skada till en varelse som den träffar med en vapenattack om den varelsen befinner sig inom 1,5 meter från en allierad till drow scourge som inte är {@condition incapacitated}.",
	"The drow makes two attacks with its scimitar.": "Drow gör två attacker med sin scimitar.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage, plus 10({@damage 3d6}) poison damage": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d6 + 5}) huggskada, plus 10({@damage 3d6}) giftskada.",
	"{@atk rw} {@hit 8} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, plus 10({@damage 3d6}) poison damage and the target must succeed on a {@dc 16} Constitution saving throw or be {@condition poisoned} for 1 hour. If the saving throw fails by 5 or more, the target is also {@condition unconscious} while {@condition poisoned} in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "{@atk rw} {@hit 8} för att träffa, räckvidd 30/120 fot, ett mål. {@h}7 ({@damage 1d6 + 4}) genomträngande skada, plus 10({@damage 3d6}) giftskada och målet måste lyckas med ett {@dc 16} räddningskast på konstitutionen eller bli {@condition poisoned} i 1 timme. Om räddningskastet misslyckas med 5 eller mer blir målet också {@condition unconscious} medan {@condition poisoned} på detta sätt. Målet vaknar upp om det tar skada eller om en annan varelse tar en åtgärd för att skaka det vaket.",
	"The drow scourge's innate spellcasting ability is Charisma (spell save {@dc 13}, +5 to hit with spell attacks). It can innately cast the following spell, requiring no material components:": "Drow Scourges medfödda trollkonstförmåga är Charisma (trollformelräddning {@dc 13}, +5 för att träffa med trollformelattacker). Den kan medfött kasta följande trollformel, som inte kräver några materiella komponenter:",
	"If an enemy makes a melee attack against the drow and misses, the drow may attempt a single counter-attack. To do so, the drow must see the attacker and be wielding a weapon.": "Om en fiende gör en närstridsattack mot en drow och missar, kan drow försöka göra en enda motattack. För att göra det måste drow se angriparen och använda ett vapen.",
	"Whether it is between rival drow, or against 'lesser' races, there is always use for drow who are cunning, discrete, and deadly. Drow rogues employs their skills as spies, saboteurs, hit men, or lone wolves. Underestimating them often proves deadly.": "Vare sig det är mellan rivaliserande drow eller mot \"mindre\" raser finns det alltid användning för drow som är listiga, diskreta och dödliga. Drow rogues använder sina färdigheter som spioner, sabotörer, mördare eller ensamma vargar. Att underskatta dem visar sig ofta vara dödligt.",
	"The drow rogue has advantage on saving throws against being {@condition charmed}, and magic can't put the drow rogue to sleep.": "Drow rogue har en fördel på räddningskast mot att vara {@condition charmed}, och magi kan inte få drow rogue att somna.",
	"While in sunlight, the drow rogue has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "I solljus har en drow rogue nackdel på attacker och på visdomskontroller (perception) som bygger på synen.",
	"The drow rogue can take the Disengage or Hide action as a bonus action on each of its turns.": "Den drow rogue kan ta handlingen Disengage eller Hide som en bonusåtgärd på var och en av sina turer.",
	"The drow rogue deals an extra 7({@dice 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the drow rogue that isn't {@condition incapacitated} and the drow rogue doesn't have disadvantage on the attack roll.": "Drow rogue ger 7({@dice 2d6}) extra skada när den träffar ett mål med en vapenattack och har fördel på attackkastet, eller när målet är inom 1,5 meter från en allierad till drow rogue som inte är {@condition incapacitated} och drow rogue inte har nackdel på attackkastet.",
	"The drow makes two ranged or two melee attacks.": "Drow gör två distansattacker eller två närstridsattacker.",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, plus 7 ({@damage 2d6}) poison damage.": "{@atk rw} {@hit 5} för att träffa, räckvidd 80/320 fot, ett mål. {@h}7 ({@damage 1d8 + 3}) stickande skada, plus 7 ({@damage 2d6}) giftskada.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) slashing damage, plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d4 + 3}) snittskada, plus 7 ({@damage 2d6}) giftskada.",
	"{@atk mw} {@hit 5} to hit, reach 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage, plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 20/60 fot, ett mål. {@h}5 ({@damage 1d4 + 3}) stickande skada, plus 7 ({@damage 2d6}) giftskada.",
	"The drow's spellcasting ability is Charisma (spell save {@dc 11}). It can innately cast the following spells, requiring no material components:": "Drows trollkonstförmåga är Charisma (trollformelräddning {@dc 11}). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The drow raider has advantage on saving throws against being {@condition charmed}, and magic can't put the drow": "Drow Raider har fördel på räddningskast mot att vara {@condition charmed}, och magi kan inte sätta drow",
	"raider to sleep": "raider att sova",
	"While in sunlight, the drow raider has disadvantage on attack roils, as well as on Wisdom (Perception) checks that rely on sight.": "I solljus har drow raider nackdel vid attacker och vid visdomskontroller (perception) som bygger på synen.",
	"The drow raider's innate spellcasting ability is Charisma (spell save {@dc 11}, +3 to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Drow Raiders medfödda trollkonstnärsförmåga är Charisma (trollformelräddning {@dc 11}, +3 för att träffa med trollformelattacker). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"If the drow makes a dash action in a direct line toward a creature, it may make a single melee attack against it.": "Om drow gör en dash action i en direkt linje mot en varelse kan den göra en enda närstridsattack mot den.",
	"The drow makes two shortsword attacks.": "Drow gör två attacker med kortsvärd.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 hour. If the saving throw fails by 5 or more, the target is also {@condition unconscious} while {@condition poisoned} in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "{@atk rw} {@hit 5} för att träffa, räckvidd 30/120 fot, ett mål. {@h}6 ({@damage 1d6 + 3})) genomträngande skada och målet måste lyckas med ett {@dc 13} räddningskast på konstitutionen eller bli {@condition poisoned} i 1 timme. Om räddningskastet misslyckas med 5 eller mer blir målet också {@condition unconscious} medan {@condition poisoned} på detta sätt. Målet vaknar upp om det tar skada eller om en annan varelse tar en åtgärd för att skaka det vaket.",
	"One of the reasons the drow have garnered so much animosity is the raids they launch on the surface, plundering settlements for riches, and taking some of those who survive the slaughter and rape as slaves.The raiders who carry out these acts are not only cold-hearted individuals, but also warriors fierce enough to destroy local resistance.VARIANT: CR 1 DROW RAIDERSIf slightly less powerful drow fighters better suit you game, their Challenge Rating can easily be reduced1 by doing the following: Lower their hit points to 3 remove their shields (reducing their AC to 15), andtake away the poison damage done with their shortdwords.": "En av anledningarna till att drowerna har väckt så mycket fientlighet är de räder de utför på ytan, där de plundrar bosättningar efter rikedomar och tar några av dem som överlever slakten och våldtäkterna som slavar.De rövare som utför dessa handlingar är inte bara kallhjärtade individer, utan också krigare som är tillräckligt hårda för att förstöra det lokala motståndet.VARIANT: CR 1 DROW RAIDERSIf något mindre kraftfulla drow-krigare passar bättre in i ditt spel, kan deras Challenge Rating lätt minskas1 genom att göra följande: Sänk deras träffpunkter till 3, ta bort deras sköldar (vilket minskar deras AC till 15) och ta bort giftskadan som de får med sina shortdwords.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, plus 3 ({@damage 1d6}) poison damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada, plus 3 ({@damage 1d6}) giftskador.",
	"The drow novice mage has advantage on saving throws against being {@condition charmed}, and magic can't put the drow novice mage to sleep": "Den drow nyblivna magikern har fördel på räddningskast mot att vara {@condition charmed}, och magi kan inte få den drow nyblivna magikern att somna.",
	"While in sunlight, the drow novice mage has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight": "När han befinner sig i solljus har drow-novice-magikern nackdel på attackkast, liksom på visdomskontroller (perception) som bygger på synen.",
	"The drow novice mage's innate spellcasting ability is Charisma (spell save {@dc 10}, +2 to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Drow-novice-magikerns medfödda trollkonstnärsförmåga är Charisma (trollformelräddning {@dc 10}, +2 för att träffa med trollformelattacker). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The drow novice mage is a 4th-level spellcaster. Its spellcasting ability is Intelligence (spell save DC12, +4 to hit with spell attacks). The drow novice mage has the following spells prepared:": "Drow novice mage är en trollkarl på fjärde nivån. Dess trollkonstförmåga är Intelligence (spell save DC12, +4 för att träffa med trollkonstattacker). Drow novice mage har följande trollformler förberedda:",
	"One of the reasons drow mages are so powerful is that they have several human lifetimes to study magic. Gaining true mastery of magic for most drow mages takes a long time. It can be difficult for a drow mage to find a master because, in the true unforgiving spirit of drow society, a master might see a student as a threat to his own power or life. As such, an aspiring drow mage will spend decades working to forge (usually) his own fate ": "En av anledningarna till att drow-magiker är så mäktiga är att de har flera människolivstider på sig att studera magi. Att få ett verkligt mästerskap i magi tar lång tid för de flesta drow-magiker. Det kan vara svårt för en drow-magiker att hitta en mästare eftersom en mästare, i den sanna oförsonliga andan i drow-samhället, kan se en elev som ett hot mot sin egen makt eller sitt eget liv. Därför kommer en blivande drow-magiker att tillbringa årtionden med att arbeta för att skapa sitt eget öde (vanligtvis).",
	"The drow matriarch has advantage on saving throws against being {@condition charmed}, and magic can't put the matriarch to sleep": "Drow-matriarken har fördel på räddningskast mot att vara {@condition charmed}, och magi kan inte få matriarken att somna.",
	"While in sunlight, the drow matriarch has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "När hon befinner sig i solljus har drow-matriarken nackdel på attackkast och på visdomskontroller (perception) som bygger på synen.",
	"The matriarch's innate spellcasting ability is Charisma (spell save {@dc 17}, +7 to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "Matriarkens medfödda trollkonstförmåga är Charisma (trollformelräddning {@dc 17}, +7 för att träffa med trollformelattacker). Hon kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The matriarch is a 10th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 15}, +7 to hit with spell attacks). The drow matriarch has the following spells prepared:": "Matriarken är en trollkarl på 10:e nivån. Hennes trollkonstförmåga är Visdom (räddning av trollformeln {@dc 15}, +7 för att träffa med trollformelattacker). Drow-matriarken har följande trollformler förberedda:",
	"For 1 minute, the matriarch can utter a special command or warning whenever a non-hostile creature that she can see within 30 feet of her makes an attack roll or a saving throw. The creature can add a {@dice d6} to its roll provided it can hear and understand the matriarch. A creature can benefit from only one Leadership die at a time. This effect ends if the matriarch is {@condition incapacitated}.": "I 1 minut kan matriarken uttala ett särskilt kommando eller en varning när en icke-fientlig varelse som hon kan se inom 30 fot från henne gör en attack eller ett räddningskast. Varelsen kan lägga till en {@dice d6} till sitt kast förutsatt att den kan höra och förstå matriarken. En varelse kan dra nytta av endast en ledartärning åt gången. Den här effekten upphör om matriarken är {@condition incapacitated}.",
	"The matriarch makes two attacks with her shortsword.": "Matriarken gör två attacker med sitt kortsvärd.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) piercing damage, plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 1d8 + 6}) stickande skada, plus 10 ({@damage 3d6}) giftskada.",
	"{@atk rw} {@hit 8} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage and the target must succeed on a {@dc 17} Constitution saving throw or be {@condition poisoned} for 1 hour. If the saving throw fails by 5 or more, the target is also {@condition unconscious} while {@condition poisoned} in this way. The target wakes up if it takes damage or another creature takes an action to shake it awake.": "{@atk rw} {@hit 8} för att träffa, räckvidd 30/120 fot, ett mål. {@h}7 ({@damage 1d6 + 4})) genomträngande skada och målet måste lyckas med ett {@dc 17} räddningskast på konstitutionen eller bli {@condition poisoned} i 1 timme. Om räddningskastet misslyckas med 5 eller mer blir målet också {@condition unconscious} medan {@condition poisoned} på detta sätt. Målet vaknar upp om det tar skada eller om en annan varelse tar en åtgärd för att skaka det vaket.",
	"Drow have a matriarchal society. Females of noble birth must fight tooth and nail with other female. competitors to secure a place power. Sometimes this is done way of shrewd power politics. Other times, a noble female drow will have to use her own physical force to get her way. ": "Drow har ett matriarkalt samhälle. Kvinnor av ädel börd måste kämpa med näbbar och klor mot andra kvinnliga konkurrenter för att säkra en plats makt. Ibland sker detta sätt av listig maktpolitik. Andra gånger måste en ädel kvinnlig drow använda sin egen fysiska kraft för att få sin vilja igenom.",
	"The matriarch adds 4 to its AC against one melee attack that would hit her. So, the matriarch must see the attacked and be wielding a weapon.": "Matriarken lägger till 4 till sin AC mot en närstridsattack som skulle träffa henne. Matriarken måste alltså se den attackerade och svinga ett vapen.",
	"The matriarch moves up to her speed without provoking opportunity attacks.": "Matriarken rör sig upp till sin hastighet utan att provocera fram tillfälliga attacker.",
	"The matriarch makes one attack with her rapier (or other melee weapon if disarmed).": "Matriarken gör en attack med sin rapir (eller annat närstridsvapen om den är avväpnad).",
	"If the matriarch has not already fired her crossbow, she may make an attack with it.": "Om matriarken inte redan har avfyrat sitt armborst kan hon göra en attack med det.",
	"Any creature who targets the matriarch must first make a {@dc 15} Wisdom saving throw. On a failed save, the creature must choose a new target or lose the attack or spell. This ability doesn't protect the matriarch from area effects, such as the explosion of a fireball. If the matriarch makes an attack or casts a spell that affects an enemy creature, the ward effect ends.": "Varje varelse som riktar sig mot matriarken måste först göra ett {@dc 15} räddningskast i visdom. Vid ett misslyckat räddningsförsök måste varelsen välja ett nytt mål eller förlora attacken eller besvärjelsen. Den här förmågan skyddar inte matriarken från områdeseffekter, såsom explosionen av en eldboll. Om matriarken gör en attack eller kastar en besvärjelse som påverkar en fiendevarelse upphör ward-effekten.",
	"The drow diviner has advantage on saving throws against being {@condition charmed}, and magic can't put the drow diviner to sleep.": "Drow diviner har en fördel på räddningskast mot att vara {@condition charmed}, och magi kan inte få drow diviner att somna.",
	"While in sunlight, the drow diviner has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "När han befinner sig i solljus har drow diviner nackdel på attackkast, liksom på visdomskontroller (perception) som bygger på synen.",
	"The drow diviner's innate spellcasting ability is Charisma (spell save {@dc 14} +5 to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Drow diviner's medfödda trollkonstförmåga är Charisma (trollformelräddning {@dc 14} +5 för att träffa med trollformelattacker). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The drow diviner is a 8th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14} +5 to hit with spell attacks). The drow diviner has the following s prepared:": "Drow diviner är en trollkarl på 8:e nivån. Dess trollkonstförmåga är Wisdom (spell save {@dc 14} +5 att träffa med trollkonstattacker). Drow diviner har följande s förberedda:",
	"The drow diviner makes two melee attacks.": "Drow diviner gör två närstridsattacker.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, plus 3 ({@damage 1d6}) poison damage.": "{@atk mw} {@hit 2} för att träffa, räckvidd 1,5 m, ett mål. {@h}3 ({@damage 1d6}) slående skada, plus 3 ({@damage 1d6}) giftskada.",
	"Drow mages are often powerful in the arcane arts. However, many drow spell-weavers specialize in other forms of magic. Diviners are male drow who do not fit the bill for traditional mages, or female drow who wish to avoid the cutthroat power politics of drow society, but still seek to make a name for themselves with other magic. In many ways, they act similarly to priestesses of Lolth, but not wielding the same levels of power; personal or political. With these abilities, other drow seek out diviners as healers or what could pass for sages in their society. That said, diviners tend to have a few highly destructive magic tricks up their sleeves, just in case things do not go their way.": "Drow-magiker är ofta mäktiga i de arkaiska konsterna. Många drow spell-weavers specialiserar sig dock på andra former av magi. Diviners är manliga drow som inte passar in på listan över traditionella magiker, eller kvinnliga drow som vill undvika den mördande maktpolitiken i drow-samhället, men som ändå vill göra sig ett namn med annan magi. På många sätt agerar de på samma sätt som Lolths prästinnor, men de utövar inte samma maktnivåer, vare sig personligt eller politiskt. Med dessa förmågor söker andra drow efter diviners som helare eller vad som skulle kunna passera för vise i deras samhälle. Med detta sagt tenderar diviners att ha några mycket destruktiva magiska trick i ärmen, bara ifall saker och ting inte går som de vill.",
	"The drow assassin has advantage on saving throws against being {@condition charmed}, and magic can't put the assassin to sleep": "Drow-mördaren har fördel på räddningskast mot att vara {@condition charmed}, och magi kan inte få mördaren att somna.",
	"While in sunlight, the drow assassin has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "När han befinner sig i solljus har drow assassin nackdel på attacker och på visdomskontroller (perception) som bygger på synen.",
	"During its first turn, the drow assassin has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the drow assassin scores against a surprised creature is a critical hit.": "Under sin första vändning har drow assassin fördel på attackkast mot alla varelser som inte har tagit en vändning. Varje träff som drow assassin får mot en överraskad varelse är en kritisk träff.",
	"If the drow assassin is subjected to an effect tha allows it to make a Dexterity saving throw to take only half damage, the drow assassin instead takes no damage if it succeeds on the saving throw, and only half damage if it fail.": "Om drow assassin utsätts för en effekt som gör det möjligt för den att göra ett Dexterity räddningskast för att bara ta halva skadan, tar drow assassin istället ingen skada om den lyckas med räddningskastet, och bara halva skadan om den misslyckas.",
	"Once per turn, the drow assassin deals an 17 ({@damage 5d6}) damage when it hits a target with a weapon atta and has advantage on the attack roll, or when the target within 5 feet of an ally of the drow assassin that isn't {@condition incapacitated} and the drow assassin doesn't have disadvantage on the attack roll.": "En gång per omgång orsakar drow assassin 17 ({@damage 5d6}) skada när den träffar ett mål med ett vapenattack och har fördel på attackkastet, eller när målet befinner sig inom 1,5 meter från en allierad till drow assassin som inte är {@condition incapacitated} och drow assassin inte har nackdel på attackkastet.",
	"The drow assassin's innate spellcasting ability is Charisma (spell save {@dc 12}, +4 to hit with spell attacks). It can innately cast the following spells, requiring material components:": "Drow assassinens medfödda trollkonstförmåga är Charisma (trollformelräddning {@dc 12}, +4 för att träffa med trollformelattacker). Den kan medfött kasta följande trollformler, som kräver materiella komponenter:",
	"The drow makes up to two ranged attacks or three melee attacks, or one of each.": "Drow kan göra upp till två distansattacker eller tre närstridsattacker, eller en av varje.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, plus 14 ({@damage 4d6}) poison damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d6 + 4}) genomträngande skada, plus 14 ({@damage 4d6}) giftskador.",
	"{@atk rw} {@hit 10} to hit, range 30/120 ft., one target. {@h}9 ({@damage 1d6 + 6}) piercing damage, plus 17 ({@damage 5d6}) poison damage and the must succeed on a {@dc 15} Constitution saving throw or be {@condition poisoned} for 1 hour. If the saving throw fails by 5 or more target is also {@condition unconscious} while {@condition poisoned} in this way. The target wakes up if it takes damage or if another creature an action to shake it awake.": "{@atk rw} {@hit 10} för att träffa, räckvidd 30/120 fot, ett mål. {@h}9 ({@damage 1d6 + 6}) genomträngande skada, plus 17 ({@damage 5d6}) giftskada och den måste lyckas med ett {@dc 15} räddningskast på konstitutionen eller bli {@condition poisoned} i 1 timme. Om räddningskastet misslyckas med 5 eller mer blir målet också {@condition unconscious} medan {@condition poisoned} på detta sätt. Målet vaknar upp om det tar skada eller om en annan varelse en handling för att skaka det vaket.",
	"People do not fear drow assassins as much as they fear the drow scourges, due to the difference in notoriety. A lesser breed of killers would allow for a reputation of bloodshed to precede them, but drow assassins are not the most reputable humanoid killers of the Underdark, they are the deadliest. Little is known to others about these drow Occasionally, a noble will be found with their throat slit, or a party of adventurers will suddenly go missing. Drow assassins are not only careful in masking their handiwork, but will execute it with unheard of proficiency": "Folk fruktar inte drow assassins lika mycket som de fruktar drow scourges, på grund av skillnaden i ryktbarhet. En mindre ras av mördare skulle tillåta att ett rykte av blodsutgjutelse föregår dem, men drow-mördare är inte de mest ansedda humanoida mördarna i Underdark, de är de dödligaste. Föga är känt för andra om dessa drow Ibland hittas en adelsman med halsen avskuren, eller så försvinner plötsligt ett sällskap äventyrare. Drow-mördare är inte bara noggranna med att dölja sitt hantverk, utan utför det också med en oerhörd skicklighet.",
	"The drow has advantage on saving throws against being {@condition prone}d, and magic can't put the drow to sleep": "Drow har fördel på räddningskast mot att bli {@condition prone}d, och magi kan inte få drow att somna.",
	"While in sunlight, the drow has disadvantage on attack rolls, as well as on Wisdom(Perception) checks that rely on sight": "I solljus har drow nackdel på attackkast och på visdomskontroller (perception) som bygger på synen.",
	"On each of its turns, the drow can use a bonus action to take the Dash, Disengage, or Hide action.": "På var och en av sina turer kan drow använda en bonusåtgärd för att utföra åtgärden Dash, Disengage eller Hide.",
	"The drow deals an extra 7 ({@damage 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll , or when the target is within 5 feet of an ally of the drow that isn't {@condition incapacitated} and the drow doesn't have disadvantage on the attack roll.": "Drow ger 7 ({@damage 2d6}) extra skada när den träffar ett mål med en vapenattack och har fördel på attackkastet, eller när målet är inom 1,5 meter från en allierad till drow som inte är {@condition incapacitated} och drow inte har nackdel på attackkastet.",
	"The Drow ignores movement restrictions caused by webbing.": "Drow ignorerar rörelserestriktioner som orsakas av nätband.",
	"The drow makcs three shortsword attacks": "Drow gör tre attacker med kortsvärd",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, plus 10 ({@damage 3d6}) poison damage": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, ett mål. {@h}7 ({@damage 1d6 + 4}) genomträngande skada, plus 10 ({@damage 3d6}) giftskada.",
	"{@atk rw} {@hit 6} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage. The target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 hour. If the saving throw fails by 7 or less, the target is also {@condition unconscious} while poisoned in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "{@atk rw} {@hit 6} för att träffa, räckvidd 30/120 fot, ett mål. {@h}7 ({@damage 1d6 + 4}) genomträngande skada. Målet måste lyckas med ett {@dc 13} räddningskast på konstitutionen eller bli {@condition poisoned} i 1 timme. Om räddningskastet misslyckas med 7 eller mindre blir målet också {@condition unconscious} medan det förgiftas på detta sätt. Målet vaknar upp om det tar skada eller om en annan varelse tar en åtgärd för att skaka det vaket.",
	"Drow assassins were trained in the deepness of the underdark, under the tutelage of elite drow soldiers and mages. They can often come to the surface under their own motives or due to being contracted to dispatch a kill order. They are the best in the business when it comes to silence and discretion.Cutthroat Politics.Drow politics are cutthroat and rife with intrigue. When drow work together, it is typically to destroy a common foe and ensure their own survival, and such alliances are short lived and fraught with peril.": "Drow-mördare tränades i underjordiska djup, under ledning av drow-soldater och magiker. De kan ofta komma upp till ytan av egna motiv eller på grund av att de har fått ett kontrakt för att skicka en order om att döda. De är de bästa i branschen när det gäller tystnad och diskretion. mördande politik Drow-politiken är mördande och full av intriger. När drow arbetar tillsammans är det vanligtvis för att förgöra en gemensam fiende och säkra sin egen överlevnad, och sådana allianser är kortlivade och fyllda av faror.",
	"The drow has advantage on saving throws against being {@condition charmed}, and magic can't put the drow to sleep": "Drow har fördel på räddningskast mot att vara {@condition charmed}, och magi kan inte få drow att somna.",
	" While in sunlight, the drow has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight": " I solljus har drow nackdel på attackkast, liksom på visdomskontroller (perception) som bygger på synen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage. The target must succeed on a dc 13 constitution saving throw or be {@condition poisoned} for 1 hour If the saving throw fails by 5 or more, the target is also {@condition unconscious} while {@condition poisoned} in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake": "{@atk rw} {@hit 4} för att träffa, räckvidd 30/120 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada. Målet måste lyckas med ett dc 13 konstitutionellt räddningskast eller vara {@condition poisoned} i 1 timme Om räddningskastet misslyckas med 5 eller mer är målet också {@condition unconscious} medan {@condition poisoned} på detta sätt. Målet vaknar upp om det tar skada eller om en annan varelse tar en åtgärd för att skaka upp det.",
	"Created via the unlikely union between the underground Duergar and Drow Elves tasked with creating a weapon of war. The Drow Mech is piloted by a singular Drow Elf that resides in the machines torso, protected by a thick layer of Mithril. Wielding either a Battle Axe or Long Sword flickering with lightning in its main hand and a Hand Mortar incorporated into its offhand, the Drow Mech is an extremely effective war machine even without its pilots spellcasting ability.": "Skapad genom den osannolika föreningen mellan Duergar och Drow-älvor under jorden som fick i uppdrag att skapa ett krigsvapen. Drow Mech styrs av en enskild Drow Elf som bor i maskinens torso, skyddad av ett tjockt lager Mithril. Drow Mech har antingen en stridsyxa eller ett långsvärd som flimrar av blixtar i sin huvudhand och en handgranat i sin andra hand, vilket gör den till en extremt effektiv krigsmaskin även utan piloternas trollkonstförmåga.",
	"Due to its size and lack of long term maneuverability, Drow Mechs act more like drop in shock troops, dropping in from skyships right into the thick of battle with devastating effectiveness. Normal weapons merely scratch their surface so when they do appear in a battle it is more than likely that their enemies will flee rather than stand and fight.": "På grund av sin storlek och brist på långsiktig manövrerbarhet fungerar Drow Mechs mer som en chocktrupp som släpps in från skyskepp rakt in i stridens centrum med förödande effektivitet. Normala vapen skrapar bara deras yta så när de dyker upp i en strid är det mer än troligt att deras fiender kommer att fly snarare än att stå och slåss.",
	"The Drow Mech's are rarely seen around the world being incredibly valuable and their owners not wanting to lose their investments. If they are dropped into the battlefield it is made instantly apparent that this is a fight their owners need to win.": "Drow Mech's är sällan sedda runt om i världen eftersom de är otroligt värdefulla och deras ägare inte vill förlora sina investeringar. Om de släpps in på slagfältet blir det genast uppenbart att detta är en kamp som deras ägare måste vinna.",
	"The Drow Mech can move surprisingly fast in short bursts however it does require a lot of energy, so much so that it won't even bother chasing down distant enemies. In combat though they will move and attack deceptively fast": "Drow Mech kan röra sig förvånansvärt snabbt i korta sekvenser, men den kräver mycket energi, så mycket att den inte ens bryr sig om att jaga avlägsna fiender. I strid kommer de dock att röra sig och attackera bedrägligt snabbt.",
	"Built almost entirely out of Mithril the Drow Mech is extremely durable, brushing off most enemy attacks by creating mirror images, magically shielding itself or being able to absorb enemy magical attacks.": "Drow Mech är byggd nästan helt av Mithril och är extremt tålig och kan avvärja de flesta fiendens attacker genom att skapa spegelbilder, skydda sig magiskt eller absorbera fiendens magiska attacker.",
	"The Drow pilots are selected from a select group of magical fighters and while casting spells from within the mech is difficult, they are still able to cast lower level spells. Once the Drow Mech is defeated, the pilot has a chance to escape the wreckage and continue the fight with full access to their spell list, on a Constitution {@dc 15} saving throw,the pilot will survive as a drow mage.": "Drow-piloterna är utvalda från en utvald grupp av magiska kämpar och även om det är svårt att kasta trollformler inifrån mechen, kan de fortfarande kasta trollformler på lägre nivå. När Drow Mech är besegrad har piloten en chans att fly från vrakdelarna och fortsätta kampen med full tillgång till sin trollformelista, på ett räddningskast för konstitutionen {@dc 15} överlever piloten som en drow-magiker.",
	"The drow pilot has advantage on saving throws against being {@condition charmed} and magic can't put the drow to sleep.": "Drowpiloten har fördel på räddningskast mot att vara {@condition charmed} och magi kan inte få drowpiloten att somna.",
	"The drow mech's weapon attacks are magical": "Drow mechens vapenattacker är magiska.",
	"While in sunlight, the drow mech has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "När den befinner sig i solljus har den drow mech missgynnas av attackkastningar och av visdomskontroller (perception) som bygger på synen.",
	"The drow mech's spellcasting ability is charisma (spell save 14). The drow mech can innately cast the following spells, requiring only verbal components:": "Drow mechens trollkonstförmåga är karisma (trollformelräddning 14). Drow mech kan medfött kasta följande trollformler, som endast kräver verbala komponenter:",
	"The drow mech makes three melee attacks. It can use its hand mortar as a fourth attack if it has a free hand.": "Drow mech gör tre närstridsattacker. Den kan använda sin handgranat som en fjärde attack om den har en fri hand.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 5}) slashing damage, or 8 ({@damage 1d10 + 5}) slashing damage if used with both hands, plus 6 ({@damage 2d6}) lightning damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 5}) snittskador, eller 8 ({@damage 1d10 + 5}) snittskador om den används med båda händerna, plus 6 ({@damage 2d6} blixtskador.",
	"{@atk rw} {@hit 3} to hit, range 30/60 ft., explosive, reload 2, misfire 3, three target. {@h}8 ({@damage 2d8}) fire damage.": "{@atk rw} {@hit 3} för att träffa, räckvidd 30/60 fot, explosiv, omladdning 2, felskjutning 3, tre mål. {@h}8 ({@damage 2d8}) brandskador.",
	"The demigod of lolth has advantage on saving throws against being {@condition charmed}, and magic can't put the demigod of lolth to sleep.": "Demigod of lolth har fördel på räddningskast mot varelser {@condition charmed}, och magi kan inte få demigod of lolth att somna.",
	"The Demigod of Lolth can use a bonus action to become Invisible when in darkness.": "Demigod of Lolth kan använda en bonusåtgärd för att bli osynlig i mörker.",
	"While in sunlight, the demigod of lolth has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "När han befinner sig i solljus har lolths halvgud en nackdel på attackkast och på visdomskontroller ({@skill Perception}) som bygger på synen.",
	"The demigod of lolth's spellcasting ability is Charisma (spell save {@dc 18}). The demigod of lolth can innately cast the following spells, requiring no material components:": "Demigod of lolths trollkonstförmåga är Charisma (trollformelräddning {@dc 18}). Demigod of lolth kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The Demigod of Loith makes two attacks with their staff.": "Loiths halvgud gör två attacker med sin stav.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) bludgeoning damage, plus 6 ({@damage 1d12}) necrotic damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d10 + 3}) slående skada, plus 6 ({@damage 1d12}) nekrotisk skada.",
	"The Demigod, along with any equipment they're wearing or carrying, up to 30 feet to. an unoccupied space they can see.": "Demigoden, tillsammans med eventuell utrustning som han/hon bär eller bär med sig, upp till 30 fot till ett obebott utrymme som han/hon kan se.",
	"Driders are aspiring drow who have faced the trials of Lolth and failed, being cursed with the form of a horrific spider creature. Some of these cursed drow, instead of being sent back to the Material Plane, are banished to the Ethereal Plane. Most of those driders do not survive that plane of existence, but some learn to thrive and to shift between planes, making them even more dangerous.": "Driders är blivande drow som har ställts inför Lolths prövningar och misslyckats, då de förbannats med formen av en fruktansvärd spindelvarelse. En del av dessa förbannade drow förvisas till det eteriska planet i stället för att skickas tillbaka till det materiella planet. De flesta av dessa drider överlever inte det existensplanet, men vissa lär sig att trivas och att växla mellan planerna, vilket gör dem ännu farligare.",
	"The phase drider's innate spellcasting ability 's Wisdom (spell save OC 15, +7 to hit with spell attacks), it can innately cast the following spells, requiring no material components:": "Fasadryttarens medfödda trollformleringsförmåga 's Wisdom (trollformelräddning OC 15, +7 för att träffa med trollformelattacker), den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The phase drider as a 10th-level spelicaster. Its spellcasting ability is Wisdom (spell save {@dc 15}, +7 to hit with spell attacks), The phase drider has the following cleric spells prepared:": "Phasedrider som en spelicaster på 10:e nivån. Dess trollkonstförmåga är Wisdom (spell save {@dc 15}, +7 för att träffa med trollattacker), Phasedrider har följande trollformler förberett:",
	"As a bonus action, the phase drider can magically shift from the Material Plane to the Ethereal Plane, or vice versa.": "Som en bonusåtgärd kan fasdriderna magiskt förflytta sig från det materiella planet till det eteriska planet, eller tvärtom.",
	"The phase drider has advantage on saving throws against being {@condition charmed}, and magic can't put the phase drider to sleep.": "Phasedrider har fördel på räddningskast mot att vara {@condition charmed}, och magi kan inte få Phasedrider att somna.",
	"The phase drider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Phasedrider kan klättra på svåra ytor, inklusive upp och ner på tak, utan att behöva göra en förmågaskontroll.",
	"While in sunlight, the phase drider has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "När den befinner sig i solljus har phase drider nackdel på attackkast och på visdomskontroller ({@skill Perception}) som bygger på synen.",
	"The phase drider ignores movement restrictions caused by webbing.": "Phasedrider ignorerar rörelsebegränsningar som orsakas av band.",
	"The phase drider makes three attacks with its Jongsword. It can replace one of those attacks wath a bite or web attack,": "Phasedrider gör tre attacker med sitt Jongsword. Den kan ersätta en av dessa attacker med en bett- eller nätattack,",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d8 + 3}) piercing damage, plus 13 ({@damage 3d8}) poison damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 2d8 + 3}) stickande skada, plus 13 ({@damage 3d8}) giftskada.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d8 + 3}) slashing damage, or 14 ({@damage 2d10 + 3}) slashing damage if used with both hands.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}12 ({@damage 2d8 + 3}) snittskador, eller 14 ({@damage 2d10 + 3}) snittskador om den används med båda händerna.",
	"{@atk rw} {@hit 7} to hit, range 30/60 ft., one target. {@h}4 ({@damage 1}) piercing damage. The target is {@condition restrained} by webbing. As an action, the {@condition restrained} target can make a {@dc 12} Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 5; vulnerability to fire damage; immunity to bludgeoning, poison and psychic damage).": "{@atk rw} {@hit 7} för att träffa, räckvidd 30/60 fot, ett mål. {@h}4 ({@damage 1}) genomträngande skada. Målet är {@condition restrained} av nät. Som en handling kan {@condition restrained} målet göra en {@dc 12} styrkekontroll och spränga nätet om det lyckas. Slingan kan också attackeras och förstöras (AC 10; hp 5; sårbarhet för brandskador; immunitet mot slagskador, gift och psykisk skada).",
	"The drider has advantage on saving throws against being {@condition charmed}, and magic can't put the drider to sleep.": "Drider har en fördel på räddningskast mot att vara {@condition charmed}, och magi kan inte få driderna att somna.",
	"The drider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Drider kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en förmågaskontroll.",
	"While in sunlight, the drider has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "I solljus har driderna nackdel på attackkast och på visdomskontroller (perception) som bygger på synen.",
	"The drider ignores movement restrictions caused by webbing.": "Drider ignorerar rörelsebegränsningar som orsakas av band.",
	"The drider's innate spellcasting ability is Wisdom (spell save {@dc 13}). The drider can innately cast the following spells, requiring no material components:": "Driderens medfödda trollkonstförmåga är Visdom (räddning av besvärjelser {@dc 13}). Drider kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The drider makes three attacks, either with its longsword or its longbow. It can replace one of those attacks with a bite attack.": "Drider gör tre attacker, antingen med sitt långsvärd eller sin långbåge. Den kan ersätta en av dessa attacker med en bettattack.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage, plus 9 ({@damage 2d8}) poison damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d4 + 3}) genomträngande skada, plus 9 ({@damage 2d8}) giftskada.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with both hands.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) snittskador, eller 8 ({@damage 1d10 + 3}) snittskador om den används med båda händerna.",
	"{@atk rw} {@hit 6} to hit, range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, plus 4 ({@damage 1d8}) poison damage.": "{@atk rw} {@hit 6} för att träffa, räckvidd 150/600 fot, ett mål. {@h}7 ({@damage 1d8 + 3}) stickande skada, plus 4 ({@damage 1d8}) giftskada.",
	"DESCRIPTION": "BESKRIVNING",
	"These strange creatures have the head and torso of a drow and the legs and lower body of a giant spider. Driders are created by the drow's dark goddess. When a dark elf of above-average ability reaches 6th level, the goddess may put him or her through a special test. Failures become driders.": "Dessa märkliga varelser har huvudet och överkroppen av en drow och benen och underkroppen av en gigantisk spindel. Driders skapas av drowernas mörka gudinna. När en mörk alv med förmåga över genomsnittet når 6:e nivån kan gudinnan låta honom eller henne genomgå ett särskilt test. Misslyckade blir driders.",
	"Driders are able to cast all spells a normal drow can use once per day. They also retain any magical or clerical skills they had before transformation. A majority of driders (60%) were priests of 6th or 7th level before they were changed, all other driders were mages of 6th, 7th, or 8th level.": "Driders kan kasta alla trollformler som en normal drow kan använda en gång per dag. De behåller också alla magiska eller klerikala färdigheter som de hade före förvandlingen. En majoritet av driders (60%) var präster på 6:e eller 7:e nivån innan de förvandlades, alla andra driders var magiker på 6:e, 7:e eller 8:e nivån.",
	"Because they have failed their goddess's test, driders are outcasts from their own communities. Driders are usually found alone or with 2d6 huge spiders (10% chance), rather than with drow or other driders. They are violent, aggressive creatures that favor blood over all types of food. They stalk their victims tirelessly, waiting for the right chance to strike.": "Eftersom de har misslyckats med sin gudinnas test är driderna utstötta från sina egna samhällen. Driders hittas vanligtvis ensamma eller tillsammans med 2d6 enorma spindlar (10 % chans), snarare än tillsammans med drow eller andra driders. De är våldsamma, aggressiva varelser som föredrar blod framför alla typer av föda. De förföljer outtröttligt sina offer och väntar på rätt tillfälle att slå till.",
	"Drider is employed as material component to empower the following spells: {@spell Poison Spray}": "Drider används som materialkomponent för att förstärka följande trollformler: {@spell Poison Spray}",
	"The drow has advantage on saving throws against being {@condition charmed}, and magic can't put the drow to sleep.": "Drow har en fördel på räddningskast mot att vara {@condition charmed}, och magi kan inte få drow att somna.",
	"While in sunlight, the drow has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "I solljus har en drow nackdel på attacker och på visdomskontroller (perception) som bygger på synen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 hour. If the saving throw fails by 5 or more, the target is also {@condition unconscious} while {@condition poisoned} in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "{@atk rw} {@hit 4} för att träffa, räckvidd 30/120 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) stickande skada, och målet måste lyckas med ett {@dc 13} räddningskast på konstitutionen eller bli {@condition poisoned} i 1 timme. Om räddningskastet misslyckas med 5 eller mer blir målet också {@condition unconscious} medan {@condition poisoned} på detta sätt. Målet vaknar upp om det tar skada eller om en annan varelse tar en åtgärd för att skaka det vaket.",
	"Drow have black skin and pale, usually white hair. They are shorter and more slender than humans, seldom reaching more than 5 feet in height. Male drow weigh between 80 and 110 pounds, and female between 95 and 120 pounds. Drow have finely chiseled features, and their fingers and toes are long and delicate. Like all elves, they have higher Dexterity and lower Constitution than men": "Drow har svart hud och blekt, vanligtvis vitt hår. De är kortare och smalare än människor och når sällan över 1,5 meter i höjd. Manliga drowpersoner väger mellan 80 och 110 pund och kvinnliga mellan 95 och 120 pund. Drow har fint mejslade drag, och deras fingrar och tår är långa och fina. Liksom alla alver har de högre fingerfärdighet och lägre konstitution än män.",
	"The drow has advantage on saving throws against": "Drow har fördel på räddningskast mot",
	"being {@condition charmed}, and magic can't put the drow to sleep.": "{@condition charmed}, och magi kan inte få drowen att somna.",
	"The drow's spellcasting ability is Charisma (spell save {@dc 12}). It can innately cast the following spells, requiring no material components:": "Drows trollkonstförmåga är Charisma (trollformelräddning {@dc 12}). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d6 + 4}) stickande skada, plus 10 ({@damage 3d6}) giftskada.",
	"{@atk rw} {@hit 7} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 hour. If the saving throw fails by 5 or more, the target is also {@condition unconscious} while {@condition poisoned} in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "{@atk rw} {@hit 7} för att träffa, räckvidd 30/120 fot, ett mål. {@h}7 ({@damage 1d6 + 4}) stickande skada, och målet måste lyckas med ett {@dc 13} räddningskast på konstitutionen eller bli {@condition poisoned} i 1 timme. Om räddningskastet misslyckas med 5 eller mer blir målet också {@condition unconscious} medan {@condition poisoned} på detta sätt. Målet vaknar upp om det tar skada eller om en annan varelse tar en åtgärd för att skaka det vaket.",
	"The drow adds 3 to its AC against one melee attack that would hit it. To do so, the drow must see the attacker and be wielding a melee weapon.": "Drow lägger till 3 till sin AC mot en närstridsattack som skulle träffa den. För att göra detta måste drow se angriparen och använda ett närstridsvapen.",
	"The drow's innate spellcasting ability is Charisma (spell save {@dc 12}). It can innately cast the following spells, requiring no material components:": "Drowens medfödda trollkonstförmåga är Charisma (räddning av trollformler {@dc 12}). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The drow is a 10th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, +6 to hit with spell attacks). The drow has the following wizard spells prepared:": "Drow är en trollkarl på 10:e nivån. Dess trollkonstnärsförmåga är Intelligence (spell save {@dc 14}, +6 för att träffa med trollkonstattacker). Drow har följande trollformler förberedda:",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 ‒1}) bludgeoning damage, or 3 ({@damage 1d8 ‒1}) bludgeoning damage if used with both hands, plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 2} för att träffa, räckvidd 1,5 m, ett mål. {@h}2 ({@damage 1d6 ‒1}) smällande skada, eller 3 ({@damage 1d8 ‒1}) smällande skada om den används med båda händerna, plus 10 ({@damage 3d6} giftskada.",
	"The drow magically summons a {@creature quasit|AGGMM}, or attempts to summon a {@creature shadow demon|AGGMM} with a 50 percent chance of success. The summoned demon appears in an unoccupied space within 60 feet of its summoner, acts as an ally of its summoner, and can't summon other demons. It remains for 10 minutes, until it or its summoner dies, or until its summoner dismisses it as an action.": "Drow kallar på magi en {@creature quasit|AGGMM}, eller försöker kalla på en {@creature shadow demon|AGGMM} med 50 procents chans att lyckas. Den framkallade demonen dyker upp i ett obebott utrymme inom 60 fot från sin framkallare, agerar som en allierad till sin framkallare och kan inte framkalla andra demoner. Den stannar kvar i 10 minuter, tills den eller dess sammankallare dör, eller tills dess sammankallare avfärdar den som en handling.",
	"The drow's innate spellcasting ability is Charisma (spell save {@dc 15}). She can innately cast the following spells, requiring no material components:": "Drowens medfödda trollkonstförmåga är Charisma (räddning av trollformler {@dc 15}). Hon kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The drow is a 10th-level spellcaster. Her spellcasting ability is Wisdom (save {@dc 14}, +6 to hit with spell attacks). The drow has the following cleric spells prepared:": "Drow är en trollkarl på 10:e nivån. Hennes trollkonstförmåga är Visdom (räddning {@dc 14}, +6 att träffa med trollkonstattacker). Drow har följande trollformler för prästerskap förberedda:",
	"The drow makes two scourge attacks.": "Drow gör två gisselattacker.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, plus 17 ({@damage 5d6}) poison damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada, plus 17 ({@damage 5d6}) giftskada.",
	"The drow attempts to magically summon a {@creature yochlol|AGGMM} with a 30 percent chance of success. If the attempt fails, the drow takes 5 ({@damage 1d10}) psychic damage. Otherwise, the summoned demon appears in an unoccupied space within 60 feet of its summoner, acts as an ally of its summoner, and can't summon other demons. It remains for 10 minutes, until it or its summoner dies, or until its summoner dismisses it as an action.": "Drow försöker framkalla en {@creature yochlol|AGGMM} på magisk väg med 30 procents chans att lyckas. Om försöket misslyckas tar drow 5 ({@damage 1d10}) psykisk skada. I annat fall visas den framkallade demonen i ett obebott utrymme inom 60 fot från sin framkallare, agerar som en allierad till sin framkallare och kan inte framkalla andra demoner. Den stannar kvar i 10 minuter, tills den eller dess sammankallare dör, eller tills dess sammankallare avfärdar den som en handling."
}