{
	"When a large number of people die violently and are all buried in the same place, the lingering feelings of resent and despair can cause a skeleton lord to rise from the mass grave.": "När ett stort antal människor dör våldsamt och begravs på samma plats kan de kvardröjande känslorna av förbittring och förtvivlan få en skelettlord att stiga upp ur massgraven.",
	"Cloaked in the bones of those slain, the skeleton lord will take out their anger and desire for revenge on any who approach the site of the slaughter. The skeleton lord can also animate the skeletons of the slain themselves, and those who find themselves fighting a skeleton lord often find themselves fighting a horde of smaller skeletons as well.": "Skelettherren är klädd i benen av de slaktade och kommer att låta sin ilska och hämndbegär gå ut över alla som närmar sig platsen för slakten. Skelettlorden kan också animera de dödades skelett själva, och de som kämpar mot en skelettlord kämpar ofta också mot en hord av mindre skelett.",
	"{@b Blind Anger.} A skeleton lord doesn't distinguish between good and evil; it simply takes out the slain's collective anger on whatever happens to come nearby. This anger won't be abated even if the perpetrators of the murders are killed; unless they are stopped, skeleton lords will continue killing forever.": "{@b Blind Anger.} En skelettherre skiljer inte mellan gott och ont; den tar helt enkelt ut de dödades kollektiva ilska på vad som än råkar komma i närheten. Denna ilska kommer inte att minska även om förövarna av morden dödas; om de inte stoppas kommer skelettlords att fortsätta döda för alltid.",
	"{@b Deadly Guardians.} Because skeleton lords do not stray far from the location of the slaughter that spawned them, they are occasionally created by those who would use them to guard a particularly powerful secret or treasure. By killing a large group of people and then fleeing the scene before the skeleton lord can arise, a person can create a powerful guard at very little risk to themselves.": "{@b Deadly Guardians.} Eftersom skelettherrar inte lämnar platsen för den slakt som gav upphov till dem, skapas de ibland av dem som vill använda dem för att vakta en särskilt mäktig hemlighet eller skatt. Genom att döda en stor grupp människor och sedan fly från platsen innan skelettlorden kan uppstå kan en person skapa en kraftfull vakt utan någon större risk för sig själv.",
	"The skeleton lord has a cloak made up of {@dice 2d4 + 2} {@creature skeleton lord minion|COMUndead|skeletons}. While attached to the cloak, these {@creature skeleton lord minion|COMUndead|skeletons} are considered a part of the skeleton lord. When the skeleton lord takes damage, roll a {@dice 1d6}. On a 6, one of the {@creature skeleton lord minion|COMUndead|skeletons} is knocked free from the cloak, landing in an unoccupied space within 5 feet of the skeleton lord and acting immediately after it in the initiative order. The skeleton acts as an ally of the skeleton lord but isn't under its direct control.": "Skelettherren har en mantel av {@dice 2d4 + 2} {@creature skeleton lord minion|COMUndead|skeletons}. Medan de är fästade på manteln betraktas dessa {@creature skeleton lord minion|COMUndead|skeletons} som en del av skelettherren. När skelettherren tar skada kastar du en {@dice 1d6}. På en 6:a slås en av de {@creature skeleton lord minion|COMUndead|skeletons} loss från manteln och landar i ett obebott utrymme inom 5 fot från skelettherren och agerar omedelbart efter den i initiativordningen. Skelettet agerar som en allierad till skelettherren men står inte under dess direkta kontroll.",
	"The skeleton lord makes two bone greatsword attacks.": "Skelettherren gör två attacker med benfotsvärd.",
	"{@atk rw} {@hit 6} to hit, reach 10 ft., one target. {@h}8 ({@damage 2d4 + 3}) bludgeoning damage.": "{@atk rw} {@hit 6} för att träffa, räckvidd 3 meter, ett mål. {@h}8 ({@damage 2d4 + 3}) blåslagningsskada.",
	"The skeleton lord pulls a skeleton from its skeleton cloak and throws it.": "Skelettherren drar ett skelett ur sin skelettmantel och kastar det.",
	"The thrown skeleton then lands in an unoccupied space within 5 feet of the target and acts immediately after the skeleton lord in the initiative order. The skeleton acts as an ally of the skeleton lord but isn't under its direct control.": "Det kastade skelettet landar sedan i ett obebott utrymme inom 5 fot från målet och agerar omedelbart efter skelettherren i initiativordningen. Skelettet agerar som en allierad till skelettherren men står inte under dess direkta kontroll.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}17 ({@damage 4d6 + 3}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, ett mål. {@h}17 ({@damage 4d6 + 3}) snittskada.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} för att träffa, räckvidd 80/320 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"Fallen from Grace": "Fallet från nåden",
	"Skull Knights were once noble heroes. Paladins of great respect who held the admiration of many. Somewhere along the way, they were tainted by greed or power, falling astray from the just path they once followed and forsaking their vows.": "Skull Knights var en gång ädla hjältar. Paladiner med stor respekt som beundrades av många. Någonstans på vägen blev de fördärvade av girighet eller makt, och föll bort från den rättfärdiga väg de en gång följde och övergav sina löften.",
	"A fowl creature of enough influence and power in the realm of the undead baited the once noble Paladin with the promise of an immortal body and power beyond what they could naturally attain. Drawn by this promise the Paladin who takes this deal becomes a Skull Knight. A creature fueled by necrotic energies and an undying thirst to drain the life from the living.": "En fågelvarelse med tillräckligt stort inflytande och makt i de odödas rike lockade den en gång så ädla paladinen med löftet om en odödlig kropp och makt utöver vad de kunde uppnå på naturlig väg. Den paladin som tar emot detta löfte blir en Skull Knight. En varelse som drivs av nekrotiska energier och en odödlig törst efter att dränera livet från de levande.",
	"Each Skull Knight carries with it a Sword Of Life Stealing, a powerful and dark item that heals the wielder each time it damages a foe. The sword also holds a portion of the Skull Knights tainted soul in it's hilt. Once the Knight falls in battle, if a creature tries to grab the weapon, unless they are strong enough to resist the effects, it looses all remaining life it has and that energy is transferred to the Skull Knight.": "Varje Skull Knight bär med sig ett Sword Of Life Stealing, ett kraftfullt och mörkt föremål som helar innehavaren varje gång det skadar en fiende. Svärdet innehåller också en del av Skull Knights smittade själ i sitt fäste. När riddaren faller i strid, om en varelse försöker ta tag i vapnet, om de inte är tillräckligt starka för att motstå effekterna, förlorar den allt återstående liv den har och den energin överförs till Skull Knight.",
	"Longsword, requires attunement from a non lawful or good aligned character.": "Longsword, kräver intoning från en icke laglydig eller god karaktär.",
	"This longsword deals an additional 3 ({@damage 1d6}) necrotic damage and heals the wielder by the total amount of necrotic damage delt by an attack (including additional necrotic damage given from outside sources).": "Detta långsvärd ger ytterligare 3 ({@damage 1d6}) nekrotisk skada och läker innehavaren med den totala mängden nekrotisk skada som en attack ger (inklusive ytterligare nekrotisk skada från externa källor).",
	"The blade has access to a pool of spells; searing smite, thunderous smite, wrathful smite, branding smite, blinding smite. Each short or long rest, you may choose one to infuse the blade with. Each spell can be cast a total of three times per day and does not require concentration.": "Kniven har tillgång till en pool av trollformler: brännande smit, dundrande smit, vredesfylld smit, brännande smit, bländande smit. Varje kort eller lång vila kan du välja en att ge bladet en spegel. Varje besvärjelse kan kastas totalt tre gånger per dag och kräver ingen koncentration.",
	"The knight's innate spellcasting ability is Charisma (spell save {@dc 15}, +7 to hit). The knight can innately cast the following spells, requiring no material components:": "Riddarens medfödda trollkonstförmåga är Charisma (trollformelräddning {@dc 15}, +7 för att träffa). Riddaren kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"Once the knight has been defeated, if a creature grabs their weapon within one minute of its death they must make a {@dc 15} Constitution saving throw or they immediately drop to 0 hit points, and all hit points they lost get transferred to the knight, reviving it.": "När riddaren har besegrats, om en varelse tar tag i deras vapen inom en minut efter dess död måste de göra ett {@dc 15} Konstitutionsräddningskast eller så sjunker de omedelbart till 0 träffpoäng, och alla träffpoäng de förlorade överförs till riddaren, vilket återupplivar den.",
	"If damage reduces the knight to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. Ona success, the knight drops to 1 hit point instead. ": "Om skadan reducerar riddaren till 0 träffpoäng måste den göra ett räddningskast med en DC på 5 + skadan, såvida inte skadan är strålande eller från en kritisk träff. Ona framgång sjunker riddaren till 1 träffpunkt istället.",
	"The knight makes two attacks with it's Tainted Willow longsword.": "Riddaren gör två attacker med sitt långsvärd Tainted Willow.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) slashing damage, plus 3 ({@damage 1d6}) necrotic damage. The skull knight heals by the amount of necrotic damage delt to the target.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d10 + 4}) snittskada, plus 3 ({@damage 1d6}) nekrotisk skada. Skallriddaren läker med den mängd nekrotisk skada som målet har drabbats av.",
	"Primordial Rage": "Uråldrig raseri",
	"Berserkers are created after the spirit of long dead creatures enter the body of a recently deceased warrior. Creatures that have been trapped in limbo for millennia who have survived only by the rage they harbor for the world. These new vessels give them a chance to bring chaos and death. Nothing can stop the unrelenting fury of a berserker.": "Berserkers skapas efter att andar av sedan länge döda varelser går in i kroppen på en nyligen avliden krigare. Varelser som har varit fångade i limbo i årtusenden och som bara har överlevt genom den vrede de hyser mot världen. Dessa nya kärl ger dem en chans att skapa kaos och död. Ingenting kan stoppa den obevekliga raseriet hos en berserker.",
	"A melee weapon deals one extra die of its damage when the skull berserker hits with it.": "Ett närstridsvapen ger en extra tärning av sin skada när skull berserker träffar med det.",
	"If damage reduces the skull berserker to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the skull berserker drops to 1 hit point instead.": "Om skadan reducerar skalle berserker till 0 träffpunkter måste den göra ett räddningskast med en DC på 5 + skadan, om inte skadan är strålande eller från en kritisk träff. Vid ett lyckat resultat sjunker skalle berserker till 1 träffpunkt istället.",
	"The Berserker can use it's bonus action to enter a rage, gaining +2 damage to all it's attacks, advantage on all strength checks, and resistance to bludgeoning, slashing, and piercing damage. This rage lasts for 1 minute or until the berserker chooses to end it. This rage can be entered twice per long rest.": "Berserker kan använda sin bonusåtgärd för att gå in i ett raseri och få +2 skada på alla sina attacker, fördel på alla styrkekontroller och motstånd mot blödande, skärande och genomträngande skador. Detta raseri varar i 1 minut eller tills berserken väljer att avsluta det. Detta raseri kan påbörjas två gånger per lång vila.",
	"The knight makes two attacks with it's greatsword": "Riddaren gör två attacker med sitt svärd.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) slashing damage. The target must succeed a {@dc 12} Constitution saving throw or have their hit point maximum reduced by 5 (after the damage from the attack is applied). Upon a failed save, the berserker heals by 5 hit points. If a creature is brought to 0 hit points by this effect, the berserker's blade awakens, giving the berserker several boons.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}15 ({@damage 3d6 + 5}) snittskada. Målet måste lyckas med ett {@dc 12} Konstitutionsräddningskast eller få sitt maximum av träffpunkter reducerat med 5 (efter att skadan från attacken applicerats). Vid ett misslyckat räddningsförsök läker berserken med 5 träffpunkter. Om en varelse förs till 0 träffpoäng av denna effekt vaknar berserkerens kniv upp och ger berserken flera fördelar.",
	"They recover hit points equal to the level or CR of the creature it killed + the berserkers constitution modifier.": "De återfår träffpoäng motsvarande nivån eller CR för den varelse de dödade + berserkers konstitutionsmodifierare.",
	"For 1 minute, the berserker gains a necrotic aura that causes all of its attacks to deal an extra 5 ({@damage 2d4}) necrotic damage.": "I 1 minut får berserken en nekrotisk aura som gör att alla dess attacker ger 5 ({@damage 2d4}) extra nekrotisk skada.",
	"Weapon (greatsword) rare (requires attunement)": "Vapen (svärd) sällsynt (kräver stämning)",
	"A greatsword infused with the rage and anger of an undead warrior. Once per round, when this blade damages a creature, the creature must succeed a {@dc 12} Constitution saving throw or have their hit point maximum reduced by 5 (after the damage from the attack is applied) Upon a failed save, the user heals by 5 hit points. If a creature is brought to 0 hit points by this effect, the blade awakens, giving the user several boons.": "Ett svärd som är genomsyrat av raseriet och ilskan hos en odödlig krigare. En gång per runda, när denna klinga skadar en varelse, måste varelsen lyckas med ett {@dc 12} Konstitutionssparande eller få sitt maximum av träffpunkter reducerat med 5 (efter att skadan från attacken applicerats) Vid ett misslyckat räddningsförsök, läker användaren med 5 träffpunkter. Om en varelse förs till 0 träffpunkter av denna effekt vaknar bladet upp och ger användaren flera fördelar.",
	"They recover hit points equal to the level or CR of the creature they killed + their constitution modifier.": "De återfår träffpoäng som motsvarar nivån eller CR för den varelse de dödade + deras konstitutionsmodifierare.",
	"For 1 minute, the user gains a necrotic aura that causes all of its attacks to deal an extra 5 ({@damage 2d4}) necrotic damage.": "I 1 minut får användaren en nekrotisk aura som gör att alla dess attacker ger 5 ({@damage 2d4}) extra nekrotisk skada.",
	"Captain of the undead": "Kapten för de odöda",
	"The captain is a creature who is put in charge of commanding the lesser undead warriors. A capable warrior in its own right, but its main purpose is as a support player to its troops, bolstering them on the field.": "Kaptenen är en varelse som har till uppgift att leda de mindre döda krigarna. En kapabel krigare i sin egen rätt, men dess huvudsyfte är att vara en stödspelare till sina trupper och stärka dem på fältet.",
	"Each ally creature within 15 feet of the skull comander gains several bonus:": "Varje allierad varelse inom 15 fot från skallekomandanten får flera bonusar:",
	"All attack, skill, and saving throw rolls add an additional {@dice 1d4} to their total.": "Alla attacker, färdigheter och räddningskast läggs till ytterligare {@dice 1d4} till deras totalsumma.",
	"Each creature (not including the commander itself) deals an additional {@damage 2} necrotic damage on their attacks.": "Varje varelse (utom befälhavaren själv) får ytterligare {@damage 2} nekrotisk skada på sina attacker.",
	"The skull commander can sense the presence of any creature within 30 feet of it that is {@condition invisible} or on the Ethereal Plane. It can pinpoint such a creature that is moving.": "Skallebefälhavaren kan känna närvaron av alla varelser inom 30 fot från honom som är {@condition invisible} eller befinner sig på det eteriska planet. Den kan lokalisera en sådan varelse som rör sig.",
	"If damage reduces the skull commander to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the skull commander drops to 1 hit point instead.": "Om skadan reducerar skallekommendanten till 0 träffpunkter måste den göra ett räddningskast med en DC på 5 + skadan, om inte skadan är strålande eller från en kritisk träff. Vid ett lyckat resultat sjunker skallekommendanten till 1 träffpunkt i stället.",
	"A melee weapon deals 3 ({@damage 1d6}) necrotic damage when the creature hits with it (included in the attack).": "Ett närstridsvapen ger 3 ({@damage 1d6}) nekrotisk skada när varelsen träffar med det (inkluderat i attacken).",
	"The knight makes two attacks with it's longsword": "Riddaren gör två attacker med sitt långsvärd",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 4}) slashing damage, plus 3 ({@damage 1d6}) necrotic damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 4}) snittskada, plus 3 ({@damage 1d6}) nekrotisk skada.",
	"When a creature that the commander can see within 60 feet of it makes an attack, ability check, or damage roll, it can use its reaction to roll a {@dice d6} and subtract the number rolled from the creature's roll. It can choose to use this feature after the creature makes its roll but before the GM determines whether the roll succeeds or fails. The creature is immune if it can't hear the commander or if it's immune to being Charmed.": "När en varelse som befälhavaren kan se inom 60 fot från honom gör en attack, en förmågekontroll eller en skaderoll kan han använda sin reaktion för att kasta en {@dice d6} och subtrahera det kastade talet från varelsens roll. Den kan välja att använda denna egenskap efter att varelsen gjort sin rulle men innan GM avgör om rullen lyckas eller misslyckas. Varelsen är immun om den inte kan höra befälhavaren eller om den är immun mot att bli förtrollad.",
	"Any target that starts it's turn within 10 feet of the general takes 5 ({@damage 2d4}) cold damage.": "Alla mål som börjar sin tur inom 10 fot från generalen tar 5 ({@damage 2d4}) kallskador.",
	"The undead general can magically sense the presence of living targets up to 5 miles away. It knows the general direction they're in but not their exact locations.": "Den odöda generalen kan magiskt känna av levande mål på upp till 8 km avstånd. Den känner till den allmänna riktningen de befinner sig i men inte deras exakta plats.",
	"The creature is immune to the effects that turn undead.": "Varelsen är immun mot effekter som gör den odödlig.",
	"If damage reduces the skull general (undead general) to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the skull general (undead general) drops to 1 hit point instead.": "Om skadan reducerar skallegeneralen (odöd general) till 0 träffpunkter måste den göra ett räddningskast med en DC på 5 + skadan, såvida inte skadan är strålande eller från en kritisk träff. Vid ett lyckat resultat sjunker skallgeneralen (den odöda generalen) till 1 träffpunkt istället.",
	"The general makes two attacks with it's tyrant blade": "Generalen gör två attacker med sitt tyrannblad.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}20 ({@damage 4d6 + 6}) slashing damage. A creature damaged by this blade must succeed a {@dc 15} Constitution saving throw or be {@condition frightened} by the undead general for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the blades effect for 24 hours.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 m, ett mål. {@h}20 ({@damage 4d6 + 6}) snittskada. En varelse som skadas av det här bladet måste lyckas med ett {@dc 15} Konstitutionssparande kast eller bli {@condition frightened} av den odöda generalen i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina turer, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot blades effekt i 24 timmar.",
	"Choose a creature within 30 feet of the general. So long as the two of them can see each other, the general can force the target to make a Constitution saving throw, {@dc 18}, so long as the creature isn't {@condition incapacitated}. On a failed save, the target magically begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the target is {@condition petrified} until freed by the greater restoration spell or other magic.": "Välj en varelse inom 30 fot från generalen. Så länge de två kan se varandra kan generalen tvinga målet att göra ett räddningskast i konstitutionen, {@dc 18}, så länge varelsen inte är {@condition incapacitated}. Vid ett misslyckat räddningsförsök börjar målet magiskt förvandlas till sten och blir {@condition restrained}. Det måste upprepa räddningskastet i slutet av sin nästa tur. Vid ett lyckat försök upphör effekten. Vid ett misslyckande är målet {@condition petrified} tills det befrias av den större återställningsbesvärjelsen eller annan magi.",
	"The grave knight makes two greatsword attacks. It can use its Life Drain in place of one greatsword attack.": "Gravriddaren gör två attacker med svärd. Den kan använda sin Life Drain i stället för en greatsword-attack.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) necrotic damage. The target must succeed on a {@dc 13} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) nekrotisk skada. Målet måste lyckas med ett {@dc 13} Konstitutionsräddningskast eller så minskas dess maximala träffpunktsantal med ett belopp som är lika stort som den skadade skadan. Denna minskning varar tills målet avslutar en lång vila. Målet dör om denna effekt minskar dess maximala träffpunkt till 0.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}12 ({@damage 2d6 + 6}) snittskada.",
	"Any non-undead creature that starts its turn within 5 feet of the reaper banshee takes 2 ({@damage 1d4}) cold damage.": "Alla icke odöda varelser som börjar sin tur inom en radie av 1,5 meter från reaper banshee får 2 ({@damage 1d4}) köldskador.",
	"The reaper banshee can magically sense the presence of creatures up to 5 miles away that aren't undead or constructs. She knows the general direction they're in, but not their exact locations.": "Reaper banshee kan magiskt känna av närvaron av varelser på upp till 8 km avstånd som inte är odöda eller konstruktioner. Hon vet den allmänna riktningen de befinner sig i, men inte deras exakta position.",
	"The reaper banshee can move ihrough other creatures and objects as if they were difficult terrain, She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "Reaper banshee kan röra sig genom andra varelser och föremål som om de vore svår terräng.Hon tar 5 ({@damage 1d10}) kraftskador om hon slutar sin tur inuti ett föremål.",
	"The reaper banshee makes two attacks: two reaping scythe attacks, or one reaping scythe and one icy wind attack.": "Reaper banshee gör två attacker: två reaping scythe-attacker, eller en reaping scythe-attack och en isig vind-attack.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 3d6 + 3}) necrotic damage. A creature hit by this attack has its hit point maximum reduced by an amount equal to half the damage taken.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 3d6 + 3}) nekrotisk skada. En varelse som träffas av den här attacken får sitt maximum av träffpunkter reducerat med ett belopp som är lika stort som halva skadan som tas.",
	"{@atk rw} {@hit 7} to hit, range 30 ft., one target. {@h}7 ({@damage 0}) cold damage. The reaper banshee extends its hand, conjuring 2 blast of freezing air that hits every creature in a line 5 ft. wide and 30 ft. long. Each creature hit by this attack takes 7 ({@damage 2d6}) cold damage and has its movement speed decreased by 10 feet until the start of the reaper banshee's next turn.": "{@atk rw} {@hit 7} för att träffa, räckvidd 30 fot, ett mål. {@h}7 ({@damage 0}) kallskada. Reaper banshee sträcker ut sin hand och framkallar 2 stänk av iskall luft som träffar alla varelser i en linje som är 5 fot bred och 30 fot lång. Varje varelse som träffas av den här attacken tar 7 ({@damage 2d6}) kallskada och får sin rörelsehastighet minskad med 10 fot fram till början av reaper banshees nästa tur.",
	"The reaper banshee releases a mournful wail. This wail has no effect on constructs and undead. All other creatures within 60 ft. of her that can hear her must make a {@dc 13} Constitution Saving throw. On a failure, a creature drops to 0 hit points. On a success, a creature takes 10 ({@damage 3d6}) psychic damage.": "Den dödliga bansheen släpper ut en sorglig klagan. Denna klagan har ingen effekt på konstruktioner och odöda. Alla andra varelser inom 60 fot från henne som kan höra henne måste göra ett {@dc 13} Konstitutionsräddningskast. Vid ett misslyckande sjunker varelsen till 0 träffpunkter. Vid ett lyckat resultat tar en varelse 10 ({@damage 3d6}) psykisk skada.",
	"Each non-undead creature within 60 ft. of the reaper banshee that can see her must succeed on a {@dc 13} Wisdom saving throw, or be {@condition frightened} for 1 minute. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, with disadvantage if the reaper banshee is within line of sight, ending the effect on itself ona success. If a target's saving throw is successful or the effect ends for it, the target is immune to the reaper banshee's Horrifying Visage for the next 24 hours.": "Alla icke odöda varelser inom 60 fot från reaper banshee som kan se henne måste lyckas med ett {@dc 13} Visdomssparandekast, eller bli {@condition frightened} i 1 minut. Ett {@condition frightened} mål kan upprepa räddningskastet i slutet av var och en av sina varv, med nackdel om reaper banshee är inom synhåll, och avslutar effekten på sig själv vid en framgång. Om ett måls räddningskast lyckas eller om effekten slutar för det, är målet immunt mot reaper banshees Horrifying Visage de kommande 24 timmarna.",
	"If the Veiled Shade deals damage to a creature who it was wed to, by the use of a ceremony spell, that creature must succeed a Constitution saving throw, DC is equal to the domage dealt by the shade this tum, on a failed ‘Save that creature instantly dies.": "Om Veiled Shade ger skada till en varelse som den var gift med, genom att använda en ceremoni spell, måste den varelsen lyckas med ett Constitution räddningskast, DC är lika med domage som delas av skuggan denna tum, på en misslyckad 'Save att varelsen omedelbart dör.",
	"The Shade can move through other creatures and objects as if they were difficult terrain. It takes 5({@dice 1d10}) force damage if it ends its turn inside an object.": "Skuggan kan röra sig genom andra varelser och föremål som om de vore svår terräng. Den tar 5({@dice 1d10}) kraftskada om den avslutar sin tur inuti ett objekt.",
	"While in sunlight, the veiled shade has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "I solljus har den beslöjade skuggan nackdel på attackkast, liksom på visdomskontroller ({@skill Perception}) som bygger på synen.",
	"As a bonus action the Shade may choose to lift or lower the veil. When the shade lifts the veil each creature who can see the shade must succeed a {@dc 15} Wisdom saving throw or be {@condition frightened} until it lowers the veil. While lifted it suffers from the effects of {@feat Sunlight Sensitivity}. On successful save it is immune to this ability for the next 24 hours. While the veil is down it ignores the effects of {@feat Sunlight Sensitivity}.": "Som en bonusåtgärd kan Shade välja att lyfta eller sänka slöjan. När skuggan lyfter slöjan måste varje varelse som kan se skuggan lyckas med ett {@dc 15} visdomssparkast eller bli {@condition frightened} tills den sänker slöjan. Medan den lyfts lider den av effekterna av {@feat Sunlight Sensitivity}. Vid ett lyckat räddningsförsök är den immun mot denna förmåga under de kommande 24 timmarna. Medan slöjan är sänkt ignorerar den effekterna av {@feat Sunlight Sensitivity}.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}16 ({@damage 4d8 + 3}) necrotic damage. The target must succeed on a {@dc 14} constitution saving throw of its hit point maximum is reduced by an amount equal fo the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}16 ({@damage 4d8 + 3}) nekrotisk skada. Målet måste lyckas med ett {@dc 14} konstitutionellt räddningskast av dess maximala träffpunktsantal minskas med ett belopp som är lika stort som skadan som tas. Denna minskning varar tills målet avslutar en lång vila. Målet dör om denna effekt minskar dess maximala träffpunkt till 0.",
	"The Veiled Shade choses a creature it can reach within 5ft. and forces that creature to succeed a {@dc 13} dexterity saving throw, on a failed save the shade kisses that creature, causing them. to drop to 0 hit points instantly. tt can only do this if the veil is lifted.": "The Veiled Shade väljer en varelse som den kan nå inom 5ft. och tvingar den varelsen att lyckas med ett {@dc 13} dexterity räddningskast, vid ett misslyckat räddningskast kysser skuggan den varelsen, vilket gör att den faller till 0 träffpunkter omedelbart. tt kan bara göra detta om slöjan är lyft.",
	"The ghost can see 60 ft. into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Spöket kan se 60 fot in i det eteriska planet när det befinner sig på det materiella planet och vice versa.",
	"As a bonus action, the ghost enters the Ethereal Plane from the Material Plane. It is visible on the Material Plane while it is in the Border Ethereal, yet it can't affect or be affected by anything on the other plane. It returns to the Material Plane at the start of its next turn.": "Som en bonusåtgärd går spöket in i det eteriska planet från det materiella planet. Det är synligt på det materiella planet medan det befinner sig i Border Ethereal, men det kan inte påverka eller påverkas av något på det andra planet. Det återvänder till det materiella planet i början av nästa tur.",
	"The ghost can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Spöket kan röra sig genom andra varelser och föremål som om de vore svår terräng. Det tar 5 ({@damage 1d10}) kraftskador om det slutar sin tur inuti ett objekt.",
	"The Fallera attacks twice with its bell crozier. It can replace one attack with a use of Spellcasting.": "Fallera attackerar två gånger med sin klockkäpp. Den kan ersätta en attack med en användning av Spellcasting.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) necrotic damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, ett mål. {@h}11 ({@damage 2d6 + 4}) nekrotisk skada.",
	"Each non-undead creature within 60 ft. of the ghost that can see it must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} for 1 minute. If the save fails by 5 or more, the target also ages 14 x 10 years. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the {@condition frightened} condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this ghost's Horrifying Visage for the next 24 hours. The aging effect can be reversed with a greater restoration spell, but only within 24 hours of it occurring.": "Varje icke odöd varelse inom 60 fot från spöket som kan se det måste lyckas med ett {@dc 14} Visdomssparkast eller bli {@condition frightened} i 1 minut. Om räddningen misslyckas med 5 eller mer åldras målet också 14 x 10 år. Ett {@condition frightened} mål kan upprepa räddningskastet i slutet av var och en av sina vändningar, vilket avslutar {@condition frightened} villkoret på sig självt vid en framgång. Om ett måls räddningskast lyckas eller om effekten upphör för det, är målet immunt mot detta spöks Horrifying Visage de kommande 24 timmarna. Åldringseffekten kan upphävas med en större restaureringsbesvärjelse, men endast inom 24 timmar efter att den inträffat.",
	"The ghost's innate spellcasting ability is Wisdom (spell save {@dc 12}, +4 to hit with spell attacks). It can innately cast the following spells, requiring only verbal components:": "Spökets medfödda trollkonstförmåga är Visdom (trollformelräddning {@dc 12}, +4 för att träffa med trollformelattacker). Det kan medfött kasta följande trollformler, som endast kräver verbala komponenter:",
	"If the Veiled Shade deals damage to a creature who it was wed to, by the use of a ceremony spell, that creature must succeed a Constitution saving throw, DC is equal to the domage dealt by the shade this tum, on a failed 'Save that creature instantly dies.": "Om Veiled Shade ger skada till en varelse som den var gift med, genom att använda en ceremoni spell, måste den varelsen lyckas med ett Constitution räddningskast, DC är lika med domage som delas av skuggan denna tum, på en misslyckad 'Save att varelsen omedelbart dör."
}