{
	"The walls of the lair become coated in ice spikes. Creatures who start their turns or move adjacent to the wall take 7 ({@damage 2d6}) piercing damage and 4 ({@damage 1d8}) cold damage. The spikes last until the beginning of the dragon's next lair action.": "Väggarna i lyan blir täckta av ispiggar. Varelser som börjar sina turer eller rör sig intill väggen tar 7 ({@damage 2d6}) genomträngande skada och 4 ({@damage 1d8}) kallskada. Spikarna varar tills början av drakens nästa aktion i lyan.",
	"Wild wind whips through the lair and all creatures within 90 feet of the dragon must make a DC 10 Strength saving throw or be thrown 30 feet into the air and then fall back to the ground taking 10 ({@damage 3d6}) bludgeoning damage and landing prone. Creatures with a fly speed have advantage on this saving throw.": "Vild vind piskar genom lyan och alla varelser inom 90 fot från draken måste göra ett räddningskast med DC 10 styrka eller kastas 30 fot upp i luften och faller sedan tillbaka till marken och tar 10 ({@damage 3d6}) blåslagningsskador och landar liggande. Varelser med flygfart har fördel på detta räddningskast.",
	"Heavy snow falls within a 60 ft. radius centered on the dragon. This area is difficult terrain and is lightly obscured for any creature except the dragon and its allies.": "Kraftig snö faller inom en radie på 60 fot centrerad kring draken. Detta område är svår terräng och är lätt skymt för alla varelser utom draken och dess allierade.",
	"Blizzards constantly rage within 6 miles of the dragon's lair.": "Blizzards rasar ständigt inom 6 miles från drakens lya.",
	"Ice elementals scour the land within 6 miles of the lair. An ice elemental has the same statistics as an earth elemental, but it is immune to cold damage, has the dragon's Ice Walk ability instead of Earth Glide, and has an Intelligence and Charisma score of 1 (-5).": "Iselementarerna sköljer över marken inom 6 miles från lyan. En iselemental har samma statistik som en jordelemental, men den är immun mot köldskador, har drakens förmåga Ice Walk istället för Earth Glide och har en intelligens- och karismapoäng på 1 (-5).",
	"All bodies of water within 1 mile of the lair is frozen completely solid down to the last drop.": "Alla vattenkroppar inom en mils radie av lyan är frusna helt och hållet till sista droppen.",
	"Pieces of the lair's ceiling fall to the ground, covering a 25 ft. square area within 120 feet of the dragon. Creatures in the area must make a DC 15 Dexterity saving throw. Creatures who fail take 21 ({@damage 6d6}) bludgeoning damage, creatures who succeed take half damage.": "Delar av taket i lyan faller ner på marken och täcker en yta på 25 fot inom 120 fot från draken. Varelser i området måste göra ett DC 15 Dexterity räddningskast. Varelser som misslyckas tar 21 ({@damage 6d6}) stötande skada, varelser som lyckas tar halva skadan.",
	"A 5 ft. square, 30 ft. deep pit opens beneath one creature the dragon can see. This creature must make a DC 15 Dexterity saving throw. If the creature fails it takes 21 ({@damage 6d6}) bludgeoning damage and lands prone at the bottom of the pit. A creature who succeeds moves to an unoccupied space of their choice adjacent to the pit. Climbing the walls of the pit requires a DC 15 Strength (Athletics) check. The pit seals over and pushes up any creatures within when the dragon uses this lair action again.": "En 5 fot stor och 30 fot djup grop öppnas under en varelse som draken kan se. Denna varelse måste göra ett DC 15 Dexterity räddningskast. Om varelsen misslyckas tar den 21 ({@damage 6d6}) blåslagningsskada och landar liggande på botten av gropen. En varelse som lyckas flyttar sig till ett obebott utrymme efter eget val i anslutning till gropen. För att klättra uppför gropens väggar krävs en DC 15-prov på styrka (atletik). Gropen förseglas och trycker upp alla varelser som befinner sig där inne när draken använder denna lyahandling igen.",
	"The ground shakes violently within the chamber and all ground within 90 feet of the dragon is difficult terrain until the dragon uses another lair action.": "Marken skakar våldsamt i kammaren och all mark inom 90 fot från draken är svår terräng tills draken använder en annan åtgärd för att gömma sig.",
	"Small earthquakes and ground tremors occur within 6 miles of the dragon's lair.": "Små jordbävningar och jordbävningar förekommer inom en radie av 6 miles från drakens lya.",
	"Creatures who fly within 1 mile of the lair find that gravity pulls them toward the ground. No creature other than the dragon can fly higher than 30 feet.": "Varelser som flyger inom en kilometer från lyan märker att gravitationen drar dem mot marken. Ingen annan varelse än draken kan flyga högre än 30 fot.",
	"Large fissures appear at random around the dragon's lair. Creatures standing on ground which becomes a fissure must make a DC 15 Dexterity saving throw or fall 1d4 x 10 feet into the fissure.": "Stora sprickor dyker upp slumpmässigt runt drakens lya. Varelser som står på mark som blir en spricka måste göra ett DC 15 Dexterity räddningskast eller falla 1d4 x 10 fot ner i sprickan.",
	"Debris flies through the air and all creatures within 60 feet of the tornado dragon must succeed on a DC 15 Dexterity saving throw. Creatures who fail take 10 ({@damage 3d6}) piercing damage, creatures who succeed take half.": "Skräp flyger genom luften och alla varelser inom 60 fot från tornadodraken måste lyckas med ett DC 15 Dexterity räddningskast. Varelser som misslyckas tar 10 ({@damage 3d6}) stickande skada, varelser som lyckas tar halva skadan.",
	"Three 5 ft. cubes of ceiling collapse in areas determine by the dragon. Three creatures of the dragon's choice within 90 feet must succeed on a DC 15 Dexterity saving throw. Creatures who fail take 10 ({@damage 3d6}) piercing damage and are knocked prone, creatures who succeed take half and are not knocked prone.": "Tre 5 fot stora kuber av taket kollapsar i de områden som draken bestämmer. Tre varelser av drakens val inom 90 fot måste lyckas med ett DC 15 Dexterity räddningskast. Varelser som misslyckas tar 10 ({@damage 3d6}) stickande skada och slås omkull, varelser som lyckas tar halva skadan och slås inte omkull.",
	"The dragon can create a {@spell wind wall|PHB} per spell, but its duration is only 1 round and the DC for the Strength saving throw is 15.": "Draken kan skapa en {@spell wind wall|PHB} per trollformel, men dess varaktighet är bara 1 runda och DC för styrka-sparkastet är 15.",
	"Strong wind is constant within 6 miles of the lair. No pop up structure, such as a wood shack or tent can stay standing in the wind.": "Starka vindar är konstanta inom sex mil från lyan. Inga uppstickande konstruktioner, som t.ex. en träskodd eller ett tält, kan stå kvar i vinden.",
	"Random lightning strikes occur within 6 miles of the lair. These lightning bolts strike a random non-elemental living creature every {@dice 1d4} hours. A creature who is struck must make a DC 15 Dexterity saving throw or take 17 ({@damage 5d6}) lightning damage.": "Slumpmässiga blixtnedslag inträffar inom 6 miles från lyan. Dessa blixtar slår ner en slumpmässig icke-elementär levande varelse var {@dice 1d4} timme. En varelse som träffas måste göra ett DC 15 Dexterity räddningskast eller ta 17 ({@damage 5d6}) blixtskador.",
	"Air elementals coalesce within 1 mile of the lair. If the dragon dies, the effects end immediately.": "Luftelementarerna samlas inom en mil från gömstället. Om draken dör upphör effekterna omedelbart.",
	"Rain falls within a 120 ft. radius of the dragon. Creatures in the area the dragon chooses must make a DC 15 Wisdom saving throw, or have disadvantage on all attacks while within the rain, which lasts until the start of the next lair action.": "Regn faller inom en radie på 120 fot från draken. Varelser i det område som draken väljer måste göra ett DC 15 Wisdom räddningskast, eller ha nackdel på alla attacker medan de befinner sig i regnet, som varar tills början av nästa lair action.",
	"Mud bubbles and swirls up from the ocean floor, heavily obscuring anything within the water. This mud storm lasts until the start of the next lair action.": "Slam bubblar och virvlar upp från havsbotten och döljer kraftigt allt som finns i vattnet. Denna gyttjestorm varar fram till början av nästa aktion i en lya.",
	"A strong gust of wind pushes through the chamber. All creatures the dragon chooses must make a DC 15 Strength saving throw. Those who fail are pushed 50 feet in a direction the dragon chooses. If the creature hits a wall, this movement ends and it takes 3 ({@damage 1d6}) damage for every 10 feet of movement it had left (rounded down).": "En kraftig vindpust pressas genom kammaren. Alla varelser som draken väljer måste göra ett räddningskast med DC 15 styrka. De som misslyckas knuffas 15 meter i en riktning som draken väljer. Om varelsen stöter på en vägg avslutas denna rörelse och den tar 3 ({@damage 1d6}) skada för varje 10 fot rörelse som den hade kvar (avrundat nedåt).",
	"Waves and swells are larger within 6 miles of the dragon's lair.": "Vågorna och svallvågorna är större inom 6 sjömil från drakens håla.",
	"Whirlpools appear randomly within 1 mile of the lair. Creatures caught in such a whirlpool must make a DC 15 Strength (Athletics) check, or be pulled beneath the roaring wave and risk drowning.": "Virvlar dyker upp slumpmässigt inom en mil från lyan. Varelser som fastnar i en sådan virvel måste göra en DC 15 styrkaskontroll (atletik), annars dras de med under den brusande vågen och riskerar att drunkna.",
	"Undead sea creatures and drowned land-dwellers protect the ocean floor within 1 mile of the dragon's lair.": "Odöda havsvarelser och drunknade landbor skyddar havsbotten inom en mil från drakens lya.",
	"A noxious gas cloud gathers in a 20 ft. radius cloud centered on an area the dragon can see within 120 feet of it. Creatures who start their turn in or enter the cloud must succeed on a DC 15 Constitution saving throw. Those who fail take 14 (4d6) poison damage and are poisoned for 1 minute, those who succeed take half damage and are not poisoned. A creature who fails this saving throw and is poisoned can repeat the saving throw of the end of its turn, ending the poisoned effect on a success.": "Ett giftigt gasmoln samlas i ett moln med en radie på 20 fot centrerat på ett område som draken kan se inom 120 fot från den. Varelser som börjar sin tur i eller går in i molnet måste lyckas med ett DC 15 Konstitutions räddningskast. De som misslyckas tar 14 (4d6) giftskador och är förgiftade i 1 minut, de som lyckas tar halva skadan och är inte förgiftade. En varelse som misslyckas med detta räddningskast och blir förgiftad kan upprepa räddningskastet i slutet av sin tur, vilket avslutar den förgiftade effekten vid en framgång.",
	"The floor turns to soft, semi-molten rock in a 20 ft. radius are centered on an area the dragon can see within 120 feet of it. Creatures who start their turn in or enter the area must make a DC 15 Strength saving throw, or become restrained as the floor grips them. They are restrained until the dragon uses another lair action.": "Golvet förvandlas till mjuk, halvsmälta stenar i en radie på 6 meter, centrerad på ett område som draken kan se inom 120 meter. Varelser som börjar sin tur i eller går in i området måste göra ett räddningskast med DC 15 styrka, eller bli fasthållna när golvet griper tag i dem. De är fasthållna tills draken använder en annan lyahandling.",
	"A sudden puff of sulfur shoots up from the ground and at the face of any creature the dragon can see within 120 feet. That creature must make a DC 15 Constitution saving throw or be blinded for 1 minute. A creature who fails this saving throw and is blinded can repeat the saving throw of the end of its turn, ending the blinded effect on a success.": "En plötslig puff av svavel skjuter upp från marken och mot ansiktet på alla varelser som draken kan se inom 120 fot. Den varelsen måste göra ett DC 15 Constitution räddningskast eller bli förblindad i 1 minut. En varelse som misslyckas med detta räddningskast och blir förblindad kan upprepa räddningskastet i slutet av sin tur, vilket avslutar förblindningseffekten vid en framgång.",
	"Lava suddenly bubbles up from the ground in random places at random times within 6 miles of the volcanic dragon's lair.": "Lava bubblar plötsligt upp ur marken på slumpmässiga platser vid slumpmässiga tidpunkter inom en radie av 6 miles från den vulkaniska drakens lya.",
	"Heavy ash clouds blot out the sun within 1 mile of the lair.": "Tunga askmoln skymmer solen inom en mil från lyan.",
	"Fire elementals ravage the land within 1 mile of the lair.": "Eldelementarerna ödelägger marken inom en mil från lyan.",
	"A 5 ft. aura of blizzard winds rage around the dragon. Any creature which ends its turn within the aura must make a {@dc 22} Strength saving throw or be moved 15 feet in a direction the dragon chooses.": "En aura av snöstormvindar på 1,5 meter rasar runt draken. Varje varelse som avslutar sin tur inom auran måste göra ett {@dc 22} styrka räddningskast eller förflyttas 15 fot i en riktning som draken väljer.",
	"The dragon can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn't cost it extra movement.": "Draken kan röra sig över och klättra på isiga ytor utan att behöva göra en förmågekontroll. Dessutom kostar svår terräng bestående av is eller snö den inte extra rörelse.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Om draken misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The dragon can use Growing Aura and then make three attacks: one with its bite and two with its claws.": "Draken kan använda Growing Aura och sedan göra tre attacker: en med bettet och två med klorna.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage, plus 9 ({@damage 2d8}) cold damage.": "{@atk mw} {@hit 14} för att träffa, når 15 fot, ett mål. {@h}19 ({@damage 2d10 + 8}) genomträngande skada, plus 9 ({@damage 2d8}) köldskador.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage, plus 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 3 meter, ett mål. {@h}15 ({@damage 2d6 + 8}) snittskada, plus 4 ({@damage 1d8}) köldskada.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage, plus 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 6 meter, ett mål. {@h}17 ({@damage 2d8 + 8}) slående skada, plus 4 ({@damage 1d8}) köldskador.",
	"The dragon creates a 25 ft. cube of intense cold within 90 feet. Creatures in the cube must make a {@dc 22} Constitution saving throw. Creatures who fail take 18 ({@damage 4d8}) cold damage and are {@condition restrained} for one minute, creatures who succeed take half damage and are not {@condition restrained}. A creature who failed can repeat this saving throw at the end of its turn, ending the {@condition paralyzed} effect if it is successful.": "Draken skapar en kub av intensiv kyla på 25 fot inom 90 fot. Varelser i kuben måste göra ett {@dc 22} konstitutionellt räddningskast. Varelser som misslyckas tar 18 ({@damage 4d8}) köldskador och är {@condition restrained} i en minut, varelser som lyckas tar halva skadan och är inte {@condition restrained}. En varelse som misslyckades kan upprepa detta räddningskast i slutet av sin tur, vilket avslutar {@condition paralyzed} effekten om det lyckas.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 90 feet of the dragon must make a {@dc 22} Constitution saving throw. Creatures who fail take 54 ({@damage 12d8}) cold damage and are {@condition paralyzed} for one minute, creatures who succeed take half damage and are not {@condition paralyzed}. A creature who failed can repeat this saving throw at the end of its turn, ending the {@condition paralyzed} effect if it is successful. Once the dragon's aura explodes with energy it resets to 5 feet.": "Drakens Catastrophic Aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Catastrophic Aura är 25 fot, exploderar drakens aura med energi och alla varelser inom 90 fot från draken måste göra ett {@dc 22} Konstitutions räddningskast. Varelser som misslyckas tar 54 ({@damage 12d8}) kallskador och är {@condition paralyzed} i en minut, varelser som lyckas tar halva skadan och är inte {@condition paralyzed}. En varelse som misslyckades kan upprepa detta räddningskast i slutet av sin tur, vilket avslutar {@condition paralyzed} effekten om det lyckas. När drakens aura exploderar med energi återställs den till 5 fot.",
	"The dragon makes a tail attack.": "Draken gör en svansattack.",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 22} Strength saving throw, or be moved 10 feet in a direction chosen by the dragon.": "Varje varelse som befinner sig i drakens katastrofala aura måste lyckas med ett räddningskast i styrka {@dc 22} eller förflyttas tre meter i en riktning som draken väljer.",
	"The dragon uses Deep Freeze.": "Draken använder Deep Freeze.",
	"\"Blow, winds, and crack your cheeks! rage! blow! You cataracts and hurricanoes, spout Till you have drench'd our steeples, drown'd the cocks! You sulphurous and thought-executing fires, Vaunt-couriers to oak-cleaving thunderbolts, Singe my white head! And thou, all-shaking thunder, Smite flat the thick rotundity o' the world! Crack nature's moulds, an germens spill at once, That make ingrateful man!\"": "\"Blås, vindar, och knäck era kinder! Ni katarakter och orkaner, spruta tills ni har dränkt våra torn, dränkt tupparna! Ni svavelhaltiga och tankeutlösande eldar, ni som är kavaljerer till ekspridande åskbollar, bränn mitt vita huvud! Och du, den alltskakande åskan, slå sönder världens tjocka rundhet! Knäck naturens form, och låt generna genast rinna ut, som gör den otacksamma människan!\"",
	"Catastrophic dragons were once chromatic dragons who desired more than a hoard and a lair. For while others stole and hid from the humanoids over whom they claimed superiority, these dragons knew that all other life in the multiverse should be bowing to their will. Power is a far greater reward than any material possession and as the smartest and strongest in the land, dragons deserved to be in charge. Any thought other than this was impractical and stupid to those chromatics.": "Katastrofdrakar var en gång kromatiska drakar som önskade sig mer än ett förråd och en lya. För medan andra stal och gömde sig från de humanoider som de hävdade sig överlägsna över, visste dessa drakar att allt annat liv i multiversumet borde böja sig för deras vilja. Makt är en mycket större belöning än alla materiella ägodelar och som de smartaste och starkaste i landet förtjänade drakarna att få bestämma. Alla andra tankar än dessa var opraktiska och dumma för dessa kromatiker.",
	"These dragons tried to convince their brethren to leave their caves and make the humanoids submit to their will. The other chromatic dragons did not like this sudden interest in the affairs of lesser beings and so with greater numbers they did come together. They banished their radical kin to the elemental planes. For hundreds of years these rebellious chromatic dragons were locked in seas of fire, ice, wind, and stone. Those who did not die were shaped by elemental forces and remade into catastrophic dragons.": "Dessa drakar försökte övertyga sina bröder att lämna sina grottor och få humanoiderna att underkasta sig deras vilja. De andra kromatiska drakarna gillade inte detta plötsliga intresse för mindre varelsers angelägenheter, och med ett större antal drakar samlades de därför. De förvisade sina radikala släktingar till elementarplanerna. I hundratals år var dessa upproriska kromatiska drakar inlåsta i hav av eld, is, vind och sten. De som inte dog formades av elementära krafter och gjordes om till katastrofdrakar.",
	"Each trapped catastrophic dragon has its imprisonment tied to the soul of a chromatic dragon on the material plane. If one of these gatekeeper chromatic dragon should die before it can pass the responsibility onto another, the catastrophic dragon can leave the plane of its imprisonment and wreak havoc on the world.": "Varje fångad katastrofdrake har sin fångenskap knuten till själen hos en kromatisk drake på det materiella planet. Om en av dessa kromatiska drakar som är portvakter skulle dö innan de kan överföra ansvaret till en annan, kan den katastrofala draken lämna det plan där den är fängslad och ställa till med förödelse i världen.",
	"Catastrophic dragons once wanted to dominate all life in the multiverse. After years of suffering the harsh terrain of the elemental planes, their minds are warped and they desire only to kill all those inferior to them, especially chromatic dragons whom they hate above all others. Their memories are long and catastrophic dragons do not forget their betrayal at the hands of their kin. If they escape their bonds, they may keep a hoard, but usually only for the purpose of attracting other dragons and killing them.": "Katastrofdrakar ville en gång i tiden dominera allt liv i multiversum. Efter att i åratal ha lidit av den hårda terrängen på elementarplanet har deras sinnen förvrängts och de vill bara döda alla som är sämre än dem, särskilt kromatiska drakar som de hatar mer än alla andra. Deras minnen är långa och katastrofdrakar glömmer inte sitt förräderi i händerna på sina släktingar. Om de slipper undan sina band kan de hålla ett förråd, men oftast bara i syfte att locka till sig andra drakar och döda dem.",
	"Some catastrophic dragons keep spellbooks, just like wizards. A young or older catastrophic dragon can cast and prepare a number of spells per day from its spellbook equal to its Intelligence modifier, requiring material components as usual. The spell's level can be no higher than one-third the dragon's challenge rating (rounded down). The dragon's bonus to hit with spell attacks is equal to its proficiency bonus + its Intelligence bonus. The dragon's spell save DC equals 8 + its proficiency bonus + its Intelligence modifier.": "Vissa katastrofdrakar har trollformelböcker, precis som trollkarlar. En ung eller äldre katastrofdrake kan kasta och förbereda ett antal trollformler per dag från sin trollformelbok som är lika med dess intelligensmodifierare, och kräver materiella komponenter som vanligt. Besvärjelsens nivå kan inte vara högre än en tredjedel av drakens utmaningsvärde (avrundat nedåt). Drakens bonus för att träffa med trollformelattacker är lika med dess kompetensbonus + dess intelligensbonus. Drakens spellednings räddnings-DC är lika med 8 + dess kompetensbonus + dess intelligensmodifierare.",
	"Blizzard dragons appear almost wraith-like. These creatures have thin hides of ice-covered snow which crackles and mists with elemental energy. Their eyes glow white and their frozen bones are visible through the tightly packed snow around their joints. Cold and storm follow a blizzard dragon wherever it goes. As one approaches the weather turns bitter and windy while snow heralds the blizzard dragon's arrival.": "Blizzarddrakar är nästan som en vålnad. Dessa varelser har tunna skinn av isbelagd snö som sprakar och är täckt av elementär energi. Deras ögon lyser vitt och deras frusna ben är synliga genom den tätt packade snön runt deras leder. Köld och storm följer en snöstormdrake vart den än går. När man närmar sig blir vädret bittert och blåsigt medan snön förebådar blizzarddrakens ankomst.",
	"{@b Planners and Schemers.} Blizzard dragons are the most levelheaded of the rage-filled catastrophic dragons. This is not to say they are without anger, but they are more likely to work with other elemental creatures and formulate a plan before battle, rather than simply relying on their might to kill everything in sight.": "{@b Planners and Schemers.} Blizzarddrakar är de mest sansade av de raserifulla katastrofdrakarna. Det betyder inte att de är utan ilska, men de är mer benägna att samarbeta med andra elementära varelser och formulera en plan före strid, snarare än att bara förlita sig på sin kraft för att döda allt i sikte.",
	"{@b Friend of the Undead.} Blizzard dragons have been known to work alongside undead. They can related to the dead's hatred for life and desire for destruction and use that to mutual benefit for as long as a partnership will allow.": "{@b Friend of the Undead.} Blizzarddrakar har varit kända för att arbeta tillsammans med odöda. De kan relatera till de dödas hat mot livet och önskan om förstörelse och använda detta till ömsesidig nytta så länge som ett partnerskap tillåter.",
	"Where other dragons carve lairs out of the earth, blizzard dragons often build theirs out of ice and packed snow, creating elaborate, twisting mazes with slick floors and walls. From the outside this mass of tunnels looks almost like an enormous forgotten ball of clear yarn.": "Medan andra drakar gräver ut sina lyor ur jorden, bygger snöstormdrakar ofta sina lyor av is och packad snö och skapar avancerade, snirkliga labyrinter med glatta golv och väggar. Utifrån ser denna massa tunnlar nästan ut som en enorm bortglömd boll av klart garn.",
	"These passages are riddled with holes, so the sleet can still pelt the dragon's enemies as they move through its home. The wind can carry the scent of intruders to the dragon deep within. The tunnels often take sudden turns or dips, creating slick, icy slides which take the dragon's enemy into some perilous trap.": "Dessa passager är genomsyrade av hål, så att slasket fortfarande kan slå mot drakens fiender när de rör sig genom dess hem. Vinden kan bära upp doften av inkräktare till draken djupt inne i den. Tunnlarna tar ofta plötsliga svängar eller sänkor, vilket skapar glatta, isiga glidbanor som tar drakens fiende in i någon farlig fälla.",
	"Legendary blizzard dragons often build their personal chambers with deep pits and ice spiked floors into which they move their enemies using their Catastrophic Aura. Blizzard dragons are crafty. As their aura grows they might cling to the walls or ceiling to use it to its fullest effect. They always have a secret escape tunnel in case events go awry, hidden by a thin sheet of ice and snow.": "Legendariska snöstormdrakar bygger ofta sina personliga kamrar med djupa gropar och isspikgolv i vilka de flyttar sina fiender med hjälp av sin katastrofala aura. Blizzarddrakar är listiga. När deras aura växer kan de klamra sig fast vid väggarna eller taket för att använda den till sin fulla effekt. De har alltid en hemlig flykttunnel om händelserna skulle gå snett, dold av ett tunt lager av is och snö.",
	"A 5 ft. aura of blizzard winds rage around the dragon. Any creature which ends its turn within the aura must make a {@dc 19} Strength saving throw or be moved 10 feet in a direction the dragon chooses.": "En aura av snöstormvindar på 1,5 meter rasar runt draken. Varje varelse som avslutar sin tur inom auran måste göra ett {@dc 19} styrka räddningskast eller förflyttas 10 fot i en riktning som draken väljer.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, plus 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 3 meter, ett mål. {@h}17 ({@damage 2d10 + 6}) genomträngande skada, plus 4 ({@damage 1d8}) köldskador.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage, plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 2d6 + 6}) snittskada, plus 3 ({@damage 1d6}) köldskada.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage, plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 11} för att träffa, når 15 fot, ett mål. {@h}15 ({@damage 2d8 + 6}) slående skada, plus 3 ({@damage 1d6}) köldskador.",
	"The dragon creates a 25 ft. cube of intense cold within 60 feet. Creatures in the cube must make a {@dc 19} Constitution saving throw. Creatures who fail take 13 ({@damage 3d8}) cold damage and are {@condition restrained} for one minute, creatures who succeed take half damage and are not {@condition restrained}. A creature who failed can repeat this saving throw at the end of its turn, ending the {@condition paralyzed} effect if it is successful.": "Draken skapar en kub av intensiv kyla på 25 fot inom 60 fot. Varelser i kuben måste göra ett {@dc 19} konstitutionellt räddningskast. Varelser som misslyckas tar 13 ({@damage 3d8}) köldskador och är {@condition restrained} i en minut, varelser som lyckas tar halva skadan och är inte {@condition restrained}. En varelse som misslyckades kan upprepa detta räddningskast i slutet av sin tur, vilket avslutar {@condition paralyzed} effekten om det lyckas.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 60 feet of the dragon must make a {@dc 19} Constitution saving throw. Creatures who fail take 40 ({@damage 9d8}) cold damage and are {@condition stunned} for one minute, creatures who succeed take half damage and are not {@condition stunned}. A creature who failed can repeat this saving throw at the end of its turn, ending the {@condition stunned} effect if it is successful. Once the dragon's aura explodes with energy it resets to 5 feet.": "Drakens Catastrophic Aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Catastrophic Aura är 25 fot, exploderar drakens aura med energi och alla varelser inom 60 fot från draken måste göra ett {@dc 19} Konstitutions räddningskast. Varelser som misslyckas tar 40 ({@damage 9d8}) kallskador och är {@condition stunned} i en minut, varelser som lyckas tar halva skadan och är inte {@condition stunned}. En varelse som misslyckades kan upprepa detta räddningskast i slutet av sin tur, vilket avslutar {@condition stunned} effekten om det lyckas. När drakens aura exploderar med energi återställs den till 5 fot.",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 19} Strength saving throw, or be moved 5 feet in a direction chosen by the dragon.": "Varje varelse som befinner sig i drakens katastrofala aura måste lyckas med ett {@dc 19} räddningskast i styrka, eller förflyttas 5 fot i en riktning som draken väljer.",
	"A 5 ft. aura of blizzard winds rage around the dragon. Any creature which ends its turn within the aura must make a {@dc 15} Strength saving throw or be moved 5 feet in a direction the dragon chooses.": "En aura av snöstormvindar på 1,5 meter rasar runt draken. Varje varelse som avslutar sin tur inom auran måste göra ett {@dc 15} styrka räddningskast eller förflyttas 5 fot i en riktning som draken väljer.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage, plus 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 3 meter, ett mål. {@h}15 ({@damage 2d10 + 4}) genomträngande skada, plus 4 ({@damage 1d8}) köldskador.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage, plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) snittskada, plus 3 ({@damage 1d6}) köldskada.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 30 feet of the dragon must make a {@dc 15} Constitution saving throw. Creatures who fail take 31 ({@damage 7d8}) cold damage and are {@condition restrained} for one minute, creatures who succeed take half damage and are not {@condition restrained}. A creature who failed can repeat this saving throw at the end of its turn, ending the {@condition restrained} effect if it is successful. Once the dragon's aura explodes with energy it resets to 5 feet.": "Drakens Catastrophic Aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Catastrophic Aura är 25 fot, exploderar drakens aura med energi och alla varelser inom 30 fot från draken måste göra ett {@dc 15} Konstitutions räddningskast. Varelser som misslyckas tar 31 ({@damage 7d8}) kallskada och är {@condition restrained} i en minut, varelser som lyckas tar halva skadan och är inte {@condition restrained}. En varelse som misslyckades kan upprepa detta räddningskast i slutet av sin tur, vilket avslutar {@condition restrained} effekten om det lyckas. När drakens aura exploderar med energi återställs den till 5 fot.",
	"A 5 ft. aura of blizzard winds rage around the dragon. Any creature which ends its turn within the aura must make a {@dc 12} Strength saving throw or be moved 5 feet in a direction the dragon chooses.": "En aura av snöstormvindar på 1,5 meter rasar runt draken. Varje varelse som avslutar sin tur inom auran måste göra ett {@dc 12} styrka räddningskast eller förflyttas 5 fot i en riktning som draken väljer.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage, plus 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d10 + 2}) genomträngande skada, plus 4 ({@damage 1d8}) köldskador.",
	"A 5 ft. aura of shaking ground and wind emanates from the dragon. Any non-flying creature which ends its turn within the aura must make a {@dc 23} Strength saving throw or fall {@condition prone}. Flying creatures in the aura cannot fly higher than 20 feet.": "En aura av skakande mark och vind på en halv meters höjd utgår från draken. Varje icke-flygande varelse som avslutar sin tur inom auran måste göra ett {@dc 23} styrka räddningskast eller falla {@condition prone}. Flygande varelser inom auran kan inte flyga högre än 6 meter.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}31 ({@damage 4d10 + 9}) piercing damage.": "{@atk mw} {@hit 16} för att träffa, når 15 fot, ett mål. {@h}31 ({@damage 4d10 + 9}) genomträngande skada.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}23 ({@damage 4d6 + 9}) slashing damage.": "{@atk mw} {@hit 16} för att träffa, räckvidd 3 meter, ett mål. {@h}23 ({@damage 4d6 + 9}) snittskada.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}27 ({@damage 4d8 + 9}) bludgeoning damage.": "{@atk mw} {@hit 16} för att träffa, räckvidd 6 meter, ett mål. {@h}27 ({@damage 4d8 + 9}) blåslagningsskada.",
	"The dragon targets one creature it can see within 10 feet. That creature must make a {@dc 23} Dexterity saving throw. A creature who fails is {@condition restrained} as stone begins to meld with its body. A creature who failed must repeat this saving throw at the end of its turn, ending the effect if it succeeds, or becoming {@condition petrified} if it fails.": "Draken riktar sig mot en varelse som den kan se inom tre meter. Den varelsen måste göra ett {@dc 23} Dexterity räddningskast. En varelse som misslyckas blir {@condition restrained} då sten börjar smälta samman med dess kropp. En varelse som misslyckades måste upprepa detta räddningskast i slutet av sin tur, vilket avslutar effekten om den lyckas, eller blir {@condition petrified} om den misslyckas.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 90 feet of the dragon must make a {@dc 23} Strength saving throw. Creatures who fail take 66 ({@damage 12d10}) bludgeoning damage, fall {@condition prone}, and cannot get up for one minute, creatures who succeed take half damage and are not knocked {@condition prone}. A creature who failed can repeat this saving throw at the end of its turn, ending the effect stopping it from standing if it is successful. Once the dragon's aura explodes with energy it resets to 5 feet.": "Drakens Catastrophic Aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Catastrophic Aura är 25 fot, exploderar drakens aura med energi och alla varelser inom 90 fot från draken måste göra ett {@dc 23} styrkebesparingskast. Varelser som misslyckas tar 66 ({@damage 12d10}) blåslagningsskada, faller {@condition prone} och kan inte resa sig upp på en minut, varelser som lyckas tar halva skadan och slås inte {@condition prone}. En varelse som misslyckades kan upprepa detta räddningskast i slutet av sin tur, vilket avslutar effekten som hindrar den från att stå upp om den lyckas. När drakens aura exploderar med energi återställs den till 5 fot.",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 23} Strength saving throw or fall {@condition prone}.": "Varje varelse som befinner sig i drakens katastrofala aura måste lyckas med ett räddningskast i styrka {@dc 23} eller falla {@condition prone}.",
	"The dragon uses Earthen Maw.": "Draken använder Earthen Maw.",
	"Mighty earthquake dragons appear to be hewn from great craggy mountains. Their skin looks like tightly packed boulders and their muscle is stone. Piercing, bright eyes promise hate and death. Those who dare to get close enough to an earthquake dragon can see its entire being quivering with rage and elemental energy.": "Mäktiga jordbävningsdrakar ser ut att vara huggna ur stora klippiga berg. Deras hud ser ut som tätt packade stenblock och deras muskler är av sten. De genomträngande, ljusa ögonen lovar hat och död. De som vågar komma tillräckligt nära en jordbävningsdrake kan se hela dess varelse darra av ilska och elementär energi.",
	"{@b Blunt and Brawn.} Short on patience for even their own kin earthquake dragons are always one wrong look or comment away from a murderous outburst. They have no time for lies or manipulation. Those who are in the dragon's way will be destroyed. The dragons rely on fear of their power to get the job done when they do work with minions, which is not often. Any who work with earthquake dragons know eventually their rage and hatred for all non-elemental life wins out. Partnerships with these beasts are short-lived and end in murder.": "{@b Blunt and Brawn.} Jordbävningsdrakar har inte ens tålamod med sina egna släktingar och är alltid en felaktig blick eller kommentar från ett mordutbrott. De har ingen tid för lögner eller manipulation. De som står i drakens väg kommer att förgöras. Drakarna förlitar sig på rädsla för sin makt för att få jobbet gjort när de arbetar med hantlangare, vilket inte är ofta. Alla som arbetar med jordbävningsdrakar vet att till slut vinner deras raseri och hat mot allt icke-elementärt liv. Partnerskap med dessa bestar är kortvariga och slutar med mord.",
	"{@b Everything Must Die.} It is said that earthquake dragons carry such rage in their hearts and they barely care for their own lives. Even in battle their attitude is grim, and they fight to the bitter end, destroying all that they can with their very last breaths. The anger they feel is compounded with the pain at being stuck in the Elemental Plane of Earth, constantly crushed and claustrophobic. Once free, most can only think about how they must inflict the same crushing anguish upon all living things.": "{@b Everything Must Die.} Det sägs att jordbävningsdrakar bär på en sådan vrede i sina hjärtan att de knappt bryr sig om sina egna liv. Även i strid är deras attityd dyster och de kämpar till det bittra slutet och förstör allt de kan med sina allra sista andetag. Den ilska de känner förvärras av smärtan över att vara fast i jordens elementarplan, ständigt krossade och klaustrofobiska. När de väl är fria kan de flesta bara tänka på hur de måste tillfoga alla levande varelser samma förkrossande ångest.",
	"Earthquake dragons make their lairs underground in mazes of tight, twisting tunnels in which they can trap intruders with a well-placed collapse. Amidst these tunnels are usually huge caverns where a dragon and its elemental minions might confront threats head on. Earthquake dragons tend to leave their kills wherever they happen to fall, letting them serve as warnings and signs of the dragon's might to any who dare enter.": "Jordbävningsdrakar bygger sina lyor under jorden i labyrinter av trånga, snirkliga tunnlar där de kan fånga inkräktare med en välplacerad kollaps. Mitt i dessa tunnlar finns vanligtvis enorma grottor där en drake och dess elementära hantlangare kan konfrontera hot direkt. Jordbävningsdrakar tenderar att lämna sina dödade varhelst de råkar falla, och låta dem tjäna som varningar och tecken på drakens makt för alla som vågar gå in.",
	"The entrance of an earthquake dragon's lair is usually deep within a canyon or fissure filled with all manner of elemental guardians. The entrance of the lair is often blocked by a collapse, which the earthquake dragon can easily clear, but serves as a more difficult obstacle for smaller creatures. Sometimes the dragons will block several tunnels, most of which are decoys meant to throw off any would-be intruders. These decoy tunnels are trapped dead ends.": "Ingången till en jordbävningsdrakens lya ligger vanligtvis djupt inne i en kanjon eller spricka fylld med alla möjliga elementära väktare. Ingången till lyan blockeras ofta av en kollaps, som jordbävningsdraken lätt kan ta sig över, men som fungerar som ett svårare hinder för mindre varelser. Ibland blockerar drakarna flera tunnlar, varav de flesta är lockbete som är avsedda att avleda alla potentiella inkräktare. Dessa lockbete-tunnlar är fångade återvändsgränder.",
	"Earthquake dragons lack finesse and prefer to face any threat directly, using all their brawn. They normally face foes in large rooms with plenty of loose rock structures they can topple over to hinder enemies. Earthquake dragons rarely form an escape plan. Their rage forces them to fight until the bitter end.": "Jordbävningsdrakar saknar finess och föredrar att möta alla hot direkt och använda alla sina muskler. De möter vanligtvis fiender i stora rum med gott om lösa stenkonstruktioner som de kan välta över för att hindra fiender. Jordbävningsdrakar har sällan en flyktplan. Deras raseri tvingar dem att kämpa till det bittra slutet.",
	"A 5 ft. aura of shaking ground and wind emanates from the dragon. Any non-flying creature which ends its turn within the aura must make a {@dc 19} Strength saving throw or fall {@condition prone}. Flying creatures in the aura cannot fly higher than 20 feet.": "En aura av skakande mark och vind på en halv meters höjd utgår från draken. Varje icke-flygande varelse som avslutar sin tur inom auran måste göra ett {@dc 19} styrka räddningskast eller falla {@condition prone}. Flygande varelser inom auran kan inte flyga högre än 6 meter.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}23 ({@damage 3d10 + 7}) piercing damage.": "{@atk mw} {@hit 12} för att träffa, räckvidd 3 meter, ett mål. {@h}23 ({@damage 3d10 + 7}) genomträngande skada.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}17 ({@damage 3d6 + 7}) slashing damage.": "{@atk mw} {@hit 12} för att träffa, räckvidd 1,5 m, ett mål. {@h}17 ({@damage 3d6 + 7}) snittskada.",
	"{@atk mw} {@hit 12} to hit, reach 15 ft., one target. {@h}20 ({@damage 3d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 12} för att träffa, når 15 fot, ett mål. {@h}20 ({@damage 3d8 + 7}) blåslagningsskada.",
	"The dragon targets one creature it can see within 10 feet. That creature must make a {@dc 19} Dexterity saving throw. A creature who fails is {@condition restrained} as stone begins to meld with its body. A creature who failed must repeat this saving throw at the end of its turn, ending the effect if it succeeds, or becoming {@condition petrified} if it fails.": "Draken riktar sig mot en varelse som den kan se inom tre meter. Den varelsen måste göra ett {@dc 19} Dexterity räddningskast. En varelse som misslyckas blir {@condition restrained} då sten börjar smälta samman med dess kropp. En varelse som misslyckades måste upprepa detta räddningskast i slutet av sin tur, vilket avslutar effekten om den lyckas, eller blir {@condition petrified} om den misslyckas.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 60 feet of the dragon must make a {@dc 19} Strength saving throw. Creatures who fail take 49 ({@damage 9d10}) bludgeoning damage, fall {@condition prone}, and cannot get up for one minute, creatures who succeed take half damage and are not knocked {@condition prone}. A creature who failed can repeat this saving throw at the end of its turn, ending the effect stopping it from standing if it is successful. Once the dragon's aura explodes with energy it resets to 5 feet.": "Drakens Catastrophic Aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Catastrophic Aura är 25 fot, exploderar drakens aura med energi och alla varelser inom 60 fot från draken måste göra ett {@dc 19} styrkebesparingskast. Varelser som misslyckas tar 49 ({@damage 9d10}) blåslagningsskada, faller {@condition prone} och kan inte resa sig upp på en minut, varelser som lyckas tar halva skadan och slås inte {@condition prone}. En varelse som misslyckades kan upprepa detta räddningskast i slutet av sin tur, vilket avslutar effekten som hindrar den från att stå upp om den lyckas. När drakens aura exploderar med energi återställs den till 5 fot.",
	"The dragon makes a tail attack": "Draken gör en svansattack",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 19} Strength saving throw or fall {@condition prone}.": "Varje varelse som befinner sig i drakens katastrofala aura måste lyckas med ett räddningskast i styrka {@dc 19} eller falla {@condition prone}.",
	"A 5 ft. aura of shaking ground and wind emanates from the dragon. Any non-flying creature which ends its turn within the aura must make a {@dc 16} Strength saving throw or fall {@condition prone}. Flying creatures in the aura cannot fly higher than 20 feet.": "En aura av skakande mark och vind på en halv meters höjd utgår från draken. Varje icke-flygande varelse som avslutar sin tur inom auran måste göra ett {@dc 16} styrka räddningskast eller falla {@condition prone}. Flygande varelser inom auran kan inte flyga högre än 6 meter.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d10 + 5}) piercing damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 3 meter, ett mål. {@h}21 ({@damage 3d10 + 5}) genomträngande skada.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) slashing damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}15 ({@damage 3d6 + 5}) snittskada.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 30 feet of the dragon must make a {@dc 16} Strength saving throw. Creatures who fail take 39 ({@damage 7d10}) bludgeoning damage, fall {@condition prone}, and cannot get up for one minute, creatures who succeed take half damage and are not knocked {@condition prone}. A creature who failed can repeat this saving throw at the end of its turn, ending the effect stopping it from standing if it is successful. Once the dragon's aura explodes with energy it resets to 5 feet.": "Drakens Catastrophic Aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Catastrophic Aura är 25 fot, exploderar drakens aura med energi och alla varelser inom 30 fot från draken måste göra ett {@dc 16} styrkebesparingskast. Varelser som misslyckas tar 39 ({@damage 7d10}) blåslagningsskada, faller {@condition prone} och kan inte resa sig upp på en minut, varelser som lyckas tar halva skadan och slås inte {@condition prone}. En varelse som misslyckades kan upprepa detta räddningskast i slutet av sin tur, vilket avslutar effekten som hindrar den från att stå upp om den lyckas. När drakens aura exploderar med energi återställs den till 5 fot.",
	"A 5 ft. aura of shaking ground and wind emanates from the dragon. Any non-flying creature which ends its turn within the aura must make a {@dc 12} Strength saving throw or fall {@condition prone}. Flying creatures in the aura cannot fly higher than 20 feet.": "En aura av skakande mark och vind på en halv meters höjd utgår från draken. Varje icke-flygande varelse som avslutar sin tur inom auran måste göra ett {@dc 12} styrka räddningskast eller falla {@condition prone}. Flygande varelser inom auran kan inte flyga högre än 6 meter.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d10 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}14 ({@damage 2d10 + 3}) genomträngande skada.",
	"A 5 ft. aura of whirling winds surrounds the dragon. Creatures within the aura have disadvantage on attack rolls against the dragon.": "Draken omges av en aura av virvlande vindar på 1,5 meter. Varelser inom auran har nackdel på attackkast mot draken.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage, plus 9 ({@damage 2d8}) lightning damage.": "{@atk mw} {@hit 15} för att träffa, når 15 fot, ett mål. {@h}19 ({@damage 2d10 + 8}) genomträngande skada, plus 9 ({@damage 2d8}) blixtskador.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage, plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 15} för att träffa, räckvidd 3 meter, ett mål. {@h}15 ({@damage 2d6 + 8}) snittskador, plus 5 ({@damage 1d10}) blixtskador.",
	"{@atk mw} {@hit 15} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) slashing damage, plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 15} för att träffa, räckvidd 6 meter, ett mål. {@h}17 ({@damage 2d8 + 8}) snittskador, plus 5 ({@damage 1d10}) blixtskador.",
	"Blinding Wind. The tornado dragon creates a windy storm in a 25-foot cube originating from the dragon. Each creature within the cube must succeed on a {@dc 22} Constitution saving throw. Creatures who fail take 22 ({@damage 4d10}) lightning damage and are {@condition blinded} until the end of their next turn, creatures who succeed take half damage.": "Bländande vind. Tornadodraken skapar en blåsande storm i en kub på 25 fot som utgår från draken. Varje varelse inom kuben måste lyckas med ett {@dc 22} Konstitutionssparande kast. Varelser som misslyckas tar 22 ({@damage 4d10}) blixtskador och är {@condition blinded} tills slutet av sin nästa tur, varelser som lyckas tar halva skadan.",
	"The tornado dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and immediately ends any effect which has the dragon {@condition grappled} or {@condition restrained}. The dragon can then move its speed. During this movement it can move through enemy spaces without provoking opportunity attacks. Each time the dragon moves through an enemy space for the first time it can use its bite attack against that enemy. If the dragon hits with its bite attack, it can move that enemy 25 feet and knock it {@condition prone}. Once dragon's aura explodes with energy it resets to 5 feet.": "Tornadodragons katastrofala aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Catastrophic Aura är 25 fot, exploderar drakens aura med energi och avslutar omedelbart alla effekter som har draken {@condition grappled} eller {@condition restrained}. Draken kan sedan flytta sin hastighet. Under denna rörelse kan den röra sig genom fiendens utrymmen utan att provocera fram opportunitetsattacker. Varje gång draken rör sig genom ett fienderum för första gången kan den använda sin bettattack mot den fienden. Om draken träffar med sin bettattack kan den förflytta den fienden 25 fot och slå den {@condition prone}. När drakens aura exploderar med energi återställs den till 5 fot.",
	"The dragon can move its speed without provoking opportunity attacks.": "Draken kan flytta sin hastighet utan att provocera fram tillfälliga attacker.",
	"The dragon uses Blinding Wind.": "Draken använder Blinding Wind.",
	"A solid mass of tearing, howling wind creates the body of the tornado dragon. Its form is constantly moving, and the dragon itself can barely sit still. If one comes across a calm tornado dragon, be wary indeed! For surely their rage is approaching a boiling point which cannot be contained.": "Tornadodragons kropp består av en solid massa av rivande, tjutande vindar. Dess form är ständigt i rörelse, och draken själv kan knappt sitta stilla. Om man stöter på en lugn tornadodragon ska man verkligen vara på sin vakt! För säkerligen närmar sig deras ilska en kokpunkt som inte kan hållas tillbaka.",
	"{@b Restless Rage.} Tornado dragons are constantly on the move in search of something new to destroy. Being idle gives them time to reflect on their pain and suffering in the elemental planes so they distract themselves with their labor of devastating all life. Tornado dragons use every ounce of energy they have wreaking havoc on the world and then retire to their lairs for long periods of time to restore their bodies and heal their wounds. During these rests, the rage boils in tornado dragons' hearts and it is only a matter of time before they explode forth, eager to ravage the land once again.": "{@b Restless Rage.} Tornadodragonerna är ständigt i rörelse på jakt efter något nytt att förstöra. Att vara sysslolösa ger dem tid att reflektera över sin smärta och sitt lidande i elementarplanet så de distraherar sig själva med sitt arbete med att ödelägga allt liv. Tornadovaraner använder varje uns av energi de har för att skapa förödelse i världen och drar sig sedan tillbaka till sina lyor under långa perioder för att återställa sina kroppar och läka sina sår. Under dessa vilor kokar ilskan i tornadodragarnas hjärtan och det är bara en tidsfråga innan de exploderar fram, ivriga att härja över landet igen.",
	"{@b Angry Liberators.} More than any other catastrophic dragon tornado dragons are driven to find gatekeeper chromatic dragons and slay them to free their catastrophic brothers. Often while resting they perform divination rituals to find the closest gatekeeper chromatic dragons. These rituals determine which direction their next swath of destruction will travel.": "{@b Angry Liberators.} Mer än någon annan katastrofdrake drivs tornadodragoner av att hitta kromatiska drakar som är portvakter och döda dem för att befria sina katastrofbröder. Ofta när de vilar utför de divineringsritualer för att hitta de närmaste gatekeeper chromatic drakarna. Dessa ritualer bestämmer vilken riktning deras nästa svada av förstörelse kommer att gå.",
	"Tornado dragons prefer to be outside wreaking havoc and destruction as often as possible but they do claim lairs as sanctuaries where they can rest and heal. Usually a tornado dragon's lair is a great ruined structure, possibly destroyed by the dragon itself. Pyramids, arenas, castles, and palaces are the kind of enormous ruin a tornado dragon might claim. They prefer structures on wide-open flat planes. The ruins are concealed with illusion magic, and guarded by elemental creatures.": "Tornadovaraner föredrar att vara ute och skapa förödelse och förstörelse så ofta som möjligt, men de använder sina lyor som helgedomar där de kan vila och läka. Vanligtvis är en tornadodragons lya en stor förstörd struktur, eventuellt förstörd av draken själv. Pyramider, arenor, slott och palats är den typ av enorma ruiner som en tornadodragon kan ta i anspråk. De föredrar strukturer på vidöppna plana plan. Ruinerna döljs med illusionsmagi och bevakas av elementära varelser.",
	"The inside of a tornado dragon's lair is littered with all manner of magic and mechanical alarms which alert the dragon to an intruder's presence. If the dragon is inclined, it will seek out the intruder itself to fight in the halls, or it may trigger one of its devious traps, which often involve the collapsing of a room, or the entire floor of a structure.": "Inuti en tornadodragons lya finns alla slags magiska och mekaniska larm som varnar draken för en inkräktare. Om draken är benägen kommer den att söka upp inkräktaren själv för att slåss i korridorerna, eller så kan den utlösa en av sina försåtliga fällor, som ofta innebär att ett rum eller hela golvet i en konstruktion kollapsar.",
	"When the dragon does face foes in its lair, it prefers to confront them in an area with plenty of space, to make the most of its Catastrophic Aura. These open spaces often have flimsy barriers, made to look sturdy. Intruders may hide behind these structures, thinking themselves safe right before the dragon's wind rips it apart.": "När draken möter fiender i sin lya föredrar den att konfrontera dem i ett område med gott om utrymme för att kunna utnyttja sin katastrofala aura på bästa sätt. Dessa öppna utrymmen har ofta tunna barriärer som är gjorda för att se robusta ut. Inkräktare kan gömma sig bakom dessa strukturer och tro att de är säkra precis innan drakens vind sliter sönder dem.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, plus 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 3 meter, ett mål. {@h}17 ({@damage 2d10 + 6}) genomträngande skada, plus 4 ({@damage 1d8}) blixtskador.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage, plus 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 2d6 + 6}) snittskador, plus 4 ({@damage 1d8}) blixtskador.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage, plus 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 11} för att träffa, når 15 fot, ett mål. {@h}15 ({@damage 2d8 + 6}) slående skada, plus 4 ({@damage 1d8}) blixtskador.",
	"The dragon creates a windy storm in a 25- foot cube originating from the dragon. Each creature within the cube must succeed on a {@dc 18} Constitution saving throw. Creatures who fail take 17 ({@damage 3d10}) lightning damage and are {@condition blinded} until the end of their next turn, creatures who succeed take half damage.": "Draken skapar en blåsig storm i en 25-fots kub som utgår från draken. Varje varelse inom kuben måste lyckas med ett {@dc 18} räddningskast på konstitutionen. Varelser som misslyckas tar 17 ({@damage 3d10}) blixtskador och är {@condition blinded} tills slutet av sin nästa tur, varelser som lyckas tar halva skadan.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and immediately ends any effect which has the dragon {@condition grappled} or {@condition restrained}. The dragon can then move its speed. During this movement it can move through enemy spaces without provoking opportunity attacks. Each time the dragon moves through an enemy space for the first time it can use its bite attack against that enemy. If the dragon hits with its bite attack, it can move that enemy 20 feet and knock it {@condition prone}. Once dragon's aura explodes with energy it resets to 5 feet.": "Drakens Catastrophic Aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Katastrofala aura är 25 fot, exploderar drakens aura med energi och avslutar omedelbart alla effekter som har draken {@condition grappled} eller {@condition restrained}. Draken kan sedan flytta sin hastighet. Under denna rörelse kan den röra sig genom fiendens utrymmen utan att provocera fram opportunitetsattacker. Varje gång draken rör sig genom ett fienderum för första gången kan den använda sin bettattack mot den fienden. Om draken träffar med sin bettattack kan den förflytta den fienden 6 meter och slå den {@condition prone}. När drakens aura exploderar med energi återställs den till 5 fot.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage, plus 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, ett mål. {@h}15 ({@damage 2d10 + 4}) genomträngande skada, plus 4 ({@damage 1d8}) blixtskador.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage, plus 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) snittskador, plus 4 ({@damage 1d8}) blixtskador.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and immediately ends any effect which has the dragon {@condition grappled} or {@condition restrained}. The dragon can then move its speed. During this movement it can move through enemy spaces without provoking opportunity attacks. Each time the dragon moves through an enemy space for the first time it can use its bite attack against that enemy. If the dragon hits with its bite attack, it can move that enemy 15 feet and knock it {@condition prone}. Once dragon's aura explodes with energy it resets to 5 feet.": "Drakens Catastrophic Aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Katastrofala aura är 25 fot, exploderar drakens aura med energi och avslutar omedelbart alla effekter som har draken {@condition grappled} eller {@condition restrained}. Draken kan sedan flytta sin hastighet. Under denna rörelse kan den röra sig genom fiendens utrymmen utan att provocera fram opportunitetsattacker. Varje gång draken rör sig genom ett fienderum för första gången kan den använda sin bettattack mot den fienden. Om draken träffar med sin bettattack kan den förflytta den fienden 15 fot och slå den {@condition prone}. När drakens aura exploderar med energi återställs den till 5 fot.",
	"A 5 ft. aura of whirling winds surrounds the tornado dragon. Creatures within the aura have disadvantage on attack rolls against the dragon.": "En aura av virvlande vindar på 1,5 meter omger tornadodragonen. Varelser inom auran har nackdel på attackkast mot draken.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage, plus 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d10 + 2}) genomträngande skada, plus 4 ({@damage 1d8}) blixtskador.",
	"The dragon can breathe air and water.": "Draken kan andas luft och vatten.",
	"A 5 ft. aura of raging winds and rain surrounds the dragon. Area within the aura is treated as difficult terrain and creatures within the aura cannot use their action to disengage.": "Draken omges av en aura av rasande vindar och regn på en halvmeter. Området inom auran behandlas som svår terräng och varelser inom auran kan inte använda sin handling för att frigöra sig.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage, plus 11 ({@damage 2d10}) thunder damage.": "{@atk mw} {@hit 15} för att träffa, når 15 fot, ett mål. {@h}19 ({@damage 2d10 + 8}) genomträngande skada, plus 11 ({@damage 2d10}) åskskskada.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage, plus 5 ({@damage 1d10}) thunder damage.": "{@atk mw} {@hit 15} för att träffa, räckvidd 3 meter, ett mål. {@h}15 ({@damage 2d6 + 8}) snittskador, plus 5 ({@damage 1d10}) åskskskador.",
	"{@atk mw} {@hit 15} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage, plus 5 ({@damage 1d10}) thunder damage.": "{@atk mw} {@hit 15} för att träffa, räckvidd 6 meter, ett mål. {@h}17 ({@damage 2d8 + 8}) slående skada, plus 5 ({@damage 1d10}) åskskskada.",
	"The dragon creates a raging storm in a 25-foot cube originating from the dragon. Each creature within the cube must make a {@dc 22} Constitution saving throw. Creatures who fail take 22 ({@damage 5d8}) thunder damage and be pulled 20 feet towards the typhoon dragon, creatures who succeed take half damage and are not pulled.": "Draken skapar en rasande storm i en kub på 25 fot som utgår från draken. Varje varelse inom kuben måste göra ett {@dc 22} räddningskast för konstitutionen. Varelser som misslyckas tar 22 ({@damage 5d8}) åskskskador och dras 20 fot mot tyfondraken, varelser som lyckas tar halva skadan och dras inte.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 90 feet of the dragon must make a {@dc 22} Constitution saving throw. Creatures who fail take 33 ({@dice 6d10}) lightning and 27 ({@damage 6d8}) thunder damage and are moved 20 feet in a direction of the dragon's choice, creatures who succeed take half damage and are not moved. Once the dragon's aura explodes with energy it resets to 5 feet.": "Drakens Catastrophic Aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Catastrophic Aura är 25 fot, exploderar drakens aura med energi och alla varelser inom 90 fot från draken måste göra ett {@dc 22} Konstitutions räddningskast. Varelser som misslyckas tar 33 ({@dice 6d10}) blixtskador och 27 ({@damage 6d8}) åskskador och förflyttas 20 fot i en riktning som draken väljer, varelser som lyckas tar halva skadan och förflyttas inte. När drakens aura exploderar med energi återställs den till 5 fot.",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 22} Constitution saving throw. Creatures who fail take 18 ({@damage 4d8}) thunder damage and the dragon has advantage on attacks against those creatures until the end of the dragon's next turn, creatures who succeed take half damage and the dragon does not have advantage on attacks against them.": "Varje varelse som befinner sig i drakens katastrofala aura måste lyckas med ett {@dc 22} räddningskast för konstitutionen. Varelser som misslyckas tar 18 ({@damage 4d8}) åskskskador och draken har fördel på attacker mot dessa varelser fram till slutet av drakens nästa tur, varelser som lyckas tar halva skadan och draken har inte fördel på attacker mot dem.",
	"The dragon uses Cyclone's Pull.": "Draken använder Cyclone's Pull.",
	"Typhoon dragons are made of swirling winds and water. When they swim on the surface of the ocean, they almost appear to be angry, dragon-shaped waves seeking boats to destroy. On land they are terrible, swirling, dragon-shaped rainstorms promising to drown any living creature in its random path of death.": "Tyfon drakar består av virvlande vindar och vatten. När de simmar på havets yta ser de nästan ut som arga, drakformade vågor som söker båtar att förstöra. På land är de fruktansvärda, virvlande, drakformade regnstormar som lovar att dränka alla levande varelser i sin slumpmässiga dödsbana.",
	"{@b Sadistic and Cruel.} A typhoon dragon's imprisonment and rage has twisted its mind beyond normal anger. Their desire is worse than the death and destruction of their enemies. They wish to see the world tortured and suffering as they were for centuries in the chaotic elemental planes. These sadists take pleasure capturing live victims and torturing them with wind and water for weeks before actually ending their lives. Typhoon dragons will make other prisoners watch as they drown and wind whip a victim over and over until death is begged for.": "{@b Sadistic and Cruel.} En tyfondrake har blivit fängslad och rasande, vilket har förvrängt dess sinne bortom normal ilska. Deras önskan är värre än död och förstörelse av sina fiender. De önskar se världen torterad och lidande som de var i århundraden i de kaotiska elementarplanerna. Dessa sadister njuter av att fånga levande offer och tortera dem med vind och vatten i veckor innan de faktiskt avslutar deras liv. Tyfodragoner låter andra fångar se på när de dränker och vindpiskar ett offer om och om igen tills de ber om döden.",
	"{@b Mortal Enemies of Black Dragons.} When it comes to their hatred for non-elemental creatures, typhoon dragons hate black dragons more than any other. They see the black dragon's choice of swamp habitat as the coward's choice. Why take the putrid, stagnant waters of the swamp when one could live in the glorious, ever-changing tides of the sea? Black dragons hide in their holes, while typhoon dragons rage up and down the shoreline, leveling coastal cities and scouring swamps they come across for black dragon foes.": "{@b Mortal Enemies of Black Dragons.} När det gäller deras hat mot icke-elementära varelser hatar tyfodragon drakar svarta drakar mer än någon annan. De ser den svarta drakens val av träskhabitat som feghetens val. Varför ta det ruttna, stillastående vattnet i träsket när man kan leva i havets härliga, ständigt föränderliga tidvatten? Svarta drakar gömmer sig i sina hålor, medan tyfondrakar rasar upp och ner längs kusten, jämnar kuststäder med marken och genomsöker de träsk de kommer över efter fiender från svarta drakar.",
	"Typhoon dragons make their lairs under the waves, close to shorelines, but deep enough that land-dwelling creatures have a difficult time making their way there. The entrance to these lairs are often hidden by mud storms which form on the ocean floor around the lair, driven by the harsh wind magic of the dragon.": "Tyfonvaraner bygger sina lyor under vågorna, nära kusten, men tillräckligt djupt för att landlevande varelser ska ha svårt att ta sig dit. Ingången till dessa lyor är ofta dold av gyttjestormar som bildas på havsbotten runt lyan, drivna av drakens hårda vindmagi.",
	"These lairs are twisting tunnels flooded with seawater, so traveling through one requires swimming. Some chambers might have areas where a non-water breathing creature could take a breath or even get out and walk around, but even rooms that aren't fully submerged are still salty and wet.": "Dessa hålor är snirkliga tunnlar som översvämmas av havsvatten, så för att ta sig igenom en av dem måste man simma. Vissa kamrar kan ha områden där en varelse som inte andas vatten kan ta ett andetag eller till och med ta sig ut och gå runt, men även rum som inte är helt nedsänkta är fortfarande salta och våta.",
	"Typhoon dragons often take on intruders in chambers with craggy peaks sticking above the surface of the water. This allows the typhoon dragon to dive into the waves to make melee attacks, or fight above them, using its aura to the fullest advantage. It also makes life difficult for any non-aquatic enemies who enter the lair, since they have very few places to stand.": "Tyfonvaraner tar ofta emot inkräktare i kamrar med branta toppar som sticker upp över vattenytan. Detta gör det möjligt för tyfodraken att dyka ner i vågorna för att göra närstridsattacker, eller att slåss ovanför dem och använda sin aura på bästa sätt. Det gör också livet svårt för alla icke-vattenlevande fiender som kommer in i lyan, eftersom de har mycket få platser att stå på.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, plus 5 ({@damage 1d10}) thunder damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 3 meter, ett mål. {@h}17 ({@damage 2d10 + 6}) genomträngande skada, plus 5 ({@damage 1d10}) åskskskada.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage, plus 4 ({@damage 1d8}) thunder damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 2d6 + 6}) snittskador, plus 4 ({@damage 1d8}) åskskskador.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage, plus 4 ({@damage 1d8}) thunder damage.": "{@atk mw} {@hit 11} för att träffa, når 15 fot, ett mål. {@h}15 ({@damage 2d8 + 6}) slående skada, plus 4 ({@damage 1d8}) åskskskada.",
	"The dragon creates a raging storm in a 25-foot cube originating from the dragon. Each creature within the cube must make a {@dc 18} Constitution saving throw. Creatures who fail take 18 ({@damage 4d8}) thunder damage and be pulled 15 feet towards the typhoon dragon, creatures who succeed take half damage and are not pulled.": "Draken skapar en rasande storm i en kub på 25 fot som utgår från draken. Varje varelse inom kuben måste göra ett {@dc 18} räddningskast för konstitutionen. Varelser som misslyckas tar 18 ({@damage 4d8}) åskskskador och dras 15 fot mot tyfondraken, varelser som lyckas tar halva skadan och dras inte.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 60 feet of the dragon must make a {@dc 18} Constitution saving throw. Creatures who fail take 22 ({@dice 4d10}) lightning and 18 ({@damage 4d8}) thunder damage and are moved 15 feet in a direction of the dragon's choice, creatures who succeed take half damage and are not moved. Once the dragon's aura explodes with energy it resets to 5 feet.": "Drakens Catastrophic Aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Catastrophic Aura är 25 fot, exploderar drakens aura med energi och alla varelser inom 60 fot från draken måste göra ett {@dc 18} Konstitutions räddningskast. Varelser som misslyckas tar 22 ({@dice 4d10}) blixtskador och 18 ({@damage 4d8}) åskskador och förflyttas 15 fot i en riktning som draken väljer, varelser som lyckas tar halva skadan och förflyttas inte. När drakens aura exploderar med energi återställs den till 5 fot.",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 18} Constitution saving throw. Creatures who fail take 13 ({@damage 3d8}) thunder damage and the dragon has advantage on attacks against those creatures until the end of the dragon's next turn, creatures who succeed take half damage and the dragon does not have advantage on attacks against them.": "Varje varelse som befinner sig i drakens katastrofala aura måste lyckas med ett {@dc 18} räddningskast för konstitutionen. Varelser som misslyckas tar 13 ({@damage 3d8}) åskskskador och draken har fördel på attacker mot dessa varelser fram till slutet av drakens nästa tur, varelser som lyckas tar halva skadan och draken har inte fördel på attacker mot dem.",
	"The dragon can breathe air and water. ": "Draken kan andas luft och vatten.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage, plus 5 ({@damage 1d10}) thunder damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 3 meter, ett mål. {@h}15 ({@damage 2d10 + 4}) genomträngande skada, plus 5 ({@damage 1d10}) åskskskada.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage, plus 4 ({@damage 1d8}) thunder damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) snittskador, plus 4 ({@damage 1d8}) åskskskador.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 30 feet of the dragon must make a {@dc 14} Constitution saving throw. Creatures who fail take 16 ({@dice 3d10}) lightning and 14 ({@damage 3d8}) thunder damage and are moved 10 feet in a direction of the dragon's choice, creatures who succeed take half damage and are not moved. Once the dragon's aura explodes with energy it resets to 5 feet.": "Drakens Catastrophic Aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Catastrophic Aura är 25 fot, exploderar drakens aura med energi och alla varelser inom 30 fot från draken måste göra ett {@dc 14} Konstitutions räddningskast. Varelser som misslyckas tar 16 ({@dice 3d10}) blixtskador och 14 ({@damage 3d8}) åskskador och förflyttas 10 fot i en riktning som draken väljer, varelser som lyckas tar halva skadan och förflyttas inte. När drakens aura exploderar med energi återställs den till 5 fot.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage, plus 4 ({@damage 1d8}) thunder damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d10 + 2}) genomträngande skada, plus 4 ({@damage 1d8}) åskskskada.",
	"A 5 ft. aura of noxious fumes wafts around the dragon. Any creature which ends its turn within the aura must make a {@dc 24} Constitution saving throw or take 28 ({@damage 8d6}) poison damage.": "En aura av giftiga ångor på 1,5 meter sveper runt draken. Varje varelse som avslutar sin tur inom auran måste göra ett {@dc 24} Konstitutionssparande kast eller ta 28 ({@damage 8d6}) giftskador.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage, plus 14 ({@damage 4d6}) fire damage.": "{@atk mw} {@hit 17} för att träffa, når 15 fot, ett mål. {@h}21 ({@damage 2d10 + 10}) genomträngande skada, plus 14 ({@damage 4d6}) brandskador.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d6 + 10}) slashing damage, plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 17} för att träffa, räckvidd 3 meter, ett mål. {@h}17 ({@damage 2d6 + 10}) snittskador, plus 7 ({@damage 2d6}) brandskador.",
	"{@atk mw} {@hit 17} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d8 + 10}) slashing damage, plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 17} för att träffa, räckvidd 6 meter, ett mål. {@h}19 ({@damage 2d8 + 10}) snittskador, plus 7 ({@damage 2d6}) brandskador.",
	"The dragon opens a 30-foot continuous lava-filled fissure anywhere in the ground within 60 feet of it. An enemy that enters or starts its turn in the fissure takes 36 ({@damage 8d8}) fire damage. The fissure is difficult terrain. This fissure lasts for one minute or until the dragon uses this power to create a new fissure.": "Draken öppnar en 30 fot lång, kontinuerlig spricka fylld av lava var som helst i marken inom 60 fot från den. En fiende som går in i eller börjar sin tur i sprickan tar 36 ({@damage 8d8}) brandskador. Sprickan är svår terräng. Denna spricka varar i en minut eller tills draken använder denna kraft för att skapa en ny spricka.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 90 feet of the dragon must make a {@dc 24} Dexterity saving throw. Creatures who fail take 77 ({@damage 22d6}) fire damage and are on fire, taking 6 ({@damage 1d12}) fire damage at the start of their turns, creatures who succeed take half damage and are not on fire. A creature who failed the save and is on fire can extinguish the fire by using their action to make a successful {@dc 15} Dexterity saving throw on its turn. Once the dragon's aura explodes with energy it resets to 5 feet.": "Drakens Catastrophic Aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Catastrophic Aura är 25 fot, exploderar drakens aura med energi och alla varelser inom 90 fot från draken måste göra ett {@dc 24} Dexterity räddningskast. Varelser som misslyckas tar 77 ({@damage 22d6}) brandskador och står i brand, och tar 6 ({@damage 1d12}) brandskador i början av sina turer, varelser som lyckas tar halva skadan och står inte i brand. En varelse som misslyckades med räddningsförsöket och som är i brand kan släcka elden genom att använda sin handling för att göra ett lyckat {@dc 15} räddningskast i Dexterity på sin tur. När drakens aura exploderar med energi återställs den till 5 fot.",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 24} Reflex saving throw. Creatures who fail take 21 ({@damage 6d6}) fire damage, creatures who succeed take half damage.": "Varje varelse som befinner sig i drakens katastrofala aura måste lyckas med ett {@dc 24} reflexräddningskast. Varelser som misslyckas tar 21 ({@damage 6d6}) brandskador, varelser som lyckas tar halva skadan.",
	"The dragon uses Fiery Fissure.": "Draken använder Fiery Fissure.",
	"Volcanic dragons have skin made of barely cooled molten rock. Cracks in their scales large and small show off the dragon's glowing lava insides, which grow brighter as the dragon becomes more agitated. Heat and embers radiate from the dragon's form and getting too close can result in a toxic death before the dragon ever lays claws onto a victim. A dry heat wave heralds the volcanic dragon's approach.": "Vulkaniska drakar har en hud som består av knappt kylda smälta stenar. Stora och små sprickor i deras fjäll visar upp drakens glödande lava inuti, som blir ljusare när draken blir mer upprörd. Värme och glöd strålar från drakens form och att komma för nära kan leda till en giftig död innan draken någonsin lägger klorna på ett offer. En torr värmebölja förebådar den vulkaniska drakens närmande.",
	"{@b Righteous Rage.} Like all catastrophic dragons, rage constantly simmers in the heart of the volcanic dragon. The rage of the volcanic is one of a wronged creature out for justice. These dragons see the destruction of life as their righteous mission. As the multiverse's superior beings they must destroy any non-elemental they come across as just punishment for their imprisonment. Most carry this twisted belief in their heart until the end of their days.": "{@b Righteous Rage.} Som alla katastrofdrakar kokar ilskan ständigt i vulkandrakens hjärta. Vulkandrakens vrede är en vrede från en kränkt varelse som är ute efter rättvisa. Dessa drakar ser förstörelsen av liv som sitt rättfärdiga uppdrag. Som multiversums överlägsna varelser måste de förstöra alla icke elementära varelser som de stöter på som ett rättvist straff för sitt fängelsestraff. De flesta bär denna förvridna tro i sitt hjärta till slutet av sina dagar.",
	"{@b Chromatic Hunters.} With a warped idea of justice in their minds, volcanic dragons are most likely to hunt and kill any and all chromatic dragons. Since they share a love of volcano lairs, volcanic dragons will often challenge an established red dragon and try to take its home. These battles are brutal, as both creatures are unaffected by fire and must use claws and jaws to battle.": "{@b Chromatic Hunters.} Vulkaniska drakar har en förvrängd uppfattning om rättvisa och det är troligt att de jagar och dödar alla kromatiska drakar. Eftersom de delar kärleken till vulkaniska lyor kommer vulkaniska drakar ofta att utmana en etablerad röd drake och försöka ta dess hem. Dessa strider är brutala, eftersom båda varelserna inte påverkas av eld och måste använda klor och käkar för att slåss.",
	"Volcanic dragons tend to create lairs in their namesake. Since many volcano lairs are occupied by red dragons, volcanic dragons do not build their own, but rather siege the lair of a red dragon, kill the host, and claim the new home.": "Vulkaniska drakar tenderar att skapa lyor i sin namnskaraktär. Eftersom många av vulkanernas lyor är ockuperade av röda drakar, bygger vulkaniska drakar inte sina egna lyor, utan belägrar snarare en röd drakes lya, dödar värden och tar det nya hemmet i besittning.",
	"Volcanic dragons do make modifications to their stolen homes. They open cracks in the walls of the tunnels, allowing even more lava and noxious fumes inside to make the place habitable only by creatures who fear neither fire nor poison. Pieces of the defeated red dragon's corpse are mounted here and there as a show of the volcanic dragon's dominance.": "Vulkaniska drakar gör ändringar i sina stulna hem. De öppnar sprickor i tunnlarnas väggar och släpper in ännu mer lava och giftiga ångor så att platsen blir beboelig endast för varelser som varken fruktar eld eller gift. Delar av den besegrade röda drakens lik monteras upp här och där som ett bevis på vulkaniska drakens dominans.",
	"The cunning volcanic dragons rig their lairs with all manner of unexpected traps as well. Knowing their opponents may have prepared with spells and items to help them resist flames, volcanic dragons arm magic traps which deal acid, cold, and lightning, to show any who might think themselves clever that they cannot hope to outsmart a cunning master in its home.": "De listiga vulkaniska drakarna har också riggat sina lyor med alla möjliga oväntade fällor. Eftersom de vet att deras motståndare kan ha förberett sig med trollformler och föremål som hjälper dem att stå emot flammor, rustar vulkaniska drakar upp magiska fällor som sprider syra, kyla och blixtar, för att visa alla som tror att de är smarta att de inte kan hoppas på att överlista en listig mästare i sitt hem.",
	"A 5 ft. aura of noxious fumes wafts around the dragon. Any creature which ends its turn within the aura must make a {@dc 21} Constitution saving throw or take 21 ({@damage 6d6}) poison damage.": "En aura av giftiga ångor på 1,5 meter sveper runt draken. Varje varelse som avslutar sin tur inom auran måste göra ett {@dc 21} Konstitutionssparande kast eller ta 21 ({@damage 6d6}) giftskador.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage, plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 3 meter, ett mål. {@h}19 ({@damage 2d10 + 8}) genomträngande skada, plus 7 ({@damage 2d6}) brandskador.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage, plus 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 1,5 m, ett mål. {@h}15 ({@damage 2d6 + 8}) snittskador, plus 3 ({@damage 1d6}) brandskador.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage, plus 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 1,5 m, ett mål. {@h}17 ({@damage 2d8 + 8}) slående skada, plus 3 ({@damage 1d6}) brandskador.",
	"The dragon opens a 30-foot continuous lava- filled fissure anywhere in the ground within 60 feet of it. An enemy that enters or starts its turn in the fissure takes 22 ({@damage 5d8}) fire damage. The fissure is difficult terrain. This fissure lasts for one minute or until the dragon uses this power to create a new fissure.": "Draken öppnar en 30 fot lång kontinuerlig spricka fylld av lava var som helst i marken inom 60 fot från den. En fiende som går in i eller börjar sin tur i sprickan tar 22 ({@damage 5d8}) brandskador. Sprickan är svår terräng. Denna spricka varar i en minut eller tills draken använder denna kraft för att skapa en ny spricka.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 60 feet of the dragon must make a {@dc 21} Dexterity saving throw. Creatures who fail take 56 ({@damage 16d6}) fire damage and are on fire, taking 4 ({@damage 1d8}) fire damage at the start of their turns, creatures who succeed take half damage and are not on fire. A creature who failed the save and is on fire can extinguish the fire by using their action to make a successful {@dc 15} Dexterity saving throw on its turn. Once the dragon's aura explodes with energy it resets to 5 feet.": "Drakens Catastrophic Aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Catastrophic Aura är 25 fot, exploderar drakens aura med energi och alla varelser inom 60 fot från draken måste göra ett {@dc 21} Dexterity räddningskast. Varelser som misslyckas tar 56 ({@damage 16d6}) brandskador och står i brand, och tar 4 ({@damage 1d8}) brandskador i början av sina turer, varelser som lyckas tar halva skadan och står inte i brand. En varelse som misslyckades med räddningsförsöket och som är i brand kan släcka elden genom att använda sin handling för att göra ett lyckat {@dc 15} räddningskast i Dexterity på sin tur. När drakens aura exploderar med energi återställs den till 5 fot.",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 21} Reflex saving throw. Creatures who fail take 14 ({@damage 4d6}) fire damage, creatures who succeed take half damage.": "Varje varelse som befinner sig i drakens katastrofala aura måste lyckas med ett {@dc 21} reflexräddningskast. Varelser som misslyckas tar 14 ({@damage 4d6}) brandskador, varelser som lyckas tar halva skadan.",
	"A 5 ft. aura of noxious fumes wafts around the dragon. Any creature which ends its turn within the aura must make a {@dc 17} Constitution saving throw or take 14 ({@damage 4d6}) poison damage. ": "En aura av giftiga ångor på 1,5 meter sveper runt draken. Varje varelse som avslutar sin tur inom auran måste göra ett {@dc 17} Konstitutionssparande kast eller ta 14 ({@damage 4d6}) giftskador.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 m, ett mål. {@h}17 ({@damage 2d10 + 6}) genomträngande skada, plus 7 ({@damage 2d6}) brandskador.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage, plus 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 2d6 + 6}) snittskador, plus 3 ({@damage 1d6}) brandskador.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 30 feet of the dragon must make a {@dc 17} Dexterity saving throw. Creatures who fail take 42 ({@damage 12d6}) fire damage and are on fire, taking 2 ({@damage 1d4}) fire damage at the start of their turns, creatures who succeed take half damage and are not on fire. A creature who failed the save and is on fire can extinguish the fire by using their action to make a successful {@dc 10} Dexterity saving throw on its turn. Once the dragon's aura explodes with energy it resets to 5 feet.": "Drakens Catastrophic Aura utökar sin radie med 3 meter. Om draken använder den här förmågan när dess Catastrophic Aura är 25 fot, exploderar drakens aura med energi och alla varelser inom 30 fot från draken måste göra ett {@dc 17} Dexterity räddningskast. Varelser som misslyckas tar 42 ({@damage 12d6}) brandskador och står i brand, och tar 2 ({@damage 1d4}) brandskador i början av sina turer, varelser som lyckas tar halva skadan och står inte i brand. En varelse som misslyckades med räddningsförsöket och som är i brand kan släcka elden genom att använda sin handling för att göra ett lyckat {@dc 10} räddningskast i Dexterity på sin tur. När drakens aura exploderar med energi återställs den till 5 fot.",
	"A 5 ft. aura of noxious fumes wafts around the dragon. Any creature which ends its turn within the aura must make a {@dc 13} Constitution saving throw or take 7 ({@damage 2d6}) poison damage.": "En aura av giftiga ångor på 1,5 meter sveper runt draken. Varje varelse som avslutar sin tur inom auran måste göra ett {@dc 13} Konstitutionssparande kast eller ta 7 ({@damage 2d6}) giftskador.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage, plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d10 + 4}) genomträngande skada, plus 7 ({@damage 2d6}) brandskada."
}