{
	"The residents of Dusk Hollow are besieged each night by the walking dead. As the sun sets, they pour forth from the nearby elven ruins and assail the town, kidnap villagers, and then flee back to their dark hole when the sun rises the next morning. The local militia is overwhelmed and all they can do each night is gather the villagers inside the boarded up tavern and wait for the banging on the doors and windows to stop. They've sent a messenger to the nearest town begging for aid and offering what little they have as a reward to anyone who can help them.": "黄昏谷的居民每晚都会被行尸走肉围困。当太阳落山时，他们从附近的精灵废墟中涌出，袭击小镇，绑架村民，然后在第二天早上太阳升起时逃回他们的黑洞。当地的民兵不堪重负，他们每晚能做的就是把村民召集到木板酒馆里，等待敲打门窗的声音停止。他们已经派人到最近的城镇乞求援助，并将他们仅有的一点东西作为奖励提供给能够帮助他们的人。",
	"{@i {@b Family Friend.}} The characters are close friends with a resident of Dusk Hollow and seek to protect them from the undead hordes.": "{@i {@b Family Friend.}}人物与黄昏之城的居民是亲密的朋友，并试图保护他们不受亡灵群的影响。",
	"{@i {@b Passing Through.}} The characters arrived in Dusk Hollow as the sun was beginning to set, unaware of the terrors that come at night.": "{@i {@b Passing Through.}}人物到达黄昏谷的时候，太阳已经开始下山，没有意识到夜晚的恐怖。",
	"{@i {@b Bones for Coins.}} The characters heard of the troubles plaguing Dusk Hollow and have come to collect on the reward by defeating the source of the undead abominations.": "{@i {@b Bones for Coins.}}人物听说了困扰黄昏之城的麻烦，并通过击败亡灵憎恶的源头来领取奖励。",
	"The characters begin at The Blue Raven Tavern just as the sun is beginning to set. The townsfolk urge them inside, but no one forces them to do so. After a short time, if the characters don't make their way indoors, they find themselves locked out to face the horde alone.": "人物开始在蓝乌鸦酒馆时，太阳已经开始下山了。镇民们催促他们进去，但没有人强迫他们这样做。过了一会儿，如果人物不进屋，他们就会发现自己被锁在外面，独自面对部落。",
	"If the characters are inside the tavern, read the following:": "如果人物在酒馆内，请阅读以下内容。",
	"The townsfolk cower in fear as ragged moans and the scraping of metal on stone can be heard approaching the tavern. Then comes the banging. At first only a single fist, but soon what sounds like dozens battering the doors and the windows. Suddenly, the front doors begin to buckle. The men throw their weight against it but the undead horde is too strong. They're flung back as the door shatters into splinters and a mass of bones and rotten flesh clad in rusted armor storm in.": "镇民们在恐惧中畏缩，因为可以听到破烂的呻吟声和金属对石头的摩擦声正在接近酒馆。然后是敲打声。起初只有一个拳头，但很快就听起来像几十个拳头在敲打门和窗户。突然间，前门开始倒塌。这些人用他们的体重来抵挡，但亡灵部落太强大了。他们被甩了出去，因为门碎成了碎片，大量的骨头和腐烂的肉体穿着生锈的盔甲冲进来。",
	"If the characters are outside the tavern, read the following:": "如果人物在酒馆外，请阅读以下内容。",
	"As the last vestiges of sunlight vanish below the horizon, the sounds of scraping metal and ragged moans can be heard coming towards the center of town. Suddenly, as if all at once, nearly a dozen undead come out from between the buildings and make their way towards the tavern.": "当最后一丝阳光消失在地平线下时，可以听到金属摩擦的声音和褴褛的呻吟声向镇中心传来。突然间，仿佛一下子就有近十名亡灵从建筑物之间走出来，向酒馆走去。",
	"The horde of undead are clad in rusted armor and carry broken weapons. They move with unusual speed and their eyes glow with blue fire.": "亡灵部落身穿生锈的盔甲，手持破损的武器。他们的行动速度非同寻常，眼睛里闪烁着蓝色的火光。",
	"{@i {@b Encounter: The Living Dead.}} The undead horde consists of one {@creature ogre zombie}, six {@creature skeleton||skeletons}, and six {@creature zombie||zombies}. Inside the tavern, twelve {@creature commoner||commoners} are hiding in fear. If the door was broken down, the majority undead begin just outside the front door while the ogre zombie begins just inside it. If the characters met them outside, then they begin approximately 40 ft. away from the main entrance. They move towards the nearest target and attack relentlessly. They lack any survival instinct and fight until destroyed.": "{@i {@b Encounter: The Living Dead.}} 亡灵部落包括一个{@creature ogre zombie}、六个{@creature skeleton||skeletons}和六个{@creature zombie||zombies}。在酒馆内，有十二个（%4%）在恐惧中躲藏。如果门被打破了，大多数亡灵就在前门外开始，而食人魔僵尸就在门内开始。如果人物在外面遇到了他们，那么他们就从距离主入口大约40英尺的地方开始。它们向最近的目标移动，并进行无情的攻击。他们缺乏任何生存本能，一直战斗到被消灭。",
	"Once the characters have dealt with the undead threat, the villagers thank them for their help and explain that the undead are coming from an old ruin outside of town. They sent some local hunters to investigate, but they never returned. They offer the characters 500 gp as a reward for ending their nightmare once and for all.": "当人物处理完亡灵威胁后，村民们感谢他们的帮助，并解释说亡灵来自镇外的一个古老废墟。他们派了一些当地的猎人去调查，但他们再也没有回来。他们给角色们提供了500戈比作为奖励，让他们彻底结束噩梦。",
	"The ancient ruins of Dalgareth sit on a nexus of energy, a magical leyline that fuels spellcasting and, more specifically, necromancy. Recently, a group of cultists have taken up residence inside the ruins and have begun raising the corpses within as undead servants. As the supplies of bodies waned, they began kidnapping local villagers, travelers, and even nearby goblin and orc tribes to use in their dark experiments. Now, they're working on perfecting a ritual that will allow them to summon forth a massive undead army the likes of which the world has never seen.": "Dalgareth的古老遗迹坐落在一个能量交汇点上，这是一条为施法提供动力的魔力线，更确切地说，是死灵法术。最近，一群邪教分子在废墟中居住，并开始将里面的尸体养成不死的仆人。随着尸体供应的减少，他们开始绑架当地的村民、旅行者，甚至附近的地精和兽人部落，用于他们的黑暗实验。现在，他们正在努力完善一种仪式，使他们能够召唤出一支世界上从未见过的大规模亡灵军队。",
	"{@i {@b Ceilings.}} The ceilings are made of worn stone and rise 10 ft. above the floor.": "{@i {@b Ceilings.}}天花板是由破旧的石头制成，高出地面10英尺。",
	"{@i {@b Floors and Walls.}} The floors and walls are made of cobbled granite. Cobwebs hang from the walls and dust covers much of the floor.": "{@i {@b Floors and Walls.}}地板和墙壁都是用鹅卵石铺成的花岗岩。墙上挂着蜘蛛网，地板上大部分都是灰尘。",
	"{@i {@b Doors.}} The doors are made of thick oak and are held together by iron bands. The hinges have been oiled and the doors make little noise when opened. They're all unlocked unless stated otherwise.": "{@i {@b Doors.}}门是由厚厚的橡木制成的，用铁带固定在一起。铰链已经上了油，门在打开时几乎没有噪音。除非另有说明，否则它们都是未上锁的。",
	"{@i {@b Empty Rooms.}} There are a handful of rooms on the map that lack a number. Whenever the characters enter one of these rooms, roll {@dice 1d8}.": "{@i {@b Empty Rooms.}}地图上有几个房间没有编号。每当人物进入其中一个房间时，要掷出{@dice 1d8}。",
	"1-2: The room contains 6 {@creature skeleton||skeletons} milling around broken equipment and storage.": "1-2: 房间里有6个{@creature skeleton||skeletons}人围着破损的设备和仓库转。",
	"3-4: The room contains 3 {@creature minotaur skeleton||minotaur skeletons} surrounded by broken bones and torn flesh.": "3-4: 房间里有3个{@creature minotaur skeleton||minotaur skeletons}被碎骨和撕裂的肉包围。",
	"5-6: The room contains 1 {@creature cult fanatic} and 5 {@creature cultist||cultists} in what appears to be a living space of some kind.": "5-6: 房间里有1（%0%）和5（%1%），似乎是某种生活空间。",
	"7-8: The room is clearly for storage. There are 50 gp worth of alchemical components here in various containers.": "7-8: 这个房间显然是用来储存的。这里有价值50戈比的炼金成分，装在各种容器里。",
	"{@i {@b Lighting.}} Small sconces line the walls each with a {@spell continual flame} spell cast upon them.": "{@i {@b Lighting.}}墙边的小壁炉上都有一个{@spell continual flame}的咒语。",
	"{@i {@b Unusual Features.}} The hallways and rooms are patrolled by various undead and cult members. Whenever the characters take a short rest, there is a 10% chance they're interrupted by a patrol. If they take a long rest, there is a 30% chance they're interrupted by a patrol. To determine the composition of the patrol, roll {@dice 1d6} and consult the table above. If the party makes an effort to barricade or otherwise seal themselves in a room, the chance of interruption is reduced by 10%.": "{@i {@b Unusual Features.}}走廊和房间里有各种亡灵和邪教成员在巡逻。每当人物短暂休息时，他们有10%的机会被巡逻队打断。如果他们长时间休息，有30%的机会被巡逻队打断。要确定巡逻队的组成，请掷出{@dice 1d6}并参考上面的表格。如果队伍努力将自己封锁在一个房间里，那么被打断的几率就会减少10%。",
	"The following rooms are keyed to the included map and numbered for ease of use.": "以下的房间都是以随附的地图为关键，并进行了编号，以方便使用。",
	"A heavy stone door opens up into this empty room. Broken statues lie about and doors can be seen to the east and west.": "一扇厚重的石门通向这个空旷的房间。破碎的雕像躺在那里，可以看到东边和西边的门。",
	"{@i {@b Trap: Poison Gas.}} There is a pressure plate beneath the threshold of the door. It can be spotted with a DC 14 Wisdom (Perception) check. Once spotted, it can be neutralized with a DC 14 Intelligence (Investigation) check. If someone steps on it, it releases a cloud of poisonous gas into the air. Everyone within 10 ft. of the door must make a DC 14 Constitution saving throw taking {@damage 2d10} poison damage on a failure and half as much on a success.": "{@i {@b Trap: Poison Gas.}}在门槛下有一块压板。可以用DC14智慧（感知）检查来发现它。一旦被发现，可以用DC14智力（调查）检定来消除它。如果有人踩到它，它会向空气中释放出一团毒气。在门的10英尺范围内的每个人都必须做一个DC14的宪法救赎，如果失败，将受到{@damage 2d10}的毒气伤害，如果成功，将受到一半的伤害。",
	"This room contains various crates and barrels. In the corner, piles of worn clothes can be seen. Cloaks can be seen hanging on the far wall.": "这个房间里有各种板条箱和木桶。在角落里，可以看到成堆的破旧衣服。可以看到斗篷挂在远处的墙上。",
	"This room is where the cultists keep most of their day to day supplies as well as the belongings of those they kidnap.": "这个房间是邪教分子存放大部分日常用品以及他们绑架的人的物品的地方。",
	"{@i {@b Treasure: Magic Cloak.}} One of the cloaks on the wall is a {@item cloak of protection}.": "{@i {@b Treasure: Magic Cloak.}}墙上的一个斗篷是一个{@item cloak of protection}。",
	"This room contains two large rotted wooden tables. On them, ancient corpses lie semipreserved. Nearby, a stone shelf contains various tools and jars. The room smells of death and alchemy.": "这个房间里有两张腐烂的大木桌。在它们上面，古代的尸体处于半保留状态。在附近，一个石架上有各种工具和罐子。这个房间有死亡和炼金术的气味。",
	"{@i {@b Encounter: Souls of the Dead.}} There is a {@creature wraith} in this room. It's currently hiding in the corner. When the characters enter, it raises two {@creature specter||specters} from the corpses on the table and they all attack. The wraith targets whoever appears to be the weakest, hoping to kill them and turn them into another specter. The specters just attack whoever is closest.": "{@i {@b Encounter: Souls of the Dead.}}这个房间里有一个{@creature wraith}。它目前正躲在角落里。当人物进入时，它从桌子上的尸体中提出两个{@creature specter||specters}，它们都会攻击。幽灵的目标是看起来最弱的人，希望能杀死他们并把他们变成另一个幽灵。幽灵只是攻击离自己最近的人。",
	"{@i {@b Treasure: Tools of the Trade.}} There are alchemist's supplies in this room along with two {@item potion of healing||potions of healing} and a spell scroll of {@spell gentle repose}. If the characters investigate the corpses they find a locket on one worth 50 gp and a {@item +1 dagger||+1} {@item silvered dagger|PHB|silvered dagger} on the other.": "{@i {@b Treasure: Tools of the Trade.}}这个房间里有炼金术士的用品，还有两个{@item potion of healing||potions of healing}和一个{@spell gentle repose}的法术卷轴。如果人物调查这些尸体，他们会在其中一具尸体上发现一个价值50金币的吊坠，在另一具尸体上发现一个{@item +1 dagger||+1} {@item silvered dagger|PHB|silvered dagger}。",
	"This room contains mounds of rotting corpses and piles of bones. Resting in an alcove on the western wall is a giant-size rotting corpse. The stench is overwhelming.": "这个房间里有成堆的腐烂的尸体和成堆的白骨。在西墙的一个凹槽里，躺着一具巨大的腐烂尸体。恶臭扑面而来。",
	"{@i {@b Encounter: Giant Zombie.}} The giant sized corpse is actually an {@creature undead stone giant|TCoDH}. It uses the {@creature stone giant} stat bock except it hurls corpses instead of rocks, its type is undead, and its Intelligence, Wisdom, and Charisma scores are 3, 6, and 5, respectively. It was flawed in its creation however, so it makes attack rolls with disadvantage and only has 63 hp.": "{@i {@b Encounter: Giant Zombie.}} 这个巨大的尸体实际上是一个{@creature undead stone giant|TCoDH}。它使用的是{@creature stone giant}的状态组合，只是它投掷的是尸体而不是石头，它的类型是亡灵，它的智力、智慧和魅力分数分别是3、6和5。然而，它在创造过程中是有缺陷的，所以它的攻击卷轴是不利的，而且只有63马力。",
	"Barrels of alchemical substances fill this room. The acrid stench wafting up from them burns the nose.": "一桶桶的炼金物质填满了这个房间。从里面飘出的刺鼻的臭味让人鼻子发酸。",
	"This room is where the cultists keep the chemicals they use to experiment on their victims. Anyone who remains in the room for more than a minute must make a DC 14 Constitution saving throw or else they become {@condition poisoned} for one hour.": "这个房间是邪教组织存放化学品的地方，他们用这些化学品对受害者进行实验。任何在这个房间里停留超过一分钟的人都必须做一个DC14的宪法救赎，否则他们会在一小时内变得（%0%）。",
	"Hall A series of alcoves run along the walls here. Each seems to have contained a corpse at one point. The air here is colder than the rest of the ruins.": "大厅 一系列的凹槽沿着墙壁在这里运行。每一个似乎都曾有过一具尸体。这里的空气比废墟的其他地方更冷。",
	"{@i {@b Encounter: Unfinished Business.}} There is a {@creature ghost} at the far end of the corridor to the north. She's non-hostile at first and only speaks elvish. When she sees the characters she hides. They can coax her out of her hiding spot with a DC 14 Charisma (Persuasion) check. She can tell the characters about rooms 8, 9, and 10, but that's as far as she's roamed. She'll also ask them to find her body. It was taken to where the failed experiments go (room 7), but she doesn't know where that is. If they can bring back her body and lay it to rest in one of the alcoves, she'll reward them with a treasure of her people. They can identify her body by the intricate black burial dress she was buried in.": "{@i {@b Encounter: Unfinished Business.}}在北边走廊的远端有一个{@creature ghost}。她起初没有敌意，只说精灵语。当她看到这些人物时，她会躲起来。他们可以用DC14的魅力（说服力）检查把她从藏身处哄出来。她可以告诉人物关于8、9和10号房间的情况，但这是她所游荡的范围。她还会要求他们找到她的尸体。它被带到了实验失败的地方（7号房间），但她不知道那是哪里。如果他们能把她的尸体带回来并安放在其中一个凹槽里，她会用她的人的宝物来奖励他们。他们可以通过她被埋葬时穿的复杂的黑色葬衣来识别她的尸体。",
	"{@i {@b Treasure: Call of the Dead.}} If the characters can recover her body from room 7 and return with it, the ghost will give them an {@item amulet of lost souls|TCoDH}. It's a magical item that requires attunement. Once per day, it lets the user cast {@spell speak with dead}.": "{@i {@b Treasure: Call of the Dead.}}如果人物能从7号房间找到她的尸体并带着它回去，鬼魂会给他们一个{@item amulet of lost souls|TCoDH}。这是个需要调和的魔法物品。每天一次，它可以让使用者施展（%2%）。",
	"This large cavern doesn't seem like it was part of the original complex. Entering it, the stench of rot, death, and filth is overpowering. In the center of the room, a large pile of corpses shifts. Suddenly, an amorphous creature of some kind crawls out, its tentacles wriggling.": "这个大洞穴看起来不像是原来建筑群的一部分。进入其中，腐烂、死亡和污秽的臭味扑鼻而来。在房间的中央，一大堆尸体在晃动。突然，一个无定形的某种生物爬了出来，它的触手在蠕动。",
	"This is where the cultists bring their failed experiments. They let the otyugh eat them as a way to keep the mound from growing too big. In the corner of the room, the characters can locate the ghost's corpse.": "这里是邪教分子带来他们失败的实验的地方。他们让oteugh吃掉他们，以此来防止土堆长得太大。在房间的角落里，人物可以找到幽灵的尸体。",
	"{@i {@b Encounter: Eater of the Dead.}} the creature is an {@creature otyugh}, a monster that eats dead and rotten things. If it sees the characters it issues a telepathic command to feed it. If they bring it a number of corpses equal to the number of characters, it ignores them while they search the room, otherwise, it attacks.": "{@i {@b Encounter: Eater of the Dead.}}这个生物是一个{@creature otyugh}，一个吃死物和腐烂物的怪物。如果它看到这些人物，就会发出心灵感应的命令，让他们去喂它。如果他们给它带来的尸体数量与角色的数量相等，在他们搜索房间时，它就会忽略他们，否则，它就会攻击。",
	"A large bed sits disheveled against the far wall. Bookcases rest against the others. A small desk sits at the end of the bed.": "一张大床凌乱地靠在远处的墙上。书柜靠着其他书柜。一张小书桌放在床的尽头。",
	"This is where the cult leader sleeps. He keeps his notes about their experiments in a journal on the desk. It details their efforts to summon a host of undead to use as foot soldiers in their upcoming war against the rest of mankind. If someone picks up the journal, it sets off a magical trap.": "这里是邪教领袖睡觉的地方。他把自己的实验记录放在桌子上的一本日记里。它详细描述了他们召唤大量亡灵的努力，以便在即将到来的对人类的战争中作为步兵使用。如果有人拿起这本日记，就会触发一个神奇的陷阱。",
	"{@i {@b Trap: Shocking Thoughts.}} The journal is resting on a magical glyph. If it's picked up, the glyph detonates. Everyone within 10 ft. of it must make a DC 14 Dexterity saving throw taking {@damage 2d10} lightning damage on a failure and half as much on a success.": "{@i {@b Trap: Shocking Thoughts.}}这本日记正躺在一个神奇的石刻上。如果它被拾起，石刻会被引爆。在它10英尺范围内的每个人都必须做一个DC14的灵巧蓄力动作，失败时受到{@damage 2d10}的雷电伤害，成功时受到一半的伤害。",
	"This small room contains a large desk, numerous bookcases, a small fireplace, and a comfortable looking chair.": "这个小房间里有一张大书桌，许多书柜，一个小壁炉，以及一张看起来很舒服的椅子。",
	"{@i {@b Treasure: Arcane Writings.}} There are five random 1stlevel spell scrolls nestled amongst the books on the shelves. There is also a {@item wand of magic missiles} with 5 charges left in a drawer in the desk.": "{@i {@b Treasure: Arcane Writings.}}在书架上的书中，有五个随机的一级法术卷轴。书桌的抽屉里还有一个带5个电荷的{@item wand of magic missiles}。",
	"The ceiling in this room is nearly 40 ft. high. Bookshelves run from floor to ceiling all around the edge of the room. At the southern end of the room is a staircase leading down. In the center of the room, seated around a table, are various figures in dark robes and armor. Sitting next to the head of the table is a vicious looking dog with glowing red eyes.": "这个房间的天花板有近40英尺高。书架从地板一直延伸到天花板，围绕着房间的边缘。在房间的南端有一个向下的楼梯。在房间的中央，围着一张桌子坐着各种身穿黑袍和盔甲的人。坐在桌首旁边的是一只看起来很凶恶的狗，眼睛发着红光。",
	"{@i {@b Encounter: Thugs and Lackeys.}} There is a {@creature cult fanatic} and his {@creature hell hound} pet seated on the north side of the table. On the sides there are two {@creature thug||thugs} and a {@creature veteran}. The cult fanatic is the cultists' leader. He allows the thugs and veteran to engage the heavy hitters in the characters' party while he uses his spells in a support role. If someone gets too close to him, he uses {@spell inflict wounds} to try to kill them. The hell hound engages the party but stays close enough to defend his master. ": "{@i {@b Encounter: Thugs and Lackeys.}}有一个{@creature cult fanatic}和他的{@creature hell hound}宠物坐在桌子的北侧。两边有两个{@creature thug||thugs}和一个{@creature veteran}。邪教狂热者是邪教组织的领袖。他允许打手和老兵与人物队伍中的重磅人物交战，而他则使用他的法术发挥辅助作用。如果有人离他太近，他会使用（%5%）来试图杀死他们。地狱猎犬与队伍交战，但保持足够的距离来保护他的主人。",
	"Numerous alchemical instruments sit on a table against the far wall. Two large tables with iron bands across them sit in the middle of the room. A cauldron bubbles off to the side.": "众多的炼金术仪器坐在靠远处墙壁的桌子上。房间中间放着两张横着铁带的大桌子。一个大锅在一边冒着气泡。",
	"This is where the cultists perform their experiments on individuals. The cauldron contains a putrid mixture that burns the eyes and nose of anyone who gets too close. Anyone who inhales the fumes must succeed on a DC 14 Constitution saving throw or else they become {@condition poisoned} for one hour.": "这里是邪教分子对个人进行实验的地方。大锅里有一种腐臭的混合物，会灼伤任何太靠近的人的眼睛和鼻子。任何吸入这些烟雾的人都必须在DC14宪法救赎中获得成功，否则他们将在一小时内变成（%0%）。",
	"{@i {@b Treasure: Vials of... Something.}} The party can attempt to bottle the putrid mixture. If they do, they must make a DC 14 Constitution saving throw or else they become {@condition poisoned} for one hour and are unable to fill their bottle. If they succeed, they create a {@item vial of death's mixture|TCoDH}. This can be thrown using the rules for thrown weapons. Anyone it hits takes {@damage 1d10} acid damage and must succeed on a DC 14 Constitution saving throw or be {@condition poisoned} for one minute. There is enough mixture to fill {@dice 1d4+2} bottles.": "{@i {@b Treasure: Vials of... Something.}} 队伍可以尝试将腐烂的混合物装进瓶子。如果他们这样做，他们必须做一个DC14的宪法救赎，否则他们会在一小时内变得{@condition poisoned}，并且无法装满他们的瓶子。如果他们成功了，他们会产生一个（%2%）。这可以用投掷武器的规则来投掷。任何被击中的人都会受到{@damage 1d10}的酸液伤害，并且必须在DC14体质测试中成功，否则会被{@condition poisoned}一分钟。有足够的混合物可以装满{@dice 1d4+2}瓶。",
	"This large chamber has a 50 ft. domed ceiling. In the center, six figures in dark robes chant over a giant corpse. Suddenly, it begins to stir!": "这个大房间有一个50英尺高的圆顶天花板。在中心，六个身穿黑袍的人对着一具巨大的尸体诵经。突然间，它开始骚动起来！\"。",
	"This is where necromantic magic is most powerful in the complex. Any necromancy spell cast in this room is affected in the following ways.": "这里是综合体中死灵魔法最强大的地方。在这个房间里施展的任何死灵法术都会受到以下影响。",
	"The save DC (if any) is 2 higher": "拯救DC（如果有的话）是2级的。",
	"The damage dice rolled (if any) are rolled twice and the highest result is kept": "掷出的伤害骰子（如果有的话）会被掷两次，最高的结果被保留。",
	"The spell's damage (if any) ignores resistances and immunities": "该法术的伤害（如果有的话）无视抵抗力和免疫力",
	"{@i {@b Encounter: The Dead Rise.}} A {@creature cult fanatic} and five {@creature cultist||cultists} just finished the ritual to reanimate the corpse of a {@creature undead stone giant|TCoDH|stone giant}. It uses the stone giant stat bock except it hurls corpses instead of rocks, its type is undead, and its Intelligence, Wisdom, and Charisma scores are 3, 6, and 5, respectively.": "{@i {@b Encounter: The Dead Rise.}}一个{@creature cult fanatic}和五个{@creature cultist||cultists}刚刚完成了让一个{@creature undead stone giant|TCoDH|stone giant}的尸体复活的仪式。它使用了石巨人的状态，只是它投掷的是尸体而不是石头，它的类型是亡灵，它的智力、智慧和魅力分数分别是3、6和5。",
	"{@i {@b Treasure: Baubles of the Dead.}} The cult fanatic has a {@item staff of the grave|TCoDH}. It's a magic staff that requires attunement. It has 7 charges and regains all charges each day at sunset. The charges can be spent to cast the spells below.": "{@i {@b Treasure: Baubles of the Dead.}}这个邪教狂热者有一根{@item staff of the grave|TCoDH}。这是一根需要调教的魔法杖。它有7次充电，每天日落时可恢复所有充电。这些费用可以用来施展以下的法术。",
	"1 Charge: {@spell Chill Touch}": "1次充电：（%0%）。",
	"2 Charges: {@spell False Life}": "2次充电：（%0%）。",
	"3 Charges: {@spell Inflict Wounds}": "3次充电：（%0%）。",
	"With the cultists dealt with and the undead destroyed, Dusk Hollow is once again safe. The villagers will be able to go into the ruin to collect their dead and give them a proper burial. If nothing is done about the dark leylines that converge under the ruins, however, another malevolent force may arrive to try to exploit them.": "随着邪教分子被解决，亡灵被消灭，黄昏谷再次变得安全。村民们将能够进入废墟收集他们的死者，并给他们一个适当的安葬。然而，如果不对汇聚在废墟下的黑线采取任何措施，另一股邪恶的力量可能会到来，试图利用它们。",
	"Once per day, the amulet lets the user cast {@spell speak with dead}.": "每天一次，护身符可以让使用者施展{@spell speak with dead}。",
	"This vial can be thrown using the rules for thrown weapons. Anyone it hits takes {@damage 1d10} acid damage and must succeed on a DC 14 Constitution saving throw or be {@condition poisoned} for one minute.": "这个小瓶可以使用投掷武器的规则进行投掷。任何被它击中的人都会受到{@damage 1d10}的酸液伤害，并且必须在DC14体质测试中成功，否则就会在一分钟内受到{@condition poisoned}。",
	"The Staff has 7 charges and regains all charges each day at sunset. The charges can be spent to cast the spells below.": "法杖有7次充电，每天日落时恢复所有充电。这些费用可以用来施展以下的法术。",
	"The giant has advantage on Dexterity (Stealth) checks made to hide in rocky terrain.": "巨人在岩石地带躲藏的灵巧（隐身）检查中具有优势。",
	"The giant makes attack rolls with disadvantage.": "巨人在进行攻击时处于劣势。",
	"The giant makes two greatclub attacks.": "巨人进行了两次大环形攻击。",
	"{@atk mw} {@hit 9} to hit, reach 15 ft., one target. {@h}19 ({@damage 3d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 9}击中，到达15英尺，一个目标。{@h}19 ({@damage 3d8 + 6})重击伤害。",
	"{@atk rw} {@hit 9} to hit, range 60/240 ft., one target. {@h}28 ({@damage 4d10 + 6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 17} Strength saving throw or be knocked {@condition prone}.": "{@atk rw} {@hit 9}击中，范围60/240英尺，一个目标。{@h}28 ({@damage 4d10 + 6})重击伤害。如果目标是生物，它必须成功地进行一个{@dc 17}力量投掷，或者被击倒{@condition prone}。",
	"If a rock or similar object is hurled at the giant, the giant can, with a successful {@dc 10} Dexterity saving throw, catch the missile and take no bludgeoning damage from it.": "如果岩石或类似的物体被投掷到巨人身上，巨人可以通过成功的{@dc 10}灵巧蓄力来接住导弹，并且不会受到冲击性伤害。",
	"Some adult stone giants like to grab enemies and fling them through the air. They can also roll boulders across the ground, striking multiple enemies in a line. These abilities are represented by the following action options.": "一些成年石巨人喜欢抓住敌人并将其抛向空中。他们还可以在地面上滚动巨石，在一条线上打击多个敌人。这些能力由以下动作选项表示。",
	"The giant tries to throw a Small or Medium creature within 10 feet of it. The target must succeed on a {@dc 17} Dexterity saving throw or be hurled up to 60 feet horizontally in a direction of the giant's choice and land {@condition prone}, taking 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown.": "巨人试图投掷10英尺范围内的一个小型或中型生物。目标必须在一个{@dc 17}灵巧的投掷中成功，否则会被抛向巨人所选择的方向，水平距离达60英尺，并落地{@condition prone}，每被抛出10英尺，就会受到3({@damage 1d6})重击伤害。",
	"The giant sends a rock tumbling along the ground in a 30-foot line that is 5 feet wide. Each creature in that line must make a {@dc 17} Dexterity saving throw, taking 22 ({@damage 3d10 + 6}) bludgeoning damage and falling {@condition prone} on a failed save": "巨人将一块石头沿着地面翻滚，形成一条5英尺宽的30英尺线。这条线上的每个生物都必须做一个{@dc 17}灵巧的蓄力动作，受到22({@damage 3d10 + 6})的重击伤害，如果蓄力失败，则坠落{@condition prone}。"
}