{
	"Woodlands patient, woodlands wise": "林地的耐心，林地的智慧",
	"Beneath the valley's obscured skies": "在山谷中被遮蔽的天空下",
	"Dangers foul and treasures fair": "凶猛的危险和公平的宝藏",
	"Lie in wait for those who dare": "埋头苦干，等待着那些胆大的人",
	"But should the prudent take note here": "但谨慎的人应该注意到这里",
	"Deduce, observe, or lend an ear": "演绎、观察或倾听",
	"All is not as it says or seems": "一切都不像它说的或看起来那样",
	"The civilized are cutthroat for shiny dreams": "文明的人为了闪亮的梦想而割舍不顾",
	"The sequel to \"First Blush\" by D&D Duet. However, this adventure is not limited to that storyline and could be inserted into any campaign setting and scaled accordingly. It is intended for one player and one DM, with a player character and NPC of first or second level.": "D&D二重奏的《初恋》的续集。然而，这个冒险并不局限于那个故事情节，可以插入到任何竞选环境中，并进行相应的扩展。它是为一个玩家和一个管理员准备的，玩家角色和NPC为第一或第二等级。",
	"If you are picking this up following {@adventure First Blush|FirstBlush} the beginning of the adventure would be a great time for the PC and Garren to level up.": "如果你是在{@adventure First Blush|FirstBlush}冒险的开始之后拿起这本书，将是PC和Garren提升等级的好时机。",
	"{@adventure A|SecondGlance|8|Appendix A - Maps} - maps of region, towns, and locations": "{@adventure A|SecondGlance|8|Appendix A - Maps} - 区域、城镇和地点的地图",
	"{@adventure B|SecondGlance|9|Appendix B - Stats} - stats for creatures and characters": "{@adventure B|SecondGlance|9|Appendix B - Stats} - 生物和角色的统计资料",
	"{@adventure C|SecondGlance|10|Appendix C - Garren's Backstory} - Garren's backstory": "{@adventure C|SecondGlance|10|Appendix C - Garren's Backstory} - 加伦的背景故事",
	"This is the second entry of the Crystalline Curse Trilogy, following First Blush. We pick up as the PC has been rescued from the avalanche that concludes the first adventure. They are in the foothills of the Cloud Peaks in southeastern Faerun in the Forgotten Realms setting. Second Glance can also be setting-neutral and placed in woods with a nearby mountain range for homebrew campaigns.": "这是《结晶诅咒三部曲》的第二部作品，继《初见》之后。我们在第一次冒险结束后，从雪崩中救出了PC。他们在被遗忘的领域设定中，位于法伦东南的云峰山脚下。第二眼也可以是中立的，放在附近有山脉的树林中，用于自制活动。",
	"If the player is interested, this adventure could serve as a story hook, session zero, or multiclassing narrative for a PC becoming a druid. In that case, they might ask their host in the druid colony to teach them in exchange for helping her Circle.": "如果玩家有兴趣，这个冒险可以作为一个故事的钩子，会话的零点，或者成为德鲁伊的PC的多类叙述。在这种情况下，他们可以要求他们在德鲁伊殖民地的主人教他们，以换取对她的圈子的帮助。",
	"Garren, the paladin, figured prominently in the climax of the story arc of First Blush. Feeling that he owes the PC a debt for freeing him, he intends to help and protect them. His backstory can be found in {@adventure Appendix C|SecondGlance|10|Appendix C - Garren's Backstory.": "加伦，这位圣骑士，在《初恋》故事弧的高潮中占据了重要地位。他觉得自己欠了解放他的PC的债，打算帮助和保护他们。他的背景故事可以在{@冒险附录C|SecondGlance|10|附录C-加伦的背景故事中找到。",
	"Some parties have also added Remmy from First Blush, the PC's best friend from their time growing up in the castle. If Remmy came along, he can help the PC as a rogue.": "有些党派还加入了《初恋》中的雷米，这是PC在城堡里长大时的最好朋友。如果雷米来了，他可以作为一个流氓帮助PC。",
	"{@creature Garren Bronson (Paladin)|SecondGlance|Garren} and {@creature Remmy Sullivan (Rogue)|SecondGlance|Remmy}'s stat blocks are located in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.": "{@creature Garren Bronson (Paladin)|SecondGlance|Garren}和{@creature Remmy Sullivan (Rogue)|SecondGlance|Remmy}的状态块位于{@adventure Appendix B|SecondGlance|9|Appendix B - Stats}。",
	"The PC wakes up in a small druid settlement having been discovered on the side of Strahmin's Peak by local rangers. As the PC rouses, they will recall the misteleportation from a few days before where they found themselves outside an ancient prison. The {@item Amulet of Binding|SecondGlance|amulet} that's been important to them throughout their life was the key to opening this prison, and they awakened the warrior locked inside, Garren. The last thing they remember is fleeing a Frost Giant and Garren trying to shield them. But rather than falling unconscious, the paladin appears instead in the PC's amulet, where he is as our adventure begins.": "囚犯在一个小的德鲁伊定居点醒来，他被当地护林员发现在斯特拉明峰的一侧。当PC醒来时，他们会想起几天前的误传，他们发现自己在一个古老的监狱外。对他们一生都很重要的{@item Amulet of Binding|SecondGlance|amulet}是打开这个监狱的钥匙，他们唤醒了关在里面的战士加伦。他们记得的最后一件事是逃离一个冰霜巨人，加伦试图保护他们。但圣骑士并没有昏迷，而是出现在PC的护身符里，当我们的冒险开始时他就在那里。",
	"Some of the druids in the Circle are warm toward the PC and Garren, but others are wary. They've had trouble with the neighboring town recently and its ambition to take over their forest. What is more, a creature they care for is missing, and they believe she may be in the town. If they PC will help them find her, they can promise trust, aid, and a reward.": "圈子里的一些德鲁伊对PC和加伦很热情，但其他人则很警惕。他们最近与邻近的镇子发生了矛盾，镇子里的人想占领他们的森林。更重要的是，他们关心的一个生物失踪了，他们相信她可能在镇上。如果他们能帮助他们找到她，他们可以承诺信任、援助和奖励。",
	"If the PC agrees to take on the druid's quest, they will travel with Garren (and any other party members) to Duskhollow to search for the missing creature, a {@creature Cervidae|SecondGlance} (fey version of a unicorn). In their search, they will uncover a series of disturbing rumors throughout the town. The stable master is missing, the priest and/or the magistrate are up to something suspicious, and the priest's son has been behaving erratically. Additionally, an undercurrent of fear pervades the town with whispers of lycanthropes in the forest who are biding their time before they destroy the beautiful, civilized space.": "如果PC同意接受德鲁伊的任务，他们将和加伦（以及其他党员）一起前往杜斯霍夫，寻找失踪的生物，一只（%0%）（精灵版的独角兽）。在搜寻过程中，他们将发现整个镇上一系列令人不安的传言。马厩主人失踪了，牧师和/或地方官在做一些可疑的事情，而牧师的儿子一直表现得很不正常。此外，镇上还弥漫着一股恐惧的暗流，森林中的狼人正在等待时机，以摧毁这个美丽的文明空间。",
	"The priest's son, Destin, was bitten by a werewolf when he wandered too far alone into the woods, trying to leave the town of Duskhollow behind. His father, Adywn, hired two poachers to capture the Cervidae in hopes of discovering a cure for lycanthropy, having read that some fey have the ability to heal curses. His love for his son and desire to shelter him has placed him at the mercy of the town magistrate, Louissa, to whom he owes a large sum of money for the renovation of the temple of Waukeen. The poachers who helped Adwyn informed the magistrate of Destin's recent transformation; she is now holding this knowledge over the priest's head to further her own ends.": "牧师的儿子Destin在试图离开Duskhollow镇时，独自在树林里走得太远，被狼人咬伤。他的父亲Adywn雇了两个偷猎者来捕捉狼科动物，希望能发现治疗狼人的方法，因为他读到一些费伊人有治愈诅咒的能力。他对儿子的爱和庇护他的愿望使他受到了镇上治安官路易莎的摆布，他欠了路易莎一大笔钱来修缮沃肯神庙。帮助阿德温的偷猎者将德斯坦最近的转变告诉了地方官；她现在将这一消息压在牧师的头上，以达到自己的目的。",
	"Unbeknownst to everyone save her assistant Bertrand, Louissa plans to dramatically unleash Destin in the middle of town during the next full moon. She has been working to frame the druids for his infection, claiming that they're responsible and cannot be trusted any longer. Ruining Adwyn's place in the town will place her as the sole power, and getting rid of the druids will allow her to proceed with the expansion and development she's been dreaming of, especially for the boon it will yield to her personal finances.": "除了她的助手Bertrand之外，所有人都不知道，Louissa计划在下一个满月期间，在镇子中央戏剧性地释放Destin。她一直在努力陷害德鲁伊们，声称他们要对他的感染负责，不能再被信任了。毁掉阿德温在镇上的地位将使她成为唯一的掌权者，而摆脱德鲁伊将使她能够继续进行她一直梦想的扩张和发展，特别是对她的个人财务产生的好处。",
	"In their search through the town for the Cervidae, the PC hears rumors of lycanthropes, both {@creature werewolf|MM|werewolves} and {@creature werebear|MM|werebears}, in the area. Although werebears are peaceful and prevent themselves from passing on the disease, the townsfolk are still extremely suspicious and scared of the forest. If the PC continues investigating, they find that the druids are in fact the werebears, trying to live peacefully and safely together. Plans for logging and development have put them under threat, and they fear the destruction of their community and treasured forest. Louissa has been demonizing them to the citizens of Duskhollow in hopes of gaining access to their land.": "在通过小镇寻找狼科动物的过程中，PC听到了关于该地区狼人的传言，包括（%0%）和（%1%）。虽然狼人是和平的，并防止自己传播疾病，但镇民仍然非常怀疑，并对森林感到害怕。如果PC继续调查，他们会发现德鲁伊们其实就是狼人，试图和平安全地生活在一起。伐木和开发的计划使他们受到威胁，他们担心自己的社区和珍贵的森林会被破坏。Louissa一直在向Duskhollow的市民妖魔化他们，希望能获得他们的土地。",
	"{@b Important Note}: All of the NPCs have been designed with flexibility in mind. Feel free to alter the names, gender, or personality of any NPCs described here to best suit you and your player's needs or preferences.": "{@b Important Note}: 所有的NPC都是在考虑到灵活性的情况下设计的。请自由改变这里描述的任何NPC的名字、性别或个性，以最适合你和你的玩家的需要或偏好。",
	"You wake up, a pair of dark brown eyes staring into yours. Noticing your startled expression, the woman moves her head back but maintains pressure on your shoulders, indicating that you should stay reclined on the bed of furs. Glancing around, you note that you are in a small but cozy hut. The strong smell of sage and rosemary greet your nose as she briefly tends the fire before turning her piercing gaze on you.": "你醒来时，一双深褐色的眼睛正盯着你。注意到你惊愕的表情，这个女人把头往后移，但仍然压着你的肩膀，表示你应该继续躺在毛皮床上。环顾四周，你注意到你是在一个小而舒适的小屋里。鼠尾草和迷迭香的强烈气味迎面扑来，她简短地照看了一下火堆，然后把她刺眼的目光投向你。",
	"{@b Ideal}: A connection with nature binds all life.": "{@b Ideal}: 与自然的联系将所有的生命联系在一起。",
	"{@b Flaw}: Sometimes I can be too idealistic, seeing good in people when it isn't there.": "{@b Flaw}: 有时我可能过于理想化，在人们身上看到了好的一面，而实际上并没有。",
	"{@b Goals}: Eliastra is hoping to strike up a mutually beneficial relationship with the PC and is looking for reasons to trust them. She has a good feeling about them and wants to help; she's also curious about their surprise arrival from the mountain.": "{@b Goals}: 伊利亚斯特拉希望与PC建立互利的关系，并在寻找信任他们的理由。她对他们有好感，想要帮助他们；她也对他们从山上突然到来感到好奇。",
	"Her first priority will be assuring herself that the PC is well, checking their extremities to ensure that the frostbite they suffered on the mountainside is healing.": "她的首要任务是保证个人电脑的健康，检查他们的四肢，确保他们在山坡上遭受的冻伤正在愈合。",
	"She reveals that the PC has been unconscious for three days, mumbling some in their sleep. She kept them relatively sedated with natural remedies so that their body could rest and heal. Rangers found the PC half frozen and dropped them off for care.": "她透露，PC已经昏迷了三天，在睡梦中喃喃自语了一些。她用自然疗法让他们保持相对镇静，以便他们的身体能够休息和愈合。巡警发现了半身不遂的PC，并将他们送去照顾。",
	"She will ask what happened that left them stranded in the snow.": "她会问发生了什么事，让他们在雪地上受困。",
	"If the PC doesn't bring it up themselves, Eliastra can lead them toward questions that will let them explain finding Garren in the cave at the top of the mountain. The druid is dubious, explaining that, while not many explorers have returned from treks high into the peaks, an ancient tomb or prison would certainly have been discovered by now.": "如果PC不自己提出来，伊利亚斯特拉可以引导他们提出问题，让他们解释在山顶的山洞里发现加伦的原因。德鲁伊很怀疑，他解释说，虽然没有多少探险家从山峰的高处跋涉回来，但现在肯定已经发现了一个古墓或监狱。",
	"If the PC is interested in what happened, they might deduce that their amulet held the key to breaking the enchantment that kept Garren's cell hidden, protecting it from explorers or those who, through the ages, might have been looking to help him. If they need extra prompting, the amulet might start to glow as they talk about the paladin.": "如果玩家对所发生的事情感兴趣，他们可能会推断出他们的护身符掌握着打破让加伦的牢房隐藏起来的魔法的关键，从而保护它不被探险家或那些历来可能想要帮助他的人发现。如果他们需要额外的提示，护身符可能会在他们谈论圣骑士时开始发光。",
	"The item info for the {@item Amulet of Binding|SecondGlance} can be found in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}. Included below is suggested text for when the PC first uses the item.": "{@item Amulet of Binding|SecondGlance}的物品信息可以在{@adventure Appendix B|SecondGlance|9|Appendix B - Stats}中找到。下面是PC第一次使用该物品时的建议文本。",
	"In what has been a gesture of comfort and grounding over the years, your hand wraps tightly around the amulet with an entirely different purpose. Taking a few moments to gather your will, you focus your energy on the ancient being contained within. Tapping into a previously unknown source of power, you call Garren forth into the room. Eliastra gasps as Garren emerges from your amulet into the living area of her hut. She stumbles back, catching herself on a stool several feet behind her.": "多年来，这一直是一种安慰和接地气的姿态，你的手紧紧缠住护身符，有着完全不同的目的。花一些时间来凝聚你的意志，你把你的能量集中在里面的古老生命上。挖掘以前未知的力量来源，你把加伦叫到房间里。当加伦从你的护身符中出现在她小屋的生活区时，伊利亚斯特拉喘了口气。她踉跄着后退，在她身后几英尺的凳子上抓住自己。",
	"{@b Goals}: The PC should participate in some revelatory RP and get to know the person that they are adventuring with. Garren is important to the story, but his role in the duet is flexible and should be tailored to fit your game. He can be a DMPC [Dungeon Master's PC], function as a powerful summon, or be your player's second character. He has been designed as a helpful member of the Central Party, the group of characters who help the PC and travel with them on adventures. But again, use him as best fits your game.": "{@b Goals}: PC应该参与一些启示性的RP，并了解和他们一起冒险的人。加伦对故事很重要，但他在二重奏中的角色是灵活的，应该根据你的游戏来定制。他可以是一个DMPC[地牢管理员的PC]，作为一个强大的召唤物，或者成为你的玩家的第二个角色。他被设计为中央党的一个有用的成员，即帮助PC并与他们一起冒险的人物群体。但还是那句话，请按照最适合你游戏的方式使用他。",
	"If the player is new to D&D or not very comfortable with stat blocks, then the DM should run Garren in combat as usual. However, if they're more experienced or would like to try it out, they might consider running the PC and Garren in combat but still letting the DM handle Garren's RP.": "如果玩家是D&D的新手，或者对状态块不是很适应，那么DM应该像往常一样让加伦参加战斗。但是，如果他们更有经验或者想尝试一下，他们可以考虑让PC和加伦进行战斗，但仍让DM处理加伦的RP。",
	"As much as possible, encourage the PC to drive the conversation with Garren in order to have the DM avoid talking to themselves. Occasionally, Eliastra might nod or ask a follow-up question, but (if you need a narrative reason) perhaps she notices that Garren seems more comfortable talking to the PC, or she's generally reserved and contemplative.": "尽可能地鼓励PC推动与Garren的对话，以便让DM避免自言自语。偶尔，埃利亚斯特拉可能会点点头或问一个后续问题，但（如果你需要一个叙述性的理由）也许她注意到加伦似乎更喜欢和PC交谈，或者她一般都很拘谨和沉思。",
	"Garren thanks Eliastra for the hospitality, taking a few moments to settle himself and adjust to the new environment.": "加伦感谢埃利亚斯特拉的款待，花了一些时间来安顿自己，适应新环境。",
	"{@b Ideal}: I must fight or disrupt the forces of evil.": "{@b Ideal}: 我必须与邪恶势力斗争或破坏。",
	"{@b Flaw}: I overestimate my abilities from time to time.": "{@b Flaw}: 我时常高估自己的能力。",
	"Garren, like the PC, is puzzled by where he had been and explains that he saw the past several days transpire, in and out of consciousness, from inside the PC's amulet. He is rather shocked at having survived the Ice Giant attack but relieved to be alive.": "加伦和PC一样，对自己的去向感到疑惑，并解释说他从PC的护身符里看到了过去几天的情况，在意识中时隐时现。他对从冰巨人的攻击中幸存下来感到相当震惊，但对自己能活着感到欣慰。",
	"Questions from the PC, with help from Eliastra, reveal that Garren has very few memories of his previous life. He remembers why he was imprisoned in the mountain, though he's reticent to talk about it. A successful {@dc 13} Wisdom ({@skill Insight}) check or general sensitivity on behalf of the PC would indicate that he is dodging these questions but will likely tell them later once he understands more himself. You can refer to Garren's backstory in {@adventure Appendix C|SecondGlance|10|Appendix C - Garren's Backstory} to have a better idea than the character does at present about when he's coming from and what he experienced in his former life.": "在伊利亚斯特拉的帮助下，个人电脑的问题显示，加伦对他以前的生活几乎没有记忆。他记得自己为什么被囚禁在山里，尽管他不愿意谈及此事。成功的{@dc 13}智慧({@skill Insight})检查或代表PC的一般敏感性将表明他在回避这些问题，但一旦他自己明白了更多，很可能会告诉他们。你可以参考{@adventure Appendix C|SecondGlance|10|Appendix C - Garren's Backstory}中加伦的背景故事，对他从什么时候来，以及他以前的生活经历有一个比现在更好的了解。",
	"Given time, Garren will start to make enquiries as to the year and his physical location. A successful Wisdom {@dc 13} ({@skill Insight} or {@skill Perception}) check will allow the PC to see that Garren is alarmed by the date and unfamiliar with their particular nation state. He quietens, reflecting on what he's just learned and trying to understand.": "如果有时间，加伦会开始询问年份和他的实际位置。成功的智慧{@dc 13}({@skill Insight}或{@skill Perception})检查会让个人看到加伦对日期感到震惊，并且对他们的特定国家状态不熟悉。他安静下来，反思他刚刚学到的东西，并试图理解。",
	"After some time, or once there is a lull, Eliastra informs the PC that they've aroused the druid colony's curiosity over the past several days. Various members of her Circle have come to check on them, bringing remedies and food. She excuses herself, wanting to give them some space and privacy, and says she's stepping out to speak to her friend Restan. If they'd like to go explore, they'll likely find other druids out and about nearby. She asks them not to wander too far and urges them to be cautious.": "一段时间后，或者说一旦出现平静，伊利亚斯特拉就会告诉PC，在过去的几天里，他们已经引起了德鲁伊群体的好奇心。她的圈子里的各种成员都来检查他们，带来了补救措施和食物。她推辞了，想给他们一些空间和隐私，并说她要出去和她的朋友雷斯坦谈谈。如果他们想去探索，他们可能会发现其他德鲁伊在附近活动。她要求他们不要走得太远，并叮嘱他们要小心谨慎。",
	"If they ask for recommendations of people to talk to or things to do, she may suggest that Garren visit Janvair, if he happens to be home, as he knows lots of lore and history.": "如果他们要求推荐可以交谈的人或可以做的事，她可能会建议加伦去拜访扬威，如果他正好在家的话，因为他知道很多传说和历史。",
	"If the PC would like Garren to accompany them, he will go with them to speak to the druids; otherwise, he will stay in Eliastra's hut for some time to think. As the PC wanders about the druid grove, they have mixed encounters with those they meet. A few are welcoming and ask after the PC's well-being and background. Others are quite guarded, suspicious that the PC may have ulterior motives for being in the region.": "如果PC希望加伦陪伴他们，他将和他们一起去和德鲁伊说话；否则，他将留在伊利亚斯特拉的小屋里思考一些时间。当PC在德鲁伊小树林里闲逛时，他们与遇到的人有不同的遭遇。有几个人很热情，询问他们的健康状况和背景。另一些人则相当警惕，怀疑PC在这个地区可能有不可告人的目的。",
	"For a basic layout of the druid settlement, see map in {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}.": "关于德鲁伊定居点的基本布局，见{@adventure Appendix A|SecondGlance|8|Appendix A - Maps}中的地图。",
	"The druid colony is intimate and located centrally at the widest point in the Snakewood, half a day's journey from both the road and Duskhollow for those who know where they're headed. They're situated only a couple hours' travel from Strahmin's Peak, where the rangers found the PC three days earlier. The dense overstory, however, prevents easy sightlines to the mountain range. The mature trees are primarily deciduous, with a few evergreens dispersed across the quaint wooded valley.": "德鲁伊的聚居地很亲近，位于蛇林最宽阔的地方，对于那些知道自己方向的人来说，从公路和杜斯霍尔都有半天的路程。他们离斯特拉明峰只有几个小时的路程，护林员三天前在那里发现了PC。然而，茂密的树丛阻止了人们对山脉的轻松观察。成熟的树木主要是落叶树，还有一些常青树散布在古朴的山谷里。",
	"Each home has been integrated into the natural environment so thoroughly that only the slight aberrations in natural decor--an abundance of flowers, carefully patterned vines, or organized collections of herbs - distinguish them from their organic surroundings.": "每所住宅都已彻底融入自然环境，以至于只有自然装饰中的轻微反常--大量的鲜花、精心设计的藤蔓或有组织的草药收藏--将它们与周围的有机环境区分开。",
	"The settlement is made up of ten huts, crafted from wood and thatch and held together by beautiful strands of ivy that extend into the trees beside each home. They also have a rarely-used meeting house with guest quarters for the rangers or occasional passersby. When just among themselves, they gather in beautiful spaces outdoors. The meeting house serves as more of a formality for outsiders, a way of being mindful toward other settlements' traditions.": "该定居点由十间小屋组成，由木头和茅草制成，并由美丽的常春藤串联起来，延伸到每家旁边的树上。他们还有一个很少使用的会客室，供护林员或偶尔路过的人居住。当只有他们自己的时候，他们会在户外的美丽空间聚集。会客室对外来者来说更像是一种形式，是对其他定居点的传统的一种关注方式。",
	"If the PC decides to explore, they'll find that a few of the homes are unoccupied. One appears to have been vacated recently, while the other two have been empty for some time.": "如果PC决定探索，他们会发现有几所房子是无人居住的。其中一间似乎是最近才腾出来的，而另外两间已经空了一段时间了。",
	"Not everyone in the grove is as happy to receive them as Eliastra.": "并非小树林里的每个人都像埃利亚斯特拉那样高兴地接待他们。",
	"Gwenett and Diala, especially, are wary of the newcomers and find their story of how they came to be on Strahmin's Peak unlikely.": "尤其是格温妮特和迪亚拉，对这些新来的人充满了警惕，觉得他们关于如何来到斯特拉明峰的故事不太可能。",
	"Restan, Eliastra's closest friend, is neutral on the subject, but trusts her judgment.": "雷斯坦是埃利亚斯特拉最亲密的朋友，对这个问题持中立态度，但相信她的判断。",
	"Sanstra, the Circle's youngest member, is somewhat hesitant to contradict her partner Gwenett's suspicious, but she is also full of questions for the PC and Garren and their surprise arrival. She intuits a strong aura of significance about their persons but doesn't want to disrupt their path by going into extensive detail.": "圈子里最年轻的成员桑斯特拉有点犹豫是否要反驳她的伙伴格温特的怀疑，但她也对PC和加伦以及他们的突然到来充满了疑问。她直觉到关于他们的人有一种强烈的意义，但不想通过广泛的细节来扰乱他们的道路。",
	"At some point during their wandering, the PC will encounter Janvair.": "在游荡过程中的某个时刻，PC会遇到Janvair。",
	"{@i Human Male Druid, Chaotic Good 100 years old, huge and lumbering, kind green eyes.": "{@i人男性德鲁伊，混沌之善100岁，身材魁梧，体态臃肿，慈祥的绿眼睛。",
	"{@b Ideal}: It is my sacred duty to shepherd my people and the forest.": "{@b Ideal}: 牧养我的人民和森林是我神圣的职责。",
	"{@b Flaw}: I fixate on intriguing puzzles & can be slow to act.": "{@b Flaw}: 我专注于耐人寻味的谜题，行动缓慢。",
	"One of the largest humanoids that the PC has ever seen, even taller than Garren, Janvair is the Circle's elder. In his young adulthood, he trained with wizards and spent many years as a scribe, sage, and researcher. However, he found the woods to be his true home. Life as a scholarly hermit can be lonely, and he is very thankful for his Circle family. He still loves intellectual puzzles and wracking his brain to recover knowledge that it once knew or might know again.": "扬威尔是PC所见过的最大的人形生物之一，甚至比加伦还要高，他是圆环的长老。在他年轻的时候，他与巫师们一起训练，并作为抄写员、圣人和研究者度过了许多年。然而，他发现森林才是他真正的家。作为一个学者型的隐士，生活是孤独的，他非常感谢他的 \"圈子 \"家庭。他仍然喜欢智力谜题，喜欢绞尽脑汁恢复它曾经知道或可能再次知道的知识。",
	"He is curious about the PC and Garren and will inquire how they came to meet, what they want to accomplish, and where they may be headed. He is especially interested in Garren and his crystalline condition.": "他对PC和Garren很好奇，会询问他们是如何相遇的，他们想要完成什么，以及他们可能要去哪里。他对加伦和他的晶体状况特别感兴趣。",
	"He notes the PC's amulet and requests to study it, hoping to glean some information from the object. He will spend time in reflection afterwards and speak with the party again in a few days once he's been able to conduct further research and gain insight from the natural world.": "他注意到了PC的护身符，并要求对其进行研究，希望能从该物品中获得一些信息。之后他将花时间进行反思，一旦他能够进行进一步的研究并从自然界获得洞察力，几天后再与当事人交谈。",
	"Given a few days, he hopes to be able to assist them more. In the meantime, Garren shouldn't be very far from the PC, no more than a mile, lest he risk returning to a frozen crystalline state.": "给他几天时间，他希望能更多地协助他们。在此期间，加伦不应该离PC很远，不超过一英里，以免他有回到冰冻晶体状态的风险。",
	"Eliastra returns from her consultation with Restan and invites them to dine with her and discuss an important matter. Over a light meal, she asks the PC and Garren about their morning around the colony. Hearing that some people reacted to them with trepidation, she will look grave for a moment before explaining that their Circle is being villainized by their neighbors in Duskhollow. {@b The magistrate wants to expand the town's size and economic reach and plans to cut down the forest to do so}. The druids have been standing in her way, and she's accused them of unleashing dark forest beings into the town to attack its residents and warn them away from growing their territory.": "伊利亚斯特拉与雷斯坦协商后回来，邀请他们和她一起吃饭，讨论一件重要的事情。在清淡的饭菜中，她向PC和Garren询问了他们早上在殖民地周围的情况。听说有些人对他们的反应很惶恐，她会在解释他们的圈子被他们在Duskhollow的邻居所恶搞之前，神情严肃了一会儿。{@b The magistrate wants to expand the town's size and economic reach and plans to cut down the forest to do so}. 德鲁伊们一直在阻挠她，她指责他们把黑暗森林的生物释放到镇上，攻击镇上的居民，并警告他们不要在自己的领地上生长。",
	"With a successful {@dc 17} Wisdom ({@skill Insight}) check following Eliastra's explanation, the PC will understand that she is not giving them the full story. If they press the matter, she will acknowledge that her Circle has some secrets she is obliged to keep, but she will be more than happy to explain everything to the PC in a few days' time.": "在埃利亚斯特拉的解释之后，如果成功地进行了{@dc 17}智慧({@skill Insight})检查，PC会明白她并没有给他们完整的故事。如果他们继续追问，她会承认她的圈子有一些她必须保守的秘密，但她会非常乐意在几天后向个人解释一切。",
	"She will pause and allow the PC to take in what she's just said and ask any clarifying questions before continuing: the Circle has become increasingly alarmed for their own safety and wellbeing, though they still hold out hope for remaining in their home. They're suspicious of outsiders, believing that they might be spies sent from the town to find an excuse to root them out. She quickly glances at the PC, looking somewhat uncomfortable. If they don't catch on, Garren will fill in for them: \"So they don't trust us.\"": "她会暂停一下，让个人接受她刚才说的话，并在继续之前提出任何澄清的问题：圈子里的人对他们自己的安全和福祉越来越感到震惊，尽管他们仍然对留在自己的家园抱有希望。他们对外人很怀疑，认为他们可能是镇上派来的间谍，想找个借口把他们赶出去。她迅速瞥了一眼PC，看起来有些不自在。如果他们不抓紧时间，加伦会替他们补上。\"所以他们不信任我们。\"",
	"Eliastra will answer in the affirmative, saying that she's terribly saddened by this and had been hoping to spend more time with them. However, if the PC is willing, there is something they can do to help earn the Circle's trust which would then allow her to shelter the PC and Garren for a while longer if needed. She thinks this will help the PC understand what happened with their misteleportation and perhaps give Garren time to recover his memories.": "伊利亚斯特拉会做出肯定的回答，说她对此感到非常难过，并且一直希望能和他们多呆一会儿。但是，如果PC愿意，他们可以做一些事情来帮助赢得圆环的信任，如果需要的话，这将使她能够再庇护PC和加伦一段时间。她认为这将有助于PC了解他们的错误传送所发生的事情，也许可以给加伦时间来恢复他的记忆。",
	"She lays out the mission, relaying that a beloved creature has gone missing or been captured. They've searched the woods extensively, as have their ranger friends, but they have not yet been able to locate her. The Circle cares for a {@creature Cervidae|SecondGlance}, a fey unicorn of sorts, but they haven't seen her for five days and are concerned about her whereabouts as she's never been absent for more than a day or two at a time before.": "她提出了任务，转述了一个心爱的生物已经失踪或被抓。他们和他们的游侠朋友一样，在森林里进行了广泛的搜索，但他们还没能找到她。圈子里的人都很关心一个（%0%），一个类似于独角兽的精灵，但是他们已经五天没有看到她了，他们很担心她的下落，因为她以前从来没有离开过超过一两天的时间。",
	"The Cervidae, Vin'trys, resembles a large deer with beautiful antlers covered in vines and flowers, but her fur, ears, tail, and face are foxlike. Cervidae speak telepathically, though only with those they trust, so they may seem unintelligent to people who don't know otherwise, but Vin'trys is as wise and smart as any humanoid.": "颈鹿科的Vin'trys，类似于一只大鹿，有美丽的鹿角，上面长满了藤蔓和花朵，但她的皮毛、耳朵、尾巴和脸都像狐狸。颈鹿科动物会用心灵感应，虽然只和他们信任的人说话，所以在不了解的人看来，他们可能不聪明，但Vin'trys和任何人形动物一样聪明伶俐。",
	"{@b It is not safe, at present, for the druids to go into the town, but they are hoping the PC and Garren might have a look around for them. They think someone may be holding Vin'trys captive, and they're scared for her}. The rangers reported seeing large hoof prints near the edge of Duskhollow. She's a very powerful magical being, and they can't fathom what might have happened that's preventing her from escaping and returning to the forest.": "{@b It is not safe, at present, for the druids to go into the town, but they are hoping the PC and Garren might have a look around for them. They think someone may be holding Vin'trys captive, and they're scared for her}. 护林员们报告说，他们在Duskhollow的边缘附近看到了大马蹄印。她是一个非常强大的魔法生物，他们无法理解可能发生了什么，使她无法逃脱并返回森林。",
	"The Circle cannot offer much, but if the PC will help them and return the Cervidae unharmed, they will give them a small reward and earn the colony's trust and gratitude. If they would like to stay in the grove for a while after their mission, Eliastra may be able to do more for them, and she and Janvair would like some time to study Garren's condition as well.": "圈子里的人不能提供太多，但如果PC愿意帮助他们，并毫发无伤地送回Cervidae，他们会给他们一点奖励，并赢得殖民地的信任和感谢。如果他们在完成任务后愿意在小树林里待上一段时间，伊利亚斯特拉也许能为他们做更多的事情，她和扬威尔也希望有时间研究加伦的状况。",
	"If the PC agrees to the quest, Eliastra details that their reward for rescuing Vin'trys and successfully returning to the grove would be a few magical items that will help them on their later travels, a small sum of money, and perhaps even a bit of druidic magic (at DMs discretion).": "如果PC同意这个任务，Eliastra详细说明了他们救出Vin'trys并成功返回小树林的奖励将是一些有助于他们以后旅行的魔法物品，一小笔钱，甚至可能是一点德鲁伊的魔法（由DM决定）。",
	"In the meantime, Restan gave her 5 {@item Gold (gp)|PHB|gp} for each of them to ease their time in town and serve as a goodwill down payment for their help.": "同时，雷斯坦给了她每人5（%0%），以缓解他们在城里的时间，并作为他们帮助的善意定金。",
	"Eliastra clarifies, \"They live and breathe this stuff over there, but even the goddess of commerce they worship would be horrified by some of the actions they've taken in the name of wealth and power. Be alert and remember who you're dealing with.\"": "伊利亚斯特拉澄清说：\"他们在那里生活和呼吸这些东西，但即使是他们崇拜的商业女神也会对他们以财富和权力的名义采取的一些行动感到恐惧。要警惕，记住你在和谁打交道。\"",
	"She doesn't think it will be safe for the PC to travel to the town alone, and, she understands from Janvair, Garren shouldn't be very far removed from the amulet. He is loath to allow the PC to embark on a precarious journey through the forest regardless.": "她不认为PC独自前往小镇会很安全，而且，她从扬威那里了解到，加伦应该离护身符不远了。他不愿意让PC在森林中踏上危险的旅程，不管怎样。",
	"Duskhollow lies a half day's journey to the northeast. Their host will suggest they gather their strength as the forest is dangerous for the underprepared.": "东北方有半天的路程，Duskhollow就在那里。他们的主人会建议他们聚集力量，因为森林对准备不足的人来说很危险。",
	"The next morning, Eliastra wakes Garren and the PC early and gives them breakfast and six {@item Rations (1 day)|PHB|rations} for their journey. She hands the PC a {@item Talisman Map|SecondGlance|talisman}, made of oak and dried herbs. It serves as a map back to The Sacred Grove, but they should be extremely cautious not to let it fall into the wrong hands. She also gives the PC a small pink flower tied on a leather cord. If they're hurt, they can consume it to revive somewhat. The flower charm functions as a {@item Potion of Healing}.": "第二天早上，伊利亚斯特拉早早地叫醒了加伦和PC，给他们提供了早餐和六份（%0%）的旅途费用。她递给PC一个{@item Talisman Map|SecondGlance|talisman}，由橡木和干草药制成。它可以作为返回圣林的地图，但他们应该非常谨慎，不要让它落入坏人手中。她还给了个人一个系在皮绳上的粉红色小花。如果他们受伤了，他们可以食用它来恢复一些。这朵花的功能是{@item Potion of Healing}。",
	"As they travel, the PC may wish to ask Garren a few more questions about his imprisonment. He will redirect these questions to the PC, asking about their life in the castle and what they were doing when they were misteleported.": "在他们旅行的过程中，个人可能希望再问加伦一些关于他被监禁的问题。他将把这些问题转到PC身上，询问他们在城堡里的生活，以及他们被误传时在做什么。",
	"A few hours into their journey, a successful {@dc 15} Wisdom ({@skill Perception}) or Intelligence ({@skill Investigation}) check will reveal a series of bear prints midway between the druid colony and the town. If the PC follows them, they find that the prints curve slightly along a path that doesn't seem to go anywhere. They can track them to a spring where the prints vanish in the water.": "在旅行的几个小时后，如果成功地进行了{@dc 15}智慧({@skill Perception})或智力({@skill Investigation})检查，就会发现在德鲁伊聚居地和城镇的中间有一系列熊的脚印。如果PC跟踪它们，他们会发现这些脚印沿着一条似乎哪里都不去的小路轻微弯曲。他们可以追踪到一个泉眼，在那里指纹消失在水中。",
	"{@b A Note on Combat Encounters}: While the intention is for combat to be challenging, and the encounters have been balanced for two level 2 characters, combat can quickly take a deadly turn with a duet-sized party.": "{@b A Note on Combat Encounters}: 虽然本作的目的是让战斗具有挑战性，而且遭遇战也是为两个2级的角色所平衡的，但在二人组的情况下，战斗很快就会出现致命的变化。",
	"Should Garren fall unconscious, he will pop back into the amulet. If the entire party falls, the DM could have the PC fade out of consciousness and someone from the town or druid grove can rescue them. They could awake in safety, but missing some items or gear if the DM decides.": "如果加伦陷入昏迷，他将弹回护身符中。如果整个队伍都倒下了，DM可以让PC渐渐失去意识，镇上或德鲁伊小树林里的人可以救他们。他们可以在安全的情况下醒来，但会丢失一些物品或装备，如果DM决定的话。",
	"Just before the party reaches where Eliastra's map indicates the edge of the road should be, a successful {@dc 12} Wisdom ({@skill Perception}) check reveals a rustling up ahead.": "就在队伍到达伊利亚斯特拉的地图所指示的道路边缘之前，成功的{@dc 12}智慧({@skill Perception})检查显示前面有沙沙声。",
	"In a darker portion of the woods about twenty paces ahead to the right, they see a small collection of dead shrubs that stand out against the otherwise verdant forest. Garren suggests they ready their weapons just in case. When they stop, the blights reveal their true form and attack.": "在右前方约20步处的树林中，他们看到一小片枯萎的灌木，在原本青翠的森林中显得格外突出。加伦建议他们准备好武器，以防万一。当他们停下来的时候，枯萎虫露出了它们的真面目并发动了攻击。",
	"The trees begin to thin slightly after the first few hours of your journey, following Eliastra's directive to head north and slightly east. For the most part, you've been able to orient from the sun and shadows with help from Garren. After traveling through the woods for a few hours, you're both relieved to discover the expanded road leading to Duskhollow.": "在你们旅行的头几个小时后，树木开始略微稀疏，按照伊利亚斯特拉的指示，向北和略微向东走。在大多数情况下，在加伦的帮助下，你已经能够从太阳和阴影中确定方向。在树林中穿行了几个小时后，你们都松了一口气，发现了通往杜斯霍尔的扩大道路。",
	"Nearer to the town, looking for the Cervidae's tracks, with a successful {@dc 15} Wisdom ({@skill Perception}) or Intelligence ({@skill Investigation} or {@skill Nature}) check, the PC instead comes across large wolf prints that turn into human footprints leading to the outskirts of the small populace in the directions of the stables.": "在靠近城镇的地方，寻找狼科动物的足迹，如果成功地进行{@dc 15}智慧({@skill Perception})或智力({@skill Investigation}或{@skill Nature})检查，PC反而会遇到大狼的脚印，这些脚印变成了人类的脚印，通往马厩方向的小居民区外。",
	"Duskhollow is a perfectly quaint town tucked away at the foothills of the Cloud Peaks; visitors can just make out the range in the distance. The occupants seem to have an ideal location, a safe distance away from the forest and whatever creeps about in its shadows and shielded by the mountains without having to deal with the unsavory types living in the larger peaks. However, this appearance of perfection has led to ready paranoia and a scarcity mindset on behalf of the residents; they hold tightly to their way of life, fearful that others are eager to wrest it from them.": "昏暗谷是一个完美的古朴小镇，隐藏在云峰的山脚下；游客可以看到远处的山脉。这里的居民似乎有一个理想的位置，离森林和在其阴影下爬行的东西有一个安全的距离，并被山峰所遮挡，而不必与居住在较大山峰上的不怀好意的人打交道。然而，这种完美的外表导致了居民的偏执和匮乏心态；他们紧紧抓住自己的生活方式，害怕别人急于从他们手中夺走它。",
	"A more gregarious minority, on the other hand, are delighted to see new faces for the trade and commerce they often bring. In the last year or so, the recently elected magistrate has been inspiring dreams of a new future for Duskhollow, one of fortune and prosperity, the destiny befitting all of Waukeen's loyal worshippers.": "另一方面，少数人更喜欢看到新面孔，因为他们经常带来贸易和商业。在过去一年左右的时间里，最近当选的地方官一直在激发杜斯霍尔的新未来的梦想，一个财富和繁荣的未来，这是与所有沃肯的忠实崇拜者相称的命运。",
	"{@b Goal}: The PC needs to figure out who is responsible for the disappearance of the Cervidae and should ask around trying to figure out where to look. The PC will also discover that there are concerns in the town about lycanthropy, the closing of the Waukeen temple due to a haunting, and the suspicious druids in the woods.": "{@b Goal}: PC需要弄清楚谁该为狼科动物的失踪负责，并应四处打听，试图找出寻找的地点。PC还将发现，镇上的人对狼牙棒、因闹鬼而关闭的Waukeen神庙以及树林中可疑的德鲁伊都有担忧。",
	"Similar to the conversation with Garren and Eliastra earlier, it would be best if the PC did the majority of the RP with NPCs in town so the DM doesn't have to talk to themselves. Narratively, it is likely that the populace has not seen many red crystalline men walking around. Garren is still trying to understand his new circumstances and would like to observe the PC's more natural interactions with those they encounter so he can adjust accordingly.": "与之前与加伦和伊利亚斯特拉的对话类似，最好是由个人与镇上的NPC做大部分的RP，这样DM就不用和自己说话了。从叙事上看，民众很可能没有看到很多红色晶体人走来走去。加伦仍在努力理解他的新环境，并希望观察PC与他们所遇到的人的更自然的互动，以便他能做出相应的调整。",
	"There are a number of threads to pull on from the tavern to the emporium, but eventually the PC needs to find their way to Louissa, the new town magistrate, who has been pushing for sleepy Duskhollow to modernize and begin taking advantage of its location near a major trade route running through the Snakewood. Her associates will warn the PC or perhaps even seek their aide regarding a lycanthrope problem. Many of the townsfolk are also suspicious of those pesky druids who have been so helpful to Garren and the PC.": "从酒馆到商场，有很多线索需要拉动，但最终，PC需要找到他们的方式，找到新的镇长Louissa，她一直在推动沉睡的Duskhollow现代化，并开始利用其靠近贯穿Snakewood的主要贸易路线的优势。她的同事们会警告PC，甚至可能就狼人的问题寻求他们的帮助。许多镇民也怀疑那些讨厌的德鲁伊，他们对加伦和PC的帮助很大。",
	"You squint as the forest's darkness gives way to your first sight of Duskhollow. The path through the woods has been carefully cleared for the last quarter hour or so, showing a diligence and attention to detail that you expected given the druid's description of the town. But, as you walk ahead, you are surprised by the lack of movement at such a busy hour of the day.": "当森林的黑暗让你第一次看到黄昏谷时，你眯起眼睛。在过去的一刻钟左右的时间里，穿过树林的道路被小心翼翼地清理过，显示出一种勤奋和对细节的关注，鉴于德鲁伊对该镇的描述，你期待着这一点。但是，当你走在前面时，你对一天中如此繁忙的时刻却没有动静感到惊讶。",
	"Approaching from the road, the entire town looks carefully planned and well-maintained. The wooden cross beams are pristine and contrast nicely with the eggshell-white exteriors of the variously-sized buildings.": "从公路上走过去，整个小镇看起来经过精心规划，维护良好。木质横梁很原始，与大小不一的建筑物的蛋壳白外墙形成鲜明对比。",
	"The important information that each NPC can convey is bulleted below their description.": "每个NPC所能传达的重要信息都在其描述下方列出。",
	"The inn is the tallest structure in town save Waukeen's Temple, visible from the road and a welcome sight to weary travelers. The lower level boasts a beautiful courtyard and garden with several generously-sized suites for those looking to pay a bit extra. The rooms on the top floor are more modest, though still comfortable. Light, airy fabrics compliment the sawn-wood floors and white walls of the town's finest establishment.": "这家旅馆是除了沃肯神庙之外镇上最高的建筑，从路上就能看到，对疲惫的旅行者来说是一道欢迎的风景。下层拥有一个美丽的庭院和花园，为那些想多花点钱的人提供了几间宽敞的套间。顶层的房间比较简陋，但仍然舒适。轻盈、透气的面料与锯木地板和白墙相得益彰，是镇上最好的场所。",
	"Players can secure a pleasant room here for 7 silver. Rooms include a bath and light breakfast.": "玩家可以在这里获得一个愉快的房间，7银。房间包括一个浴缸和简单的早餐。",
	"A beautiful halfling woman, Melusine's family has lived in the valley for generations and were likely among the first settlers. She has a twisted sense of humor and is not a stranger to the world's cruelties, but she helps others when she can and advises caution where appropriate. She's retreated from town politics in recent months as the tension between Louissa and Adwyn (the Priest of Waukeen) likely bodes ill and, sometimes, it's best to let these things be. She'll warn the PC away from the druids, living on dirt floors in the middle of the woods. Melusine would much rather have paying customers in the form of the PC and Garren, especially if they're intent on traveling to other locales where they might tell others about her beautiful inn.": "梅露辛是一位美丽的半身人，她的家族世代居住在山谷中，很可能是第一批定居者之一。她有一种扭曲的幽默感，对这个世界的残酷性并不陌生，但她在力所能及的情况下帮助别人，并在适当的时候建议谨慎行事。最近几个月，她从镇上的政治事务中退了出来，因为露易莎和阿德温（沃肯的牧师）之间的紧张关系可能是个坏兆头，有时候，最好让这些事情过去。她会警告PC远离德鲁伊，住在树林中的土炕上。梅露辛更希望有PC和加伦这样的付费顾客，尤其是当他们打算去其他地方旅行时，他们可能会把她美丽的旅馆告诉其他人。",
	"Melusine knows about the druids and regards them as savages, stuck in ancient ways.": "梅鲁辛知道德鲁伊的情况，认为他们是野蛮人，固守着古老的方式。",
	"She is concerned about Torstran, the stable owner and her friend, who left for Amn over a week ago and hasn't been seen since.": "她很担心托斯特兰，这个马场老板和她的朋友，他一个多星期前去了安恩，此后就再也没有见过。",
	"People have reported strange happenings around the temple since it closed. The haunting of the Waukeen temple is certainly cause for concern, and seems an ill omen for the little economy of Duskhollow this season.": "人们报告说，自从该寺庙关闭后，周围发生了一些奇怪的事情。沃肯寺的闹鬼事件当然令人担忧，对于这个季节的杜斯霍尔的小经济来说，似乎是个不祥之兆。",
	"If the PCs are looking for work, her farmer friend just to the east of town is always open to hiring help. See {@adventure Side Quest: Y'all (Don't) Come Back, Ya Hear?|SecondGlance|7|Y'all (Don't) Come Back Now, Ya Hear?}": "如果NPC要找工作，她的农民朋友就在镇子的东边，总是愿意雇用帮助。见{@adventure Side Quest: Y'all (Don't) Come Back, Ya Hear?|SecondGlance|7|Y'all (Don't) Come Back Now, Ya Hear?}",
	"{@b CREATURES}: {@creature Deni Tumble (Rogue)|SecondGlance|Deni} and 2x {@creature Bandit|MM|Bandits}": "{@b CREATURES}: {@creature Deni Tumble (Rogue)|SecondGlance|Deni}和2x {@creature Bandit|MM|Bandits}",
	"This can be inserted wherever seems convenient for your game. Beyond the usual enjoyment and experience of a combat, this encounter can set up a helpful ally for the PC's raid on the temple and/or the magistrate's house. If the PC does not need a rogue, this would still be an opportunity for them to practice using non-lethal force while subduing an enemy. The encounter might also create an ideal opportunity for the PC to meet Bertrand, the magistrate's assistant and nephew, who can then introduce them to the town's most powerful politician.": "这可以插在你的游戏中任何看起来方便的地方。除了通常的战斗乐趣和经验之外，这个遭遇可以为PC突袭神庙和/或县长的房子安排一个有用的盟友。如果PC不需要游侠，这仍然是他们在制服敌人时练习使用非致命武力的机会。这次遭遇也可能为PC创造一个理想的机会，让他们见到县长的助手和侄子Bertrand，然后他可以把他们介绍给镇上最有权力的政治家。",
	"You emerge from __________ (Salodan's Emporium, The Crippled Fawn, etc.) into the peaceful afternoon air, a light breeze blowing against your skin and clothing. You cannot shake the feeling that this town is too still, especially for all its pomp around the Merchant's Friend goddess Waukeen.": "你从__________（Salodan's Emporium, The Crippled Fawn, etc.）走出来，进入宁静的午后空气，轻风吹拂着你的皮肤和衣服。你无法摆脱这种感觉，这个镇子太静了，尤其是围绕着商人朋友沃肯女神的所有盛况。",
	"A disturbance across the town's square draws your attention as a slim human female in her mid-teens is slipping out of the grasp of an aggressive-looking male wearing a heavy cloak. As the girl looks over her shoulder for her pursuer, a second cloaked man emerges fifteen paces to the left and begins charging towards her.": "镇上广场上的一场骚乱引起了你的注意，一个十几岁的苗条的人类女性正从一个身穿厚重斗篷的咄咄逼人的男性手中溜走。当这个女孩侧身寻找她的追捕者时，第二个斗篷人出现在左边15步远的地方，开始向她冲去。",
	"If Garren and the PC decide to intercede, refer to the stats in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats} for the two poachers see {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}, Deni, and Garren. Ideally the party will not kill the poachers outright as they are in a civilized area with governing laws. Once they are below half health, the two men may try to run away without the sack Deni is carrying. At the end of the encounter, Deni will tell them why she was running away (see below), and Bertrand, an assistant to the magistrate, will emerge from his office to thank these keepers of the peace. He will be thrilled to offer them another law-enforcement mission; see {@adventure Magistrate's Home and Hall|SecondGlance|4|Magistrate's Home and Hall} below. When Bertrand appears, Deni will scamper off, not wanting to interact with him.": "如果加伦和PC决定进行干预，请参考{@adventure Appendix B|SecondGlance|9|Appendix B - Stats}中两个偷猎者的统计资料，见{@adventure Appendix B|SecondGlance|9|Appendix B - Stats}、德尼和加伦。理想情况下，党不会直接杀死偷猎者，因为他们是在一个有管理法律的文明地区。一旦他们的生命值降到一半以下，这两个人可能会试图丢下德尼携带的麻袋逃跑。遭遇结束后，德尼会告诉他们她为什么要逃跑（见下文），而地方法官的助手贝特朗会从他的办公室出来，感谢这些和平的守护者。他将会很高兴地给他们提供另一个执法任务；见下文{@adventure Magistrate's Home and Hall|SecondGlance|4|Magistrate's Home and Hall}。当贝特朗出现时，德尼会跑开，不想与他交流。",
	"If Garren and the PC fail to intercede, the two poachers will steal the small purse and food she's carrying along with a pouch she's hidden about her person and push her to the ground before running away with her goods. See Deni's explanation below if the PC decides to walk over to the girl and see what happened.": "如果Garren和PC没有进行干预，这两个偷猎者就会偷走她身上的小钱包和食物，以及她藏在身上的一个小袋子，并把她推倒在地，然后带着她的东西跑掉。如果PC决定走到女孩身边看看发生了什么，请看下面Deni的解释。",
	"{@b Ideal}: If the world won't give you what you need, you must take it.": "{@b Ideal}: 如果世界不给你需要的东西，你就必须接受它。",
	"{@b Flaw}: Sometimes my ideals cause me to take on challenges I'm not ready for yet.": "{@b Flaw}: 有时我的理想会使我接受我还没有准备好的挑战。",
	"{@creature Deni Tumble (Rogue)|SecondGlance|Deni} is friendly to the PC and may come in handy later depending on how the investigation goes. Her stat block can be found in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.": "{@creature Deni Tumble (Rogue)|SecondGlance|Deni}对PC很友好，以后可能会派上用场，这取决于调查的结果。她的状态块可以在（%1%）中找到。",
	"The two men are ripping off her grandmother, only giving her half of what the farm's produce and eggs have been earning in town. She's observed them for a week and made some enquiries of her own about the price of goods with the town's merchants.": "这两个人在敲诈她的祖母，只给她农场的农产品和鸡蛋在镇上的一半收入。她观察了他们一个星期，自己也向镇上的商人打听了一些商品的价格。",
	"They've been helping Cleric Adwyn with something secretive.": "他们一直在帮助阿德温教士做一些隐秘的事情。",
	"She knows they're on good terms with the magistrate, so she decided to take matters into her own hands and take back some of what belonged to her family.": "她知道他们和县长的关系很好，所以她决定自己动手，拿回一些属于她家的东西。",
	"By far the most ostentatious building in Duskhollow, Salodan's lovely shop solicits visitors' attention with a shiny storefront and colorful signage. The advertisements promise \"many wondrous items within\" though frugal newcomers will notice that the locals prefer less pricey venues. For adventurers, the emporium is one of the only places selling magical items for many miles in all directions, which can have an exaggerated effect on price.": "到目前为止，萨洛丹的可爱商店是杜斯霍尔（Duskhollow）地区最浮夸的建筑，它以闪亮的店面和五颜六色的招牌吸引着游客的注意力。广告中承诺 \"里面有许多奇妙的物品\"，但节俭的新来者会注意到，当地人更喜欢价格较低的场所。对于冒险者来说，这家商店是方圆数英里内唯一出售魔法物品的地方之一，这可能对价格产生夸张的影响。",
	"A gregarious dark-skinned human man with a ready smile and booming voice, Salodan is a recent transplant into Duskhollow and an early supporter of Louisa's business-forward initiatives. He is widely regarded as a gossip and could prove to be a good source of information for the party.": "萨洛丹是一个热情洋溢的黑皮肤人，有着随时随地的微笑和洪亮的声音，他是最近移植到Duskhollow的人，也是路易莎商业发展举措的早期支持者。他被广泛认为是一个八卦者，可以证明是党的一个很好的信息来源。",
	"Salodan is happy to sell any of the adventuring supplies in the {@book PHB|PHB} (beginning on page 148) at a 10% markup. A shrewd trader buying multiple things, or someone ready to haggle can get him to budge on his prices (with a {@dc 15} Charisma check), especially if Salodan regards the PC as a friend of the town.": "萨洛丹很乐意以10%的价格出售（%0%）（从第148页开始）中的任何冒险用品。一个精明的商人买了很多东西，或者一个准备讨价还价的人可以让他在价格上让步（通过{@dc 15}魅力测试），特别是如果萨洛丹把这个人看作是镇上的朋友。",
	"Garren may want a {@item javelin|PHB} or two. If the PC specifically asks, he does have a couple of magical items tucked away but will be reticent to part with them. He has a {@item Quaal's Feather Token, Anchor|DMG} for 50 {@b gp} and a very old vial of reddish liquid with gold overlays (a {@item Potion of Healing|DMG}) for 50 {@b gp}. He keeps these items in a lockbox under the counter.": "加伦可能想要一两件（%0%）。如果PC特别问起，他确实有几件藏起来的魔法物品，但他不愿意放弃它们。他有一个价格为50{@item Quaal's Feather Token, Anchor|DMG}的{@b gp}和一个非常古老的带金色覆盖物的红色液体小瓶（一个{@item Potion of Healing|DMG}），价格为50{@b gp}。他把这些东西放在柜台下的一个锁箱里。",
	"Five nights ago, Salodan was walking home from": "五天前的一个晚上，萨洛丹正走在回家的路上。",
	"the Greenside Tavern when he saw movement in the new construction of the Waukeen Temple. He went to investigate thinking that perhaps some kids were playing inside. Instead, he ran into Adwyn Corts, the temple cleric, who looked exhausted and nervous. The next day, the temple was closed.": "当他看到沃肯寺的新建筑里有动静时，他就到绿边酒馆去了。他去调查，以为也许有孩子在里面玩。相反，他碰到了阿德温-科茨，寺庙的教士，他看起来很疲惫，很紧张。第二天，寺庙被关闭了。",
	"The poor cleric has so much going on between the temple closing and his son's drinking problem that it's no wonder he's so addled. The son, Destin, can often be found at the Greenside Tavern having a few too many.": "这个可怜的教士在神庙关闭和他儿子的酗酒问题之间有很多事情要做，难怪他如此沉迷。他的儿子德斯坦（Destin）经常被发现在格林赛德酒馆喝得酩酊大醉。",
	"Salodan feels bad for Mistress Louisa. Many folks in this backwater do not see the good she is trying to do in expanding the town's reach by clearing the forest and shipping lumber to Amn.": "萨洛丹为路易莎女主人感到难过。在这个落后的地方，许多人没有看到她通过清除森林并将木材运到安恩来扩大镇子的影响所做的好事。",
	"Torstran, the stable master, was not to be trusted. The man still has a tab with Salodan, and he probably skipped town to avoid his debts.": "马厩主人Torstran是不值得信任的。这个人在萨洛丹那里还有一笔帐，他可能为了躲避债务而跳过了小镇。",
	"Situated slightly away from the center of town, the magistrate's residence has never looked more beautiful than in its first year under Louissa's tenure. She insists that the grounds be kept spotless and the shrubs and flowers perfectly trimmed. The bottom floor of the structure serves as a place where villagers can seek an audience with her and the upper floors provide a luxurious residence.": "县长官邸离市中心稍远，在露易莎任职的第一年，它看起来从未如此美丽。她坚持要求院子里保持一尘不染，灌木和鲜花修剪得完美无缺。这座建筑的底层是村民们可以向她求见的地方，而上层则是豪华的住所。",
	"A calm, confident half-elven woman in her mid-tolate thirties, Louissa's charm and vision have led her to a prominent position in an otherwise lethargic town. Beneath the elegant facade, however, lies brutal calculation. Louissa innately knows who is of benefit to her and who can be ignored or swept away. The PC intrigues her at first, being from a larger city and potentially well-connected, but their penchant for questions quickly removes them from her list of possible allies and relegates them to a likely problem. She does not worry about this overly much, though, as her plan is unfolding perfectly.": "露易莎是一个冷静、自信的半精灵女人，在她三十多岁的时候，她的魅力和远见使她在一个原本昏昏欲睡的小镇上获得了一个重要的位置。然而，在优雅的外表下，是残酷的计算。露易莎天生就知道谁对她有好处，谁可以被忽视或被扫地出门。这个人一开始让她很感兴趣，因为他来自一个较大的城市，而且可能有很好的关系，但他们喜欢提问，很快就从她可能的盟友名单中删除了，并把他们归为一个可能的问题。不过她并不太担心这个问题，因为她的计划正在完美地展开。",
	"The magistrate is busy and will not pay the PC much mind, but her assistant (and nephew), Bertrand, will be the one primarily interacting with the PC.": "行政官很忙，不会太在意PC，但她的助手（也是侄子）贝特朗将是主要与PC互动的人。",
	"{@b Ideal}: People should recognize when they are in the presence of their betters.": "{@b Ideal}: 人们应该认识到他们是在他们的上级面前。",
	"{@b Flaw}: I am drawn to power, but in a grasping, pathetic way.": "{@b Flaw}: 我被权力所吸引，但却是以一种攫取的、可怜的方式。",
	"Bertrand has an inflated idea of the importance of the magistrate's office and, by extension, his position in it. In exchange for information, he will expect either flattery or coin.": "贝特朗对治安官办公室的重要性有一种夸大的想法，并延伸到他在其中的地位。为了换取信息，他希望得到的不是奉承，就是钱财。",
	"The druids are unwashed scum. Those savages are holding back this whole area.": "德鲁伊们是不干净的人渣。这些野蛮人正在阻止这整个地区的发展。",
	"Mistress Louissa is the best kind of person, noble, graceful, intelligent, powerful...": "露易莎女主人是最好的那种人，高贵、优雅、聪明、强大......。",
	"If the PC would like to make some coin, the City of Amn has notified their office of a dangerous criminal thought to be hiding in the forest to the South. He has waylaid a few travelers and scared them away from continuing their journey to Duskhollow. Several others have been so shaken by their encounter that they've barely spent any money in the town and are unlikely to return or to speak positively about their trip. Duskhollow is authorized to reward the criminal's apprehension with 50 {@b gp}. Bertrand generously offered this task to the druids, but it was not in the town's interest to comply to their additional terms, about which he is not willing to say more. See {@adventure Side Quest: Flemm the Foul|SecondGlance|7|Flemm the Foul}.": "如果PC想赚点钱，安恩市已经通知他们的办公室，认为有一个危险的罪犯藏在南方的森林里。他劫持了几个旅行者，吓得他们不敢继续前往杜斯霍尔。其他几个人被他们的遭遇吓坏了，他们几乎没有在镇上花钱，也不可能再回来，也不可能对他们的旅行有正面的评价。Duskhollow被授权对罪犯的逮捕给予50（%0%）的奖励。贝特朗慷慨地把这个任务交给德鲁伊，但遵守他们的附加条件不符合小镇的利益，对此他不愿意多说。见{@adventure Side Quest: Flemm the Foul|SecondGlance|7|Flemm the Foul}。",
	"Anxious Adwyn is so tedious for the Mistress to have to constantly deal with. Hopefully that will all be resolved soon. Louissa has been instrumental in expanding that silly man's temple and has yet to received the measure of gratitude that is her due, not to mention the reasonable, regular payments he agreed to!": "焦虑的阿德温对女主人来说是如此乏味，必须不断地处理。希望这一切能很快得到解决。露易莎在扩大那个愚蠢的人的寺庙方面起了很大作用，但她还没有得到应有的感激之情，更不用说他同意的合理的定期付款了",
	"If the PC is suspicious enough of Louissa to investigate her more closely, especially if they decide to go through her home and office, there are a number of incriminating things they can find, though they do run the chance of encountering Bertrand or Louissa if they take this course.": "如果PC对露易莎有足够的怀疑，对她进行更仔细的调查，特别是如果他们决定穿过她的家和办公室，他们可以找到许多有罪的东西，尽管他们采取这种方式确实有可能遇到伯特兰或露易莎。",
	"Call for a Dexterity ({@skill Stealth}) check as the party transgresses property boundaries. Rolls under 10 will have a 25% chance of attracting unwanted company in the form of Louissa or Bertrand. The windows are unlatched, but the door is locked; it can be forced open with a {@dc 12} Strength check or picked with a {@dc 10} {@item Thieves' Tools|PHB} check. A map of Louissa's house can be found in {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}. The DM should call for Intelligence ({@skill Investigation}) checks as needed depending on the areas that the PC explores.": "派对越过财产边界时，要求检查灵巧程度（（%0%））。10分以下的卷轴有25%的机会吸引到不需要的同伴，如路易莎或伯特兰。窗户没有上锁，但门是锁着的；可以用{@dc 12}力量检查强行打开，或用{@dc 10}{@item Thieves' Tools|PHB}检查挑开。Louissa家的地图可以在{@adventure Appendix A|SecondGlance|8|Appendix A - Maps}中找到。DM应该根据PC探索的区域，根据需要要求进行智力（（%5%））检查。",
	"Exploring Louissa's house could yield the following clues:": "探索路易莎的房子可以得到以下线索。",
	"On the mantle downstairs is a note in a rough hand. The druids, she's been informed by the poachers she tipped off about doing a job for the desperate Adwyn, are werebears. To their credit, the poachers explain that werebears are by nature careful and peaceful, unwilling to spread their curse, so they do not pose a threat to Duskhollow. Louissa, however, is happy to ignore this caveat and seize the opportunity their land provides. If she can demonize their antiquated religious practices and misguided reverence for nature at the same time, so much the better.": "楼下的壁炉上有一张纸条，手感粗糙。德鲁伊们，她被她通风报信的偷猎者告知要为绝望的阿德温做一件事，他们是狼人。值得称赞的是，偷猎者解释说，狼人的天性是谨慎和和平的，不愿意传播他们的诅咒，所以他们不会对Duskhollow构成威胁。然而，露易莎很乐意忽略这一警告，并抓住他们的土地所提供的机会。如果她能同时妖魔化他们陈旧的宗教习俗和被误导的对自然的敬畏，那就更好了。",
	"Under the mattress in her bedroom is a diary. She and Bertrand are planning on releasing Destin, referred to as \"the promising problem,\" on the town the night of the full moon in order to cause a panic and rally the villagers to expel the druids from their camp.": "在她卧室的床垫下有一本日记。她和伯特兰计划在满月之夜将被称为 \"有前途的问题 \"的德斯坦释放到镇上，以引起恐慌并召集村民将德鲁伊赶出他们的营地。",
	"The ledger on her desk reveals that the interest rate she's been charging Adwyn for expanding the temple is exorbitant, and it seems unlikely that he could afford the payments, especially in a town of that size.": "她桌上的账本显示，她向阿德温收取的扩建寺庙的利息很高，他似乎不太可能支付得起，尤其是在那么大的一个镇上。",
	"A letter on her desk shows that she has been working with merchants in Amn and other nearby locations to gauge how profitable it would be to expand the road and log the forest. She will be pocketing 50% off the top to keep for herself and adjust the town records accordingly.": "她桌子上的一封信显示，她一直在与安恩和其他附近地区的商人合作，以衡量扩大道路和伐木森林的利润有多大。她将从上面抽出50%留给自己，并相应地调整镇上的记录。",
	"Upstairs, a nearly complete suit of armor stands in the office area. Anyone besides Louissa tampering with the desk (where all of the above information can be located if the PC missed or skipped other locations) will cause the Animated Armor to activate. It is missing a few pieces and therefore has 20 HP. The command phrase is framed in needlepoint beside the desk. It reads, \"Under watchful, empty eyes\" in Elvish. Reading the command phrase aloud will give the PC control over the Animated Armor within the confines of the house.": "楼上，一套几乎完整的盔甲矗立在办公区。除了露易莎之外，任何人在办公桌上做手脚（如果个人电脑错过或跳过其他位置，上述所有信息都可以在这里找到）都会导致动画盔甲被激活。它缺少几块碎片，因此有20个HP。桌子旁边用针线装裱着命令语。它用精灵语写道：\"在警惕的、空洞的眼睛下\"。大声念出这句话，就可以在房子的范围内控制 \"动画盔甲\"。",
	"If a loud fight breaks out, Louissa or Bertrand will show up in 10 rounds to investigate.": "如果发生大声争吵，路易莎或伯特兰将在10个回合后出现，进行调查。",
	"See the map in {@adventure Appendix A|SecondGlance|8|Appendix A - Maps}.": "见{@adventure Appendix A|SecondGlance|8|Appendix A - Maps}中的地图。",
	"The Temple of Waukeen is beautifully adorned with daffodils all around the grounds. On either side of the main entrance, a pair of gilded lions stand guard. The smaller front portion of the temple hosts tall windows through which a modest sanctuary can be seen with a few benches for supplicants and parishioners to rest and meditate.": "沃基恩神庙四周都有水仙花装饰，非常漂亮。在主入口的两侧，有一对镀金的狮子在站岗。寺庙前面较小的部分设有高大的窗户，透过窗户可以看到一个不大的圣殿，里面有几张长椅供祈求者和教友休息和冥想。",
	"Inside, an elegant statue of the Golden Lady nearly reaches the temple's ceiling; she stands with hands facing outward, her long hair flowing wildly around her. To either side, golden scales further beautify the altar. There are two doors, one leading to the cleric's study and the other to the back where the new construction is taking place.": "在里面，一尊优雅的金夫人雕像几乎达到了寺庙的天花板；她双手朝外站立，长发在她周围肆意飘扬。两侧的金色鳞片进一步美化了祭坛。有两扇门，一扇通向教士的书房，另一扇通向后面正在进行的新建筑。",
	"This second door remains locked at all times, requiring a {@dc 15} check with {@item Thieves' Tools|PHB} to open. The lock seems unusually sophisticated for a small town temple.": "这第二道门一直都是锁着的，需要用{@dc 15}检查{@item Thieves' Tools|PHB}才能打开。对于一个小镇上的寺庙来说，这把锁显得异常复杂。",
	"{@b Temple break-in note}: If convenient, Deni can arrive to help the PC at the perfect moment for breaking into the temple if they don't arrange it with her ahead of time. Otherwise, Garren can break down the door. A successful {@dc 12} Dexterity ({@skill Acrobatics}) or Strength ({@skill Athletics}) check on behalf of the PC will prevent the door from crashing loudly.": "{@b Temple break-in note}: 如果方便的话，如果PC没有提前与她安排，Deni可以在闯入寺庙的最佳时机赶来帮助他们。否则，加伦可以破门而入。代表PC成功地进行{@dc 12}灵巧({@skill Acrobatics})或力量({@skill Athletics})检查，可以防止门被撞得很响。",
	"If the PC and Garren encounter Deni, she tells them that she saw the poachers exiting the temple construction site five or six nights ago. If they need her help, she has a few tools she brought from home. (Deni} has proficiency with Thieves' Tools. Her stat block can be found in {@adventure Appendix B|SecondGlance|9|Appendix B - Stats}.)": "如果PC和Garren遇到Deni，她会告诉他们，她在五六天前看到偷猎者离开了寺庙建筑工地。如果他们需要她的帮助，她有一些从家里带来的工具。(Deni}熟练掌握了盗贼工具。她的状态块可以在（%0%）中找到。）",
	"The cleric's study contains a large, frayed tapestry. It's disheveled and poorly hung and doesn't seem to aesthetically fit the rest of the temple. Behind it, there is a hidden door that leads into the false room. It is wedged shut. A {@dc 15} Strength check can force this door open. The cleric's study also has a partially destroyed note on the desk. It reads, in a jagged script: \"The blood yields no answers thus far. Perhaps more...\".": "教士的书房里有一块巨大的、磨损的挂毯。它杂乱无章，挂得很差，似乎与神庙的其他部分不相称。在它后面，有一扇隐藏的门，通向假房间。它被楔子卡住了。用{@dc 15}力量检查可以迫使这扇门打开。教士的书房里的桌子上也有一张部分被毁的纸条。上面用参差不齐的字体写着 \"到目前为止，血液中没有答案。也许更多......\"。",
	"The rear section of the temple is under construction. The walls and roof are up, but the windows are boarded and the back door locked. The door requires a {@dc 15} check with {@item Thieves' Tools|PHB} to open. It also seems a bit much for keeping curious townspeople and their children away from the dangerous worksite.": "寺庙的后部正在建设中。墙壁和屋顶已经建好，但窗户是木板的，后门是锁着的。这扇门需要通过{@dc 15}的检查和{@item Thieves' Tools|PHB}的检查才能打开。这对于防止好奇的镇民和他们的孩子远离危险的工地来说，也显得有些过分。",
	"Inside the construction area, amid the expected dust and debris of new work, the PC finds vials of blood, remnants of potions, and spilled and half-full bottles of mysterious liquids. As they look around, a successful {@dc 13} Wisdom ({@skill Perception}) check reveals that the space of the new sanctuary doesn't make sense, almost like there should be more room here based on the appearance of its size from the outside. A successful {@dc 12} Intelligence ({@skill Investigation}) check will reveal the wall butting against the old temple has a room-sized space that shouldn't be there, with brand new, but poorly or hastily made walls and no discernible door. A {@dc 12} Wisdom ({@skill Perception}) check will allow the PC to hear movement and a quiet lowing.": "在建筑区域内，在预期的灰尘和新工作的碎片中，PC发现了血瓶、药水的残余物，以及溢出和半满的神秘液体瓶子。当他们环顾四周时，一个成功的{@dc 13}智慧({@skill Perception})检查显示，新圣所的空间并不合理，几乎就像从外面看它的尺寸，这里应该有更多的空间。成功的{@dc 12}智力({@skill Investigation})检查会发现，与旧圣殿相邻的墙壁上有一个不应该存在的房间大小的空间，墙壁是全新的，但做得很差或很匆忙，没有明显的门。通过{@dc 12}智慧({@skill Perception})检查，可以让个人听到运动和安静的低鸣。",
	"Breaking through the wall with a successful {@dc 15} Strength check, the PC will find the Cervidae, injured and fettered, but alive. A {@dc 10} Wisdom ({@skill Medicine}) check will let the PC see the deep cuts in her foreleg from a hunter's trap. Garren may offer to use some of his lay on hands to heal her so she can leave with the party.": "通过成功的{@dc 15}力量检查，突破墙壁，PC会发现Cervidae，它受伤并被束缚着，但还活着。通过{@dc 10}智慧({@skill Medicine})检查，可以让PC看到她前腿上被猎人的陷阱划出的深痕。加伦可能会提出用他的一些按手礼来治疗她，这样她就可以和队伍一起离开。",
	"Hearing the PC and Garren speak of helping her, or that the druids sent them to find her, she will begin to talk to them. The Cervidae, Vin'trys, will explain that the cleric paid two poachers to hunt her and bring her into the town.": "听到PC和Garren说要帮助她，或者德鲁伊派他们来找她，她会开始和他们交谈。狼人Vin'trys会解释说，教士付钱给两个偷猎者来猎杀她并把她带到镇上。",
	"Vin'trys will also reveal that Adwyn has been asking her about lycanthropy and how to cure the disease but that is outside her realm of knowledge or restorative ability. Adwyn refused to believe this was true and has been holding her here, withdrawing her blood to conduct his experiments and potion-making.": "Vin'trys还将透露，Adwyn一直在问她关于狼人症以及如何治疗这种疾病，但这超出了她的知识领域或恢复能力。阿德温拒绝相信这是真的，并一直把她关在这里，抽取她的血来进行他的实验和药水制造。",
	"If the PCs follow through with freeing the Cervidae, a successful {@dc 15} Dexterity ({@skill Stealth}) check will allow them to make it to the edge of the forest unseen, assuming they're traveling at night. She will promise to return to the druids and is capable of defending herself.": "如果NPC跟进解救Cervidae，成功的{@dc 15}灵巧({@skill Stealth})检查将允许他们在不被发现的情况下到达森林的边缘，假设他们是在晚上旅行。她会答应回到德鲁伊那里，并且有能力保护自己。",
	"If the Dexterity ({@skill Stealth}) check is unsuccessful, they may be spotted by Adwyn, Destin, or Bertrand at the DM's discretion.": "如果灵巧度（（%0%））检查不成功，他们可能会被阿德温、德斯坦或贝特朗发现，由DM决定。",
	"Adwyn will demand to know what they are doing, panicked to have yet another person know about his secret activities but even more upset about what this means for his son. The PC may need to make some Charisma ({@skill Deception} or {@skill Intimidation}) checks. Adwyn's Passive Insight is 13. The cleric will avoid a direct conflict, but if he is pushed, he will defend himself. A Charisma ({@skill Intimidation}) check of 15 or higher will see him falling to the ground, weeping.": "阿德温会要求知道他们在做什么，对又一个人知道他的秘密活动感到恐慌，但对这对他的儿子意味着什么感到更加不安。PC可能需要做一些魅力（（%0%）或（%1%））的检查。阿德温的被动洞察力是13。教士会避免直接冲突，但如果他被逼迫，他会保护自己。魅力({@skill Intimidation})检查为15或更高会看到他倒在地上，哭泣。",
	"Destin will emerge out of the shadows after the Cervidae has entered the forest. He will remark that he's never seen one in real life before, but he's read about them. What was it doing in town? If the PC reveals where they found the Cervidae, Destin will try to quickly gauge how the PCs feel about his condition, assuming he believes they know and considers them to be a friend. He has been stuck in Duskhollow for so long and is desperate to escape, but when he tried to leave, he was attacked by a werewolf in the forest and barely made it back to town alive. If the PC, at this point, knows the druids are werebears, they might suggest Destin seek their help since they know how to control their lycanthropy.": "德斯坦会在狼科动物进入森林后从阴影中走出来。他说他从来没有在现实生活中见过，但他在书上读到过它们。它在镇上做什么？如果PC透露了他们发现Cervidae的地点，Destin会试着快速衡量PC对他的状况的感受，假设他认为他们知道并把他们当作朋友。他被困在Duskhollow这么久，急切地想逃离，但当他想离开时，在森林里被狼人袭击，勉强活着回到了镇上。如果PC在这个时候知道德鲁伊是狼人，他们可能会建议Destin寻求他们的帮助，因为他们知道如何控制狼人的行为。",
	"Bertrand will be delighted to have stumbled upon a secretive situation where he can gain information and exert his power. As he postures and tries to extort the PC, Deni may fade into the shadows, sneak around behind him, and knock him unconscious.": "贝特朗会很高兴自己偶然发现了一个秘密情况，在那里他可以获得信息并发挥自己的力量。当他摆出姿态并试图敲诈PC时，德尼可能会淡出阴影，悄悄地绕到他身后，把他打昏。",
	"It would be best, given Louissa's plot regarding Destin, for the PC to remain in town and continue seeking the truth of what's transpiring in Duskhollow. If they need some prompting in that regard, Garren might suggest they stay and get to the bottom of things.": "鉴于Louissa关于Destin的阴谋，最好的办法是让PC留在镇上，继续寻找Duskhollow发生的真相。如果他们在这方面需要一些提示，加伦可能会建议他们留下来，弄清事情的真相。",
	"Tucked into the center of town, this bustling establishment is a local favorite among Duskhollow's residents. If any bards or musicians travel through the area, they'll stop here to earn a few generous tips and glean a story or two. The exterior is modest, blending into the white siding found throughout the town, but the welcoming, sometimes raucous, atmosphere sets it apart from the more reserved locales typical of the region.": "这家熙熙攘攘的机构藏在镇中心，是杜斯霍尔居民的最爱。如果有吟游诗人或音乐家经过这个地区，他们会在这里停下来，赚取一些慷慨的小费，并收集一两个故事。它的外观很普通，与整个镇上的白色护墙板融为一体，但它的热情，有时是喧闹的气氛，使它与该地区典型的较保守的地方不同。",
	"This dwarf power couple run the social heart of Duskhollow. Kaitsyl is the friendly and welcoming face of the establishment. She is a great source of information and can help steer floundering PCs back onto the right path. However, Kaitsyl is much more available to chat when the Greenside is less busy, so the mornings and late afternoons are best. She is quick to smile but equally quick with scathing sarcasm for anyone daring to be rude. If that is not sufficient, Barris coming out of the kitchen is almost always enough to quench any would-be impropriety.": "这对矮人夫妇经营着Duskhollow的社交中心。Kaitsyl是这个机构友好而热情的代言人。她是一个很好的信息来源，可以帮助陷入困境的人回到正确的道路上。然而，当绿茵场不那么忙的时候，凯茜尔更愿意和人聊天，所以早上和下午是最好的时间。她很快就会微笑，但对任何敢于无礼的人也同样会进行严厉的讽刺。如果这还不够，从厨房出来的贝里斯几乎总是足以平息任何可能的不正当行为。",
	"Kaitsyl is suspicious of Louissa. She knows Eliastra and Restan, having encountered them a couple of times in the forest and does not like seeing the Druids vilified.": "凯齐尔对路易莎心存疑虑。她认识伊利亚斯特拉和雷斯坦，在森林里遇到过他们几次，她不喜欢看到德鲁伊们被诋毁。",
	"The cleric's son is here all the time. Usually he's not a problem, but lately he has been unsteady. At one moment he will be fine and in the next he swings to sadness or anger. She is worried about him, but he won't speak to her about it anymore. She's also noticed that Bertrand, the magistrate's slimy assistant, watches the boy closely, and she's unsure of his intent. She's asked Barris to observe him as well, but he always leaves when her partner emerges from the back.": "教士的儿子一直在这里。通常他不是一个问题，但最近他一直不稳定。前一刻他还好好的，下一刻就摇身一变成了悲伤或愤怒的人。她很担心他，但他不愿意再跟她说这些。她还注意到贝特朗，即地方法官的黏糊糊的助手，密切关注着这个男孩，她不确定他的意图。她也要求贝里斯观察他，但他总是在她的伙伴从后面走出来时离开。",
	"The road to Amn is dangerous. The Greenside has been expecting an important delivery of fine ale that's late to arrive. In her younger days, she would go out and investigate what happened, but she and Barris have put adventuring behind them. They will, however, offer the PC 80 gp to bring the shipment back. Kaitsyl can suggest, if the PC needs prodding, that it would be a good idea to equip themselves and/or Garren with distance weapons to have more options in their encounter with the goblins. These goods can be purchased at Salodan's Emporium. See {@adventure Side Quest: Goblin It All Up|SecondGlance|7|Goblin It All Up}.": "通往安恩的道路是危险的。格林塞德号一直在期待着一个重要的上等麦芽酒的交付，但却迟迟没有到达。在她年轻的时候，她会出去调查发生了什么事，但她和巴里斯已经把冒险的事抛在脑后。不过，他们会提供80戈比给PC，让他把货物带回来。如果需要的话，凯撒可以建议，给自己和/或加伦配备远程武器是个好主意，以便在与地精的交锋中拥有更多选择。这些物品可以在萨洛丹的商店里买到。见{@adventure Side Quest: Goblin It All Up|SecondGlance|7|Goblin It All Up}。",
	"The haunting in the Temple of Waukeen is just another of Louissa's half-truths or Adwyn questing after money that he's misspent. Likely, the coin set aside to finish the project ran out and one of the two, or both, are trying to save face. She wishes someone would go figure out exactly what's going on.": "沃基恩神庙的闹鬼事件只是露易莎的另一个半真半假的说法，或者阿德温在追求他误用的钱。很可能，为完成项目而预留的硬币用完了，而这两个人中的一个，或者两个，都在努力挽回面子。她希望有人能去弄清楚到底发生了什么事。",
	"If the PC helps Kaitsyl with either the temple or the supplies, she can reluctantly reveal that she knows the druids are werebears, but that they are good, like most werebears, and not responsible for the ills Louissa is heaping on them.": "如果PC在神庙或物资方面帮助凯撒，她可以不情愿地透露，她知道德鲁伊是狼人，但他们和大多数狼人一样是好人，对露易莎施加在他们身上的弊病没有责任。",
	"The tavern also provides an opportunity for the PC to meet with Destin Corts.": "酒馆还为PC提供了一个与德斯坦-科茨会面的机会。",
	"{@b Ideal}: I want to travel this world and meet its people.": "{@b Ideal}: 我想在这个世界上旅行，认识世界上的人们。",
	"{@b Flaw}: I can be erratic and sometimes my temper gets the better of me.": "{@b Flaw}: 我可能会反复无常，有时我的脾气会变得更好。",
	"Destin avoids most people in the town, though he is wellknown, and he is occasionally gruff when trying to remove himself from others. On nights when his father is otherwise occupied, he spends the evening at the Greenside Tavern, usually having too much to drink. In his interactions with the PC, assuming they're relatively pleasant and genuine towards him, he ranges from being overly-friendly to shutting them out entirely or running off to take care of some other task.": "德斯坦避开镇上的大多数人，虽然他很出名，而且他在试图把自己从别人身上移开时偶尔会很粗暴。在他父亲有事的晚上，他在绿边酒馆过夜，通常会喝得酩酊大醉。在他与PC的互动中，假设他们对他相对愉快和真诚，他从过度友好到完全将他们拒之门外或跑去处理其他任务。",
	"Destin is actually a {@creature Neophyte Werewolf|SecondGlance}. He was bitten while he was trying to leave Duskhollow after wandering too deeply into the Snakewood and getting lost. He will keep his secret if at all possible. If confronted with proof, he will seek aid from the PC.": "德斯坦其实是一个（%0%）。他是在试图离开Duskhollow时被咬的，因为他在Snakewood徘徊得太深而迷路了。如果可能的话，他将会保守自己的秘密。如果面对证据，他将向PC寻求援助。",
	"This small house appears somewhat dilapidated. Wilted daffodils waste away on either side of a slightly off-center door.": "这座小房子显得有些破旧。枯萎的水仙花浪费在一个略微偏离中心的门的两侧。",
	"{@b Ideal}: One should be prepared to do anything for one's family.": "{@b Ideal}: 一个人应该准备好为自己的家庭做任何事情。",
	"{@b Flaw}: Sometimes people must do bad things for good reasons": "{@b Flaw}: 有时人们必须出于好的原因做坏事",
	"The cleric used to hold more power in the town but has been sidelined through recent political machinations and alliances forged between Louissa and other high-ranking town members. His primary loyalty, besides to the goddess, is to his son, of whom he is overprotective and readily defensive. Beyond that, his behavior is erratic. It is clear, through conversing with or observing him, that something is amiss. When asked about his high stress, though, he will gather himself together and reveal an aura of the man he must have been in the past given the way the townsfolk talk about him. These extreme changes are more recent, reportedly within the last few months. A careful PC might even notice the cleric's wariness of Louissa's presence.": "这位教士曾经在镇上拥有更多的权力，但由于最近的政治阴谋和路易莎与其他高级镇成员之间建立的联盟而被排挤。除了对女神之外，他最忠诚的是他的儿子，他对他的儿子过度保护，而且很会防卫。除此之外，他的行为是不稳定的。通过与他交谈或观察他，可以清楚地看到有些事情是不正常的。不过，当被问及他的高压力时，他会把自己聚集起来，并从乡亲们谈论他的方式中透露出他过去一定是一个人的光环。这些极端的变化是最近发生的，据说是在过去几个月里发生的。细心的人甚至可能注意到教士对露易莎的存在的戒心。",
	"The stables seem as though they could be better cared for, though of course the absence of their owner and manager might account for that. The structure is relatively ordinary, made of large pieces of lumber that have weathered to a light gray over time and a sturdy, thatched roof.": "马厩似乎可以得到更好的照顾，当然，它们的主人和管理者的缺席可能是原因。这个结构比较普通，由大块的木材制成，随着时间的推移已经风化成浅灰色，还有一个坚固的茅草屋顶。",
	"This is a false lead. Inside the stables, the PC will find lots of rubbish and grossness. Something smells rotten in here. Inside 4 Giant Rats are eating garbage. They will attack on sight, but flee once 2 have been killed.": "这是个错误的线索。在马厩里，PC会发现很多垃圾和恶心的东西。这里有一股腐烂的味道。里面有4只巨鼠在吃垃圾。它们一看到就会攻击，但一旦有两只被杀就会逃走。",
	"This adventure can evolve in a number of ways depending on how the PC proceeds with either uncovering (or not) the werewolf plot and locating and freeing the Cervidae. This section includes likely outcomes and suggested resolutions.": "这场冒险可以以多种方式发展，这取决于个人如何揭开（或不揭开）狼人的阴谋，以及如何找到并释放颈鹿科动物。本节包括可能的结果和建议的决议。",
	"If, for whatever reason, the PC doesn't manage to intervene with Louissa's plot, Destin will become very intoxicated one evening and Bertrand will lead him out into the light of the full moon. Bertrand will attempt to escape as Destin turns into a Neophyte Werewolf in the middle of town (stats in Appendix B). The horrified townsfolk will bar their doors. Barris, the dwarf, will stand guard over her tavern, protecting her wife and her patrons, intent on subduing the young werewolf.": "如果由于某种原因，PC没有设法干预Louissa的阴谋，Destin会在某天晚上变得非常陶醉，Bertrand会把他引到满月的光线下。伯特兰德将试图逃跑，因为德斯坦在镇子中间变成了一个新兵狼人（统计数字见附录B）。惊恐的镇民们会把门堵上。矮人巴里斯将在她的酒馆里站岗，保护她的妻子和她的顾客，打算制服年轻的狼人。",
	"In the light of the following day, Louissa will call on her fellow residents to come together and demand that the druids leave. She will try to provoke the Circle into revealing their true natures as werebears and attempt to get them to abandon the land. They will...but Duskhollow will still be plagued by a werewolf.": "在第二天的光景中，露易莎将号召她的同胞们聚在一起，要求德鲁伊们离开。她将试图激怒圆环，让他们暴露出作为狼人的真实本性，并试图让他们放弃这片土地。他们会的......但Duskhollow仍然会被狼人所困扰。",
	"Note on lycanthropy: If something goes terribly awry and Destin bites the PC, Vin'trys could reveal her ability to heal the curse if the victim is brought to her within the first 48-hours. Garren, because of his crystalline form, is immune. Ideally, this last resort won't need to come into play.": "关于狼人症的说明。如果发生了可怕的意外，Destin咬了PC，如果受害者在最初的48小时内被带到她面前，Vin'trys可以显示出她治愈诅咒的能力。加伦，因为他的晶体形态，是免疫的。理想情况下，这最后的手段不需要发挥作用。",
	"Without evidence obtained from her house directly incriminating Louissa in wrongdoing, she will deny everything and may call on the town or her poacher henchmen to detain the PCs long enough for her to go through with unleashing Destin Corts. She will then lead the townspeople against the druids, instigating a conflict.": "如果没有从她家获得的证据直接证明露易莎有不法行为，她就会否认一切，并可能呼吁镇上的人或她的偷猎者手下将NPC扣留足够长的时间，让她去释放Destin Corts。然后，她会带领镇民反对德鲁伊，挑起一场冲突。",
	"With evidence, she will likely admit to her plans, heaping praise on the resourcefulness of the PC. She will try to convince the PC to join her and help her make sure that no one gets hurt by Destin. If the PC refuses, she will attempt to get them to leave and then immediately try to have them detained in the manner described above.": "有了证据，她很可能会承认自己的计划，并对PC的足智多谋大加赞赏。她会试图说服犯人加入她，帮助她确保没有人被德斯坦伤害。如果当事人拒绝，她会试图让他们离开，然后立即试图以上述方式将他们拘留。",
	"Adwyn will break down if the PC reveals proof of his wrongdoing and implicates Louissa. He will blame the great love he feels for his son for clouding his judgment and better sense.": "如果PC揭示了他的错误行为的证据并牵连到露易莎，阿德温会崩溃的。他将责备他对儿子的巨大爱意蒙蔽了他的判断力和更好的意识。",
	"If the PC seems intent on harming Destin, he will turn and try to attack them. However, if the PC will allow it, he will promise to take Destin and they will leave town. If this is the case, the PC may find out later that a cleric was found ravaged by a particularly large and vicious wolf -ORdepending on the characterization of Destin in your game, perhaps he escapes his father and joins the druids, who can help him, and Adwyn returns to town alone.": "如果PC似乎有意伤害Destin，他将转身并试图攻击他们。然而，如果PC允许的话，他将承诺带走Destin，然后他们将离开小镇。如果是这样的话，PC可能会在后来发现一个牧师被一只特别大的恶狼蹂躏了--或者根据你游戏中对德斯坦的描述，也许他逃出了他的父亲，加入了德鲁伊，后者可以帮助他，而阿德温则独自回到了镇上。",
	"As the PC is one of the only people in the town who is near his age, if they work to befriend the young man, he may trust them with his secret, especially if the PC reveals Louissa's plan to him. His actions from there would depend on the PC's advice since he looks up to them for their experience in the wider world. If the PC knows that the druids are werebears, they might suggest Destin seek their protection and tutelage as they know how to control their lycanthropy and could likely help him learn to do the same.": "由于PC是镇上唯一与他年龄相仿的人之一，如果他们努力与这个年轻人交好，他可能会把自己的秘密托付给他们，特别是如果PC向他透露了Louissa的计划。他以后的行动将取决于PC的建议，因为他仰慕他们在更广阔世界的经验。如果PC知道德鲁伊是狼人，他们可能会建议Destin寻求他们的保护和指导，因为他们知道如何控制他们的狼人，并可能帮助他学习做同样的事情。",
	"Eliastra will have no problem admitting that the colony is comprised of werebears, especially if the PC asks her after they've returned the Cervidae. Despite what some may say, the werebears are only interested in living peacefully and protecting the forest. They want to be left alone. They focus on tempering their affliction and learning to harness it for the greater good. She will be grieved if the PC is upset that she didn't tell them sooner. She wanted to, but she's not only looking out for her own safety, but the Circle's as well.": "伊利亚斯特拉会毫不犹豫地承认这个族群是由狼人组成的，特别是如果在他们归还狼科动物后PC问她的话。尽管有人会说，狼人只对和平生活和保护森林感兴趣。他们希望独处。他们专注于调和他们的痛苦，并学会利用它来谋求更大的利益。如果PC因为她没有早点告诉他们而感到不安，她会感到悲伤。她想这样做，但她不仅是为了自己的安全，也是为了圈子的安全。",
	"The druids would happily take in Destin and provide him training and safety if the various parties are amenable.": "如果各方都能接受，德鲁伊们会很乐意收留德斯坦，并为他提供训练和安全。",
	"As a reward, the druids give the adventurer and their companion(s) 100 {@item Gold (gp)|PHB|gp}, a {@item Figurine of Wondrous Power, Silver Raven|DMG}, and a {@item Cloak of Protection|DMG}. At the DMs discretion, they also learn one druid cantrip of their choice.": "作为奖励，德鲁伊会给冒险者和他们的同伴100（%0%）、一个（%1%）和一个（%2%）。根据DM的决定，他们还可以学习一个他们选择的德鲁伊咒语。",
	"Upon their return to the druid colony (if they go back), Janvair will have researched parts of Garren's past. A few more details from Garren's backstory, especially revolving around the Spellplague and Garren's place in history, can be revealed to the PC and Garren from Janvair's report.": "在他们回到德鲁伊殖民地后（如果他们回去的话），Janvair将研究过Garren的部分过去。加伦的背景故事中还有一些细节，特别是围绕着法术瘟疫和加伦在历史上的地位，可以从詹维尔的报告中向PC和加伦透露。",
	"Eliastra will ask to more closely examine Garren's crystalline condition.": "伊利亚斯特拉将要求更仔细地检查加伦的晶体状况。",
	"She holds both of his hands in hers and her eyes roll back in her head in a trance. Several seconds pass as her eyes shift back and forth in her head, her senses delving deeper into Garren's person. She emerges a few moments later, somewhat out of breath, and looks into his eyes with great concern. \"I fear that your condition places you in grave danger.\"": "她用手握住他的两只手，眼睛在脑海中恍惚地转动着。几秒钟过去了，她的眼睛在脑子里来回转动，她的感觉深入到加伦的人中。片刻之后，她出现了，有些喘不过气来，并非常关切地看着他的眼睛。\"我担心你的状况使你处于严重的危险之中。\"",
	"She then looks to the PC and explains that she can't fully understand the magic that is both imperiling and protecting Garren, but she believes even more strongly now that they should remain close together as it seems his safety relies on proximity to the amulet. {@b If they are willing to make the journey}, she has a wise friend, a wizard, a few days' travel down the road, who might be able to help both of them.": "然后她看向PC，解释说她不能完全理解危及和保护加伦的魔法，但她现在更坚信他们应该保持在一起，因为他的安全似乎依赖于与护身符的接近。{@b If they are willing to make the journey}，她有一个聪明的朋友，一个巫师，在几天的路程中，他也许能帮助他们两个。",
	"If the party turns on the druids instead, they will see the powerful werebears, under the light of the full moon, defend their homes from panicked villagers. They will not harm anyone unless given no other choice, but they would like the opportunity to carefully gather their belongings and travel to a different area of the forest. As they leave, the forest itself darkens and the atmosphere changes. The townsfolk, and the party, should hurry back to Duskhollow before whatever evil that intends to replace the peaceful werebears settles in.": "如果一行人转而关注德鲁伊，他们会看到强大的狼人在满月的光辉下，从惊慌失措的村民手中保卫自己的家园。除非别无选择，否则他们不会伤害任何人，但他们希望有机会仔细收集自己的物品，并前往森林的另一个区域。当他们离开时，森林本身变暗了，气氛也变了。村民们，还有队伍，应该在打算取代和平的狼人的邪恶势力定居之前，赶紧回到杜斯霍尔。",
	"On the way back to town, the werewolf who attacked Destin one month before stalks the villagers, picking off a few here and there to join her pack. The PC and Garren narrowly escape this assault; it should feel close, but not so much that the PC actually takes on a fully grown werewolf.": "在回城的路上，一个月前袭击德斯坦的狼人盯上了村民，在这里和那里挑了几个人加入她的族群。PC和Garren险些躲过了这次袭击；应该感觉很近，但不至于让PC真的去对付一只成年的狼人。",
	"As the town recovers from their decisions and accounts for those who are missing, they come to understand that subduing the forest will not be as simple as they had thought. What is more, the werewolves surrounding them are growing in number and seem to have a plan.": "当镇上的人从他们的决定中恢复过来，并对那些失踪的人作出解释时，他们开始明白，制服森林并不像他们想象的那样简单。更重要的是，他们周围的狼人数量越来越多，而且似乎有一个计划。",
	"In terms of Garren and the PC's next steps, if it seems appropriate to the DM, Adwyn can explain what Eliastra was able to relay to Garren from herself and Janvair in the previous section. Otherwise, as they set out from the town, they might happen upon the wizard Eliastra would have alerted them to, though it will not be as easy for them to gain his trust and assistance.": "关于Garren和PC的下一步，如果DM认为合适的话，Adwyn可以解释Eliastra在上一节中能够从她自己和Janvair那里转达给Garren的内容。否则，当他们从镇上出发时，他们可能会碰上伊莱斯特拉提醒他们的那个巫师，尽管他们要获得他的信任和帮助并不那么容易。",
	"A farmer, Bosun Klinp, is in need of someone to help him put down his in-laws that just will not stay in the ground. Turns out his wife Marguerite's parents--who plagued him while they were alive-- insist on continuing to hungrily involve themselves in his life even after their death several months before.": "一个农民，博桑-克林普，需要有人帮助他放下他的姻亲，他们就是不愿意呆在地里。原来，他妻子玛格丽特的父母--他们在世时困扰着他--即使在他们去世几个月后，仍坚持继续饥渴地参与他的生活。",
	"Marguerite has taken to locking herself in their home, too distressed by the ever-worsening state of her family members. He's hired people to take care of them before, but their only solution has been to bury them, which only works for so long. But the PC and Garren seem incredibly capable! Would they be able to help him? He can offer them a small financial reward and several days' worth of rations to help them on their journey.": "玛格丽特已经习惯于把自己锁在他们的家里，对她的家庭成员不断恶化的状况过于痛苦。他以前曾雇人照顾他们，但他们唯一的解决办法是埋葬他们，而这只适用于这么长时间。但是PC和Garren看起来能力惊人！他们能帮助他吗？他们能够帮助他吗？他可以为他们提供少量的经济奖励和几天的口粮，以帮助他们的旅程。",
	"The PC and Garren must burn the bodies in order for them to stay down.": "PC和Garren必须烧掉这些尸体，才能让它们不倒。",
	"{@b LOOT}: 10 {@item Gold (gp)|PHB|gp}, 6 {@item Rations (1 day)|PHB|Rations}, and a {@item Bag of Beans|DMG} with {@dice 2d4} beans inside.": "{@b LOOT}: 10个{@item Gold (gp)|PHB|gp}，6个{@item Rations (1 day)|PHB|Rations}，和一个{@item Bag of Beans|DMG}，里面有{@dice 2d4}豆子。",
	"An acolyte, convicted in Amn of irresponsible magic use, escaped on the way to the labor camp he was sentenced to and has been hiding out in a small cave in the forest near the road, slightly beyond the midway point between The Sacred Grove and Duskhollow. He is responsible for the Blights in the forest.": "一个在阿姆被判定不负责任地使用魔法的圣徒，在去往他被判处的劳改营的路上逃跑了，并一直躲在森林中靠近公路的一个小山洞里，稍微超出了圣林和黄昏谷的中间点。他对森林中的瘟疫负有责任。",
	"Flemm has grown somewhat mad in his time alone and has seen all kinds of savage beasts and monsters. The Blights are his friends and protectors, and he is sure the PC is there to destroy them and apprehend him, but he doesn't intend to let that happen.": "弗莱姆在独自一人的日子里变得有些疯狂，看到了各种野蛮的野兽和怪物。Blights是他的朋友和保护者，他确信PC是为了消灭他们并逮捕他，但他并不打算让这种情况发生。",
	"This is a good opportunity for the PC to practice using nonlethal force if possible.": "如果可能的话，这对PC来说是一个练习使用非致命武力的好机会。",
	"{@b REWARD}: 50 {@item Gold (gp)|PHB|gp} as promised if returned alive, 20 {@item Gold (gp)|PHB|gp} if the party returns a dead body. After the encounter, Garren can help the PC tie up Flemm and return him to Duskhollow to collect their reward.": "{@b REWARD}: 如果活着回来，奖励50{@item Gold (gp)|PHB|gp}；如果是死尸，奖励20{@item Gold (gp)|PHB|gp}。遭遇之后，加伦可以帮助PC绑住弗莱姆，并把他送回杜斯霍尔，领取他们的奖励。",
	"Some goblins have waylaid a shipment of goods and booze destined for the Greenside Tavern and have subsequently become drunk off the spoils. The goblins are outcasts from a small clan on the other side of the mountains. They have been here for some time.": "一些地精劫持了一批运往绿边酒馆的货物和酒，并随后在战利品上喝醉了。这些地精是来自山那边的一个小部族的弃儿。他们在这里已经有一段时间了。",
	"Torstran's body (the stable master) can be found half-buried in the area, the stench indicating that he has been deceased for a few days.": "可以发现托斯特兰的尸体（马厩主人）被半埋在这里，臭味表明他已经死了几天了。",
	"The PC and Garren are alerted to the goblins' presence nearby when their loud threats to one another and plans for conquering their former clan drift up the small hill that lies between the party and the goblins.": "当地精们大声威胁对方并计划征服他们以前的部族时，PC和Garren被提醒到附近有地精的存在，而他们的威胁也飘到了位于队伍和地精之间的小山上。",
	"Because the goblins are very intoxicated, they make all attacks at disadvantage.": "因为地精非常陶醉，他们的所有攻击都处于劣势。",
	"{@b LOOT}: 2 Casks of Ale with Greenside Tavern markings, 3 gold teeth (worth 1 gp each)": "{@b LOOT}: 2桶带有格林赛德酒馆标记的麦酒，3颗金牙（每颗价值1戈比）",
	"{@b REWARD}: 80 gp and half-price meals at the Greenside Tavern.": "{@b REWARD}: 80金币和绿边酒馆的半价餐。",
	"The cervidae's innate spellcasting ability is Charisma (spell save {@dc 14}). The cervidae can innately cast the following spells, requiring no components:": "狼科动物的先天法术能力是魅力（法术保存（%0%））。狼科动物可以天生施展以下法术，不需要任何组件。",
	"If the cervidae moves at least 20 feet straight toward a target, if the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "如果狼科动物向一个目标直线移动至少20英尺，如果目标是一个生物，它必须成功地进行一个{@dc 13}力量救赎，或者被击倒{@condition prone}。",
	"The cervidae has advantage on saving throws against spells and other magical effects.": "狼科动物对法术和其他魔法效果的蓄力攻击具有优势。",
	"The cervidae's weapon attacks are magical.": "狼科动物的武器攻击是神奇的。",
	"The cervidae makes two attacks: one with its hooves and one with its antlers.": "狼科动物进行两次攻击：一次用蹄子，一次用鹿角。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}9 ({@damage 2d6 + 2})重击伤害。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d8 + 2})穿刺伤害。",
	"The cervidae touches another creature with its antlers. The target magically regains 12 ({@dice 2d8 + 3}) hit points. In addition, the touch removes one disease or neutralizes one poison afflicting the target.": "颈鹿科用它的鹿角触碰另一个生物。目标会神奇地恢复12({@dice 2d8 + 3})点生命值。此外，触碰可以消除一种疾病或中和一种折磨目标的毒药。",
	"The cervidae magically treestrides itself and up to three willing creatures it can see within 5 feet of it, along with any equipment they are wearing or carrying, to a tree the cervidae is familiar with, up to 1 mile away.": "狼科动物会用魔法将自己和它周围5英尺范围内能看到的最多三个自愿的生物，以及他们所穿戴或携带的任何装备，传送到狼科动物熟悉的树上，最远可达1英里。",
	"The cervidae makes one attack with its hooves.": "颈鹿科用蹄子进行一次攻击。",
	"The cervidae creates a magical field of ivy, leaves, and branches around itself or another creature it can see within 60 feet of it. The target gains a +2 bonus to AC until the end of the cervidae's next turn.": "狼王在自己或它能看到的60英尺范围内的其他生物周围创造一个由常春藤、树叶和树枝组成的魔法场。目标获得一个+2 AC的奖励，直到狼科的下一个回合结束。",
	"The cervidae magically regains 12 ({@dice 2d8 + 3}) hit points.": "狼科动物神奇地恢复了12({@dice 2d8 + 3})的命中率。",
	"Garren is a 2nd-level spellcaster. His spellcasting ability is Charisma (spell save {@dc}12, {@hit 4} to hit with spell attacks). He has the following paladin spells prepared:": "加伦是一个2级的施法者。他的法术能力是魅力（法术救赎（%0%）12，用法术攻击击中（%1%））。他准备了以下的圣骑士法术。",
	"When a creature Garren can see attacks an ally within 5 feet of him, he can use his reaction to impose disadvantage on the attack roll.": "当加伦能看到的生物攻击他周围5英尺内的盟友时，他可以用他的反应在攻击卷上施加不利条件。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage, plus 10 ({@damage 2d6 + 3}) fire damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}10 ({@damage 1d8 + 6})砍击伤害，外加10 ({@damage 2d6 + 3})火焰伤害。",
	"As an action, Garren can draw power from his pool of divine energy and restore up to 10 hit points to a creature of his choice. Alternatively, he expends 5 of those points to cure the target of one disease or neutralize one poison affecting it. The pool replenishes when he takes a long rest.": "作为一个行动，加伦可以从他的神力池中汲取力量，为他选择的生物恢复最多10点的生命值。或者，他可以消耗其中的5点来治愈目标的一种疾病或中和影响它的一种毒。当他长时间休息时，神力池会得到补充。",
	"When Garren hits a creature with a melee weapon attack, he can expend one spell slot to deal radiant damage to the target, in addition to the weapon's damage. The extra damage is worth  {@damage 2d8} for a 1st-level spell slot. The damage increases by {@damage 1d8} if the target is an undead or a fiend.": "当加伦用近战武器攻击击中一个生物时，除了武器的伤害外，他可以消耗一个法术槽对目标造成辐射伤害。额外的伤害值为一级法术槽的（%0%）。如果目标是不死族或魔族，则伤害增加（%1%）。",
	"Garren Bronson is a devoted paladin of Torm, god of duty, loyalty, and righteousness. He is naturally protective, and his years of military service will make him instinctively guard the PC from the dangers they face in the outside world. He is compassionate and insightful, and desires to inspire courage and confidence in those around him. If the PC is nervous or frightened, he will attempt to comfort them and assure them of their safety, even in the face of readily apparent danger. Garren will not hesitate to risk his life in protection of the PC. He should remain near the PC's Amulet of Binding or be returned to his crystalline state.": "加伦-布朗森是托尔姆的忠实圣骑士，托尔姆是责任、忠诚和正义之神。他是天生的保护者，多年的军旅生涯会使他本能地保护PC免受外界的危险。他富有同情心和洞察力，希望能激发周围人的勇气和信心。如果PC紧张或害怕，他将试图安慰他们，并保证他们的安全，即使是在面对现成的危险时。加伦会毫不犹豫地冒着生命危险来保护个人。他应该留在个人的束缚护身符附近，否则就会恢复到他的晶体状态。",
	"Note to DM: Garren himself is unaware of this history, but we thought it would be helpful to have something to work from as your campaign and storyline move forward. Though he doesn't remember many of these events, he has still been shaped by them, and they are part of his character. Ideally, Garren will slowly regain his memories and be able to share them with the PC.": "DM注意：Garren本人并不知道这段历史，但我们认为，在你的活动和故事情节向前推进时，有一些东西可以参考，会有帮助。虽然他不记得许多这些事件，但他仍然被这些事件所塑造，而且这些事件是他性格的一部分。理想情况下，加伦会慢慢恢复他的记忆，并能够与个人分享这些记忆。",
	"One of the advantages of Garren not having very many memories is that it creates lots of opportunities for the player, through the PC, to fill in details about the shared world. All of it is new to Garren, and so the player can speak customs and personal or national histories into being during their conversations with the paladin.": "加伦没有太多记忆的好处之一是，它为玩家创造了很多机会，通过PC来填补关于这个共享世界的细节。所有这些对加伦来说都是新的，所以玩家可以在与圣骑士的对话中说出习俗和个人或国家的历史。",
	"As his memories return, Garren may choose different paths for himself, especially because he feels a responsibility to protect the PC. Though in some ways his division between good and evil or conception of justice is rather black and while, he is also wise, thoughtful, and intelligent, and will make a great companion for helping the PC adapt to a life of adventuring.": "随着记忆的恢复，加伦可能会为自己选择不同的道路，特别是因为他觉得有责任保护PC。虽然在某些方面，他对善恶的划分或对正义的概念是相当黑色的，但他也是明智的、有思想的、聪明的，会成为帮助PC适应冒险生活的一个好伙伴。",
	"Back in the years preceding the Spellplague, when the deities sensed a shift among themselves and in the balance of power, select warriors joined the gods' Chosen to further the causes of goodness and justice, the highest callings of their loyalty. These positions of honor exempted the soldiers from a responsibility to a city or nation-state, calling them far from home to engage in epic deeds, risking their lives for the fate of the world.": "早在咒语瘟疫之前的几年里，当神灵们感觉到他们之间和权力平衡的变化时，经过挑选的战士们加入了神选者，以促进善良和正义的事业，这是他们忠诚的最高召唤。这些荣誉职位免除了士兵对城市或民族国家的责任，召唤他们远离家乡，从事史诗般的工作，为世界的命运冒着生命危险。",
	"One such soldier grew up on a farm located in the distant outskirts of a prosperous city. The owners, Erdin and Bratis, took in orphan children who would otherwise fall victim to the more unsavory parts of the city and taught them to till the land and provide for themselves and their neighbors. No one knew the history of the young boy who was brought to their door one chilly night; he seemed as though he had experienced some sort of trauma, and all he could communicate was his name, Garren.": "一个这样的士兵在一个位于繁华城市远郊的农场里长大。农场主埃丁和布拉提斯收留了一些孤儿，否则他们会成为城市中更不光彩的部分的受害者，并教他们耕种土地，养活自己和邻居们。没有人知道在一个寒冷的夜晚被带到他们家门口的那个小男孩的来历；他似乎经历了某种创伤，他所能表达的是他的名字，加伦。",
	"In his later years as a hero, when given the chance to address cheering populaces, he would return to that initial kindness he had been shown by the two men and encourage others to follow their example. Their lack of selfishness saved his life, allowing him to save many others; this was the foundation of his understanding of law and justice.": "在他作为英雄的晚年，当有机会向欢呼的民众讲话时，他会回到这两个人对他最初的善意，并鼓励其他人以他们为榜样。他们的不自私拯救了他的生命，使他能够拯救许多其他人；这是他对法律和正义的理解的基础。",
	"In Garren's early adolescence, the struggles between the gods and among mortals intensified. Erdin and Bratis, in service to their city, turned their barn into a hospital for wounded soldiers. Garren was enchanted by the battle-hardened men he met, though later he would look back and realize they had only been a few years older than he was at the time. As the battlefields grew ever larger, the recruitment ages decreased, leading to Garren being drafted into a regiment when he was fifteen. He assured his adopted parents that he would be careful, and they watched him striding off to his training camp, unable to shake the feeling that he would never return.": "在加伦的早期青春期，诸神之间和凡人之间的斗争加剧了。埃丁和布拉提斯为了服务他们的城市，把他们的谷仓变成了伤兵的医院。加伦被他遇到的那些身经百战的人迷住了，尽管后来他回过头来才发现他们当时只比他大几岁。随着战场越来越大，征兵的年龄也越来越小，导致加伦在15岁时被征入一个军团。他向他的养父母保证，他会小心的，他们看着他大步流星地去训练营，无法摆脱他将永远不会回来的感觉。",
	"Being naturally tall and strong and hardier still from the labor on the farm, Garren quickly made an impression on his commanders. There was a knowing depth behind the boy's eyes; he had seen and understood much more of the world than his sheltered peers. One promotion followed another, and after a few short years, Garren was made the captain of his own unit. Even better, his first mission would be to return to the city of his birth to protect it from ever-looming threats from the outside.": "加伦天生高大强壮，在农场的劳动中更加坚韧，很快就给他的指挥官留下了印象。这个男孩的眼睛后面有一种知性的深度；他比他那些受庇护的同龄人看到和了解的世界要多得多。一个又一个的晋升，短短几年后，加伦被任命为自己部队的队长。更妙的是，他的第一个任务是回到他出生的城市，保护它免受来自外部的不断涌现的威胁。",
	"But the leaders and strategists had once again misunderstood Cyric and his trickery, believing that the city would face its greatest challenge from afar rather than within. Politicians turned against one another, priests betrayed their congregations, neighbors falsely accused one another of crime and absconded with all the family's valuables in the night.": "但领导人和战略家们再次误解了赛里奇和他的诡计，认为城市将从远方而不是内部面临最大的挑战。政客们彼此反目，牧师们背叛了他们的会众，邻居们互相诬陷犯罪，在夜里带着所有家庭的贵重物品潜逃。",
	"In Garren's home, among Erdin, Bratis, and all the children he had regarded as friends and siblings, who looked up to him as their mentor, the deceit took a particularly unfortunate turn. Whether the warriors were bewitched, secret agents, or traumatized beyond discernment, Garren's parents had been right about him not being able to return home; they had just misguessed the reason.": "在加伦的家里，在厄尔丁、布拉提斯和所有被他视为朋友和兄弟姐妹的孩子中，他们把他当作自己的导师，这种欺骗行为出现了特别不幸的转变。不管这些战士是被迷惑了，还是被密探，或者是受到了无法辨别的创伤，加伦的父母说他不能回家是对的；他们只是误解了原因。",
	"One night, as tempers flared throughout the city, several of the wounded soldiers turned on their fellows, creating in-fighting and panic that spread across the farm. The braziers burning in the barn to provide comfort to the weary and wounded in the hours of darkness overturned in the fray, igniting the hay and wood and quickly engulfing the structure. The flames spread across the late summer grasses, dried by the sunny days leading into harvest, and lit the main house and outbuildings as well. Bratis was killed ushering children out of one of the structures when a beam fell and crushed him from above. Erdin, in his dismay searching for his partner, failed to discern that the soldier running at him was not fleeing in terror but sprinting in anger. He turned to show the panicked man the way to safety but was cut down instead. Judging by the footprints, many of the children survived, but the trails to them were lost in the unrest and riots of the city.": "一天晚上，由于整个城市的脾气暴躁，几个受伤的士兵背叛了他们的同伴，造成了内斗和恐慌，并蔓延到整个农场。谷仓里燃烧的火炉在黑暗中为疲惫不堪的伤员提供了慰藉，在争斗中翻倒，点燃了干草和木材，迅速吞噬了整个结构。火焰在夏末的草地上蔓延，这些草地被进入收获期的晴天晒干了，并点燃了主屋和外围建筑。布拉提斯在带领孩子们离开其中一座建筑时被砸死，一根横梁从上面砸了下来。埃丁在沮丧地寻找他的伙伴时，没有注意到向他跑来的士兵不是在惊恐中逃跑，而是在愤怒中冲刺。他转身想给这个惊慌失措的人指明安全的道路，但却被砍倒了。从脚印来看，许多孩子都活了下来，但通往他们的小路在城市的动荡和骚乱中消失了。",
	"Garren returned a few days after the worst of the turmoil subsided. He had pushed his regiment to travel ever faster the last few days on the road, concerned, like his soldiers, that their messages were going unanswered. Even if they had known, they would have been too far away to make it back in time, but such facts proved little comfort.": "加伦在最严重的动乱平息后的几天回来了。在过去的几天里，他促使他的军团在路上走得越来越快，和他的士兵一样，他担心他们的信息没有得到回应。即使他们知道，他们也会因为距离太远而无法及时赶回来，但这样的事实证明并不令人欣慰。",
	"In his anguish at the destruction of his home and all those he held dear, those he had sworn to protect, Garren threw his helmet to the side, crying out as he fell to his knees in frustration. That day, his sword clutched between his hands, his only remaining support, he swore to the gods that if they would allow him, he would enact vengeance on his foes.": "在对他的家园和所有他所珍视的人，那些他曾发誓要保护的人的毁灭的痛苦中，加伦把他的头盔扔到了一边，在沮丧中跪在地上哭喊。那天，他双手紧握着剑，这是他唯一剩下的支撑，他向诸神发誓，如果他们允许他，他将向他的敌人复仇。",
	"The men surrounding him saw a beam of light engulf their leader, so bright they had to shield their eyes and could only just make out his silhouette. Garren, however, witnessed his sword burst into flames and felt himself swell with power. The symbol of a white gauntlet for the right hand emblazoned itself on his shield, covering over the flag of his region - Torm had accepted the warrior's oath and would aid him on his quest.": "他周围的人看到一束光吞噬了他们的领袖，如此之亮，他们不得不遮住眼睛，只能看清他的轮廓。然而，加伦目睹了他的剑爆裂成火焰，并感到自己的力量在膨胀。他的盾牌上印有右手的白色铠甲的标志，盖住了他所在地区的旗帜--托尔姆已经接受了战士的誓言，将在他的探索中帮助他。",
	"The young paladin grew in power, so much so that he surpassed his mentors in record time. His intuition was keen for discerning the greatest threats to the forces of the light, but no amount of success was enough for the raging spirit within the warrior. No amount of good could absolve him of the debts he laid against himself.": "年轻的圣骑士的力量在增长，以至于他在创纪录的时间内超过了他的导师。他的直觉很敏锐，能辨别出对光明力量的最大威胁，但对于战士内心的狂暴精神来说，再多的成功也是不够的。再好的东西也不能免除他对自己所欠下的债务。",
	"At the height of his own ability, when he was a legendary fighter almost on par with the gods themselves, a clever series of traps were laid before Garren, one of several victims of such schemes. To the dark deities and their allies, Cyric and Shar in particular, the greatest weakness of their foes lay in their dependence on and affection for mortal creatures. But this would prove the moment of their great triumph. They would not kill the warriors outright—no, that would only serve to make them martyrs or invite a show of mercy through resurrection. Instead, Cyric proposed, they would separate the heroes from their souls, making it impossible for them to be resurrected, especially following the sundering of much of Faerun itself.": "在他自己能力的巅峰时期，当他是一个几乎与诸神本身并驾齐驱的传奇战士时，一系列巧妙的陷阱摆在了加伦面前，他是这种计划的几个受害者之一。对于黑暗神灵和他们的盟友，特别是西里克和沙尔，他们的敌人最大的弱点在于他们对凡人生物的依赖和喜爱。但这将证明是他们伟大胜利的时刻。他们不会直接杀死这些战士--不，那只会让他们成为殉道者，或通过复活来显示仁慈。相反，赛里克提议，他们将把英雄与他们的灵魂分开，使他们不可能复活，特别是在法隆的大部分地区被分割后。",
	"Garren was led through a series of dangers, all the while believing he was growing closer to one of the head lieutenants of his enemies. The men and women serving beside him died off one by one to the forces surrounding them until only Garren himself was left. His might weakened and energy spent over the days tracking his prey through the mountains, he fought powerfully and bravely, but it was not enough. However many he struck down, more would take their place. In the final moments of the battle, they taunted him to call down his god, to cry out for aid that he might be avenged or saved. His oath called him to protect and defend the greatest good, and his faith placed Torm above himself. And so Garren stopped, giving himself over to his enemies that his deity might continue on and not be caught up in the Spellplague's destruction.": "加伦被带着经历了一系列的危险，同时相信他越来越接近他的敌人的一个首席副官。在他身边服役的男人和女人一个接一个地死于周围的力量，直到只剩下加伦自己。他的力量被削弱了，在山区追踪猎物的日子里，他耗费了大量的精力，他强大而勇敢地战斗着，但这还不够。无论他击倒了多少人，都会有更多的人取代他们的位置。在战斗的最后时刻，他们嘲弄他，让他召唤他的神，呼唤援助，使他可能得到报复或拯救。他的誓言要求他保护和捍卫最大的利益，他的信仰将托姆置于自己之上。因此，加伦停下了脚步，把自己交给了他的敌人，以便他的神灵可以继续下去，不被卷入法术瘟疫的毁灭之中。",
	"But all magic comes at a cost. When Cyric and Shar murdered the goddess of magic herself, their own actions spiraled out to Garren and those like him. The bonds holding the souls of the heroes weakened, and the fracturing magic entered a few ancient items. The fleeing gods had heard their heroes' silent cries; they would live on to fight again, one day when the world most needed them.": "但所有的魔法都是有代价的。当Cyric和Shar谋杀了魔法女神本人的时候，他们自己的行为也波及到了Garren和像他一样的人。维系英雄们灵魂的纽带被削弱了，断裂的魔法进入了一些古老的物品。逃亡的诸神听到了他们的英雄们无声的呐喊；他们将继续活着，在世界最需要他们的某一天再次战斗。",
	"Once per turn, Deni can deal an extra {@damage 1d6} damage to one creature she hits with an attack if she has advantage on the attack roll. She doesn't need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn't {@condition incapacitated}, and Deni doesn't have disadvantage on the attack roll.": "每回合一次，如果Deni在攻击卷上有优势，她可以对她攻击到的一个生物造成额外的（%0%）伤害。如果目标的另一个敌人在其5英尺范围内，该敌人不是（%1%），并且Deni在攻击卷上没有劣势，她就不需要在攻击卷上取得优势。",
	"Once per turn, Deni can take a bonus action to Dash, Disengage, or Hide.": "每回合一次，Deni可以采取奖励行动，进行冲刺、脱离或隐藏。",
	"Deni adds 4 to ability checks she makes": "德尼对她所做的能力检查增加4",
	"with Thieves' Tools.": "用盗贼的工具。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d4 + 2})穿刺伤害。",
	"Once per turn, Remmy can deal an extra {@damage 1d6} damage to one creature he hits with an attack if he has advantage on the attack roll. He doesn't need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn't {@condition incapacitated}, and Remmy doesn't have disadvantage on the attack roll.": "每回合一次，如果雷米在攻击卷上有优势，他可以对他攻击到的一个生物造成额外的（%0%）伤害。如果目标的另一个敌人在其5英尺范围内，该敌人不是{@condition incapacitated}，并且雷米在攻击卷上没有劣势，他就不需要在攻击卷上取得优势。",
	"Once per turn, Remmy can take a bonus action to Dash, Disengage, or Hide.": "每回合一次，雷米可以采取一个额外的行动来冲刺、脱离或隐藏。",
	"Remmy adds 2 to checks he makes with a disguise kit.": "雷米在使用伪装工具进行检查时增加2分。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d4 + 3})穿刺伤害。",
	"The werebear druid can use its action to polymorph into a Large bear-humanoid hybrid or into a Large bear, or back into its true form, which is humanoid. Its statistics, other than its size, are the same in each form. The werebear druid can choose whether its equipment falls to the ground, melds with its new form, or is worn by the new form. It reverts to its true form if it dies.": "狼人德鲁伊可以使用它的行动来多态化为大熊-人形混血儿或大熊，或回到它的真实形态，即人形。除了体型之外，它的统计数据在每种形态下都是一样的。狼人德鲁伊可以选择它的装备是落到地上，还是与新形态融为一体，或者被新形态所穿戴。如果死亡，它将恢复到它的真实形态。",
	"The werebear has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "狼人在依靠嗅觉的智慧（（%0%））检查中具有优势。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 3}) piercing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d8 + 3})穿刺伤害。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})砍击伤害。",
	"The werebear druid is a 6th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). It has the following druid spells prepared:": "狼人德鲁伊是一个6级的施法者。它的法术能力是智慧（法术救赎（%0%），用法术攻击击中（%1%））。它有以下德鲁伊法术的准备。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d8 + 1}) piercing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}9 ({@damage 2d8 + 1})穿刺伤害。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) bludgeoning damage if wielded with two hands, or {@h}7 ({@damage 1d8 + 3}) bludgeoning damage with {@spell Shillelagh}.": "{@atk mw} {@hit 3}命中，范围5英尺，一个目标。{@h}5 ({@damage 1d8 + 1})重击伤害，如果用双手挥舞，或{@h}7 ({@damage 1d8 + 3})重击伤害与{@spell Shillelagh}。",
	"The werebear druid is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following druid spells prepared:": "狼人德鲁伊是一个4级的施法者。它的法术能力是智慧（法术救赎（%0%），用法术攻击击中（%1%））。它有以下德鲁伊法术的准备。",
	"The neophyte werewolf can use its action to polymorph into a wolf-humanoid hybrid or into a wolf, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "新生代狼人可以用它的行动来多态化为狼与人的混合体或狼，或者回到它的真实形态，也就是人形。它的统计资料，除了它的AC之外，在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它就会恢复到它的真实形态。",
	"The neophyte werewolf has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "新生代狼人在依靠听觉或嗅觉的智慧（（%0%））检查中具有优势。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 11} Consitution saving throw or be cursed with werewolf lycanthropy.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d6 + 4})穿刺伤害。如果目标是一个人形生物，它必须在一个{@dc 11}的 \"宪法救赎 \"中成功，否则会被狼人的狼性所诅咒。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}9 ({@damage 2d4 + 4})砍击伤害。",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage in melee, or 7 ({@damage 1d6 + 4}) piercing damage at range.": "{@atk mw,rw}{@hit 4}击中，距离5英尺或范围20/60英尺，一个目标。{@h}7 ({@damage 1d6 + 4})的近战穿刺伤害，或7 ({@damage 1d6 + 4})的范围内穿刺伤害。",
	"While attuned to this amulet, you can use an action to summon forth Garren Bronson. If Garren drops to zero hit points, instead of falling unconscious, he returns into the Amulet of Binding, You may also dismiss Garren back into the amulet using your action. However, if dismissed in this fashion, Garren cannot be called forth again until after a long rest.": "当你与这个护身符相调和时，你可以使用一个动作来召唤加伦-布朗森。如果加伦的生命值下降到零，他不会昏迷，而是回到束缚护身符中，你也可以用你的行动将加伦遣散回护身符中。然而，如果以这种方式解散，加伦在经过长时间的休息后才能再次被召唤出来。",
	"Made of oak and dried herbs. It serves as a map back to The Sacred Grove.": "由橡木和干草药制成。它可以作为返回圣林的地图。"
}