{
	"In \"Don't Say Vecna,\" the players are tasked with investigating a wizard tower that mysteriously disappeared from the Material Plane. Their exploration will reveal the forbidden secrets three scholars discovered and what fates befell them.": "在《不要说Vecna》中，玩家的任务是调查一座从物质世界神秘消失的巫师塔。他们的探索将揭示三个学者发现的禁忌秘密以及他们的命运。",
	"This free D&D adventure is homebrew and uses information from the {@i Vecna Dossier}. Intended for a group of three to four 20th-level characters, the adventure concludes with a deadly encounter against the {@creature Vecna the Archlich|VD|archlich Vecna}. The adventure can be completed in about two to three hours. Dungeon Masters need only the basic rules and the {@i Vecna Dossier} to run it.": "这个免费的D&D冒险是自制的，使用了{@i Vecna Dossier}的信息。这个冒险是为三到四个20级的人物准备的，最后是与（%%）的致命遭遇。这个冒险可以在两到三个小时内完成。地牢管理员只需要基本的规则和{@i Vecna Dossier}来运行它。",
	"If you wish to run a more difficult encounter with Vecna, you will need the {@item Book of Vile Darkness} from the Dungeon Master's Guide.": "如果你想和Vecna进行更困难的遭遇战，你将需要《地下城主指南》中的（%0%）。",
	"The Vecna Dossier brings the famed archlich to undeath in fifth edition Dungeons & Dragons. It is a primer on Vecna's legacy and includes statistics so you can challenge your players in a showdown against one of the most powerful spellcasters in D&D lore.": "Vecna Dossier为第五版龙与地下城中著名的大酋长带来了不死之身。它是关于Vecna遗产的入门读物，包括统计数据，因此你可以挑战你的玩家，与D&D传说中最强大的施法者之一进行对决。",
	"D&D Beyond users can unlock the Vecna Dossier at no cost from June 9 to June 16, 2022. All you need to do is sign up, click {@link here|https://www.dndbeyond.com/claim/source/vecna}, and select \"Claim!\" After this period, the dossier will be available only to subscribers during June and July 2022.": "D&D Beyond用户可以在2022年6月9日至6月16日免费解锁Vecna Dossier。你只需要注册，点击{@link here|https://www.dndbeyond.com/claim/source/vecna}，并选择 \"领取！\" 在此之后，档案资料将只在2022年6月和7月期间提供给订阅者。",
	"Mike Bernier ({@link @arcane_eye|https://twitter.com/arcane_eye}) is the founder of {@link Arcane Eye|https://arcaneeye.com/}, a site focused on providing useful tips and tricks to all those involved in the world of D&D. Outside of writing for Arcane Eye, Mike spends most of his time playing games, hiking with his girlfriend, and tending the veritable jungle of houseplants that have invaded his house.": "Mike Bernier（{@link @arcane_eye|https://twitter.com/arcane_eye}）是{@link Arcane Eye|https://arcaneeye.com/}的创始人，这个网站专注于为所有参与D&D世界的人提供有用的技巧和窍门。在为Arcane Eye写作之外，Mike大部分时间都在玩游戏，和他的女朋友一起徒步旅行，以及照料入侵他家的名副其实的家庭植物丛林。",
	"Michael Galvis ({@link @michaelgalvis|https://twitter.com/MichaelGalvis}) is a tabletop content producer for D&D Beyond. He is a longtime Dungeon Master who enjoys horror films and all things fantasy and sci-fi. When he isn't in the DM's seat or rolling dice as his anxious halfling sorcerer, he's playing League of Legends and Magic: The Gathering with his husband. They live together in Los Angeles with their adorable dog, Quentin.": "Michael Galvis（{@link @michaelgalvis|https://twitter.com/MichaelGalvis}）是D&D Beyond的桌面内容制作人。他是一个长期的地下城管理员，喜欢恐怖电影和所有幻想和科幻的东西。当他不在DM的座位上或作为他焦虑的半身人巫师掷骰子时，他就和他的丈夫一起玩《英雄联盟》和《魔法：聚集》。他们和他们可爱的狗昆汀一起住在洛杉矶。",
	"This one-shot adventure takes place in a wizard tower owned by three scholars—Kalene, Aden, and Brin—who were researching Vecna. When their studies caught Vecna's attention, the archlich planeshifted the tower to Limbo, a plane of chaos. There, he imprisoned the scholars and tormented them until their untimely ends.": "这部单行本的冒险故事发生在一座巫师塔里，塔的主人是三位学者--卡琳、亚丁和布林，他们正在研究Vecna。当他们的研究引起了Vecna的注意时，大佬们把塔转移到了混乱的Limbo。在那里，他囚禁了这些学者，并折磨他们，直到他们不幸去世。",
	"Vecna now uses the tower to lure in and kill those that dare to learn more about him. The tower contains deadly traps, forbidden knowledge on Vecna, and a gate to the archlich's own sanctum.": "Vecna现在用这座塔来引诱并杀死那些敢于了解他的人。塔内有致命的陷阱，关于Vecna的禁忌知识，以及通往大主教自己的圣地的大门。",
	"Investigate Cientia Tower.": "调查Cientia塔。",
	"Retrieve the uncovered secrets of Vecna.": "找回被揭开的Vecna的秘密。",
	"Find the three keys to open the Cruel Gate.": "找到三把钥匙，打开残酷之门。",
	"Defeat Vecna.": "打败韦克纳。",
	"This adventure contains depictions of body horror, torture, and dismemberment. A session zero before you run the adventure will allow you to make adjustments to address players' soft and hard limits.": "这个冒险包含对身体恐怖、酷刑和肢解的描写。在你进行冒险之前，进行一次零点，可以让你进行调整，以解决玩家的软、硬限制。",
	"The characters are seasoned adventurers researching the disappearance of Cientia Tower. They should have an interest in uncovering the secrets found in the wizard tower. For example, they may have a connection to one of the missing scholars or be burdened by fleeting visions of horror.": "这些人物是研究Cientia塔消失的经验丰富的冒险家。他们应该对揭开巫师塔中的秘密有兴趣。例如，他们可能与某个失踪的学者有联系，或者被转瞬即逝的恐怖幻觉所困扰。",
	"Magic items may be necessary to survive the encounter with Vecna at the end of the adventure. Vecna is immune to bludgeoning, piercing, and slashing damage from nonmagical attacks, so martial characters might find themselves in a tricky situation without access to magical attacks. However, be mindful of which magic items you permit and how they may affect the challenges presented here.": "魔法物品可能是在冒险结束时与Vecna相遇时生存的必要条件。Vecna对非魔法攻击的击打、穿刺和砍击伤害免疫，所以武术角色可能会发现自己在没有魔法攻击的情况下处于一种棘手的境地。不过，要注意你允许哪些魔法物品，以及它们可能会对这里的挑战产生什么影响。",
	"Prior to its sudden disappearance, Cientia Tower was quite ordinary. Standing at 100 feet tall and 20 feet in diameter, this circular, unassuming tower was made of plain gray stone. The tower was home to three reclusive scholars that spent their time examining old tomes and artifacts that they had brought in from various libraries, archaeological expeditions, and hero-for-hire adventuring parties.": "在它突然消失之前，Cientia塔是相当普通的。这座圆形的、不起眼的塔有100英尺高，直径20英尺，由普通的灰色石头制成。这座塔是三位隐居的学者的家，他们花时间研究他们从各种图书馆、考古探险和英雄雇佣的冒险队伍中带来的古老的书本和文物。",
	"The tower was spartan in its decoration, as each scholar appeared to be more concerned with their work than luxurious comforts. Bare stone walls and floors, plain wood furniture, and the clutter of their research were the only amenities needed by the preoccupied scholars.": "这座塔的装饰很简陋，因为每个学者似乎都更关心他们的工作，而不是奢华的舒适度。光秃秃的石墙和地板，普通的木制家具，以及他们研究的杂乱无章，是这些全神贯注的学者们唯一需要的设施。",
	"Cientia Tower consists of four floors, each of which serves a particular, utilitarian function. The first floor is the entrance to the tower and where the scholars would meet with their guests. The second floor was magically expanded to house the scholars' chambers, a library, and botanical gardens. The scholars' work was conducted on the third and fourth floors, which held a laboratory and observatory, respectively.": "Cientia塔由四层组成，每层都有特定的功利性功能。第一层是塔的入口，也是学者们与客人见面的地方。二楼被神奇地扩展为学者们的房间、图书馆和植物园。学者们的工作是在第三和第四层进行的，这两层分别是实验室和天文台。",
	"The scholars' research eventually turned to the subject of the archlich Vecna. When he learned that they were uncovering his secrets, he transported the tower to Limbo and began his work on the scholars.": "学者们的研究最终转向了大法官Vecna的主题。当他得知他们正在揭开他的秘密时，他把塔送到了Limbo，并开始了对学者们的工作。",
	"Though most believed the tower's scholars to be daft at best, the tower's disappearance piqued the interest of several academic factions. The characters can learn of the tower's location from one of these factions or perhaps have discovered it for themselves.": "虽然大多数人认为塔的学者充其量是个傻子，但塔的消失还是引起了几个学术派别的兴趣。人物可以从这些派别中了解到塔的位置，也可能是自己发现的。",
	"The tower has the following features:": "该塔有以下特点。",
	"Rooms are 20 feet in diameter and 20 feet high. The stone walls have an AC of 17, 90 hit points per 5 foot section of wall, and immunity to nonmagical piercing and slashing damage. If the tower is destroyed while it remains in Limbo, it immediately begins reconstructing itself. This process takes {@dice 3d4} minutes.": "房间的直径为20英尺，高20英尺。石墙的反作用力为17，每5英尺长的石墙有90点命中率，并且对非魔法的穿刺和切割伤害免疫。如果塔在Limbo中被摧毁，它会立即开始自我重建。这个过程需要（%0%）分钟。",
	"The tower is protected by the {@spell forbiddance} spell. Celestial creatures that enter the tower for the first time or start their turn in it take {@damage 5d10} radiant damage. Doors and walls are protected against {@spell passwall}, {@spell gaseous form}, and similar magic.": "该塔受到{@spell forbiddance}法术的保护。第一次进入塔内或在塔内开始他们的回合的天体生物会受到{@damage 5d10}辐射伤害。门和墙受到{@spell passwall}, {@spell gaseous form}, 和类似魔法的保护。",
	"Cientia Tower is cursed by Vecna's vile deeds. When a player or their character utters the name \"Vecna,\" the character takes {@damage 2d10} psychic damage (no save) and must succeed a {@dc 17} Intelligence saving throw or be cursed. A creature cursed in this way cannot speak for {@dice 1d10} minutes, after which the curse ends. Each time this curse takes effect, no matter the character or player that triggered it, the damage increases by {@damage 1d10} psychic damage, up to a maximum of {@damage 5d10}. The damage decreases to {@damage 2d10} after 24 hours have passed without Vecna's name being spoken. A creature that whispers Vecna's name is not affected by this curse. As long as the remains of the scholars are in the tower, this curse cannot be ended.": "Cientia塔被Vecna的卑鄙行为所诅咒。当玩家或他们的角色说出 \"Vecna \"这个名字时，该角色会受到{@damage 2d10}精神伤害（无救赎），并且必须成功地进行{@dc 17}智力救赎，否则会被诅咒。以这种方式被诅咒的生物在{@dice 1d10}分钟内不能说话，之后诅咒结束。每次这个诅咒生效时，不管是哪个角色或玩家触发了它，伤害都会增加{@damage 1d10}的精神伤害，最多达到{@damage 5d10}。24小时后，如果没有人说出Vecna的名字，伤害会减少到{@damage 2d10}。低声念叨Vecna的名字的生物不会受到这个诅咒的影响。只要学者们的遗体还在塔中，这个诅咒就不能被终止。",
	"Vecna is the most powerful lich to exist in the world of Dungeons & Dragons. He is an evil spellcaster that sought dark powers to achieve immortality. During his undying life, Vecna has become filled with malice, hatred, and an unquenchable thirst for power.": "维克纳是《龙与地下城》世界中存在的最强大的巫师。他是一个邪恶的施法者，寻求黑暗的力量以达到不朽。在他不朽的生命中，韦克纳变得充满了恶意、仇恨和对力量的无止境的渴望。",
	"Tales of Vecna's vile acts have existed in D&D lore ever since its first edition. In a multiverse full of evil beings, Vecna is among the worst of them. More information on Vecna's backstory can be found in the {@i Vecna Dossier}—{@creature Vecna the Archlich|VD}.": "自D&D第一版以来，关于Vecna的卑劣行为的故事就一直存在于D&D传说中。在充满邪恶生物的多元宇宙中，Vecna是其中最坏的一个。关于Vecna背景故事的更多信息可以在{@i Vecna Dossier}-{@creature Vecna the Archlich|VD}中找到。",
	"Limbo is a realm of unfettered chaos. Water turns to stone which blooms into roses that wither and ignite. Here, islands float in endless sky and stars are born and remade in the blink of an eye. This is where you find the lost Cientia Tower, a wizard tower that was plucked out of the Material Plane when its scholars drew the ire of Vecna the Undying King. Whether by miracle or impossible magic, the tower has remained intact, though its windows and front door have been sealed with black tentacles.": "凌波微步是一个无拘无束的混乱境界。水变成了石头，石头开出了玫瑰花，玫瑰花凋谢后又被点燃。在这里，岛屿漂浮在无尽的天空中，星星在眨眼间诞生并重新形成。在这里你可以找到失落的Cientia塔，一座巫师塔，当它的学者引起了不朽之王Vecna的愤怒时，它被从物质世界中拔了出来。无论是奇迹还是不可能的魔法，这座塔都保持了完整，尽管它的窗户和前门都被黑色的触手封住了。",
	"Limbo has no gravity, so the characters can freely explore the tower's exterior. The tentacles are magical and prevent objects and creatures inside the tower from being subject to Limbo's destructive influence (see \"{@area Realm of Chaos|RoC|x}\").": "Limbo没有重力，所以人物可以自由地探索塔的外部。这些触手具有魔力，可以防止塔内的物体和生物受到Limbo的破坏性影响（见\"（%0%）\"）。",
	"A creature within 5 feet of a door or window must make a {@dc 15} Strength saving throw or be pulled into the tower by tentacles. A creature that enters the tower in this way takes 14 ({@damage 4d6}) acid damage as they are pulled through the mass of slithering appendages. Whenever a creature is pulled into the tower this way, they arrive in the tower entrance ({@area L1|L1}). Beyond pulling creatures who get too close to the tower, the tentacles have no sentience.": "在门或窗的5英尺范围内的生物必须做一个{@dc 15}的力量反射，否则就会被触手拉进塔里。以这种方式进入塔内的生物会受到14({@damage 4d6})的酸液伤害，因为他们会被拉过大量的滑行附肢。每当一个生物以这种方式被拉入塔内，他们就会到达塔的入口（（%2%））。除了拉扯离塔太近的生物外，这些触手没有知觉。",
	"A set of tentacles that bar a door or window have AC 12, 30 hit points, immunity to poison and psychic damage, and automatically fail Dexterity saving throws. Tentacles brought to 0 hit points rot away, exposing a door or window that can be used to access the tower. Both doors and windows are unlocked and can be opened easily once exposed.": "一组阻挡门或窗的触手有12点攻击力，30点命中率，对毒药和精神伤害免疫，并自动无法进行灵巧的救赎动作。触手的命中率降至0时，就会腐烂，露出可以用来进入塔内的门或窗。门和窗都没有上锁，一旦暴露出来就可以轻易打开。",
	"Leaving an opening into the tower, such as an open door or window, causes objects and creatures inside to be subject to Limbo's effects. An opening into the tower is automatically sealed by newly grown tentacles after {@dice 1d6} minutes.": "留下一个进入塔内的开口，例如打开的门或窗户，会使里面的物体和生物受到Limbo的影响。进入塔内的开口在{@dice 1d6}分钟后会被新长出的触手自动封住。",
	"Each minute a character spends outside the tower is affected by the chaotic energy of Limbo. A creature affected in this way must succeed on a {@dc 15} Constitution saving throw or take 16 ({@damage 3d10}) damage of a randomly selected type, or half as much on a successful one. A creature damaged in this way also must select one nonmagical item at random from their inventory. This item is transmogrified into a useless form.": "角色在塔外停留的每一分钟都会受到混乱的Limbo能量的影响。受此影响的生物必须在宪法规定的投掷中获得成功，否则会受到随机选择的16({@damage 3d10})种伤害，或在成功后受到一半的伤害。以这种方式受损的生物还必须从他们的库存中随机选择一件非魔法物品。这个物品会被转化成一个无用的形式。",
	"This room is pitch black except for two lights, one that shines on the front door to the tower and one that shines down on a door across from you. The lights have no distinguishable source.": "这个房间漆黑一片，只有两盏灯，一盏照着塔楼的前门，一盏照着你对面的门。这些灯光没有明显的来源。",
	"With the exception of a 5-foot radius in front of the room's two doors, the tower's entrance is blanketed in magical darkness. A creature with darkvision can't see through this darkness, and nonmagical light can't illuminate it. If a spell that creates light is cast while in this room, the spell is automatically dispelled unless it is a 6th level spell or higher.": "除了房间的两扇门前的5英尺范围外，塔的入口被魔法黑暗所笼罩。拥有黑暗视觉的生物无法看穿这片黑暗，非魔法光线也无法照亮它。如果在这个房间里施展了创造光线的法术，该法术会被自动驱散，除非它是6级以上的法术。",
	"If the darkness is dispelled, the party can see that the room is full of crates. Looking through the crates reveals nothing of interest, beyond old books written in a variety of languages.": "如果黑暗被驱散，人们可以看到这个房间里装满了箱子。翻开箱子，除了用各种语言书写的旧书外，没有发现任何有意义的东西。",
	"A {@creature bone devil|DontSayVecna} dwells in the tower entrance. (It has a climbing speed of 40 feet rather than a flying speed.) The door opposite of the tower entrance leads to a staircase that grants access to the upper floors. When a character approaches within 5 feet of this door, the {@creature bone devil|DontSayVecna} attacks and fights to the death.": "一只{@creature bone devil|DontSayVecna}居住在塔楼入口处。(它的攀爬速度为40英尺，而不是飞行速度。)塔楼入口对面的门通向一个楼梯，可以通往上层楼。当一个角色接近这扇门5英尺以内时，(1%)就会攻击并与之搏斗至死。",
	"When attacking creatures standing in the light of the doorways, the {@creature bone devil|DontSayVecna} uses its 10-foot reach to attack from the cover of the magical darkness. When the {@creature bone devil|DontSayVecna} dies, it transforms back into Kalene's left hand and the magical darkness is dispelled.": "当攻击站在门口光线下的生物时，{@creature bone devil|DontSayVecna}利用其10英尺的距离，从魔法黑暗的掩护下攻击。当（1%）死亡时，它会变回卡琳的左手，魔法黑暗被驱散。",
	"Kalene's hand can be used on the Cruel Gate in the observatory ({@area L4|L4}).": "卡琳的手可以在天文台的残酷之门上使用（{@area L4|L4}）。",
	"The door leading to the tower's staircase cannot be opened by anything other than Kalene's hand. A creature that touches the handle not using Kalene's hand takes {@damage 4d6} necrotic damage. The creature must succeed on a {@dc 17} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target completes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "通往塔楼楼梯的门，除了卡琳的手，其他东西都无法打开。如果不是用卡琳的手触摸门把手，就会受到{@damage 4d6}坏死的伤害。该生物必须成功地进行一次{@dc 17}宪法救赎，否则其最大命中率将减少，减少的量等于所受伤害。这种减少持续到目标完成一个长时间的休息。如果这个效果将其最大命中率降低到0，则目标会死亡。",
	"Days after trapping the scholars in Limbo, Vecna transformed Brin into an abomination that attacked Kalene and Aden. Fearing for her life, Kalene attempted to escape the tower. She managed to make it to the front door before she was dragged back by Brin. In the subsequent struggle, Kalene's left hand was torn off. Suffused by the dark energies of the tower, the hand mutated into a bone devil.": "在将学者们困在Limbo的几天后，Vecna将Brin变成了一个攻击Kalene和Aden的憎恶。由于担心自己的生命，卡琳试图逃离塔楼。在被布林拖回来之前，她设法走到了前门。在随后的搏斗中，卡琳的左手被撕掉了。在塔的黑暗能量的作用下，这只手变异成了一个骨魔。",
	"Ascending the stairs, you come to a living space that is much larger than the previous floor. Plain wooden furniture is strewn around the common area between two wooden doors. Beyond the common area is a small disorganized library with bookcases that reach the ceiling. Dead leaves are scattered on the floor of the library.": "登上楼梯，你来到了一个比上一层楼大得多的生活空间。普通的木制家具散落在两扇木门之间的公共区域。公共区域之外是一个小型的杂乱无章的图书馆，书柜直达天花板。图书馆的地板上散落着枯叶。",
	"This floor has been magically enlarged on the inside of the tower to hold a small library, a common area, a botanical garden, and two chambers for the scholars. The common area contains nothing of interest.": "这层楼在塔的内部被神奇地扩大了，以容纳一个小型图书馆、一个公共区域、一个植物园和两个学者的房间。公共区域里没有什么值得关注的东西。",
	"An unmade bed large enough for two people sits in the corner of the room. A simple wooden wardrobe, desk, and basin of water complete the barren furnishing of this chamber. Beside a candle that has burned down to its nub, a small journal sits open on the desk. A bottle of ink appears to have spilled its contents on the journal, covering it in shiny black ink.": "房间的角落里放着一张未铺设的床，足以容纳两个人。一个简单的木制衣柜、书桌和水盆使这个房间的陈设更加贫乏。在一支已经烧得差不多的蜡烛旁边，桌子上放着一本打开的小日记。一瓶墨水似乎已经洒在了日记本上，用闪亮的黑色墨水覆盖着它。",
	"A simple look around the room can establish that the scholars that shared the room were a couple. The wardrobe contains women's and men's clothing, men's night clothes are hung on a hook in the wall, and a men's shaving kit can be found by a basin in the corner.": "简单地环顾一下房间，就可以确定与之共处一室的学者是一对夫妇。衣柜里有女人和男人的衣服，男人的睡衣挂在墙上的一个钩子上，角落里的脸盆旁可以找到男人的剃须用具。",
	"If the bed is inspected, Aden's left eye can be found under one of the pillows. The first time a character touches the eye, it swivels around so the pupil looks directly at them. When this happens, the character sees a vision of Kalene and Aden talking about the inscriptions found on the Cruel Gate (see {@area L4|L4}). Kalene suggests that the inscriptions must hold clues to unlocking it. She then wonders aloud about Brin, saying that he has not left the laboratory in some time.": "如果对床进行检查，可以在一个枕头下找到亚丁的左眼。当人物第一次触摸这只眼睛时，它就会旋转，使瞳孔直视着他们。当这种情况发生时，角色会看到卡琳和亚丁谈论在残酷之门上发现的铭文的画面（见（%0%））。卡琳建议，这些铭文一定有解锁的线索。然后她大声地问起布林，说他已经有一段时间没有离开实验室了。",
	"When the vision concludes, the character who touched the eye must succeed on a {@dc 19} Intelligence saving throw or take {@damage 5d6} psychic damage and lose sight in their left eye. A character without sight in their left eye has disadvantage on Wisdom ({@skill Perception}) checks that rely on sight. At the end of their next long rest, the character can repeat the saving throw, ending the effect on itself on a success. The effect can also be ended by a {@spell greater restoration}, {@spell heal}, or {@spell wish} spell.": "当视觉结束时，触碰眼睛的角色必须成功地进行{@dc 19}智力救赎，否则会受到{@damage 5d6}精神伤害，并失去左眼的视觉。没有左眼视力的角色在依靠视力的智慧检查中处于劣势（（%2%））。在下一次长时间休息结束时，该角色可以重复蓄力动作，如果成功，则结束对自己的影响。该效果也可以由（3%）、（4%）或（5%）的法术结束。",
	"Aden's eye can be used on the Cruel Gate in the observatory ({@area L4|L4}).": "亚丁的眼睛可以在天文台的残酷之门上使用（{@area L4|L4}）。",
	"Lying open on the desk is Kalene's journal. All but the most recent entries have been rendered unreadable by the spilled ink. The most recent entry reads:": "桌子上躺着的是卡琳的日记。除了最近的条目外，所有的条目都已被溢出的墨水弄得看不清了。最近的一条是这样写的。",
	"\"Aden no longer sleeps in our bed. Each night, he roams around the tower reading books, but more often than not he goes to the observatory and stares at the black gate on the far wall. It appeared just a few days ago, but we can't divine any information on it. I once convinced him to retire to bed, and he was wracked by a pain behind his left eye throughout the night. Now, he sleeps fitfully during the day. He says that 'night is the time to uncover secrets.'\"": "\"亚丁不再睡在我们的床上了。每天晚上，他在塔楼周围漫游看书，但更多的时候他去天文台，盯着远处墙上的黑色大门。它就在几天前出现，但我们无法占卜任何有关它的信息。有一次我说服他上床睡觉，他的左眼后面整夜都被疼痛缠绕着。现在，他在白天睡得很不安稳。他说，'晚上是揭开秘密的时候'。\"",
	"This small chamber contains a bed, trunk, and desk. Tucked against the wall just inside the room are a pair of newly shined shoes. On the desk, a quill rests in a pot of ink. Two books lay open on the desk. One looks to be quite old while the other appears newly bound.": "这个小房间里有一张床、行李箱和桌子。房间内靠墙的地方有一双新擦的鞋子。在书桌上，一支羽毛笔放在一壶墨水中。桌子上有两本打开的书。一本看起来很旧，而另一本似乎是新装订的。",
	"Once the Cruel Gate appeared, Brin was overwhelmed by loneliness and felt an insistent need to polish his shoes and translate old books into Common. The book that he was translating before he was transformed by Vecna appears to be about a figure of myth who had a golden eye and a withered hand. It was said that anything this figure wished for came true. The figure met an untimely demise when a thief stole the eye from their head while they slept.": "残酷之门一出现，布林就被孤独淹没了，他感到坚持不懈地需要擦亮他的鞋子，把旧书翻译成普通话。在他被韦克纳改造之前，他正在翻译的那本书似乎是关于一个神话人物的，他有一只金色的眼睛和一只枯萎的手。据说，这个人物所希望的任何事情都会实现。当一个小偷在他们睡觉的时候从他们的头上偷走了眼睛，这个人物遭遇了不幸的灭亡。",
	"Cramped shelves are packed with old rotting tomes, newly bound books, loose sheets of parchment, and tightly wound scrolls. Three chairs surround a table that is covered with various documents. Dried leaves cover the floor and appear to have been blown in from a half-closed door to the right of the bookshelves.": "狭窄的书架上挤满了腐烂的旧书，新装订的书，松散的羊皮纸，和紧紧缠绕的卷轴。三把椅子围着一张桌子，上面摆满了各种文件。地板上覆盖着干枯的树叶，似乎是从书架右边一扇半关闭的门吹进来的。",
	"Vecna has cursed the books in this area as some contain information on him. If a creature starts reading, they must succeed on a {@dc 18} Wisdom saving throw or suffer the effects of the {@spell geas} spell. The magical command of this effect is to do nothing but sit and read. If the command is not adhered to, the creature takes {@spell 5d10} psychic damage, becomes {@condition incapacitated}, and praises Vecna. This effect ends if the creature takes any damage.": "维克纳对这个区域的书籍进行了诅咒，因为有些书籍包含了关于他的信息。如果一个生物开始阅读，他们必须在{@dc 18}智慧救赎中成功，否则就会受到{@spell geas}咒语的影响。这个效果的魔法指令是什么都不做，只是坐着读书。如果不遵守这个命令，这个生物会受到{@spell 5d10}的精神伤害，变得{@condition incapacitated}，并赞美Vecna。如果该生物受到任何伤害，这个效果就会结束。",
	"A creature that spends 1 hour reading learns the following about Vecna:": "一个花了1小时阅读的生物可以学到以下关于Vecna的知识。",
	"Vecna was born in the world of Oerth. He was the son of a hedge witch and never knew his father. When he was young, his mother was exiled for practicing dark magic.": "Vecna出生在Oerth的世界。他是一个绿篱女巫的儿子，从未见过自己的父亲。在他小的时候，他的母亲因为练习黑魔法而被流放。",
	"Vecna was bound into servitude by the order of wizards that exiled his mother. One day, he massacred the wizards.": "维克纳被流放他母亲的巫师团捆绑成奴仆。有一天，他屠杀了这些巫师。",
	"Over the course of hundreds of years, Vecna forged an empire in the world of Oerth. When his body started to fail him, he turned to dark powers and became a lich.": "在数百年的时间里，韦克纳在奥尔斯世界建立了一个帝国。当他的身体开始衰竭时，他转向了黑暗的力量，成为了一个巫师。",
	"Vecna was betrayed (his betrayer is not named). The battle that ensued between Vecna and his betrayer cost the archlich his left eye and left hand.": "维克纳被出卖了（出卖他的人没有名字）。维克纳和他的背叛者之间发生的战斗使大法官失去了他的左眼和左手。",
	"Vecna traverses the multiverse, though his motives are unclear.": "Vecna穿越了多元宇宙，尽管他的动机并不明确。",
	"The half-closed door in the library leads to an extradimensional space that contains a courtyard. The sky above the courtyard is an illusory projection of what can be found outside of the tower.": "图书馆里半关闭的门通向一个包含庭院的超维空间。院子上方的天空是塔外的虚幻投影。",
	"The courtyard is bleak and desolate. Looking up you can see the infinite sky of Limbo, but you are seemingly unaffected by its chaotic influence. Gray stone surrounds the courtyard and beds of dead bushes and flowers line a circular walkway. At the center of the courtyard stands a dead, gnarled tree with leafless branches that creak in a nonexistent wind. The floors and walls of the courtyard are covered in black ichor that oozes out of the garden beds and from a scar in the tree.": "院子里很荒凉，很惨淡。抬头可以看到Limbo的无限天空，但你似乎没有受到它混乱的影响。灰色的石头围绕着院子，枯萎的灌木和花坛排成了一条环形走道。在院子的中心矗立着一棵枯萎的参天大树，无叶的树枝在不存在的风中吱吱作响。院子里的地板和墙壁上布满了黑漆，这些黑漆从花园的花坛和树上的疤痕中渗出。",
	"The courtyard is circular and 20 feet in diameter. The walls surrounding it are 40 feet high. The only way to leave the courtyard is to go back through the door to the living quarters. If a creature attempts to fly out of the courtyard, they reappear where they originally took off.": "院子是圆形的，直径为20英尺。它周围的墙壁有40英尺高。离开院子的唯一方法是通过门回到生活区。如果一个生物试图飞出院子，它们会重新出现在它们最初起飞的地方。",
	"A creature that enters the courtyard hears the pleas of a deceased person they loved. They must succeed on a {@dc 17} Charisma saving throw or be compelled to approach the scar in the gnarled tree, believing that their loved one is pleading for aid from inside of it.": "进入院子的生物会听到他们所爱的人的哀求。他们必须成功地完成一个{@dc 17}的魅力救赎，否则就会被强迫接近那棵参天大树上的疤痕，相信他们所爱的人正从里面恳求援助。",
	"When a character gets within 5 feet of the tree or begins its turn adjacent to it, they must succeed on a {@dc 15} Strength saving throw or be {@condition restrained} by branches. A creature can spend an action on its turn to repeat the saving throw, ending the effect on itself on a success.": "当一个角色进入树的5英尺范围内，或者开始与它相邻的回合时，他们必须在一个{@dc 15}的力量救赎上成功，否则就会被树枝压住。生物可以在它的回合中花费一个行动来重复蓄力，成功后结束对自己的影响。",
	"A creature restrained by the tree takes 10 ({@damage 3d6}) necrotic damage at the beginning of its turn. If a creature suffers from this effect, {@dice 1d4} {@creature ghoul|MM|ghouls} claw their way up from the garden beds.": "被树束缚的生物在其回合开始时受到10（（%0%））的坏死伤害。如果一个生物受到这种影响，{@dice 1d4}{@creature ghoul|MM|ghouls}会从园圃中抓起他们的方式。",
	"Four {@creature wraith|MM|wraiths} wearing tattered wizard robes lie in wait inside the tree. If a creature gets within 5 feet of the tree, the {@creature wraith|MM|wraiths} emerge and attack. They spend their turns using their Life Drain or {@action shove|PHB|shoving} creatures into spaces adjacent to the tree.": "四个穿着破烂巫师袍的{@creature wraith|MM|wraiths}在树内等待。如果有生物进入树的5英尺范围内，（1%）就会出现并攻击。他们在回合中使用他们的生命耗损或（%2%）生物进入与树相邻的空间。",
	"No plant can live in the courtyard. Any attempt to bring a plant back to life automatically fails. A creature with the plant subtype takes 27 ({@damage 5d10}) necrotic damage at the start of each of its turns as long as it is in the courtyard.": "没有植物可以在院子里生活。任何让植物复活的尝试都会自动失败。具有植物亚型的生物在其每个回合开始时都会受到27({@damage 5d10})的坏死伤害，只要它在院子里。",
	"Steps ascend to a humid room filled with abandoned lab equipment that glows with a sickly green light. A decapitated body lies shackled to an upright operating table. Above, the ceiling is covered in pulsating flesh from which limbs and other body parts hang.": "阶梯上升到一个潮湿的房间，里面充满了废弃的实验室设备，发出病态的绿光。一具被斩首的尸体被铐在一张直立的手术台上。在上面，天花板上覆盖着脉动的肉体，四肢和其他身体部位悬挂在上面。",
	"The creature on the ceiling is Brin. When Vecna arrived, Brin was transformed into a horrifying abomination that proceeded to hunt and consume the bodies of his fellow scholars. Brin now consists of three individual masses connected to Brin's head. In combat, Brin uses the statistics of three {@creature shambling mound|MM|shambling mounds}, with the following changes:": "天花板上的生物是布林。当韦克纳到达时，布林被转化为一个可怕的憎恶，开始猎杀和吞噬他的同伴的尸体。布林现在由三个独立的肿块组成，与布林的头部相连。在战斗中，布林使用三的统计数据（%0%），并有以下变化。",
	"Brin is undead, not a plant.": "布林是亡灵，不是植物。",
	"The three masses share the same initiative.": "这三个群众的倡议是相同的。",
	"Brin can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "布林可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"If Brin's head is severed from the masses, such as by a {@item vorpal sword}, all three masses immediately die.": "如果布林的头部被切断，比如被{@item vorpal sword}切断，那么这三个群体都会立即死亡。",
	"When Brin detects the characters, he reaches out with many fleshy tendrils and gurgles:": "当布林察觉到这些人物时，他伸出了许多肉质的卷须，潺潺而来。",
	"\"Cooome join me ... In Vecna's name, enjoy eternal embrace!\"": "\"请加入我... 以Vecna的名义，享受永恒的怀抱！\"",
	"Brin's head can be used on the Cruel Gate in the observatory ({@area L4|L4}). He has no eyes or left hands, and therefore offers no other keys for the Cruel Gate.": "布林的头可以用在天文台的残酷之门上（{@area L4|L4}）。他没有眼睛和左手，因此不能为残酷之门提供其他钥匙。",
	"Numerous books containing Brin's notes lie open on a desk near the operating table. They contain potion recipes and lab notes on various experiments. A small journal bound in dark leather sits atop the scattered notes. Once Vecna began to torment the scholars of Cientia Tower, he invaded Brin's mind and tempted him with thoughts of curing his loneliness. Previous entries in the journal describe a voice in Brin's head telling him he doesn't have to be alone. All he has to do is write his lonely thoughts into this book. The last entry in the journal reads:": "在手术台附近的桌子上，有许多载有布林笔记的书籍被打开。它们包含药水配方和关于各种实验的实验室笔记。一本用深色皮革装订的小日记就放在这些散落的笔记上面。一旦韦克纳开始折磨Cientia塔的学者，他就侵入布林的头脑，用治疗他的孤独的想法来诱惑他。日记中以前的条目描述了布林脑海中的一个声音告诉他，他不必孤独。他所要做的就是把他的孤独的想法写进这本书。日记中的最后一条是这样写的",
	"\"I have spent my years in solitude researching all of the cruel things that threaten my realm, to protect the people I love. But Vecna is not one of those cruel things. He promises life—an eternity of it!—if only we lend ourselves to his wisdom. For my servitude, he has promised a great gift, a way for everyone I love to be together. So great is this gift that I shall take all of the realm into my warm embrace! Imagine! A world that is one. A world that is me...\"": "\"我多年来一直在孤独中研究所有威胁我的王国的残酷事物，以保护我爱的人。但Vecna不是那些残忍的东西之一。他承诺了生命--一个永恒的生命！--只要我们借给他的智慧。对于我的服务，他承诺了一份伟大的礼物，一种让我所爱的人在一起的方式。这份礼物是如此之大，以至于我将把整个王国带入我温暖的怀抱! 想象一下! 一个融为一体的世界。一个属于我的世界...\"",
	"The first creature that reads Brin's notes is targeted by a 9th-level {@spell dominate monster} spell. They must succeed on a {@dc 22} Wisdom saving throw or fall under the control of Vecna. If a creature is controlled in this way, Vecna doesn't change the mannerisms of the creature until they reach his sanctum, at which point the dominated creature turns against the party. As long as a creature is controlled in this way, Vecna must {@condition concentration|PHB|concentrate} on the spell.": "第一个读到布林笔记的生物会被一个9级（%0%）的法术所攻击。他们必须在一个{@dc 22}的智慧救赎中成功，否则就会被Vecna控制。如果一个生物以这种方式被控制，Vecna不会改变该生物的行为方式，直到他们到达他的圣地，此时，被控制的生物就会转而反对聚会。只要生物以这种方式被控制，Vecna就必须对咒语进行{@condition concentration|PHB|concentrate}。",
	"It's best to discuss the effects of a failed save with a player in private so that it can be roleplayed successfully. Whether the character fails or succeeds, this counts as the 1/day casting of {@spell dominate monster} from {@creature Vecna the Archlich|VD|Vecna's stat block}.": "最好与玩家私下讨论保存失败的影响，这样才能成功地进行角色扮演。无论角色是失败还是成功，这都算作从（%1%）的（%0%）的1天施法。",
	"The floor of this room is covered in black tentacles that slither in pools of fresh blood. The ceiling is a domed window that looks out into the endless expanse of Limbo. On the far wall, tentacles frame a black, circular gate made of barbed, pitch black metal.": "这个房间的地板上布满了黑色的触角，这些触角在鲜血的池子里蠕动。天花板是一个圆顶的窗户，可以看到无尽的Limbo。在远处的墙壁上，触手围成一个黑色的圆形大门，由带刺的漆黑金属制成。",
	"The floor in this room is difficult terrain. A creature that is missing hit points that enters the room must make a {@dc 15} Dexterity saving throw or take 10 ({@damage 2d10}) piercing damage and be {@condition poisoned} for 1 hour as they are attacked by the tentacles. A creature that succeeds on this saving throw takes half damage and is not {@condition poisoned}. Creatures that remain in the room must repeat this saving throw each minute.": "这个房间的地板是困难地形。缺少命中率的生物进入这个房间时，必须做一个{@dc 15}灵巧的蓄力动作，否则会受到10({@damage 2d10})的穿刺伤害，并且在1小时内被触手攻击{@condition poisoned}。救赎成功的生物会受到一半的伤害，并且不会被（%3%）。留在房间里的生物必须每分钟重复这个蓄力动作。",
	"The Cruel Gate is 10 feet in diameter. When inspected, scenes of Vecna's past can be distinguished from the gate's wrought metal. The first scene is a man in wizard robes raising his hands before a tall tower while other men and women bow down to him. The second scene displays a man sitting in a ritual circle, drinking from a goblet. The third and last scene shows a withered, undead spellcaster battling a figure in full plate mail who wields an {@item sword of Kas|DMG|ornate longsword} as a tower crumbles in the background.": "残酷之门的直径为10英尺。当检查时，可以从大门的锻打金属中分辨出维克纳过去的场景。第一个场景是一个穿着巫师袍的男人在一座高塔前举起双手，而其他男人和女人向他鞠躬。第二个场景显示一个人坐在一个仪式的圈子里，用高脚杯喝酒。第三个也是最后一个场景是一个枯萎的、不死的施法者与一个穿着全套板甲的人战斗，他挥舞着一把{@item sword of Kas|DMG|ornate longsword}，背景是一座塔的倒塌。",
	"Touching the gate causes a creature to take 5 ({@damage 2d4}) piercing damage. A successful {@dc 11} Intelligence ({@skill Investigation}) check reveals that one of the bowing figures in the first scene is missing its head, the wizard in the second scene is missing its left eye, and the undead creature in the third scene is missing its left hand.": "触摸大门会使一个生物受到5（（%0%））的穿刺伤害。成功的{@dc 11}智力({@skill Investigation})检查显示，第一个场景中的一个鞠躬的人少了头，第二个场景中的巫师少了左眼，而第三个场景中的不死生物少了左手。",
	"The gate is indestructible, cannot be opened by magic, and cannot be moved. Removing or damaging the wall around the gate exposes the tower to the outside (see \"{@area Realm of Chaos|RoC|x}\").": "大门是不可破坏的，不能被魔法打开，也不能被移动。拆除或破坏大门周围的墙壁会使塔楼暴露在外面（见\"（%0%）\"）。",
	"The gate requires three keys to be opened: a left eye, a left hand, and a head. Each must come from a separate humanoid—whether alive or dead—or from Brin's body. When the keys are presented to the gate, they vanish from the hands of the creature and appear in the scenes embossed on the gate's frame.": "这扇门需要三把钥匙才能打开：一只左眼、一只左手和一个头。每一把钥匙都必须来自一个单独的人形生物--无论是活的还是死的--或者来自布林的身体。当钥匙被提交给大门时，它们会从生物的手中消失，并出现在大门框架上的浮雕场景中。",
	"A creature that uses its own left eye or left hand as a key permanently loses it and has disadvantage on saving throws made against spells cast by Vecna. A creature that uses its own head as a key cannot be resurrected. These effects can only be undone by a {@spell wish} spell or {@classFeature divine intervention|Cleric|PHB|10}.": "使用自己的左眼或左手作为钥匙的生物会永久地失去它，并且在对Vecna施放的法术进行拯救时有劣势。使用自己的头作为钥匙的生物不能复活。这些效果只能通过{@spell wish}的法术或{@classFeature divine intervention|Cleric|PHB|10}的方法来解除。",
	"Bypassing the gate's locks is near impossible. Each lock is a magical and mechanical marvel and requires a successful {@dc 30} Dexterity check made using {@item thieves' tools|PHB}. On a failure, the creature picking the lock must make a {@dc 19} Dexterity saving throw or be {@condition restrained} as they become trapped in the complex gears of the gate.": "绕过大门的锁几乎是不可能的。每把锁都是一个魔法和机械的奇迹，需要用{@item thieves' tools|PHB}的灵巧检查成功。如果失败，开锁的生物必须做一个{@dc 19}的灵巧判断，否则就会被{@condition restrained}困在大门的复杂齿轮中。",
	"A character trapped by the gate can escape with a successful {@dc 19} Strength or Dexterity saving throw. On a failed escape attempt, the character takes 55 ({@damage 10d10}) bludgeoning damage as they are ground up by the gate's gears. A character's escape attempt automatically succeeds if they offer a left eye, left hand, or head to the appropriate lock.": "被门困住的角色可以通过成功的{@dc 19}力量或灵巧蓄力来逃脱。如果逃跑失败，角色会受到55（（1%））的重击伤害，因为他们被门的齿轮碾碎了。如果一个角色向相应的锁提供左眼、左手或头部，那么他的逃跑尝试就会自动成功。",
	"When the Cruel Gate is unlocked, it releases a pulse of necrotic energy that dispels all spells of 6th level or lower cast on creatures standing within 30 feet of the door. This remains true for creatures standing behind total cover.": "当残酷之门被解锁时，它会释放出一个坏死能量的脉冲，驱散所有对站在门前30英尺内的生物施放的6级或更低的法术。对于站在完全遮蔽物后面的生物来说，这一点仍然有效。",
	"The gate opens into Vecna's private sanctum, a temple at the edge of time. It has the following attributes:": "这扇门通向Vecna的私人圣殿，一个位于时间边缘的神庙。它有以下属性。",
	"The sanctum is 80 feet long and 30 feet wide. The ceiling is 60 feet high.": "圣殿有80英尺长，30英尺宽。天花板有60英尺高。",
	"The walls are made of a mixture of stone and {@creature zombie|MM|zombies}. The {@creature zombie|MM|zombies} are melded with the stone and cannot be removed without destroying them. Any creature that comes within 5 feet of the walls must succeed on a {@dc 15} Dexterity saving throw or become {@condition grappled} by the {@creature zombie|MM|zombies} in the wall. Any creature that starts its turn {@condition grappled} by the {@creature zombie|MM|zombies} gains one point of {@condition exhaustion}. A creature can repeat the saving throw as an action on each of its turns.": "墙壁是由石头和（%0%）的混合物制成。{@creature zombie|MM|zombies}与石头融为一体，不破坏它们就无法移除。任何在墙边5英尺范围内的生物都必须在一个{@dc 15}的灵巧救赎中成功，否则就会被墙中的{@creature zombie|MM|zombies}变成{@condition grappled}。任何在墙边开始其回合的生物（%5%）都会获得一点（%7%）的效果。一个生物可以在它的每个回合中作为一个动作重复这个蓄力动作。",
	"The sanctum is warded against living creatures. Spells that restore hit points to a living creature only restore half as many hit points (minimum one).": "圣殿对活体生物有防护作用。恢复活体生物命中率的法术只能恢复一半的命中率（至少一个）。",
	"The sanctum is protected by {@spell forbiddance}. Celestial creatures that enter the tower for the first time or start their turn in it take {@damage 5d10} radiant damage.": "圣殿受到{@spell forbiddance}的保护。第一次进入塔内或在塔内开始他们的回合的天体生物会受到{@damage 5d10}辐射伤害。",
	"The sanctum is unaffected by the effects of Limbo.": "圣殿不受 \"地狱 \"的影响。",
	"As you read the following, have the characters roll initiative.": "当你读到下面的内容时，让角色们掷出主动权。",
	"The black gate opens into a desecrated temple. Ash blankets the floor and broken pews lie strewn about. Along the cracked stone walls of the temple you see the tormented dead as they cry out to you.": "黑门打开，进入一个被亵渎的寺庙。灰烬铺满了地板，破碎的长椅散落一地。沿着寺庙破裂的石墙，你看到受折磨的死者在向你呼喊。",
	"On the far side of the temple, standing at the top of a set of stairs is a corpse decorated in tattered purple robes and an ornate gold breastplate. Inside his chest is a gold and red book. He is missing his left eye and left hand. He is Vecna.": "在神庙的远处，站在一组楼梯的顶端的是一具穿着破烂的紫色长袍和华丽的金色胸甲的尸体。他的胸膛里有一本金色和红色的书。他的左眼和左手都不见了。他就是韦克纳。",
	"With a cruel glance at you, Vecna says in a raspy voice that nonetheless carries across the room, \"I would congratulate you on your perseverance, but you won't be alive long enough to appreciate it.\"": "维克纳残忍地看了你一眼，用粗犷的声音说：\"我想祝贺你的毅力，但你不会活着足够长的时间去欣赏它。\"",
	"When combat begins, each room in the tower erupts in green, necrotic flames. A creature that begins its turn in the tower must succeed on a {@dc 15} Dexterity saving throw or take 14 ({@damage 4d6}) necrotic damage as the flames consume them. Vecna and the tentacles are immune to damage dealt by the flames.": "当战斗开始时，塔内的每个房间都会爆发出绿色的、坏死的火焰。在塔中开始它的回合的生物必须在一个{@dc 15}灵巧救赎上成功，否则在火焰吞噬它们的时候会受到14({@damage 4d6})的坏死伤害。维克纳和触手对火焰造成的伤害免疫。",
	"Vecna can ascertain the capabilities of spellcasters and identify the spells they cast without making an ability check. He will try to disable or kill characters in the group he suspects has magic that can restore hit points or revive others. Additionally, if a character is missing a left eye or left hand, Vecna will target them with spells he casts, suspecting the missing parts were offered to the Cruel Gate.": "Vecna可以确定施法者的能力，并识别他们所施的法术，而无需进行能力检查。他将试图使他怀疑的群体中的角色失去能力或杀死他们，这些角色拥有可以恢复命中率或使其他人复活的魔法。此外，如果一个角色缺少左眼或左手，Vecna会用他施放的法术针对他们，怀疑缺少的部分是献给残酷之门的。",
	"For a more difficult combat, draw upon the power of the {@item Book of Vile Darkness} {@homebrew |(found in the Dungeon Master's Guide)} or use the {@homebrew lair actions presented in {@creature Vecna the Archlich (in Lair)|DontSayVecna}|following lair actions}.": "如果要进行更困难的战斗，可以借助{@item Book of Vile Darkness}{@homebrew |(found in the Dungeon Master's Guide)}的力量，或者使用{@homebrew lair actions presented in {@creature Vecna the Archlich (in Lair)|DontSayVecna}|以下的巢穴行动}。",
	"If the characters destroy Vecna, read the following:": "如果这些人物摧毁了Vecna，请阅读以下内容。",
	"As Vecna falls to his knees, disbelief flashes across his face. Composing himself, he smirks and rasps, \"You have not stopped me. You have merely delayed the inevitable.\" His body then falls to the ground—lifeless.": "当Vecna跪倒在地时，他的脸上闪过一丝难以置信。振作起来，他冷笑着说：\"你没有阻止我。你只是推迟了不可避免的事情。\" 然后他的身体倒在地上，没有生命。",
	"The temple begins to shutter and quake. Stones fall from the wall and the floor begins to crumble away into a black void.": "寺庙开始关闭和震颤。石头从墙上掉下来，地板开始崩塌，变成一个黑色的空洞。",
	"The characters can retrieve the {@item Book of Vile Darkness} from Vecna's remains. The archlich will be resurrected in a new body after {@dice 1d100} years. Once revived, he will seek vengeance on those who slayed him. Any character that does not act quickly is trapped in Vecna's demiplane as the temple and gate are destroyed.": "人物可以从Vecna的遗体中找回（%0%）。在{@dice 1d100}年后，大酋长将以新的身体复活。一旦复活，他将向杀死他的人寻求报复。任何没有迅速行动的角色都会被困于Vecna的半位面，因为神庙和大门被摧毁。",
	"Once back in Cientia Tower, read:": "回到Cientia塔后，阅读。",
	"You find yourself standing on the stone floor of the tower's observatory. The black tentacles have disappeared and, as you look overhead, you see the sky of Limbo flicker away. The familiar stars of the Material Plane blink into view.": "你发现自己站在塔楼观景台的石头地板上。黑色的触手已经消失了，当你看向头顶时，你看到林波的天空一闪而过。熟悉的物质界的星星眨眼间出现在眼前。",
	"With Vecna defeated, the tower has arrived back on the Material Plane, precisely where it resided before being planeshifted away. Unfortunately, the scholars' gruesome fates have not changed. Instead, they will serve as a warning to those that dare investigate the secrets of the Undying King.": "随着Vecna被打败，塔已经回到了物质界，正是它在被平面转移之前居住的地方。不幸的是，学者们的可怕命运并没有改变。相反，他们将成为对那些敢于调查不朽之王秘密的人的一个警告。",
	"Vecna summons one {@creature shadow} per character. Each {@creature shadow} appears within 5 feet of a different character. The {@creature shadow|mm|shadows} follow Vecna's commands (no action required) and last until he uses this lair action again or dies. A {@creature shadow} acts during initiative count 20 after lair actions have been resolved.": "Vecna为每个角色召唤一个{@creature shadow}。每个{@creature shadow}出现在不同角色的5英尺范围内。{@creature shadow|mm|shadows}听从Vecna的命令（不需要行动），并持续到他再次使用这个巢穴行动或死亡。一个{@creature shadow}在巢穴行动被解决后，在主动权计数20时采取行动。",
	"Vecna casts {@spell enervation} at 7th level. Vecna doesn't need to {@condition concentration|PHB|concentrate} on the spell and the spell ends on initiative count 20 of the next round.": "Vecna在7级时施展（%0%）。Vecna不需要对咒语进行{@condition concentration|PHB|concentrate}，咒语在下一回合的主动权计数20时结束。",
	"Wailing spirits swarm a 20-foot-radius sphere centered on a point in the lair that Vecna can see. Each creature in that area must succeed on a {@dc 18} Wisdom saving throw or take 28 ({@damage 8d6}) cold damage and have their movement speed reduced by 15 feet. A creature that succeeds on its saving throw takes half as much damage and doesn't have their movement speed reduced.": "哀嚎的灵体以Vecna能看到的巢穴中的一个点为中心，形成一个20英尺半径的球体。该区域内的每个生物都必须在{@dc 18}智慧救赎上取得成功，否则会受到28({@damage 8d6})的寒冷伤害，并且移动速度会降低15英尺。蓄力成功的生物会受到一半的伤害，并且不会被降低移动速度。"
}