{
	"_meta": {
		"sources": [
			{
				"json": "KingsmillThievesCant",
				"abbreviation": "MF:TC",
				"full": "Thieves' Cant",
				"authors": [
					"Dael Kingsmill"
				],
				"convertedBy": [
					"BucketListMod#8973"
				],
				"version": "1.0.0",
				"url": "https://homebrewery.naturalcrit.com/share/r1WYn8koWN",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1602439286,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "739492e199"
	},
	"variantrule": [
		{
			"name": "MonarchsFactory: Thieves' Cant",
			"source": "KingsmillThievesCant",
			"page": 1,
			"ruleType": "VO",
			"entries": [
				{
					"type": "section",
					"entries": [
						"ENTRANT DANS UNE TAVERNERIE FUMANTE, UNE ELF jette un coup d'œil autour d'elle pour trouver le jeu de cartes dans le coin. Elle verse son argent dans le pot en saluant comme il se doit et attend de voir les cartes que lui distribuera l'homme au brassard parallèle. Ils échangent une conversation amicale pendant un moment et quand elle a terminé, l'elfe se lève, laissant le jeu et ses gains derrière elle.",
						"Un dragonborn bien habillé fronce les sourcils, comptant ses fonds pour la troisième fois. Elle a encore moins que ce qu'elle pensait. Elle ne voulait pas avoir recours à cette solution si tôt, mais il semble qu'elle n'ait pas beaucoup d'options. Elle sort de sa chambre louée en se baissant, appelant ses compagnons pour leur dire qu'elle sera au marché toute la matinée, attachant un chocker à double bande autour de son cou.",
						"Un halfling agile tend la main vers un sac à main non surveillé, mais il sent une prise ferme sur l'épaule du même halfling. Un demi-orque souriant avec des boucles d'oreilles jumelles les salue ; \"ça fait bien trop longtemps !\" dit-il en riant. Sous l'aisselle de l'étranger, le halfling aperçoit une patrouille de gardes de la ville au coin de la rue. \"Bien sûr !\" leur visage s'illumine de reconnaissance, \"Comment vont la femme et les enfants ?\"",
						{
							"type": "entries",
							"name": "A Cultural Code",
							"entries": [
								"Plutôt que de former des guildes, de nombreux voyous de différents métiers ont développé un système commun de significations afin de faciliter leurs transactions aux yeux du public sans attirer l'attention des forces de l'ordre. Certains opérateurs malhonnêtes créent des syndicats, tandis que d'autres affichent simplement leurs disponibilités pour que ceux qui connaissent le code puissent faire des offres à leur guise."
							]
						},
						{
							"type": "entries",
							"name": "Identification",
							"entries": [
								"Un membre des Métiers Variés peut choisir de s'identifier auprès des autres membres de la communauté en utilisant un accessoire porté en deux bandes parallèles, aussi simple ou complexe que le voyou le souhaite. L'emplacement dans lequel l'accessoire est porté indique également la spécialité de l'individu qui l'arbore.",
								{
									"type": "table",
									"caption": "Identification Accessory Locations",
									"colLabels": [
										"Speciality",
										"Location"
									],
									"colStyles": [
										"col-6 text-center",
										"col-6 text-center"
									],
									"rows": [
										[
											"Con Artistry",
											"Oreille droite"
										],
										[
											"Contrefaçon",
											"Oreille gauche"
										],
										[
											"Assassinat",
											"Tour de cou"
										],
										[
											"Contrebande",
											"Brassard"
										],
										[
											"Intimidation",
											"Poignet gauche"
										],
										[
											"Clôture",
											"Poignet droit"
										],
										[
											"Interrogatoire",
											"Le pouce et le petit doigt"
										],
										[
											"Trapfinding",
											"index Finger LH."
										],
										[
											"Lockpicking",
											"Doigt de la main gauche."
										],
										[
											"Kidnapping",
											"Pinky Finger LH."
										],
										[
											"Vol",
											"Index RH."
										],
										[
											"Contrefaçon",
											"Doigt du milieu RH."
										],
										[
											"Reconnaissance",
											"Doigt de l'annulaire RH."
										],
										[
											"Pique-nique",
											"Pinky Finger RH."
										],
										[
											"Cambriolage",
											"Index et annulaire RH."
										],
										[
											"Stalking",
											"Bracelet de cheville"
										],
										[
											"Espionnage",
											"Inconnu"
										]
									]
								},
								{
									"type": "inset",
									"name": "Spy Games",
									"entries": [
										"Bien qu'il soit communément admis dans les différents corps de métier que les espions opèrent de la même manière que les autres voleurs et qu'ils comprennent le Cant, si l'un d'entre eux a déjà été abordé avec la salutation appropriée, il ne l'a jamais révélé en confirmant le métier."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Lay of the Land",
							"entries": [
								"Un voyou à la recherche de connaissances générales en arrivant dans une ville doit chercher un jeu de cartes. Tout individu signifié utilisant activement un jeu de cartes répondra à une salutation reconnue comme un appel à l'information - pour autant qu'il soit payé pour sa peine.",
								{
									"type": "entries",
									"name": "A Game of Cards",
									"entries": [
										"Lorsqu'un personnage doté de la caractéristique Thieves' Cant paie un service de cartes à jouer, le commerçant varié qui distribue les cartes codera un message dans chaque main. L'endroit ou la personne dont ils discutent au moment où la main est distribuée sera le sujet auquel les cartes se rapportent. Un voyou à la recherche d'informations peut orienter la conversation vers des renseignements spécifiques que le croupier pourrait être en mesure de donner, mais il doit être subtil à ce sujet de peur que le croupier n'arrête le jeu. Une fois que l'enquêteur s'est rassasié, il quitte le jeu en laissant sa contribution au pot en guise de compensation.",
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://i.imgur.com/aGe7t3w.png"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "Calling a Spade a Spade",
									"page": 2,
									"entries": [
										"La phrase clé pour gagner une place à la table d'information est {@b {@i \"Nice to find a friendly face in an unfamiliar town\"}}, ou des déclarations similaires. Une fois qu'il a été invité à participer, le filou devra faire correspondre les couleurs des cartes qu'il reçoit à chaque main avec les sujets de conversation apparemment inoffensifs lancés par le croupier au cours de ce tour. La signification des couleurs est la suivante :",
										{
											"entries": [
												{
													"type": "entries",
													"name": "Hearts",
													"entries": [
														"Le lieu ou l'individu mentionné offre une certaine sécurité aux voyous qui exercent des métiers variés."
													]
												},
												{
													"type": "entries",
													"name": "Diamonds",
													"entries": [
														"L'endroit ou l'individu mentionné sert de cible riche pour le vol d'une manière ou d'une autre."
													]
												},
												{
													"type": "entries",
													"name": "Clubs",
													"entries": [
														"Le lieu ou l'individu mentionné est bien protégé ou fortement gardé."
													]
												},
												{
													"type": "entries",
													"name": "Spades",
													"entries": [
														"L'endroit ou la personne mentionnée est un bon moyen de trouver un travail malhonnête."
													]
												}
											],
											"type": "entries"
										},
										"Ces cartes peuvent être combinées pour former des messages plus détaillés pour le chercheur d'informations. Par exemple, on peut décrire une personne en utilisant trois carreaux et deux trèfles pour indiquer qu'elle est suivie par des gardes personnels mais que les objets qui lui sont volés se vendent à un bon prix.",
										{
											"type": "inset",
											"name": "Variant Information Brokers",
											"entries": [
												"Si une partie de cartes dans une taverne est un exemple classique de contexte dans lequel le voleur du groupe peut obtenir des informations, il convient d'envisager d'autres contextes dans lesquels un commerçant pourrait utiliser un jeu de cartes sans attirer les soupçons. Lorsqu'il distribue subrepticement des informations par le biais d'une interaction autre qu'un jeu de cartes, le MJ doit trouver des équivalents appropriés à la distribution d'un jeu de cartes. Par exemple, un diseur de bonne aventure charlatan faisant partie du métier pourrait accepter de l'argent d'un compagnon de route dans le contexte d'une lecture de style tarot, en retournant des cartes appropriées à des moments correspondant à leurs descriptions mélancoliques de points de repère déchiffrables et de personnalités de la ville."
											]
										},
										"Il n'y a pas forcément dans toutes les tavernes ou dans toutes les villes un individu malhonnête prêt à se mettre à la disposition d'autres personnes de différents métiers, mais plus la ville est grande, plus vous avez de chances de rencontrer quelqu'un qui cherche à gagner de l'argent facile de cette façon."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "The Strange Approach",
							"entries": [
								"Lorsqu'un homme de métier connaissant bien le cant cherche du travail, il peut afficher sa disponibilité pour des travaux malhonnêtes en utilisant les accessoires à bandes parallèles. De cette façon, il fait connaître ses capacités à d'autres personnes qui pourraient en avoir besoin, dans l'espoir de gagner de l'argent grâce à ce travail pendant son temps libre.",
								{
									"type": "entries",
									"name": "Old Friends",
									"entries": [
										"Lorsqu'il identifie une personne de métier varié spécialisée dans le domaine souhaité, l'employeur qui connaît le chantage l'aborde avec une salutation codée destinée à feindre l'amitié. Cette salutation a deux objectifs.",
										"La première est la confirmation de l'identification visuelle. Si le salut d'un employeur est accueilli avec confusion par l'étranger, il saura que l'individu qu'il a abordé ne propose pas un travail de voyou, mais fait simplement une déclaration de mode.",
										"La seconde est un moyen de clarifier le type d'échange que l'approchant initie. Le ton de la phrase d'accueil permettra de faire la différence entre quelqu'un qui cherche à embaucher et quelqu'un qui cherche à se fondre dans la masse ou à obtenir une protection temporaire sous la forme d'une cachette ou d'un alibi falsifié. À l'occasion, lorsqu'une alerte élevée pour activité suspecte est en vigueur, un gentil voyou avertira les autres des différents métiers pour qu'ils fassent profil bas en utilisant une salutation similaire. Par exemple :",
										{
											"entries": [
												{
													"type": "entries",
													"name": "Offering Work",
													"entries": [
														"\"Regardez ce que le chat a ramené\" ; \"Oh oh, voilà les problèmes\" ; des salutations suggérant une proximité taquine."
													]
												},
												{
													"type": "entries",
													"name": "Requesting Sanctuary",
													"entries": [
														"\"N'êtes-vous pas un plaisir pour les yeux\" ; \"Mon garçon, je suis heureux de vous voir\" ; des salutations exprimant le soulagement."
													]
												},
												{
													"type": "entries",
													"name": "Lay Low",
													"entries": [
														"\"Long time no see\" ; \"Feels like I haven't seen you in forever\" ; salutations indiquant une longue période entre les rencontres."
													]
												}
											],
											"type": "entries"
										},
										"Si un voyou demande et obtient un sanctuaire quelconque en utilisant l'Approche étrange, il est généralement considéré que le remboursement prend la forme d'une faveur due. Demander de l'argent en échange d'un service de protection est considéré comme de mauvais goût, et le travail pour un tel commerçant se tarirait dans la ville à mesure que le bruit courrait qu'il n'était pas bon de travailler avec lui. Pour les malhonnêtes, la réputation est tout."
									]
								},
								{
									"type": "entries",
									"name": "Dishonest Employment",
									"entries": [
										"Une fois le salut accepté, l'employeur peut faire une offre, déguisée en conversation de rattrapage. Cette offre fournira les grandes lignes du travail illégal à effectuer, permettant aux personnes proposées de décider si elles sont intéressées ou non par le travail. Le type de tâche à accomplir est déjà présumé en fonction de la spécialité annoncée de la personne embauchée, de sorte que cette conversation couvre habituellement les points suivants :",
										{
											"type": "list",
											"items": [
												"Si le contrat est personnel ou pour le compte d'un syndicat ;",
												"La difficulté prévue pour la réalisation des travaux ;",
												"Le montant du paiement proposé ; et",
												"Un lieu où les deux parties peuvent se rencontrer ultérieurement pour plus de détails."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Catching Up",
									"entries": [
										"Lorsqu'une salutation est acceptée, il est d'usage que l'engagé s'enquière de l'état de santé de l'employeur. À partir de là, l'employeur est obligé de répondre qu'il est soit {@b {@i \"on my own these days\"}} si le travail est pour lui personnellement, soit {@b {@i \"starting a family\"}} ou similaire si le travail est au nom d'un groupe plus important. Certaines personnes peuvent souhaiter éviter de travailler pour une famille criminelle, par exemple, ou ne pas être affiliées à une cause, et cela pourrait être leur seule possibilité de refuser l'offre d'emploi sans s'offenser."
									]
								},
								{
									"type": "entries",
									"name": "How's Your Dad?",
									"page": 3,
									"entries": [
										"La conversation portera ensuite sur la difficulté générale prévue d'un contrat. Celle-ci sera mesurée par l'état de santé d'un proche fabriqué par l'employeur. L'échelle peut aller d'une tâche simple si le proche est {@b {@i \"well\"}} à un défi potentiellement mortel s'il a {@b {@i \"passed away\"}}. Si les obstacles sont inconnus, la santé de l'être cher sera tout aussi incertaine, {@b {@i \"a bit touch and go\"}}."
									]
								},
								{
									"type": "entries",
									"name": "Compensation",
									"entries": [
										"Le paiement est aussi généralement discuté au cours de ce \"rattrapage\", mais il incombe au voleur engagé de s'en assurer - si un voleur inexpérimenté accepte un travail sans négocier de rémunération et se retrouve avec peu de récompense pour ses efforts, c'est sa faute. A qui vont-ils se plaindre, aux gardes ?",
										"Une discussion sur la compensation peut être introduite dans la conversation par l'introduction de n'importe quel sujet permettant l'utilisation discrète de chiffres. En fonction du contexte, une personne malhonnête devrait être capable de déterminer si le chiffre indique un multiplicateur de x100gp ou de x100pp, en privilégiant x100gp en cas de doute. Par exemple :",
										{
											"entries": [
												{
													"type": "entries",
													"name": "Number of kids/grandkids",
													"entries": [
														"x100gp/x100pp respectivement."
													]
												},
												{
													"type": "entries",
													"name": "Number of younger/older siblings",
													"entries": [
														"x100gp/x100pp respectivement."
													]
												},
												{
													"type": "entries",
													"name": "Age of child",
													"entries": [
														"Toujours x100gp."
													]
												}
											],
											"type": "entries"
										},
										"Il est acceptable de marchander les montants, mais il est impoli de donner suite à une participation incertaine au \"jeu de cartes\" pour obtenir plus de détails sur le travail ; acceptez le contrat ou refusez-le."
									]
								},
								{
									"type": "entries",
									"name": "Rendezvous",
									"entries": [
										"Le lieu où se trouvent les détails sera toujours indiqué sous forme de jeu de cartes à une adresse particulière, généralement une planque, à une heure précise.",
										"Si la personne embauchée accepte le travail proposé, elle doit indiquer son intention d'assister à la partie de cartes. Si ce n'est pas le cas, il n'est pas rare d'exprimer son incertitude quant à sa capacité à y assister, en se réservant l'option de prendre le travail au moment de la partie de cartes, ou d'accepter ou de refuser formellement une fois qu'il aura appris plus de détails. S'il adopte cette tactique, cependant, le filou embauché doit s'attendre à ce que des concurrents au contrat aient été rassemblés entre-temps, ce qui réduira probablement ses gains potentiels.",
										"En option, la partie de cartes d'information peut être décrite comme une \"partie privée\" si le contrat est proposé à ce seul voyou, ou comme une \"fête\" s'il s'agit d'une opération d'équipe ou d'une question de premier dans la meilleure tenue."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Example Conversation",
							"entries": [
								"Dorian est un voyou qui affiche ses barres parallèles tout en vaquant à ses occupations dans la ville. Il porte deux bagues aux deuxième et quatrième doigts de sa main droite, chacune d'entre elles étant un double anneau, l'un gravé en argent et l'autre uni.",
								"Très vite, il est abordé par une femme elfe au sourire éclatant, dont les bracelets jumeaux sont remontés sur le poignet pour qu'ils tiennent en place.",
								"\"Quelqu'un m'a pincé, je pensais que tu ne te montrerais plus jamais par ici ! C'est si bon de te voir !\"",
								"Dorian n'a jamais rencontré cette femme de sa vie. Il rayonne et la serre dans ses bras.",
								"\"Toi aussi ! Je croyais que tu avais déménagé dans l'Est, comment vas-tu ?\"",
								"\"La famille a déménagé, je suis resté ici tout seul. Je m'en sors plutôt bien, en fait.\" Elle hausse les épaules en fausse-modestie.",
								"\"Heureux de l'entendre.\" Son sourire se crispe devant sa vantardise, même si tout n'est que comédie. Ce qui est ennuyeux est ennuyeux. \"Je devrais demander, comment ça se passe avec Théodora depuis la dernière fois que je vous ai vu ? Des améliorations ?\"",
								"Elle s'est déplacée, une perte d'assurance notable. \"Nous avons perdu notre grande tante Théo l'année dernière. Mais heureusement, elle a pu passer beaucoup de temps avec ses trois enfants et ses cinq petits-enfants avant de mourir.\"",
								"\"Je suis vraiment désolé. C'est bien qu'elle ait été entourée de tant d'êtres chers\"",
								"\"Hm. Oui. Eh bien. C'est la vie !\" Elle se réveilla à nouveau et toucha légèrement Dorian au bras. \"Je dois y aller, j'ai rendez-vous avec un ami, mais nous avons prévu une partie de cartes un peu après le coucher du soleil - c'est un endroit confortable à l'angle de Market's Run et de la West Alley ; porte verte, jardinière à la fenêtre, facile à repérer. Vous devriez venir !\"",
								"Dorian grimace pensivement. \"Je ne suis vraiment pas sûr de pouvoir venir ce soir, mes compagnons vont m'attendre...\"",
								"\"Oh allez ! Je pourrais te raconter la bagarre des petites soeurs de Théodora à l'enterrement, ce sera amusant, je te le promets.\"",
								"\"Tous les cinq ?\"",
								"La femme grince un peu des dents. Dorian a souri agréablement.",
								"\"Seulement trois, mais c'est quand même une histoire qui tue. Une belle partie, tranquille et privée. En souvenir du bon vieux temps ?\" Elle l'a regardé fixement dans les yeux pendant un long moment.",
								"\"Bien.\" Dorian a fait un signe de tête au parfait inconnu. \"En souvenir du bon vieux temps.\""
							]
						},
						{
							"type": "section",
							"name": "homebrew by Dael Kingsmill",
							"entries": [
								"Crédits d'éléments et d'inspiration :",
								{
									"type": "list",
									"items": [
										"Theodoor Rombouts",
										"Lucas Graciano",
										"Brasserie à domicile",
										"u/moocowincog",
										"u/DreadClericWesley"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://i.imgur.com/zoboBXc.png"
									}
								}
							]
						}
					]
				}
			]
		}
	]
}
