{
	"STEPPING INTO A SMOKEY TAVERN AN ELF casts her eyes about to find the card game in the corner. Paying into the pot with the appropriate greeting, she waits to see what cards she's dealt by the man in the parallel brassard. They exchange amiable conversation for a time and when she's finished the elf stands, leaving the game and her winnings behind her.": "Al entrar en una taberna humeante, una mujer busca con la mirada el juego de cartas de la esquina. Tras pagar el bote con el saludo correspondiente, espera a ver qué cartas le reparte el hombre de la cota de malla paralela. Intercambian una amable conversación durante un rato y, cuando termina, la elfa se levanta y deja atrás el juego y sus ganancias.",
	"A well-dressed dragonborn frowns, counting her funds for a third time. She has even less than she thought. She hadn't wanted to resort to this again so soon, but it seems she has little in the way of options. She stoops out of her rented room, calling to her companions that she'll be at the market all morning, clipping a double banded chocker around her neck as she does so.": "Una nacida de dragón bien vestida frunce el ceño, contando sus fondos por tercera vez. Tiene incluso menos de lo que pensaba. No quería volver a recurrir a esto tan pronto, pero parece que tiene pocas opciones. Sale de su habitación alquilada y avisa a sus compañeros de que estará en el mercado toda la mañana, mientras se abrocha un chocker de doble banda al cuello.",
	"A nimble halfling hand reaches out for an unattended purse only to feel a firm grasp landing on the matching halfling shoulder. A grinning half-orc with twin earrings greets them; \"it's been far too long!\" he laughs. Under the stranger's armpit, the halfling spies a patrol of city guards rounding the corner. \"Of course!\" their face lights up with recognition, \"How are the wife and kids?\"": "Una ágil mano de un halfling extiende su mano hacia un bolso desatendido, pero siente un firme agarre que se posa en el hombro del otro halfling. Un sonriente semiorco con pendientes gemelos les saluda; \"¡ha pasado demasiado tiempo!\", se ríe. Bajo el sobaco del desconocido, el halfling divisa una patrulla de guardias de la ciudad doblando la esquina. \"¡Claro!\", su rostro se ilumina al reconocerlos, \"¿cómo están la esposa y los hijos?\".",
	"Rather than form guilds, many rogues of varying trades have developed a common system of signifiers in order to make ease of their dealings in the public eye without drawing the attention of law enforcement. Some roguish operators will create syndicates, while others simply display their availability for hire for those aware of the cypher to make offers as they please.": "En lugar de formar gremios, muchos pícaros de diversos oficios han desarrollado un sistema común de significantes para facilitar sus tratos a la vista del público sin llamar la atención de las fuerzas del orden. Algunos operadores pícaros crean sindicatos, mientras que otros simplemente muestran su disponibilidad para ser contratados para que aquellos que conozcan la clave puedan hacer ofertas a su antojo.",
	"A member of the Varied Trades may choose to identify themselves to others in the know by use of an accessory worn in two parallel bands, as plain or intricate as the rogue prefers. The location in which the accessory is worn also indicates the speciality of the individual displaying it.": "Un miembro de los Oficios Variados puede elegir identificarse ante los demás conocedores mediante el uso de un accesorio que se lleva en dos bandas paralelas, tan lisas o intrincadas como el pícaro prefiera. El lugar en el que se lleva el accesorio también indica la especialidad del individuo que lo lleva.",
	"Con Artistry": "Con Artistry",
	"Right Ear": "Oído derecho",
	"Counterfeiting": "Falsificación",
	"Left Ear": "Oído izquierdo",
	"Assassination": "Asesinato",
	"Choker": "Gargantilla",
	"Smuggling": "Contrabando",
	"Brassard": "Brassard",
	"Intimidation": "Intimidación",
	"Left Wrist": "Muñeca izquierda",
	"Fencing": "Esgrima",
	"Right Wrist": "Muñeca derecha",
	"Interrogation": "Interrogatorio",
	"Thumb and Pinky": "Pulgar y meñique",
	"Trapfinding": "Trapfinding",
	"index Finger LH.": "dedo índice LH.",
	"Lockpicking": "Lockpicking",
	"Middle Finger LH.": "Dedo medio LH.",
	"Kidnapping": "Secuestro",
	"Pinky Finger LH.": "Dedo meñique LH.",
	"Theft": "Robo",
	"Index Finger RH.": "Dedo índice RH.",
	"Forgery": "Falsificación",
	"Middle Finger RH.": "Dedo medio RH.",
	"Reconnaissance": "Reconocimiento",
	"Ring Finger RH.": "Dedo anular RH.",
	"Pocket Picking": "Robo de bolsillos",
	"Pinky Finger RH.": "Dedo meñique RH.",
	"Burglary": "Allanamiento de morada",
	"Index & Ring Fingers RH.": "Dedos índice y anular RH.",
	"Stalking": "Acecho",
	"Anklet": "Tobillera",
	"Espionage": "Espionaje",
	"Unknown": "Desconocido",
	"While it is common belief among the varied trades that spies operate in a similar manner to other rogues and understand the Cant, if one has ever been approached with the appropriate greeting, they have never revealed it by reciprocating confirmation of the craft.": "Si bien es común la creencia entre los diversos oficios de que los espías operan de manera similar a otros pícaros y entienden el Cant, si alguna vez se les ha acercado con el saludo apropiado, nunca lo han revelado al corresponder la confirmación del oficio.",
	"A rogue seeking generally applicable knowledge upon arriving in a city should look for a deck of cards. Any signified individual actively using a deck of cards will respond to a greeting recognised as an appeal for information - so long as they're paid for their trouble.": "Un pícaro que busque conocimientos de aplicación general al llegar a una ciudad debe buscar una baraja de cartas. Cualquier individuo que utilice activamente una baraja de cartas responderá a un saludo reconocido como un llamamiento a la información, siempre y cuando se le pague por las molestias.",
	"As a character with the Thieves' Cant feature pays into a playing card service, the varied trader dealing the cards will encode a message into each hand. Wherever or whomever they're discussing as the hand is dealt will be the topic to which the cards pertain. A rogue hunting down information can guide conversation to specific intel the dealer might be able to give, but should be subtle about it lest the dealer shut the game down. When the enquiring rogue has had their fill, they exit the game, leaving their contributions to the pot as compensation.": "Cuando un personaje con el rasgo Cántico de los ladrones paga en un servicio de cartas, el variado comerciante que reparte las cartas codificará un mensaje en cada mano. El tema al que se refieran las cartas será el lugar o la persona con la que estén hablando cuando se reparta la mano. Un pícaro que busque información puede guiar la conversación hacia datos específicos que el repartidor pueda dar, pero debe ser sutil al respecto para que el repartidor no cierre el juego. Cuando el pícaro que busca información se ha saciado, sale de la partida, dejando su contribución al bote como compensación.",
	"The key phrase greeting to win a rogue in the know a place at the information table is {@b {@i \"Nice to find a friendly face in an unfamiliar town\"}}, or statements to similar effect. Once welcomed to take part, the rogue will need to match the suits of the cards they are dealt in each hand with the seemingly innocuous topics of conversation floated by the dealer during that round. The meanings of the suits are as follows:": "La frase clave para ganar un lugar en la mesa de información es {@b {@i \"Nice to find a friendly face in an unfamiliar town\"}}, o frases similares. Una vez recibido para participar, el pícaro tendrá que hacer coincidir los palos de las cartas que se le reparten en cada mano con los temas de conversación aparentemente inocuos que le plantea el crupier durante esa ronda. Los significados de los palos son los siguientes:",
	"The location or individual mentioned provides a measure of safety for rogues practicing the varied trades.": "El lugar o la persona mencionados proporcionan una medida de seguridad para los pícaros que practican los diversos oficios.",
	"The location or individual mentioned serves as a wealthy target for thievery one way or another.": "El lugar o el individuo mencionado es un objetivo rico para el robo de una manera u otra.",
	"The location or individual mentioned is well protected or heavily guarded.": "El lugar o la persona mencionados están bien protegidos o fuertemente vigilados.",
	"The location or individual mentioned is a good bet for sourcing dishonest work.": "El lugar o la persona mencionada es una buena apuesta para obtener trabajos deshonestos.",
	"These cards may be combined to form more detailed messages for the information seeker. For example a person may be described using three diamonds and two clubs to indicate that they're attended by personal guards but that things stolen from them fetch a good price.": "Estas cartas pueden combinarse para formar mensajes más detallados para el buscador de información. Por ejemplo, una persona puede ser descrita con tres diamantes y dos tréboles para indicar que está atendida por guardias personales pero que las cosas que le roban alcanzan un buen precio.",
	"While a tavern card game is a classic example of a context in which the party rogue might drum up information, it is worth considering other contexts in which a tradesmember could be utilising a deck of cards without drawing suspicion. When surrepticiously handing out intel through an interaction other than a card game, the DM should come up with appropriate equivalents to being dealt a hand of cards. For example, a charlatan fortune teller who is part of the trade might accept coin from a fellow rogue in the context of a tarot style reading, turning over appropriately suited cards at moments matching their wistful descriptions of decipherable landmarks and personalities of the city.": "Mientras que una partida de cartas en una taberna es un ejemplo clásico de un contexto en el que el pícaro de la partida podría obtener información, vale la pena considerar otros contextos en los que un miembro del gremio podría utilizar una baraja de cartas sin levantar sospechas. Cuando se reparte subrepticiamente información a través de una interacción que no sea un juego de cartas, el DM debe idear equivalentes apropiados a que se reparta una mano de cartas. Por ejemplo, un adivino charlatán que forme parte del oficio podría aceptar monedas de un compañero pícaro en el contexto de una lectura al estilo del tarot, dando vuelta a las cartas apropiadas en los momentos que coincidan con sus descripciones melancólicas de puntos de referencia y personalidades descifrables de la ciudad.",
	"Not every tavern or city will have a roguish individual willing to stand post and give up their time to others of the varied trades, but the bigger the city, the higher your chances of encountering someone looking to make some easy coin in this way.": "No en todas las tabernas o ciudades habrá un pícaro dispuesto a ocupar un puesto y ceder su tiempo a otras personas de los más variados oficios, pero cuanto más grande sea la ciudad, mayores serán las posibilidades de encontrar a alguien que busque ganar algo de dinero fácil de esta manera.",
	"When a varied tradesman familiar with the cant is looking for work, they may display their availability for dishonest jobs by use of the parallel banded accessories. In this way, they advertise their capabilities to others who might have use for them, in the hopes of earning coin from such work during their down time.": "Cuando un comerciante variado y familiarizado con el peralte busca trabajo, puede mostrar su disponibilidad para trabajos deshonestos mediante el uso de los accesorios de bandas paralelas. De este modo, anuncian sus capacidades a otros que podrían utilizarlas, con la esperanza de ganar dinero con ese trabajo durante su tiempo libre.",
	"Upon identifying a varied tradesperson who specialises in the desired field, an employer familiar with the cant will approach them with a coded greeting designed to feign friendship. The greeting serves two purposes.": "Al identificar a un comerciante variado especializado en el campo deseado, un empresario familiarizado con el peralte se dirigirá a él con un saludo codificado diseñado para fingir amistad. El saludo tiene dos objetivos.",
	"The first is as confirmation of visual identification. If an employer's greeting is met with confusion by the stranger, they will know that the individual they've approached is not offering roguish work, simply making a fashion statement.": "La primera es como confirmación de la identificación visual. Si el saludo de un empresario es recibido con confusión por el desconocido, sabrá que el individuo al que se ha acercado no está ofreciendo un trabajo pícaro, simplemente haciendo una declaración de moda.",
	"Second is as a means of clarifying the type of exchange the approacher is initiating. The tone of the greeting phrase will differentiate between someone looking to hire and someone looking to blend in or for temporary protection in the form of hiding or a falsified alibi. On occasion, when a high alert for suspicious activity is in effect, a kind rogue will warn others of the varied trades to lay low by use of a similar greeting. For example:": "En segundo lugar, es un medio para aclarar el tipo de intercambio que el abordador está iniciando. El tono de la frase de saludo diferenciará entre alguien que busca contratar y alguien que busca pasar desapercibido o buscar protección temporal en forma de escondite o una coartada falsificada. En ocasiones, cuando hay una gran alerta por actividad sospechosa, un pícaro amable advertirá a los demás de los distintos oficios para que se escondan mediante un saludo similar. Por ejemplo:",
	"\"Look what the cat dragged in\"; \"Uh oh, here comes trouble\"; greetings suggesting a teasing closeness.": "\"Mira lo que arrastró el gato\"; \"Uh oh, aquí vienen los problemas\"; saludos que sugieren una cercanía burlona.",
	"\"Aren't you a sight for sore eyes\"; \"Boy, am I glad to see you\"; greetings expressing relief.": "\"¿No es usted un regalo para la vista?\"; \"Vaya, me alegro de verle\"; saludos que expresan alivio.",
	"\"Long time no see\"; \"Feels like I haven't seen you in forever\"; greetings indicating a long period between meetings.": "\"Hace tiempo que no te veo\"; \"Parece que no te he visto en mucho tiempo\"; saludos que indican un largo periodo entre encuentros.",
	"If a rogue requests and is provided sanctuary of any sort by use of the Strange Approach, it is generally regarded that repayment take the form of an owed favour. To demand coin in return for the service of protection is deemed poor taste, and work for such a tradesman would dry up in the city as word got around that they weren't good to work with. For the dishonest, reputation is everything.": "Si un pícaro solicita y se le proporciona algún tipo de santuario mediante el uso del Enfoque Extraño, generalmente se considera que el reembolso se realiza en forma de un favor que se le debe. Exigir dinero a cambio del servicio de protección se considera de mal gusto, y el trabajo para un comerciante así se agotaría en la ciudad al correrse la voz de que no es bueno trabajar con él. Para los deshonestos, la reputación lo es todo.",
	"Once a cant greeting has been accepted, an offer may be floated by the approaching employer, disguised as conversational catching up. This offer will provide the basic outline of the illegal work to be done, allowing those propositioned to decide whether or not they're interested in taking on the job. The type of task to be completed is already assumed based on the advertised speciality of the hiree, so ordinarily this conversation covers:": "Una vez que se ha aceptado el saludo, el empleador que se acerca puede hacer una oferta, disfrazada de conversación para ponerse al día. Esta oferta proporcionará el esquema básico del trabajo ilegal a realizar, permitiendo a los propuestos decidir si están o no interesados en aceptar el trabajo. El tipo de tarea a realizar ya se presupone en función de la especialidad anunciada del contratado, por lo que normalmente esta conversación abarca:",
	"Whether the contract is personal or on behalf of a syndicate;": "Si el contrato es personal o en nombre de un sindicato;",
	"The anticipated difficulty in carrying out the work;": "La dificultad prevista para la realización de las obras;",
	"The amount of payment proposed; and": "El importe del pago propuesto; y",
	"A location at which both parties may meet later for further details.": "Un lugar en el que ambas partes puedan reunirse posteriormente para conocer más detalles.",
	"When a greeting is accepted, it is customary for the hiree to enquire as to the employer's wellbeing. From there the employer is obliged to answer that they are either {@b {@i \"on my own these days\"}} if the job is for them personally, or {@b {@i \"starting a family\"}} or similar if the job is on behalf of a larger group. Some might wish to steer clear of crime family work, for example, or to remain unafiliated with a cause and this could be their only opportunity to turn down the offer of work without causing offense.": "Cuando se acepta un saludo, es habitual que el contratado pregunte por el bienestar del empresario. A partir de ahí, el empleador está obligado a responder que es {@b {@i \"on my own these days\"}} si el trabajo es para él personalmente, o {@b {@i \"starting a family\"}} o algo similar si el trabajo es en nombre de un grupo mayor. Algunos podrían desear mantenerse alejados del trabajo de la familia del crimen, por ejemplo, o no estar afiliados a una causa y ésta podría ser su única oportunidad de rechazar la oferta de trabajo sin causar ofensa.",
	"The conversation will then move to the general foreseen difficulty of a contract. This will be measured by the health status of a fabricated loved one of the employer. The scale may range from a simple task when the loved one is {@b {@i \"well\"}} to a potentially deadly challenge if hey have {@b {@i \"passed away\"}}. If the obstacles are unknown, the health of the loved one will be similarly uncertain, {@b {@i \"a bit touch and go\"}}.": "La conversación pasará entonces a la dificultad general prevista de un contrato. Esto se medirá por el estado de salud de un ser querido fabricado por el empresario. La escala puede ir desde una tarea sencilla cuando el ser querido está {@b {@i \"well\"}} hasta un reto potencialmente mortal si tiene {@b {@i \"passed away\"}}. Si los obstáculos son desconocidos, la salud del ser querido será igualmente incierta, {@b {@i \"a bit touch and go\"}}.",
	"Payment is also usually discussed during this 'catch up', however the onus is on the hiree rogue to ensure such - if an inexperienced thief takes a job without negotiating remuneration and winds up with little reward to show for their efforts, the fault lies with them. Who are they gonna complain to, the guards?": "El pago también suele discutirse durante esta \"puesta al día\", aunque la responsabilidad de garantizarlo recae en el ladrón contratado: si un ladrón inexperto acepta un trabajo sin negociar la remuneración y acaba con poca recompensa por sus esfuerzos, la culpa es suya. ¿A quién se van a quejar, a los guardias?",
	"A discussion of compensation may be brought to the conversation by the introduction of any topic enabling the inconspicuous use of numbers. By context a rogue should be able to glean whether the number indicates a multiplier of x100gp or x100pp, erring toward x100gp if in doubt. For example:": "Una discusión sobre la compensación puede ser llevada a la conversación mediante la introducción de cualquier tema que permita el uso discreto de números. Por el contexto, un pícaro debería ser capaz de averiguar si el número indica un multiplicador de x100gp o x100pp, inclinándose por x100gp en caso de duda. Por ejemplo:",
	"x100gp/x100pp respectively.": "x100gp/x100pp respectivamente.",
	"Always x100gp.": "Siempre x100gp.",
	"Haggling for amounts is acceptable, but it is impolite to follow up with an uncertain attendance to the 'card game' for more details on the job; either accept the contract or turn it down.": "Regatear las cantidades es aceptable, pero es de mala educación seguir con una asistencia incierta al \"juego de cartas\" para obtener más detalles sobre el trabajo; o se acepta el contrato o se rechaza.",
	"The location for further details will always be given as a card game at a particular address, commonly a safehouse, at a specified time.": "La ubicación para más detalles siempre se dará como un juego de cartas en una dirección particular, comúnmente una casa de seguridad, a una hora determinada.",
	"If the hiree is accepting the work offered, they should indicate their intent to attend the card game. If not, it is not uncommon practice to express uncertainty at one's ability to attend, reserving the option to pick up the job at the time of the card game, or formally accept or decline once more details have been learned. If taking this tactic, however, the hiree rogue should expect competitors to the contract to have been gathered in the mean time, likely lessening their potential earnings.": "Si el contratado acepta el trabajo ofrecido, debe indicar su intención de asistir a la partida de cartas. Si no es así, no es una práctica infrecuente expresar la incertidumbre sobre su capacidad para asistir, reservándose la opción de recoger el trabajo en el momento de la partida de cartas, o aceptar o rechazar formalmente una vez que se hayan conocido más detalles. Sin embargo, si se adopta esta táctica, el contratado debe esperar que los competidores del contrato se hayan reunido en el ínterin, lo que probablemente disminuya sus ganancias potenciales.",
	"As an optional extra, the informational card game may be described as a \"private game\" if the contract is being offered to this rogue alone, or a \"party\" if it is to be a team operation or a matter of first in best dressed.": "Como opción, el juego de cartas informativo puede describirse como un \"juego privado\" si el contrato se ofrece a este pícaro solo, o como una \"fiesta\" si va a ser una operación en equipo o una cuestión de ser el primero en estar mejor vestido.",
	"Dorian is a rogue displaying his parallel bars while going about his business in the city. He wears two rings on the second and fourth fingers of his right hand, each of them a double band, one etched silver and the other plain.": "Dorian es un pícaro que exhibe sus barras paralelas mientras se dedica a sus negocios en la ciudad. Lleva dos anillos en el segundo y el cuarto dedo de la mano derecha, cada uno de ellos una doble banda, una de plata grabada y la otra lisa.",
	"Before too long he is approached by a bright-smiled elven woman with twinned bangles pushed up her wrist to make them hold their place": "En poco tiempo se le acerca una mujer elfa de sonrisa brillante con brazaletes gemelos empujados hacia arriba en la muñeca para que se mantengan en su sitio",
	"\"Someone pinch me, I thought you'd never show your face in these parts again! It's so great to see you!\"": "\"Que alguien me pellizque, ¡pensé que no volverías a mostrar tu cara por estos lares! Es tan bueno verte!\"",
	"Dorian has never met this woman before in his life. He beams and pulls her into a tight hug.": "Dorian no ha conocido a esta mujer en su vida. Sonríe y la abraza con fuerza.",
	"\"You too! I thought you'd moved out East, how are you?\"": "\"¡Tú también! Pensé que te habías mudado al Este, ¿cómo estás?\"",
	"\"The family moved, I stayed here on my own. Doing pretty well for myself, actually.\" She shrugs in faux-faux-modesty.": "\"La familia se mudó, yo me quedé aquí por mi cuenta. Me va bastante bien, en realidad\". Se encoge de hombros con falsa modestia.",
	"\"Glad to hear it.\" His smile tightens at her boastfulness even though it's all an act. Annoying is annoying. \"I should ask, how have things been with Theodora since I last saw you? Any improvement?\"": "\"Me alegro de oírlo\". Su sonrisa se tensa ante su jactancia aunque todo sea una actuación. Molesto es molesto. \"Debería preguntar, ¿cómo han ido las cosas con Theodora desde la última vez que te vi? ¿Alguna mejora?\"",
	"She shifted, a notable loss of confidence. \"We lost Great Aunt Theo last year. But thankfully she got to spend a lot of time with all three kids and five grandkids before she passed.\"": "Ella cambió, con una notable pérdida de confianza. \"Perdimos a la tía abuela Theo el año pasado. Pero por suerte pudo pasar mucho tiempo con los tres hijos y los cinco nietos antes de morir\".",
	"\"I'm so sorry. It's good she was surrounded by so many loved ones\"": "\"Lo siento mucho. Es bueno que estuviera rodeada de tantos seres queridos\"",
	"\"Hm. Yes. Well. C'est la vie!\" She perked up again and touched Dorian lightly on the arm. \"I've got to run, I'm meeting a friend, but we're planning a card game for a little after sundown - it's a cosy place on the corner of Market's Run and the West Alley; green door, planter box in the window, easy to spot. You should come!\"": "\"Hm. Sí. Bueno. C'est la vie!\" Se animó de nuevo y tocó ligeramente a Dorian en el brazo. \"Tengo que correr, he quedado con un amigo, pero estamos planeando una partida de cartas para un poco después de la puesta de sol; es un lugar acogedor en la esquina de Market's Run y el Callejón del Oeste; puerta verde, jardinera en la ventana, fácil de ver. Deberías venir\".",
	"Dorian winced thoughtfully. \"I'm really not sure if I can make it tonight, my companions will be expecting me...\"": "Dorian se quedó pensativo. \"Realmente no estoy seguro de poder llegar esta noche, mis compañeros me estarán esperando...\"",
	"\"Oh come on! I could tell you about the fight Theodora's younger sisters got into at the funeral; it will be fun I promise.\"": "\"¡Oh, vamos! Podría contarte la pelea que tuvieron las hermanas menores de Theodora en el funeral; será divertido, lo prometo\".",
	"\"All five of them?\"": "\"¿Los cinco?\"",
	"The woman ground her teeth a little. Dorian smiled pleasantly.": "La mujer rechinó un poco los dientes. Dorian sonrió agradablemente.",
	"\"Only three, but it's still a killer story. A nice, quiet, private game. For old time's sake?\" She looked him hard in the eye for a long moment.": "\"Sólo tres, pero sigue siendo una historia mortal. Un juego agradable, tranquilo y privado. ¿Por los viejos tiempos?\" Ella le miró fijamente a los ojos durante un largo momento.",
	"\"Fine.\" Dorian nodded at the total stranger. \"For old time's sake.\"": "\"Bien\". Dorian asintió a la total desconocida. \"Por los viejos tiempos\".",
	"Element & Inspiration credits:": "Créditos de elementos e inspiración:",
	"Theodoor Rombouts": "Theodoor Rombouts",
	"Lucas Graciano": "Lucas Graciano",
	"Homebrewery": "Cervecería casera",
	"u/moocowincog": "u/moocowincog",
	"u/DreadClericWesley": "u/DreadClericWesley"
}