{
	"Certain landscapes house deeply evil places or artifacts that corrupt the very nature of people who spend time around them. Sites where the presence of such terrible wickedness can slowly twist and infect the physical forms of even the most holy of creatures. Unhallowed or cursed locations that erode the drive and will of those that linger. When sleep comes to those that stay, it's this period of vulnerability that invites the darkness in. This ruleset, heavily inspired by and condensing many elements of the {@link Heroes of Horror|https://dungeonsdragons.fandom.com/wiki/Heroes_of_Horror} Taint rules, allows you to have this dark influence slowly infect your adventuring party, helping build tension as they traverse the shadowed lands.": "Ciertos paisajes albergan lugares o artefactos profundamente malignos que corrompen la propia naturaleza de las personas que pasan por ellos. Lugares en los que la presencia de tan terrible maldad puede retorcer e infectar lentamente las formas físicas incluso de las criaturas más sagradas. Lugares no permitidos o malditos que erosionan el impulso y la voluntad de los que se quedan. Cuando el sueño llega a los que se quedan, es este periodo de vulnerabilidad el que invita a la oscuridad a entrar. Este conjunto de reglas, fuertemente inspirado y que condensa muchos elementos de las reglas de {@link Heroes of Horror|https://dungeonsdragons.fandom.com/wiki/Heroes_of_Horror} Mancha, te permite hacer que esta influencia oscura infecte lentamente a tu grupo de aventureros, ayudando a crear tensión mientras atraviesan las tierras sombrías.",
	"If a character completes a long rest near a source of strong, unholy evil or deeply corrupt magic, they must roll a Wisdom saving throw. The DC of the saving throw is outlined below, and is dependent on the character's current Corruption level and proximity to the source of evil. On a failure, the character suffers 1 point of Corruption.": "Si un personaje completa un descanso largo cerca de una fuente de maldad fuerte e impía o de magia profundamente corrupta, debe realizar una tirada de salvación de Sabiduría. La DC de la tirada de salvación se describe a continuación, y depende del nivel de Corrupción actual del personaje y de la proximidad a la fuente de maldad. Si falla, el personaje sufre 1 punto de Corrupción.",
	"When a new tier or corruption is achieved (Mild to Moderate, Moderate to Severe), roll a {@dice d8} on the Corruption Effects table below to determine the effect of that character's corruption. Corruption effects are cumulative with previous effects as higher tiers are achieved. Effects fade when enough corruption points have been cured to lower the character's tier of corruption (Moderate to Mild, Mild to None). If a character reaches 12 or more Corruption points, the DM decides whether or not the character dies instantly, or goes insane and becomes an NPC under their control. A character with 12 or more corruption points cannot be brought back to life or restored to player control until they are brought below 12 corruption points.": "Cuando se alcanza un nuevo nivel de corrupción (de leve a moderado, de moderado a severo), tira un {@dice d8} en la tabla de efectos de la corrupción de abajo para determinar el efecto de la corrupción de ese personaje. Los efectos de la corrupción se acumulan con los efectos anteriores a medida que se alcanzan niveles más altos. Los efectos se desvanecen cuando se han curado suficientes puntos de corrupción para bajar el nivel de corrupción del personaje (de Moderado a Leve, de Leve a Ninguno). Si un personaje alcanza 12 o más puntos de Corrupción, el DM decide si el personaje muere instantáneamente o se vuelve loco y se convierte en un PNJ bajo su control. Un personaje con 12 o más puntos de corrupción no puede ser devuelto a la vida o restaurado al control del jugador hasta que sea reducido a menos de 12 puntos de corrupción.",
	"Corruption can only be cured naturally by resting away from any source of corruption, at a rate of 1 corruption point per week of rest. Otherwise, a {@spell Lesser Restoration} spell can cure 1 corruption point, and a {@spell Greater Restoration} spell can cure {@dice 1d4} corruption points.": "La corrupción sólo puede curarse de forma natural descansando lejos de cualquier fuente de corrupción, a razón de 1 punto de corrupción por semana de descanso. De lo contrario, un hechizo de {@spell Lesser Restoration} puede curar 1 punto de corrupción, y un hechizo de {@spell Greater Restoration} puede curar {@dice 1d4} puntos de corrupción.",
	"Within 5 miles": "En un radio de 8 kilómetros",
	"Within 1 mile": "En un radio de 1 milla",
	"Within 500 feet": "A menos de 500 pies",
	"Situational trauma can lead the DM to tailor Corruption Effects to characters temporarily. Really twisted DMs can even customize particularly terrible creatures to afflict characters with Corruption Points with certain attacks, magical items that corrupt the user, or tomes that corrupt the reader when read.": "Los traumas situacionales pueden llevar al DM a adaptar los Efectos de Corrupción a los personajes temporalmente. Los DMs realmente retorcidos pueden incluso personalizar criaturas particularmente terribles para afligir a los personajes con Puntos de Corrupción con ciertos ataques, objetos mágicos que corrompen al usuario, o tomos que corrompen al lector cuando los lee.",
	"Hallucinations": "Alucinaciones",
	"Seeping Sores": "Llagas que gotean",
	"Warped Spine": "Columna vertebral deformada",
	"Hoarder": "Acaparador",
	"Moral Decay": "Decadencia moral",
	"Murderous": "Asesino",
	"Compulsive": "Compulsivo",
	"Distracted": "Distraído",
	"Withered Flesh": "Carne marchita",
	"Cough": "Tos",
	"Jittery": "Inquietante",
	"Paranoid": "Paranoico",
	"Trusting": "Confiar en",
	"Rotten Joints": "Juntas podridas",
	"Mark of the Cursed": "La marca de los malditos",
	"Reckless": "Imprudente",
	"Body Parasites": "Parásitos del cuerpo",
	"Broken Will": "Voluntad rota",
	"Scent of Decay": "El aroma de la decadencia",
	"Chronic Fatigue": "Fatiga crónica",
	"Eyes of Shadow": "Ojos de sombra",
	"Mildly Phobic": "Fobia leve",
	"Moderately Phobic": "Moderadamente fóbico",
	"Severely Phobic": "Fobia severa",
	"Many of the following corruption effects carry some form of mechanical detriment, but the real fun is being aware and weaving them into narrative and roleplaying scenarios. Consider how some of these effects might alter a social encounter, or adjust the character's reaction to a particular event. Don't be afraid to remind a player of their corruption should a moment arise where they may have an opportunity to incorporate it.": "Muchos de los siguientes efectos de corrupción conllevan algún tipo de detrimento mecánico, pero lo realmente divertido es ser consciente de ellos e integrarlos en la narrativa y en los escenarios de rol. Considera cómo algunos de estos efectos podrían alterar un encuentro social, o ajustar la reacción del personaje a un evento particular. No tengas miedo de recordarle al jugador su corrupción si surge un momento en el que pueda tener la oportunidad de incorporarla.",
	"Parasitic worms infest and writhe throughout your innards. Any hit points regained through spending Hit Dice are halved.": "Los gusanos parásitos infestan y se retuercen por tus entrañas. Los puntos de golpe recuperados mediante el gasto de Dados de Golpe se reducen a la mitad.",
	"Your willpower has crumbled, leaving your mind vulnerable. You have disadvantage on Wisdom ability checks and Wisdom saving throws.": "Tu fuerza de voluntad se ha desmoronado, dejando tu mente vulnerable. Tienes desventaja en los chequeos de habilidad de Sabiduría y en las tiradas de salvación de Sabiduría.",
	"Your body has difficulty with continuous physical activity. If you do not take a short or long rest directly after a combat that lasted more than 1 minute, you suffer 1 point of {@condition exhaustion}.": "Tu cuerpo tiene dificultades con la actividad física continua. Si no tomas un descanso corto o largo directamente después de un combate que haya durado más de 1 minuto, sufres 1 punto de {@condition exhaustion}.",
	"You begin to exhibit a mild, compulsive ritual of the DM's choice. This can manifest as categorizing collected loot, or needing to thoroughly clean yourself after every challenge, for example. You take 1.5 times as long to complete a short rest.": "Empiezas a mostrar un ritual leve y compulsivo a elección del DM. Esto puede manifestarse como la categorización del botín recogido, o la necesidad de limpiarse a fondo después de cada desafío, por ejemplo. Tardas 1,5 veces más en completar un descanso corto.",
	"You develop an uncontrollable cough that creeps up every now and then. You have disadvantage on Dexterity ({@skill Stealth}) ability checks.": "Desarrollas una tos incontrolable que aparece de vez en cuando. Tienes desventaja en los chequeos de habilidad de Destreza ({@skill Stealth}).",
	"Your mind has grown scattered and easily clouded. You have disadvantage on Intelligence ability checks.": "Tu mente se ha vuelto dispersa y se nubla fácilmente. Tienes desventaja en los chequeos de habilidad de Inteligencia.",
	"Your eyes grow jet black and empty, your pupils becoming small glowing points of green flame. You gain {@sense Darkvision} for 60 feet, but also gain Sunlight Sensitivity. You have disadvantage on attack rolls and on Wisdom ({@skill Perception}) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "Tus ojos se vuelven negros como el azabache y vacíos, y tus pupilas se convierten en pequeños puntos brillantes de llama verde. Ganas {@sense Darkvision} durante 60 pies, pero también ganas sensibilidad a la luz del sol. Tienes desventaja en las tiradas de ataque y en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista cuando tú, el objetivo de tu ataque o lo que sea que estés tratando de percibir está bajo la luz directa del sol.",
	"You become far too easy to spook or startle. You have disadvantage on initiative rolls.": "Te vuelves demasiado fácil de asustar o sobresaltar. Tienes desventaja en las tiradas de iniciativa.",
	"Strange visions and sourceless whispers occasionally tug at your perception. You have disadvantage on Wisdom ({@skill Perception}) checks.": "Las visiones extrañas y los susurros sin fuente de información tiran ocasionalmente de tu percepción. Tienes desventaja en los chequeos de Sabiduría ({@skill Perception}).",
	"You are compelled to collect anything and everything of mild value you can. Simple trinkets stumbled across must be gathered and carried, if able, until at carrying capacity.": "Te ves obligado a coleccionar todo lo que puedas de poco valor. Las baratijas sencillas con las que se tropieza deben ser recogidas y llevadas, si se puede, hasta su capacidad de carga.",
	"A black curse on your very soul resists divine energies. Any hit points you would regain via spells are halved.": "Una maldición negra en tu propia alma resiste las energías divinas. Los puntos de golpe que recuperarías mediante hechizos se reducen a la mitad.",
	"You acquire a mild fear of a certain creature type of the DM's choice. During the first round of combat with a creature of the chosen type, you are {@condition frightened}.": "Adquieres un miedo leve a un determinado tipo de criatura a elección del DM. Durante el primer asalto de combate con una criatura del tipo elegido, eres {@condition frightened}.",
	"You acquire a moderate fear of a certain creature type of the DM's choice. When you enter combat with a creature of the chosen type, you must make a Wisdom saving throw (DC is 10 + your total corruption points). On a failure, you are {@condition frightened} of them for 1 minute.": "Adquieres un miedo moderado a un determinado tipo de criatura a elección del DM. Cuando entras en combate con una criatura del tipo elegido, debes hacer una tirada de salvación de Sabiduría (la DC es 10 + tus puntos totales de corrupción). Si fallas, eres {@condition frightened} de ellos durante 1 minuto.",
	"Your disposition towards the world around you has shifted towards the darkness that twists within you. Your alignment shifts once either laterally or towards evil. Good can shift to Neutral. Neutral can shift to Evil. Lawful can shift to Chaotic. Chaotic can shift to Lawful. This shift is the DM's choice, and should be relayed to the player in secret.": "Tu disposición hacia el mundo que te rodea ha cambiado hacia la oscuridad que se retuerce en tu interior. Tu alineamiento cambia una vez hacia el lado o hacia el mal. El Bien puede cambiar a Neutral. Neutral puede cambiar a Malvado. Legítimo puede cambiar a Caótico. Caótico puede cambiar a Legítimo. Este cambio es la elección del DM, y debe ser transmitido al jugador en secreto.",
	"You suffer irresistible murderous urges at the sight of the helpless. If any creature you can see is {@condition incapacitated} (friend or foe), you must spend your turn moving directly toward that creature and attacking it, if possible.": "Sufres irresistibles impulsos asesinos al ver a los indefensos. Si cualquier criatura que puedas ver es {@condition incapacitated} (amiga o enemiga), debes pasar tu turno moviéndote directamente hacia esa criatura y atacándola, si es posible.",
	"You no longer trust even your closest allies. You no longer count as a \"friendly\" creature to anyone, nor does anyone count as a \"friendly\" creature to you, in regards to abilities or spells. The only creature your beneficial spells and abilities can target is yourself.": "Ya no confías ni siquiera en tus aliados más cercanos. Ya no cuentas como criatura \"amiga\" para nadie, ni nadie cuenta como criatura \"amiga\" para ti, en lo que respecta a habilidades o hechizos. La única criatura a la que pueden dirigirse tus hechizos y habilidades beneficiosas es a ti mismo.",
	"You've become impulsive in the face of dangerous situations. The first attack made against you in any combat encounter has advantage on the attack roll.": "Te has vuelto impulsivo ante situaciones peligrosas. El primer ataque realizado contra ti en cualquier encuentro de combate tiene ventaja en la tirada de ataque.",
	"Your joints begin to suffer from internal decay and degeneration. You have disadvantage on Dexterity ability checks.": "Tus articulaciones comienzan a sufrir una descomposición y degeneración internas. Tienes desventaja en los chequeos de habilidad de Destreza.",
	"Your body has begun to emit a terrible stench of rotting flesh. You have disadvantage on Charisma ({@skill Persuasion}) checks.": "Tu cuerpo ha empezado a emitir un terrible hedor a carne podrida. Tienes desventaja en los chequeos de Carisma ({@skill Persuasion}).",
	"Painful sores cover your body, making it difficult to exhibit all of your strength. You have disadvantage on Strength ability checks.": "Unas dolorosas llagas cubren tu cuerpo, dificultando la exhibición de toda tu fuerza. Tienes desventaja en los chequeos de habilidad de Fuerza.",
	"You acquire a fear of a certain creature type of the DM's choice. When you enter combat with a creature of the chosen type, you become {@condition frightened} of the creature for 1 minute and you must make a Wisdom saving throw (DC is 10 + your total corruption points). On a failure, you are {@condition stunned}. You can repeat this saving throw at the end of your turn.": "Adquieres miedo a un determinado tipo de criatura a elección del DM. Cuando entras en combate con una criatura del tipo elegido, te conviertes en {@condition frightened} de la criatura durante 1 minuto y debes hacer una tirada de salvación de Sabiduría (la DC es 10 + tus puntos totales de corrupción). Si fallas, te conviertes en un {@condition stunned}. Puedes repetir esta tirada de salvación al final de tu turno.",
	"You become too eager to accept others at face value. You have disadvantage on Wisdom ({@skill Insight}) checks.": "Te vuelves demasiado impaciente por aceptar a los demás por su valor nominal. Tienes desventaja en los chequeos de Sabiduría ({@skill Insight}).",
	"Your spine has become twisted and hunched. You have disadvantage on Dexterity ability checks and Dexterity saving throws.": "Tu columna vertebral se ha torcido y encorvado. Tienes desventaja en los chequeos de habilidad de Destreza y en las tiradas de salvación de Destreza.",
	"Your flesh has pulled tight against your skeleton, making your visage terrifying to most. You have disadvantage on Charisma ability checks and Charisma saving throws.": "Tu carne se ha apretado contra tu esqueleto, lo que hace que tu aspecto sea aterrador para la mayoría. Tienes desventaja en los chequeos de habilidad de Carisma y en las tiradas de salvación de Carisma."
}