{
	"Neutral flavour cooking oil, like sunflower or vegetable ": "Кулинарное масло с нейтральным вкусом, например, подсолнечное или растительное",
	"{=amount1/v} kg of beef mince": "{=amount1/v} кг говяжьего фарша",
	"{=amount1/v} cricket ball sized onions, diced": "{=amount1/v} лук размером с мячик для крикета, нарезанный кубиками",
	"{=amount1/cv} {@unit {=amount1}|can|cans} of beans in spicy tomato sauce": "{=amount1/cv} {@unit {=amount1}|can|cans} фасоль в остром томатном соусе",
	"{=amount1/cv} {@unit {=amount1}|can|cans} of beans in brine, drained": "{=amount1/cv} {@unit {=amount1}|can|cans} фасоль в рассоле, слитая",
	"Red Kidney, Black, Black Eyed, Pinto, Adzuki": "Красный почечный, черный, черноглазый, пинто, адзуки",
	"{=amount1/v} red bell or cubanelle peppers, diced": "{=amount1/v} красный болгарский перец или перец кубанелла, нарезанный кубиками",
	"{=amount1/v} g smoked pancetta cubes, or diced smoked bacon rashers": "{=amount1/v} г кубиков копченой панчетты или нарезанного кубиками копченого сырого бекона",
	"{=amount1/v} poblano or ancho chillies with seeds, finely diced": "{=amount1/v} чили поблано или анчо с семенами, мелко нарезанные кубиками",
	"{=amount1/cv} {@link packets of chilli mix|https://www.tesco.com/groceries/en-GB/products/254882706}, avoid tomato based packets": "{=amount1/cv} {@link packets of chilli mix|https://www.tesco.com/groceries/en-GB/products/254882706}, избегать пакетов на основе томатов",
	"{=amount1/v} g mild chilli powder": "{=amount1/v} г мягкого порошка чили",
	"A large squirt of liquid smoke": "Большая порция жидкого дыма",
	"{=amount1/v} tbsp cocoa powder": "{=amount1/v} ст. ложка какао-порошка",
	"Sugar to taste, demerara preferred": "Сахар по вкусу, предпочтительно демерара",
	"{=amount1/v} {@unit {=amount1}|tin|tins} of chopped tomatoes, as needed": "{=amount1/v} {@unit {=amount1}|tin|tins} нарезанных помидоров, по необходимости",
	"{=amount1/v} g chestnut mushrooms, diced": "{=amount1/v} г каштановых грибов, нарезанных кубиками",
	"{=amount1/v} large carrots, diced": "{=amount1/v} крупная морковь, нарезанная кубиками",
	"A bunch of sliced spring onions (scallions)": "Пучок нарезанного весеннего лука (лук-шалот)",
	"Guacamole": "Гуакамоле",
	"Sour cream": "Сметана",
	"Mild cheese, freshly grated": "Мягкий сыр, свеженатертый",
	"{=amount1/v} tortilla wraps, 2 per person": "{=amount1/v} обертывания тортилья, 2 на человека",
	"This will take a moment, so do this first and then prep the rest of the ingredients while the onions brown.": "Это займет немного времени, поэтому сначала сделайте это, а затем подготовьте остальные ингредиенты, пока лук подрумянивается.",
	"Add a splash of neutral oil to a large frying pan and add the pancetta or bacon. Once the fat has started to be released, add the diced onions and allow to brown.": "Добавьте в большую сковороду немного нейтрального масла и положите панчетту или бекон. Когда жир начнет выделяться, добавьте нарезанный кубиками лук и дайте ему подрумяниться.",
	"The onions will take a minimum of 20 minutes to brown to a juicy caramelised state; you can add some unrefined demerara sugar to help speed this up.": "Чтобы лук подрумянился до сочного карамелизированного состояния, потребуется не менее 20 минут; для ускорения процесса можно добавить немного нерафинированного сахара Демерара.",
	"{@note Optionally you can blister the peppers before adding them. If you want to do this, you should dice them {@b after} blistering them.}": "{@note Optionally you can blister the peppers before adding them. If you want to do this, you should dice them {@b after} нанести им волдыри}.",
	"Drain and rinse the assorted cans of beans in a colander. Do not drain the beans in spicy sauce.": "Слейте воду из банок с фасолью и промойте их в дуршлаге. Не сливайте фасоль в остром соусе.",
	"In a large casserole combine the beans, the Liquid Smoke, the BBQ Sauce, the chillies, the Bovril, the cocoa powder, and the carrots and the mushrooms if using.": "В большой сотейнике соедините фасоль, жидкий дым, соус барбекю, чили, боврил, какао-порошок, морковь и грибы, если используете.",
	"Add the packets of chilli mix and the mild chilli powder. If any of the packets have a high starch content (e.g. primarily corn starch) then keep those packets back for now.": "Добавьте пакеты смеси чили и порошок мягкого чили. Если в каком-либо из пакетов содержится большое количество крахмала (например, преимущественно кукурузный крахмал), то пока отложите эти пакеты.",
	"Thoroughly mix the cool ingredients.": "Тщательно перемешайте охлажденные ингредиенты.",
	"Add the diced peppers to the casserole. If using the half tin of tomatoes add them to the casserole as well.": "Добавьте в запеканку нарезанный кубиками перец. Если вы используете полбанки помидоров, добавьте их в запеканку.",
	"Once the onions and pancetta have finished browning use a slotted spoon to transfer them to the casserole, leaving the rendered fat and oil in the pan.": "Когда лук и панчетта подрумянятся, переложите их в сотейник с помощью шумовки, оставив жир и масло в сковороде.",
	"Mix the peppers, onions and pancetta into the sauce and place the casserole into the oven on a low heat to start to warm up.": "Смешайте перец, лук и панчетту с соусом и поставьте запеканку в духовку на слабый огонь, чтобы она начала прогреваться.",
	"Add another splash of oil to the frying pan.": "Добавьте еще одну порцию масла в сковороду.",
	"Break the mince up by hand and add it to the frying pan until it just covers the base. Brown the mince in batches and transfer into the casserole.": "Разбейте фарш руками и добавьте его в сковороду, пока он не покроет дно. Подрумяньте фарш партиями и переложите в запеканку.",
	"If there are any high-starch packet mixes left, make up a slurry with boiling water and add it to the casserole.": "Если остались пакетики с высоким содержанием крахмала, разведите суспензию кипятком и добавьте в запеканку.",
	"Cook the chilli on the hob for a short while and stir well.": "Приготовить чили на конфорке в течение короткого времени и хорошо перемешать.",
	"Add some water to the chilli but don't use a lid. It's far better to end up with a chilli with too much liquid than a chilli that dried out.": "Добавьте немного воды в чили, но не накрывайте крышкой. Гораздо лучше, если в чили будет слишком много жидкости, чем пересохший чили.",
	"Put the casserole in the oven at 150°C for one hour and use this opportunity to clean up.": "Поставьте запеканку в духовку при температуре 150°C на один час и используйте эту возможность для уборки.",
	"Halfway through the cooking time stir the chilli and scrape down any that has splashed up the sides of the casserole.": "В середине приготовления перемешайте чили и соскребите все брызги, образовавшиеся на стенках запеканки.",
	"Take the chilli out of the oven and leave to cool overnight which will give the flavours time to mellow and develop.": "Выньте чили из духовки и оставьте остывать на ночь, чтобы дать время аромату остыть и развиться.",
	"The next day, bag the chilli for freezing for up to 9 months. A typical portion size is about 350g.": "На следующий день упакуйте чили в пакет и заморозьте на срок до 9 месяцев. Обычный размер порции составляет около 350 г.",
	"Heat tortilla wraps in the oven briefly and freshly grate cheese over the chilli to taste.": "Коротко разогрейте в духовке обертки тортильяс и посыпьте чили свежим тертым сыром по вкусу.",
	"Serve with sour cream and your preferred style of guacamole, garnish with sliced spring onions.": "Подавайте со сметаной и гуакамоле по вашему вкусу, гарнируйте нарезанным зеленым луком.",
	"Everyone has their own take on certain dishes, and chilli is a fairly divisive one.": "Каждый человек по-своему относится к тем или иным блюдам, и чили вызывает немало разногласий.",
	"If you already have your own recipe then I look forward to giving it a try. I'd urge you to do the same for this one.": "Если у вас уже есть свой собственный рецепт, то я с нетерпением жду возможности попробовать его. Я призываю вас сделать то же самое с этим рецептом."
}