{
	"_meta": {
		"sources": [
			{
				"json": "DDEX1-04",
				"abbreviation": "DDEX1-04",
				"full": "DDEX1-04 - Dues for the Dead",
				"authors": [
					"Wizards of the Coast"
				],
				"convertedBy": [
					"Surge"
				],
				"version": "1.0.0",
				"url": "https://github.com/TheGiddyLimit/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1600276023,
		"dateLastModified": 1690651615,
		"_dateLastModifiedHash": "6a1293e462"
	},
	"adventure": [
		{
			"name": "Dues for the Dead",
			"id": "DDEX1-04",
			"source": "DDEX1-04",
			"group": "other",
			"contents": [
				{
					"name": "Foreword",
					"headers": [
						"Introduction",
						"The D&D Adventurers League",
						"Preparing the Adventure",
						"Before Play at the Table",
						"Adjusting the Adventure",
						"Dungeon Mastering the Adventure",
						"Adventure Background"
					]
				},
				{
					"name": "Overview",
					"headers": [
						"Adventure Hook",
						"Valhingen Graveyard"
					]
				},
				{
					"name": "Part 1: Valhingen Graveyard",
					"headers": [
						"The Doomguide's Tale"
					]
				},
				{
					"name": "Part 2: The Upper Catacombs",
					"headers": [
						"General Features",
						"1. Cloister of Kelemvor",
						"2. Funerary Banquet Hall",
						"3. First Families of Phlan",
						"4. The Bone Pit",
						"5. Funerary Cults",
						"6. Rickety Stairs"
					]
				},
				{
					"name": "Part 3. The Lower Catacombs",
					"headers": [
						"7A. Sun Pit",
						"7B. Crematoria Niches",
						"8. Obelisk",
						"9. Skeletal Ceiling",
						"10. The Tomb of Sedrair II",
						"11. Talking Dead",
						"12. Crime Scenes",
						"13. The Necropolis and Beyond",
						"14a. The Sentry",
						"14b. The Red Wizard",
						"Conclusion"
					]
				}
			],
			"level": {
				"start": 1,
				"end": 4
			},
			"published": "2014-10-01",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Adventurers%20League/DDEX1-04/DDEX1-04-cover.webp",
			"storyline": "Tyranny of Dragons"
		}
	],
	"adventureData": [
		{
			"id": "DDEX1-04",
			"source": "DDEX1-04",
			"data": [
				{
					"type": "section",
					"name": "Foreword",
					"entries": [
						"На протяжении многих лет Святейший Орден Безмолвного Савана ухаживал за усопшими на кладбище Валингхин, обеспечивая им мирный вечный покой. Теперь этот покой нарушил некромант, ищущий ключ, чтобы вновь активировать Бассейн Сияния. Приключение для персонажей 1-4-го уровней.",
						"{@b Adventure Code: DDEX1-04}",
						{
							"type": "section",
							"name": "Introduction",
							"entries": [
								"Добро пожаловать в {@b Dues for the Dead}, приключение D&D Expeditions, часть официальной системы организованной игры D&D Adventurers League и сюжетного сезона Tyranny of Dragons.  {@b This adventure is designed for three to seven 1st-4th level characters, and is optimized for five 2nd level characters.} Персонажи вне этого диапазона уровней не могут участвовать в этом приключении. Игроки с неподходящими персонажами могут создать нового персонажа 1-го уровня или использовать сгенерированного персонажа.  Действие приключения происходит в Флане, большом городе на берегу Лунного моря в Забытых Королевствах. Точнее, оно почти полностью происходит на городском кладбище, Кладбище Валхинген, и под ним."
							]
						},
						{
							"type": "section",
							"name": "The D&D Adventurers League",
							"entries": [
								"Это приключение является официальным для игры в D&D Adventurers League. D&D Adventurers League - это официальная система организованной игры для Dungeons and Dragons.  Игроки могут создавать персонажей и участвовать в любых приключениях, разрешенных в рамках D&D Adventurers League. В процессе приключения игроки отслеживают опыт своих персонажей, сокровища и другие награды, а также могут провести этих персонажей через другие приключения, которые продолжат их историю.",
								"Игра в D&D Adventurers League разбита на сюжетные сезоны. Когда игроки создают персонажей, они прикрепляют их к сюжетному сезону, который определяет, какие правила им разрешено использовать для создания и развития своих персонажей. Игроки могут продолжать играть своими персонажами после завершения сюжетного сезона, возможно, участвуя во второй или третьей сюжетной линии с теми же персонажами. Уровень персонажа - единственное ограничение для игры в приключения. Игрок не может использовать персонажа уровня выше или ниже, чем диапазон уровней приключений D&D Adventurers League.",
								"Если вы проводите это приключение в рамках мероприятия в магазине или на определенных конвенциях, вам понадобится номер DCI. Этот номер - ваш официальный идентификатор организованной игры Wizards of the Coast. Если у вас нет номера, вы можете получить его на мероприятии в магазине. Подробности уточняйте у организатора.",
								"Для получения дополнительной информации об игре, проведении игр в качестве Мастера подземелий и организации игр для Лиги искателей приключений D&D, пожалуйста, посетите D&D Adventurers"
							]
						},
						{
							"type": "section",
							"name": "Preparing the Adventure",
							"entries": [
								"Прежде чем вы станете мастером подземелий этого приключения для группы игроков, вам следует подготовиться к нему следующим образом.",
								{
									"type": "list",
									"items": [
										"Убедитесь, что у вас есть копия самой последней версии основных правил D&D или {@book Player's Handbook|phb}.",
										"Прочитайте приключение, делая пометки о том, что вы хотели бы выделить или напомнить себе во время выполнения приключения, например, как вы хотели бы изобразить NPC или какую тактику вы хотели бы использовать в бою.",
										"Ознакомьтесь со статистикой монстров в Приложении.",
										"Соберите все ресурсы, которые вы хотели бы использовать для помощи в освоении подземелья, например, блокноты, экран DM, миниатюры, карты сражений и т.д.",
										"Если вы заранее знаете состав группы, вы можете вносить коррективы по ходу приключения."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Before Play at the Table",
							"entries": [
								"Попросите игроков предоставить вам соответствующую информацию о персонаже. Это включает в себя:",
								{
									"type": "list",
									"items": [
										"Имя персонажа и уровень",
										"Раса и класс персонажа",
										"Пассивная мудрость (Восприятие) - наиболее распространенная пассивная проверка способностей",
										"Все примечательное, что указано в приключении (например, биография, черты характера, недостатки и т.д.)"
									]
								},
								"Игроки, у которых есть персонажи вне диапазона уровней приключения, не могут участвовать в приключении с этими персонажами. Игроки с неподходящими персонажами могут создать нового персонажа 1-го уровня или использовать заранее сгенерированного персонажа. Игроки могут играть в приключение, которое они ранее играли или проходили в качестве Мастера подземелья, но не с тем же персонажем (если это применимо).",
								"Убедитесь, что у каждого игрока есть официальный журнал приключений для его или ее персонажа (если нет, получите его у организатора). Игрок заполняет название приключения, номер сессии, дату, а также ваше имя и номер DCI.  Кроме того, игрок также заполняет начальные значения XP, золота, времени простоя, известности и количества постоянных магических предметов. Остальные значения он или она заполняет и записывает в конце сессии. Каждый игрок несет ответственность за ведение точного журнала.",
								"Если у вас есть время, вы можете быстро просмотреть лист персонажа игрока, чтобы убедиться, что ничего не выглядит не в порядке. Если вы увидите очень редкие магические предметы или странные наборы очков способностей, вы можете попросить игроков предоставить документы, подтверждающие эти нарушения. Если они не могут этого сделать, не стесняйтесь ограничить использование предмета или попросите их использовать стандартный набор очков способностей. Направьте игроков к справочнику D&D Adventurers League Player's Guide для справки.",
								"Если игроки хотят потратить дни простоя, а это начало приключения или эпизода, они могут объявить о своей деятельности и потратить дни сейчас, или они могут сделать это в конце приключения или эпизода.",
								"Игроки должны выбрать заклинания и другие ежедневные опции своих персонажей до начала приключения, если в приключении не указано иное. Не стесняйтесь перечитывать описание приключения, чтобы дать игрокам подсказки о том, с чем они могут столкнуться."
							]
						},
						{
							"type": "section",
							"name": "Adjusting the Adventure",
							"entries": [
								"На протяжении всего приключения вы можете видеть боковые колонки, которые помогут вам внести коррективы в это приключение для меньших/больших групп и персонажей, более высокого/низкого уровня, чем оптимальный размер группы. Чаще всего это используется для боевых столкновений.",
								"Вы можете корректировать приключение, не ограничиваясь указаниями, данными в приключении, или по другим причинам. Например, если вы играете с группой неопытных игроков, вы можете сделать приключение немного легче; для очень опытных игроков вы можете сделать его немного сложнее. Поэтому были созданы пять категорий силы партии, которые вы можете использовать в качестве руководства.",
								"Используйте их как руководство, и не стесняйтесь использовать другие настройки во время приключения, если рекомендуемая сила партии не подходит для группы.",
								"Это приключение оптимизировано для партии из пяти персонажей второго уровня. Чтобы понять, нужно ли вам корректировать приключение, сделайте следующее:",
								{
									"type": "list",
									"items": [
										"Сложите общие уровни всех персонажей",
										"Разделите общую сумму на количество символов",
										"Округляйте доли .5 и более вверх; округляйте доли менее .5 вниз."
									]
								},
								"Теперь вы определили средний уровень партии (APL) для приключения. Чтобы определить силу партии для приключения, обратитесь к следующей таблице.",
								{
									"type": "table",
									"colLabels": [
										"Party Composition",
										"Party Strength"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"3-4 символа, APL менее",
											"Очень слабый"
										],
										[
											"3-4 символа, эквивалент APL",
											"Weak"
										],
										[
											"3-4 символа, APL больше",
											"Среднее"
										],
										[
											"5 символов, APL менее",
											"Weak"
										],
										[
											"5 символов, эквивалент APL",
											"Среднее"
										],
										[
											"5 символов, APL больше",
											"Сильный"
										],
										[
											"6-7 символов, APL менее",
											"Среднее"
										],
										[
											"6-7 символов, эквивалент APL",
											"Сильный"
										],
										[
											"6-7 символов, APL больше",
											"Очень сильный"
										]
									],
									"caption": "Determining Party Strength"
								},
								"{@b Average party strength} указывает на отсутствие рекомендуемых изменений в приключении. Каждая боковая панель может предлагать или не предлагать рекомендации для определенных сильных сторон группы. Если конкретная рекомендация не подходит для вашей группы, вам не нужно вносить изменения."
							]
						},
						{
							"type": "section",
							"name": "Dungeon Mastering the Adventure",
							"entries": [
								"Как ДМ сессии, вы играете самую важную роль в обеспечении удовольствия от игры для игроков. Вы помогаете направлять повествование и оживлять слова на этих страницах. В результате увлекательной игровой сессии часто возникают истории, которые живут далеко за пределами игры за столом. Всегда следуйте этому золотому правилу, когда вы проводите ДМ для группы:",
								"{@b Make decisions and adjudications that enhance the fun of the adventure when possible.}",
								"Чтобы укрепить это золотое правило, помните о следующем:",
								{
									"type": "list",
									"items": [
										"Вы имеете право вносить коррективы в приключение и принимать решения о том, как группа взаимодействует с миром этого приключения. Это особенно важно и применимо вне боя, но не стесняйтесь корректировать приключение для групп, которым слишком легко или слишком тяжело.",
										"Не делайте приключение слишком легким или слишком сложным для группы. Отсутствие трудностей делает игру скучной, а чрезмерная сложность - разочаровывающей. Оцените опыт игроков (не персонажей) в игре, попытайтесь узнать (или спросить), что им нравится в игре, и постарайтесь дать каждому из них тот опыт, который они хотят получить, играя в D&D. Дайте каждому шанс блеснуть.",
										"Следите за темпом и поддерживайте соответствующее движение игровой сессии. Следите за тем, чтобы не застопориться, так как в этом случае игра теряет темп. В то же время следите за тем, чтобы игроки не заканчивали игру слишком рано; обеспечьте им полноценный игровой процесс. Старайтесь замечать, когда игра затягивается или затягивается. Соответственно регулируйте темп.",
										"Текст для чтения вслух является лишь предложением; не стесняйтесь изменять текст по своему усмотрению, особенно если присутствует диалог.",
										"Дайте игрокам соответствующие подсказки, чтобы они могли сделать осознанный выбор, как действовать дальше. Игрокам следует давать подсказки и намеки, когда это необходимо, чтобы они могли решать головоломки, сражаться и взаимодействовать, не расстраиваясь из-за недостатка информации.  Это помогает погрузиться в приключение и дает игрокам \"маленькие победы\" за то, что они делают правильный выбор на основе подсказок."
									]
								},
								"Короче говоря, быть ДМом - это не значит следовать тексту приключения слово в слово; это значит способствовать созданию веселой, интересной игровой среды для игроков. На сайте {@book Dungeon Master's Guide|dmg} есть больше информации об искусстве ведения игры в D&D.",
								{
									"type": "entries",
									"name": "Downtime and Lifestyle",
									"entries": [
										"В начале каждой игровой сессии игроки должны объявить, будут ли у них дни простоя. Игрок записывает проведенное время простоя на листе журнала приключений. Во время простоя игрокам доступны следующие возможности (подробнее см. основные правила D&D или Руководство игрока Лиги искателей приключений D&D):",
										{
											"type": "list",
											"items": [
												"Догонялки",
												"Ремесло (исключение: несколько персонажей не могут заниматься изготовлением одного предмета)",
												"Практика профессии",
												"Восстановление",
												"Услуги заклинателя (только в конце приключения)",
												"Обучение"
											]
										},
										"Другие варианты простоя могут быть доступны во время приключений или открыты в процессе игры, включая специфические для каждой фракции занятия.",
										"Кроме того, каждый раз, когда персонаж проводит дни простоя, он также тратит необходимые расходы на поддержание своего образа жизни. Расходы указаны за день, поэтому персонаж, который проводит десять дней простоя, также тратит десять дней на поддержание своего образа жизни. Некоторые виды деятельности во время простоя помогают покрыть расходы на образ жизни или добавляют расходы на образ жизни."
									]
								},
								{
									"type": "entries",
									"name": "Spellcasting Services",
									"entries": [
										"Любое поселение размером с город или больше может предоставить некоторые услуги заклинателей. Персонажи должны быть в состоянии добраться до поселения, чтобы получить эти услуги.  В качестве альтернативы, если партия завершает приключение, можно предположить, что они вернутся в поселение, ближайшее к месту приключения.",
										"Обычно доступны такие заклинания, как заклинания исцеления и восстановления, а также заклинания сбора информации.  Другие услуги заклинаний могут быть доступны, как указано в приключении. Количество заклинаний, которые можно использовать в качестве услуг, ограничено максимум тремя в день, если не указано иное.",
										{
											"type": "table",
											"colLabels": [
												"Spell",
												"Cost"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"{@spell Cure wounds} (1-й уровень)",
													"10 gp"
												],
												[
													"{@spell Identify}",
													"20 gp"
												],
												[
													"{@spell Lesser restoration}",
													"40 gp"
												],
												[
													"{@spell Prayer of healing} (2-й уровень)",
													"40 gp"
												],
												[
													"{@spell Remove curse}",
													"90 gp"
												],
												[
													"{@spell Speak with dead}",
													"90 gp"
												],
												[
													"{@spell Divination}",
													"210 gp"
												],
												[
													"{@spell Greater restoration}",
													"450 gp"
												],
												[
													"{@spell Raise dead}",
													"1,250 gp"
												]
											],
											"caption": "Spellcasting Services"
										},
										{
											"type": "inset",
											"name": "Acolyte Background",
											"entries": [
												"Персонаж с фоном аколита, запрашивающий услуги заклинателя в храме своей веры, может бесплатно заказать одно заклинание в день из таблицы \"Услуги заклинателя\".  Единственной платой за заклинание является базовая цена за использованный материальный компонент, если таковой имеется."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Disease, Death, and Recovery",
									"entries": [
										"Иногда случаются плохие вещи, и персонажи отравляются, заболевают или умирают. Поскольку вы можете не возвращать одних и тех же персонажей из сессии в сессию, вот правила, когда с персонажами происходят плохие вещи.",
										{
											"type": "entries",
											"name": "Disease, Poison, and Other Debilitating Effects",
											"entries": [
												"Персонаж, все еще пораженный болезнями, ядами и другими подобными эффектами в конце приключения, может провести дни простоя, восстанавливая силы, пока не разрешит эффект до конца (см. действия по восстановлению сил в основных правилах D&D). Если персонаж не устранил эффект между сеансами, он начинает следующий сеанс, все еще находясь под воздействием ослабляющего эффекта."
											]
										},
										{
											"type": "entries",
											"name": "Death",
											"entries": [
												"У персонажа, умершего во время приключения, есть несколько вариантов действий в конце сессии (или по возвращении в цивилизацию), если ни у кого из участников приключения нет доступа к заклинанию воскрешения мертвых, оживления или аналогичной магии. Персонаж, подверженный заклинанию воскрешения мертвецов, находится под негативным воздействием до тех пор, пока не будут завершены все длительные отдыхи во время приключения. В качестве альтернативы, каждый день простоя, проведенный после поднятия мертвеца, уменьшает штраф к броскам атаки, спасброскам и проверкам способностей на 1, в дополнение к любым другим преимуществам, которые могут быть получены от простоя.",
												{
													"type": "entries",
													"name": "Create a New 1st-Level Character",
													"entries": [
														"Если умерший персонаж не хочет или не может воспользоваться ни одним из других вариантов, игрок создает нового персонажа. Новый персонаж не имеет предметов и наград, которыми обладал умерший персонаж."
													]
												},
												{
													"type": "entries",
													"name": "Dead Character Pays for Raise Dead",
													"entries": [
														"Если тело персонажа можно восстановить (в нем нет жизненно важных органов и оно в основном целое) и игрок хочет вернуть персонажа к жизни, партия может вернуть тело в цивилизацию и использовать средства умершего персонажа для оплаты заклинания воскрешения мертвых. Наложенное таким образом заклинание воскрешения мертвого стоит персонажу 1 250 gp."
													]
												},
												{
													"type": "entries",
													"name": "Character's Party Pays for Raise Dead",
													"entries": [
														"Как указано выше, за исключением того, что часть или все 1 250 gp за заклинание воскрешения мертвых оплачивает партия в конце сеанса. Другие персонажи не обязаны тратить свои средства на воскрешение умершего члена партии."
													]
												},
												{
													"type": "entries",
													"name": "Faction Charity",
													"entries": [
														"Если персонаж имеет уровень от 1 до 4 и является членом фракции, тело умершего персонажа можно вернуть в цивилизацию, а покровитель из фракции гарантирует, что он или она получит заклинание воскрешения мертвых. Однако любой персонаж, воспользовавшийся этим заклинанием, теряет все XP и награды за эту сессию (даже те, что были получены до смерти во время этой сессии) и не может переиграть этот эпизод или приключение с этим персонажем снова. Как только персонаж достигает 5-го уровня, эта возможность больше недоступна."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Adventure Background",
							"entries": [
								"В своем стремлении освободить Тиамат в мире Культ Дракона постоянно ищет магические знания и не жалеет для этого сил. Лидеры культа заручились помощью изгнанных из Тая красных волшебников, которые надеялись в конце концов обратить силу Тиамат против Сазса Тама.",
								"Этим красным волшебникам поручают самые разнообразные задания по всему Фаэруну. В книге \"Плата за мертвых\" рассказывается о красном волшебнике-некроманте Роррете Монфороте, которому было поручено найти способ обнаружить ныне недействующий Бассейн Сияния под Фланом и вновь соединить его с Плетением.",
								"Когда-то, давным-давно, под Фланом, городом с долгой и неспокойной историей на северном побережье Лунного моря, образовался Бассейн Сияния - мощная и опасная аномалия в Плетении. Этот источник необработанной магии был найден существом по имени Тирантраксус, который использовал его силу, чтобы овладеть телом бронзового дракона.  В конце концов Тирантраксус был побежден группой искателей приключений, а Бассейн Сияния превратился в обычный бассейн с водой под замком Вальево.  Однако, несмотря на это, легенда о нем продолжает жить.",
								"Роррет Монфорот был послан в Флан вместе с горсткой \"советников\" Культа по двум причинам: чтобы найти способ проникнуть в руины под замком Вальево и создать отряд нежити. Как только это будет сделано, у Культа появится настоящая армия нежити, с помощью которой можно будет защитить План, а затем и Бассейн Сияния."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Overview",
					"entries": [
						"Приключение начинается с того, что герои узнают о повторном появлении неживых существ на кладбище рядом с городом Флан. Верующие Келемвора, которые ухаживают за кладбищем, ищут мужчин и женщин, готовых выследить нежить, уничтожить ее и выяснить, откуда и почему она появилась.",
						"Большая часть кладбища находится под землей, в обширных катакомбах, которые используются уже более тысячелетия. Им предоставляется проводник, но даже смотрители кладбища не знают всего объема катакомб. Большую часть приключения герои исследуют катакомбы, сталкиваясь с ожившей нежитью и другими опасностями, пока не узнают, что виновником всех бед является некромант Красный маг. Они получают подсказку о том, что ищет некромант, и могут получить важную дополнительную информацию, если отнесут эту подсказку мудрецу NPC для анализа.",
						"Вооружившись достоверной информацией о цели некроманта, искатели приключений отправляются в бой, чтобы помешать ему достичь своей цели.",
						{
							"type": "section",
							"name": "Adventure Hook",
							"entries": [
								"Когда персонажи находятся в городе Флан или путешествуют поблизости, они встречают эту листовку, вывешенную на стене или дереве. Они также могут услышать эту информацию непосредственно в разговоре с путешествующим торговцем или жителем Флана или подслушать, как другие путешественники обсуждают \"проблему нежити\" на кладбище Валхинген.",
								{
									"type": "insetReadaloud",
									"entries": [
										"РАЗЫСКИВАЮТСЯ:",
										"Святые рыцари,",
										"Благословенные воины богов,",
										"и других смелых истребителей нежити.",
										"Вознаграждение соизмеримо с риском.",
										"За дополнительной информацией обращайтесь к гиду Doomguide Йовиру Гландону",
										"на кладбище Вальхинген, город Флан"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Valhingen Graveyard",
							"entries": [
								"Кладбище расположено к северу от города, на противоположном берегу реки Стоянов. Это прекрасный сад со статуями, ухоженными растениями, деревьями, мавзолеями и надгробиями. Состояние кладбища совершенно безупречно благодаря неустанному труду келемворцев, которые за ним ухаживают.",
								"План был городом на протяжении более 1000 лет.  Он пережил столько циклов роста и упадка, процветания и разрушения, что невозможно точно подсчитать, сколько людей жило здесь и впоследствии было похоронено в Вальхингене. По самым скромным подсчетам, их число превышает 100 000 человек, но эта цифра может быть в два, три или даже пять раз больше.",
								"Вальхинген большое, но такое количество тел не может быть захоронено в индивидуальных могилах и семейных мавзолеях. Большинство из них покоятся в катакомбах под кладбищем. Катакомбы почти такие же древние, как и город, и их полная протяженность неизвестна даже самым высокопоставленным келемворцам. Они простираются далеко за пределы кладбища во всех направлениях, в том числе и под городом.",
								"Известно, что несколько крупных храмов и укреплений в Флане имели свои входы, но большинство из них были запечатаны во времена, когда нежить представляла угрозу. Если какие-то из них и остались открытыми, никто из живущих сегодня в Флане о них не знает. Единственный вход, о котором известно, что он до сих пор открыт, - это Монастырь Келемвора на кладбище Валхинген, и только те галереи, которые непосредственно связаны с ним, до сих пор используются для захоронений.",
								{
									"type": "inset",
									"name": "The City of Phlan",
									"entries": [
										"Основная часть действий в игре Dues for the Dead происходит на кладбище Валхинген. Однако персонажи могут провести некоторое время в самом городе, когда только прибудут сюда или если во время приключения будут советоваться с мудрецом. В этом случае вам понадобится базовая атмосферная информация о городе.",
										"У Флана тысячелетняя история подъема и краха. В настоящее время он переживает трудные времена. Менее года назад лорд-протектор города Анивар Даоран был убит в результате несчастного случая на стройке, когда осматривал ремонт в замке Вальево. Даоран был не слишком известным лордом-протектором, и его не оплакивали. Поскольку он не оставил наследника, лордом-регентом был объявлен рыцарь-командор Черного кулака Эктор Брамс. Брамс - человек благородный, но скрытный, и под его руководством План трагически упал. Солдаты Черного кулака управляют городом на основе военного положения. Они быстро наказывают, но редко вершат правосудие. Их все более суровые методы не способны сохранить закон и порядок.",
										"Без Черного кулака, защищающего их, люди обратились к двум другим источникам: городским гильдиям (главным образом, каменщикам, плотникам, железным мастерам и торговцам) и преступной организации под названием \"Доброжелатели\". Эти шесть организаций постоянно враждуют друг с другом за власть в городе и, за редким исключением среди гильдий, совершенно не способны сотрудничать во благо Пхлана. Лорд-протектор Даоран начал множество строительных проектов по всему городу, восстанавливая древние здания и реконструируя те, что пострадали в недавних войнах. Все эти работы остановлены, поскольку у города нет денег, чтобы заплатить гильдиям за их труд; повсюду стоят полуразрушенные строения, а улицы завалены грудами неиспользованного строительного материала.",
										"Торговля тоже зашла в тупик, и у торговцев осталось мало законных способов заработать на жизнь. Доброжелатели открыто преступны, а некогда честные гильдии находятся всего в нескольких шагах от того, чтобы самим стать организованными преступными синдикатами.  Методы Черного Кулака сделали его врагом народа, а не его защитником, поэтому большинство честных людей, чтобы выжить, перешли в ряды Доброжелателей и гильдий."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 1: Valhingen Graveyard",
					"entries": [
						"Кладбище - единственная примечательная особенность Пхлана, расположенная к северу от реки. Большая часть города находится на искусственном острове, который, как предполагается, был построен в далеком прошлом. Первостроители Флана прорыли канал, чтобы разделить реку Стоянов на два русла в ее устье, и эти два русла текли вокруг города, как ров. Мост у Северных ворот города пересекает реку на небольшом расстоянии к западу от кладбища, поэтому скорбящие могут легко дойти до кладбища.",
						"Само кладбище очень красивое.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Кладбище Валхинген больше похоже на парк, чем на кладбище, и резко контрастирует с ветхим, полуразрушенным Пхланом. Гравийные дорожки петляют между высокими деревьями, ухоженными клумбами с кустарниками и цветами, крепкими мавзолеями и рядами надгробий, памятников и памятных статуй.",
								"Вам понадобится всего несколько мгновений, чтобы заметить мужчину и женщину, одетых в простые, домотканые серые халаты, подстригающих кусты и выдергивающих сорняки между надгробиями."
							]
						},
						"Мужчина и женщина - клирики Келемвора по имени {@b Drolo} и {@b Fedya}. Они охотно рассказывают о своей работе на кладбище, но становятся угрюмыми, если их спрашивают о нежити. Вместо этого они направляют героев в небольшую часовню, где можно найти гида Йовира Гландона.",
						{
							"type": "inset",
							"name": "Kelemvor's Faithful",
							"entries": [
								"Судьбоносец - это титул, принятый главами духовных глав среди верующих Келемвора, фаэринского божества смерти и мертвых. Под \"обреченностью\" подразумевается не мрачная судьба, а просто тот факт, что все смертные сталкиваются с концом жизни. Служители Келемвора следят за тем, чтобы мертвые были похоронены должным образом и пользовались уважением, а также заботятся о нуждах покойных. Для большинства верных Келемвора воскрешение мертвеца в виде неживого существа является самым ужасным святотатством, которое только можно себе представить, и непростительным нарушением человеческой святости."
							]
						},
						{
							"type": "section",
							"name": "The Doomguide's Tale",
							"entries": [
								"Найти Судьбоносного Гида Гландона достаточно просто. Йовир Глэндон - человек средних лет, лишенный чувства юмора и стоически выполняющий свой долг среди мертвых.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Судья Йовир Гландон - худой мужчина средних лет, с бритой головой и хорошо подстриженной бородой, покрытой сединой. Он одет в серый халат, испачканный травой, с ветками и листьями, запутавшимися в обтрепанном подоле, и выметает листья из простой каменной часовни изношенной метлой.",
										"Когда вы приближаетесь, он перестает подметать и обращает свои глубоко посаженные голубые глаза в вашу сторону.",
										"\"Здравствуйте\", - говорит он удивительно звучным голосом, - \"Какую услугу может оказать вам сегодня Верный Келемвор?\"."
									]
								},
								{
									"type": "inset",
									"name": "Roleplaying Doomguide Glandon",
									"entries": [
										"Йовир Гландон трудится в садах Валхингена уже почти 40 лет. Но, несмотря на грязные, мозолистые руки и испачканные травой халаты, он - ученый человек. Йовир - сдержанный человек, который позволяет другим направлять ход беседы, вмешиваясь лишь в случае необходимости."
									]
								},
								"Йовир предпочитает, чтобы персонажи сами заводили разговор о памятке или слухах о нежити, а не спрашивал их, не наемники ли они, ищущие работу (этот факт должен быть очевиден для любого, кто взглянет на тяжеловооруженных и бронированных персонажей). В ответ на вопрос он рассказывает следующую историю. В ходе беседы Йовир сообщает следующую информацию:",
								{
									"type": "list",
									"items": [
										"Некоторые из искателей приключений могут знать Дум-гида Йовира из DDEX1-3 \"Тени над лунным морем\". Если это так, Йовир особенно рад видеть их снова.",
										"За последние 100 лет кладбище Валхинген превратилось из переполненного нежитью в статное место упокоения, каким оно является сегодня. Это произошло в основном благодаря работе Келемворитов.",
										"Для жителей Флана идиллическая красота Валхингена - это награда за испытания, выпавшие на их нелегкую жизнь, когда она закончится.",
										"Около месяца назад исчез послушник Келемворит. Йовир поначалу не беспокоился, ведь жизнь келемворита трудна, и те, кто не может ее выдержать, просто уходят.",
										"Подозрения возникли, когда брат Расоран - еще один келемворец - исчез. Невозможно было предположить, что он уйдет; он был предан вере и народу Флана почти 10 лет.",
										"Сестра Бетель исчезла и была найдена двенадцать дней назад; частично съедена.",
										"Йовир считает, что нежить снова активна в Вальхингене.",
										"Йовир и несколько других келемворитов исследовали самую старую секцию известных катакомб и не нашли нежити. Она была запечатана, чтобы предотвратить их распространение внутри."
									]
								},
								"Если авантюристы проявляют интерес к работе, Йовир предоставляет следующую информацию.",
								{
									"type": "list",
									"items": [
										"Он может заплатить персонажам 100 gp и набор {@item goggles of night}.",
										"Если авантюристы просят аванс для оплаты припасов, он вместо этого дает им {@item goggles of night}.",
										"Йовир просит приключенцев не беспокоить покоящихся мертвецов в катакомбах и оставить их вещи в покое. Воровство у мертвых недопустимо.",
										"Катакомбы обширны, и Йовир предлагает авантюристам услуги проводника, если они того пожелают."
									]
								},
								"Если искатели приключений принимают предложение Йовира о проводнике, Йовир зовет \"Кассит!\", и в комнату входит молодая женщина по имени {@creature acolyte|mm|Cassyt}. Это простая на вид женщина-полуэльф, которой на вид около двадцати лет. Она использует блок статов аколита. Помимо роли проводника, Кассит носит с собой фонарь, чтобы освещать туннели, если только персонажи не предпочитают темноту. Кассит знает столько истории катакомб, сколько вы хотите, чтобы он или она рассказали персонажам.",
								"Кассит помогает партии с помощью заклинаний, когда может делать это на расстоянии, но убегает, если сталкивается с врагом. Она не использует свои заклинания первого уровня до финальной встречи в зоне 14b.",
								{
									"type": "inset",
									"name": "Roleplaying Cassyt",
									"entries": [
										"Кэссит - молодая келемворитка, которая больше времени проводит в своих книгах, чем в катакомбах кладбища. Несмотря на это, у нее необычайно солнечный нрав, и она склонна болтать без умолку, перечисляя мелочи и пустяки о катакомбах.  Она знает довольно много о секциях с 1 по 3 катакомб (История +4; только катакомбы) и о первой помощи (Медицина +3). Она также обладает сухим, хотя и слегка искаженным чувством юмора."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Если они попросят, авантюристы получат пару {@item goggles of night}, чтобы помочь им в экскурсии."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 2: The Upper Catacombs",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Adventurers%20League/DDEX1-04/DDEX1-04-catacombs.webp"
							},
							"title": "Map of the Catacombs",
							"imageType": "map"
						},
						"Вход в катакомбы находится через каменное сооружение, напоминающее многочисленные мавзолеи на кладбище, только в этом здании нет двери, только открытый арочный проем. Внутри есть небольшой мощеный пол, который переходит в широкую каменную лестницу. Здание - это не более чем крыша над лестницей. Дварфы могут легко заметить, что каменное здание гораздо новее ступеней: стены и крыша простояли не более двух веков, но ступени, по крайней мере, в четыре раза старше, а возможно, и больше.",
						{
							"type": "section",
							"name": "General Features",
							"entries": [
								"Обратите внимание, что на карте север обозначен внизу, а юг - вверху. Это сделано для того, чтобы вам было легче нарисовать ее правильно для игроков без необходимости постоянно переворачивать ее вверх ногами.",
								"{@b Ceilings and Walls.} Хотя все катакомбы вырыты из земли и твердого камня, туннели совсем не похожи на шахту. Большинство стен и потолков либо облицованы гладким камнем, либо имеют декоративные элементы, такие как фальшивые колонны, выступы, геометрические узоры, сцены из жизни или религиозные сюжеты, высеченные на камне.  Если не указано иное, высота потолков в катакомбах составляет всего 10 футов.",
								"{@b Crypts.} Большинство отдельных склепов не описаны, потому что все они в основном одинаковы. В стенах вырезаны локулы (ниши), в которых лежит либо одно тело, либо сложенные кости многих тел. Большинство этих склепов не очень интересны; в них нет ни сокровищ, ни монстров, ни подсказок. Большинство тел в конкретном склепе как-то связаны между собой. Обычно они принадлежат к одной семье, но обычаи менялись на протяжении веков: в некоторых склепах лежат члены одной гильдии, или люди одного возраста, или люди, умершие по одним и тем же причинам, или служившие в одних и тех же воинских частях. Персонажей должно интересовать не столько то, что находится внутри отдельных склепов, сколько то, что происходит в туннелях вокруг них.",
								"{@b Light.} В катакомбах абсолютно темно, за исключением тех мест, где это указано. В стенах через каждые 20 футов вырезаны ниши для размещения масляных ламп, но лампы в нишах не оставляют. Верующие Келемвора приносят с собой лампы, когда приходят в катакомбы. В некоторых местах из катакомб на поверхность были прорыты открытые шахты, чтобы пропускать воздух и свет. Они отмечены в тексте и на карте.",
								"{@b Sound.} Катакомбы эффективно заглушают звуки. За неимением лучшего выражения, катакомбы, по большей части, тихи, как могила. Изредка можно услышать капающую воду. Открытые шахты, пропускающие воздух и свет, иногда издают тревожные стоны или свист в ветреные дни. В катакомбах нередко можно услышать отдаленный плач, но его приписывают тем, кто на кладбище, наверху, оплакивает своих умерших, а не какой-либо злобе внутри катакомб.",
								"{@b Undead.} Верующие Келемвора вычистили всю нежить из этих катакомб несколько десятилетий назад и с тех пор держат туннели чистыми. Однако из-за огромных размеров катакомб у красного мага Роррета Монфорота было достаточно времени, чтобы оживить нежить из склепов, прежде чем их присутствие было преждевременно обнаружено. Монфорот не может контролировать всю созданную им нежить, и некоторые из них забрели в те места катакомб, которые позволили их обнаружить.",
								"{@b Water.} Большинство туннелей и склепов остаются сухими. На некоторых участках, проходящих под рекой Стоянов, встречаются лужи или даже вода по колено.",
								"{@b Gates.} Ворота крепкие и относительно новые. Если не указано иное, ворота заперты и для их открытия требуется набор воровских инструментов и успешная проверка ловкости DC 15. Ворота можно открыть, успешно выполнив проверку силы DC 15. Однако при этом возникает неприличное количество шума."
							]
						},
						{
							"type": "section",
							"name": "1. Cloister of Kelemvor",
							"entries": [
								"Первая комната, в которую попадают искатели приключений, - это Монастырь.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Основание лестницы открывается в большую камеру неправильной формы. Вдоль большинства стен вырезаны каменные выступы, служащие столами.",
										"Дальняя стена этой комнаты покрыта огромной фреской. Расписные плитки, изображающие людей всех рас и слоев общества, расположены без чувства перспективы или относительного масштаба. На протяжении веков рисунок сильно пострадал от просачивания воды и плесени."
									]
								},
								"Недавно умершего можно положить на любой из нескольких каменных биров для просмотра членами семьи и друзьями, прежде чем его унесут вглубь катакомб для погребения.",
								"Любой, кто осмотрит фреску и успешно выполнит проверку на интеллект (расследование) DC 15, увидит, что это действительно так - столетняя карта катакомб. Однако ее трудно распознать из-за повреждений и отсутствия какого-либо последовательного масштаба.",
								"Зоны 1 и 2, как правило, находятся в катакомбах настолько далеко, насколько это возможно для неверующих. Как правило, дальше этого места допускаются только представители духовенства."
							]
						},
						{
							"type": "section",
							"name": "2. Funerary Banquet Hall",
							"entries": [
								"Многие семьи устраивают похоронные банкеты, когда хоронят своих близких. Семьи среднего класса и богатые семьи предпочитают снимать банкетный зал в трактире или устраивать банкет в своем доме, но верующие Келемвора не берут плату за пользование этим залом (обозначен \"а\" на карте), поэтому он пользуется популярностью у более бедных семей Пхлана.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Этот банкетный зал удивительно приятен, если учесть его расположение. Здесь горит множество разноцветных фонариков и маленьких благовоний. Длинные столы представляют собой доски, накрытые на пару эстакад, сделанных из деревянных досок, со скамейками для сидения.",
										"Помещение меньшего размера в южном углу зала закрыто запертыми железными воротами."
									]
								},
								"То, что на первый взгляд кажется небольшой комнатой или чуланом, на деле оказывается шахтой, ведущей в другую камеру. С потолка шахты свисают блок и снасти, а в стене выбиты поручни.",
								"Эта шахта спускается в камеру (обозначенную на карте буквой \"b\"), используемую духовенством для подготовки тел к погребению.  В верхней части шахты висит набор блоков и снастей, вероятно, для спуска тел в камеру внизу.",
								"Из этой комнаты в северо-восточном углу есть небольшая дверь, ведущая в зону 13. Дверь заперта, но ее можно открыть тем же ключом, которым были отперты ворота в зоне 2a, или успешной проверкой ловкости DC 15 с использованием воровских инструментов. Ворота можно открыть силой, успешно выполнив проверку силы DC 15."
							]
						},
						{
							"type": "section",
							"name": "3. First Families of Phlan",
							"entries": [
								"Эти склепы предназначены для богатых и влиятельных людей: успешных торговцев, политических лидеров, офицеров и членов их семей. Они имеют почти музейный вид.",
								{
									"type": "insetReadaloud",
									"entries": [
										"В этой серии склепов дверные проемы закрыты запертыми железными решетками.  Внутри вы видите сцены обычной повседневной жизни: богато одетые люди сидят за обеденными столами, или за письменными столами, или в роскошных креслах.",
										"Все это было бы совершенно нормально, если бы не тот факт, что все участники этих мрачных диорам - скелетные останки богатых людей, заботливо позирующих и погребенных среди своих любимых вещей."
									]
								},
								"Из-за того, что эта местность привлекает воров, каждая железная решетка закрыта на двойной замок и заперта. Единственные ключи от замков есть у гида Йовира Гландона. Для взлома замка требуется успешная проверка ловкости DC 15 с использованием набора воровских инструментов.",
								"Открытие или попытка открыть один из {@b locks} ключом, отличным от соответствующего, вызывает заклинание {@spell magic mouth}, которое гласит: \"Подумай дважды о том, что ты собираешься сделать, друг. Твое вторжение было замечено\". На самом деле, никакой другой сигнализации нет, и заклинание волшебного рта не предупреждает верующих Келемвора о взломе.",
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Если персонажи решат проникнуть в склепы, они смогут забрать из каждого из них украшения стоимостью 40 gp, которые можно легко прикарманить, и громоздкую, но ценную одежду стоимостью 60 gp.",
										"Келемвориты, однако, в течение нескольких дней заметят, если будут похищены какие-либо мелкие предметы. А поскольку катакомбы недавно были запечатаны, авантюристы, скорее всего, являются главными подозреваемыми.",
										"Келемвориты замечают, что персонажи пытаются вынести громоздкие предметы из катакомб сразу после выхода.",
										"Кассит сообщит Судье Гландону, если увидит, что кто-то из авантюристов взял сокровища, принадлежащие мертвым."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "4. The Bone Pit",
							"entries": [
								"Верующие Келемвора не знают, почему одни кости были брошены сюда, а другие хранились более почтительно в локулах и упорядоченных оссуариях. На самом деле, эта яма давно использовалась одним из самых мрачных погребальных культов (см. область 5).",
								{
									"type": "insetReadaloud",
									"entries": [
										"Круглая яма почти заполняет эту камеру, оставляя лишь проход шириной в фут между краем ямы и стеной. Яма заполнена костями гуманоидов на глубину около пяти футов. Узкая дорожка, примыкающая к стенам, - единственный путь через камеру.",
										"Узкие ниши в стенах заполнены аккуратно расставленными костями, безделушками и другими подобными предметами."
									]
								},
								"Ширина кругового прохода составляет всего около фута. Чтобы пройти по тропинке и не упасть в яму, требуется успешная проверка ловкости (акробатика) DC 5. Падение в {@b jagged bones in the pit} наносит 3 ({@dice 1d6}) пункта пронзительного урона.",
								"Падение в яму и последующая попытка выбраться оттуда производят достаточно шума, чтобы предупредить {@creature ghoul|mm|ghouls}, которые прячутся в области 5. Если авантюристы в итоге не пойдут в зону 5, об их присутствии узнают упыри, которые преследуют их и нападают на них во время следующего боя."
							]
						},
						{
							"type": "section",
							"name": "5. Funerary Cults",
							"entries": [
								"На протяжении веков во Флане процветала горстка эксклюзивных погребальных культов. Эта часть катакомб была зарезервирована для их использования. (Яма в зоне 4 была делом рук одного из этих культов). В одной комнате стоят ряды керамических животных, сделанных из пепла и перемолотых костей умерших. В другом - тысячи и тысячи расчлененных костей, подвешенных на тонких проводах к потолку так, что ни одна кость не касается друг друга.",
								"Единственной важной камерой здесь является та, в которой сильно пахнет дымом; в ней находятся многие десятки тел, сохранившихся благодаря дыму от ароматических углей, сжигаемых в железных мангалах (сейчас они не горят). Трупы хорошо сохранились, но имеют черный цвет.",
								{
									"type": "insetReadaloud",
									"entries": [
										"В этой комнате стоит сильный запах древесного дыма, а все поверхности окрашены в черный цвет от копоти, которая, должно быть, образовалась от двух больших железных мангалов на полу. Стены выложены почти идеально сохранившимися телами - черными от той же копоти, что и стены. Их можно было бы принять за мумифицированных дроу, если бы не разные цвета волос.",
										"Несколько трупов, однако, были чем-то разорваны.  Они лежали в центре комнаты, разорванные на части, их плоть и кости грызло какое-то хищное существо."
									]
								},
								"Сохранившиеся тела привлекли сюда двух голодных {@creature ghoul|mm|ghouls}, и они все еще здесь, спрятавшись среди трупов. Они спрятались среди трупов, когда услышали приближение персонажей (сделайте одну проверку ловкости (Stealth) с бонусом +4). Любой искатель приключений, у которого пассивный показатель Мудрости (Восприятие) превышает результат проверки Ловкости (Скрытность), замечает упырей.",
								"Поняв, что их обнаружили, упыри нападают. В противном случае они нападают в наиболее подходящий момент, если их никто не заметил. Если приключенцы не решаются пройти дальше в комнату, упыри пытаются выследить приключенцев и напасть на них во время следующего боя.",
								{
									"type": "inset",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Ну, мне это подходит. Ты ведь знаешь, что мне за это не платят?"
											],
											"by": "Cassyt"
										}
									]
								},
								{
									"type": "inset",
									"name": "Adjusting the Encounter",
									"entries": [
										"Здесь приведены рекомендации по корректировке этого боевого столкновения. Они не являются кумулятивными.",
										{
											"type": "list",
											"items": [
												"{@b Very weak party:} удалить один {@creature ghoul|mm}",
												"{@b Weak party:} изменить один {@creature ghoul|mm} на {@creature zombie|mm}",
												"{@b Strong party:} добавить один {@creature ghoul|mm}",
												"{@b Very strong party:} добавить три {@creature ghoul|mm|ghouls}"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "6. Rickety Stairs",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Проход спускается по неглубоким каменным ступеням в квадратную комнату размером 15 на 15 футов. Деревянные лестницы огибают стены шахты и спускаются в темноту.",
										"Лестница выглядит так, как будто она древняя, а дерево прогнило и ослабло.",
										"Они огибают высокую статую странного четырехрукого гуманоида со смутными инсектоидными чертами. В одной руке он сжимает свиток, во второй - перо, в третьей - череп, а четвертая пуста."
									]
								},
								"Пол комнаты примерно на 20 футов ниже пола коридора, ведущего в нее, а ступени имеют ширину около 3 футов. {@b stairs are also on the verge of collapse}. Каждый персонаж, использующий ступени, должен сделать проверку ловкости (акробатика) DC 10 в средней точке лестницы, когда он спускается или поднимается. Неудачная проверка наносит лестнице 5 пунктов повреждений. При успешной проверке лестница не получает никаких повреждений.",
								"Опишите скрип, треск и стон древнего дерева, а также пыль, осыпающуюся при каждом шаге.  Лестница рушится, когда набирает 10 пунктов урона, сбрасывая всех, кто на ней находится, на пол комнаты. Любой персонаж, находящийся на лестнице в момент ее обрушения, получает 7 ({@dice 2d6}) повреждений от удара и падает навзничь.",
								"Шум рушащейся лестницы привлекает внимание зомби из Зоны 7, которые приходят расследовать нарушение.",
								"С другой стороны, в результате обвала осталось множество поручней и опор, где в камень были вбиты деревянные столбы, так что по стенам можно взобраться, успешно выполнив проверку силы (атлетика) DC 10. DC этой проверки снижается до 5, если приключенцы также используют веревку для подъема.",
								"Любой искатель приключений, преуспевший в проверке интеллекта (религия) на DC 15, опознает статую внизу как статую Джергала, древнего божества, которому поручено записывать расположение душ и охранять гробницы мертвых.",
								{
									"type": "inset",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"И как, по-твоему, я должен спуститься?!"
											],
											"by": "Cassyt"
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Глаза статуи - это два куска безупречной струи стоимостью 25 gp каждый.",
										"Кассит сообщит Думскому Гиду Гландону, если увидит, что кто-то из приключенцев взял один из драгоценных камней."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 3. The Lower Catacombs",
					"entries": [
						"Катакомбы после этого места насчитывают сотни лет и начинают показывать свой возраст.",
						{
							"type": "inset",
							"name": "Loose Brickwork",
							"entries": [
								"Стены и потолки этого участка катакомб старые и плохо отремонтированные. Хотя поврежденные стены или потолок не рушатся в обычных условиях, при определенных обстоятельствах они рушатся. Если персонаж применит {@spell thunderwave} или другую способность с аналогичным эффектом, сильные вибрации вызовут обвал.",
								"Падающая каменная кладка наносит 4 ({@dice 1d8}) урона от ударов каждому существу, находящемуся в комнате, где произнесено заклинание. Этот урон уменьшается вдвое, если существо успешно выполнит бросок на ловкость DC 10."
							]
						},
						{
							"type": "section",
							"name": "7A. Sun Pit",
							"entries": [
								"Эта комната использовалась как средство уничтожения вампиров.  Вампиров сажали на кол и приковывали к стене. Когда вставало утреннее солнце, оно проникало через решетку наверху и уничтожало вампиров.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Эта квадратная комната примерно 20 футов в поперечнике. Потолок, далеко вверху, закрыт железными решетками, через которые видно небо над головой.",
										"К стенам прикручены кандалы, а к стене прикреплен железный ящик с замком. Крышка ящика открыта, и в ней видны несколько деревянных кольев.",
										"Хотя трудно быть уверенным, навесные ворота в решетке наверху, кажется, открыты, а веревка, заканчивающаяся крюком для захвата, лежит кучей на полу перед вами рядом с коротким ржавым железным прутом."
									]
								},
								"В этой комнате находится группа из четырех человек {@creature zombie|mm|zombies}, которых привлек шум, поднятый потенциальными ворами.",
								"Несколько воров проникли в катакомбы.  Когда последний из них спускался вниз, перекладина, на которой висел захватный крюк, оборвалась и отправила одного из них падать последние 10 футов, и, что еще хуже, предупредила стаю зомби об их присутствии. Они укрылись в зоне 7b. Когда прибывают искатели приключений, зомби стучат в дверь, за которой забаррикадировались Доброжелатели. Они нападут на искателей приключений, если кто-нибудь из них войдет в эту зону.",
								{
									"type": "inset",
									"name": "Adjusting the Encounter",
									"entries": [
										"Здесь приведены рекомендации по корректировке этого боевого столкновения. Они не являются кумулятивными.",
										{
											"type": "list",
											"items": [
												"{@b Very weak or weak party:} удалить два {@creature zombie|mm|zombies}",
												"{@b Strong party:} два дополнительных {@creature zombie|mm|zombies} забредают в комнату в начале второго раунда",
												"{@b Very strong party:} a {@creature ghoul|mm} забредает в комнату в начале второго раунда"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "7B. Crematoria Niches",
							"entries": [
								"Эта комната используется для размещения людей, чьи останки были кремированы; эта практика вошла в моду совсем недавно.",
								"Неизвестно келемворцам, группа воров пробралась в катакомбы на фоне беспорядков, вызванных появлением нежити.",
								{
									"type": "insetReadaloud",
									"entries": [
										"В стенах этой длинной комнаты сотни и сотни ниш, в большинстве из которых стоит небольшая урна или шкатулка, а также одна или две безделушки.",
										"Эльф, тифлинг и икающий полуорк приседают на дальнем конце комнаты, сжимая мечи в дрожащих руках."
									]
								},
								"Трио Доброжелателей - полуорк {@creature spy|mm}, эльф {@creature bandit|mm} и тифлинг {@creature bandit|mm} - нашли убежище в этой области.  Специально выбранные для этой работы, поскольку они обладают темным зрением, два дня назад они пробрались в катакомбы, чтобы расследовать слухи о нежити, но не удержались и украли некоторые предметы в комнате.  Когда они поняли, что их действия привлекли внимание бродячих зомби, было уже слишком поздно; они заперли дверь и с тех пор ждут здесь.",
								"Планировали они плохо, и между ними была только одна фляга довольно крепкого виски. Поняв, что они попали в ловушку, полуорк отказался поделиться виски с эльфом и тифлингом, и с тех пор был пьян в стельку. Доброжелатели поначалу обрадовались, что их нашли, и попросили у приключенцев еды и воды. Полуорк рад вдвойне и предлагает всем в пределах досягаемости неловкие (и довольно вонючие) объятия.",
								{
									"type": "entries",
									"name": "Plundered Treasures",
									"entries": [
										"Любой персонаж, успешно выполнивший проверку Мудрости (Восприятие) DC 10, замечает, что у каждого из Доброжелателей в кармане лежит несколько безделушек. Искатели приключений могут убедить доброжелателей оставить сокровища, успешно выполнив проверку Харизмы (Запугивание или Убеждение) DC 15. В случае неудачи ничто, кроме силы, не удержит их от того, чтобы скрыться с сокровищами.",
										"Если дело доходит до драки и в схватке погибает кто-то из приветствующих, авантюристы получают {@b Enmity of the Welcomers} (см. \"Благосклонность и вражда\", ниже).",
										"Кассит сообщит Судье Гландону, если увидит, что кто-то из авантюристов взял сокровища, принадлежащие мертвым."
									]
								},
								{
									"type": "entries",
									"name": "Helping The Welcomers Escape",
									"entries": [
										"Доброжелатели хотят покинуть катакомбы, предпочтительно тем же путем, каким они вошли, поскольку они не хотят, чтобы келемвориты знали, что они здесь были.  Однако, оказавшись перед выбором между выходом через парадную дверь и пребыванием в катакомбах, они выбирают первое и, выйдя из катакомб, сталкиваются с келемворитами. Кассит призывает партию не помогать им ускользнуть, но его можно убедить закрыть на это глаза при успешной проверке харизмы (Persuasion) DC 10.",
										"Если искатели приключений решат помочь Доброжелателям выбраться наружу, им нужно не только закрепить линию наверху, но и придумать, как вытащить полуорка, так как он явно не в состоянии совершить восхождение. Искатели приключений могут использовать захватный крюк и зацепить его за решетку наверху при успешной проверке силы или ловкости DC 15.",
										"После того как захватный крюк будет закреплен или авантюристы иным способом закрепят веревку на решетке, эльф и тифлинг без проблем выберутся наружу. А вот полуорк не может, и его нужно тащить наверх. Поскольку они не в лучших отношениях со скупым полуорком, эльф и тифлинг не хотят ждать, пока он протрезвеет. Они окажут авантюристам ограниченную помощь, чтобы дотащить полуорка, если те попросят об этом.",
										"Втроем они обладают следующим оборудованием:",
										{
											"type": "list",
											"items": [
												"Три отрезка пеньковой веревки длиной 50 футов;",
												"Два набора воровских инструментов;",
												"пакет шарикоподшипников; и",
												"Почти пустая фляжка довольно крепкого виски."
											]
										},
										"Позвольте игрокам творчески подойти к тому, как они хотели бы попытаться поднять полуорка. Самый простой способ - блок и захват. К счастью, он есть в зоне 2. Если авантюристы не помнят блок и снасти, любой авантюрист, успешно выполнивший проверку интеллекта DC 10, вспомнит, что видел блок и снасти. Если приключенцы решат спросить Кассит, она на мгновение задумается, а затем вспомнит, что келемвориты используют его в зоне 2 для спуска тел в катакомбы.",
										"Персонаж должен успешно выполнить две последовательные проверки силы DC 15, чтобы поднять полуорка-шпиона на решетку наверху. Если они используют блок и снасти из области 2, эта проверка выполняется с преимуществом. Эльф и тифлинг отказываются помогать тянуть."
									]
								},
								{
									"type": "entries",
									"name": "Cassyt",
									"entries": [
										"Если искатели приключений помогут Доброжелателям улизнуть, Кассит, естественно, расстроится. Однако она молода и относительно наивна, и ее можно убедить молчать об этом, если успешно проверить Харизму (Убеждение) DC 10. Не стесняйтесь давать преимущество в этой проверке за особенно творческую ролевую игру.",
										{
											"type": "inset",
											"entries": [
												{
													"type": "quote",
													"entries": [
														"Судья Гландон не будет рад услышать об этом..."
													],
													"by": "Cassyt"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Доброжелатели награбили в общей сложности 80 gp в различных видах награбленных безделушек и предметов искусства. Они также несут 20 gp в собственных монетах.",
										"Еще 50 gp монет и безделушек можно забрать из ниш, которые не опустошили Доброжелатели."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "8. Obelisk",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Стены этой полукруглой камеры выложены почти сотней локулов, каждый из которых содержит кости одного или нескольких умерших жителей Пхлана. В центре камеры стоит обелиск. Четыре его грани покрыты таинственными рунами."
									]
								},
								"Резьба выполнена на небесном языке и использует его сложный, плавный шрифт. Если никто из участников не понимает небесного, язык можно определить только после хотя бы минутного изучения и успешной проверки интеллекта (история) DC 15. Письмена не слишком интересны; в них в общих чертах рассказывается о благополучной жизни тех, кто покоится в этой камере.",
								"Коридор продолжается на восток и спускается по лестнице."
							]
						},
						{
							"type": "section",
							"name": "9. Skeletal Ceiling",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Стены в этой части выложены погребальными нишами со скелетами, как и в других частях катакомб, но скелеты также смотрят на вас с потолка, где они были вмонтированы в неглубокую штукатурку. Некоторые кости рук, ног и черепа откололись и упали на пол, но большинство остаются в тех положениях и позах, которые им были приданы много лет назад."
									]
								},
								"Роррет Монфорот оживил пять {@creature skeleton|mm|skeletons} в потолке в качестве стражников, где они спокойно простояли больше недели. Когда искатели приключений проходят под ними, скелеты вырываются из штукатурки и падают вниз, чтобы напасть. Поставьте эту ситуацию так, чтобы вызвать максимальный драматизм у игроков. Например, наиболее эффективным будет, если в первом раунде вниз упадет только половина скелетов. Во втором и третьем раундах в бой может вступить большее количество скелетов в местах, где они непосредственно угрожают персонажам, которые пытаются избежать ближнего боя, например, заклинателям и лучникам.",
								{
									"type": "inset",
									"name": "Adjusting the Encounter",
									"entries": [
										"Здесь приведены рекомендации по корректировке этого боевого столкновения. Они не являются кумулятивными.",
										{
											"type": "list",
											"items": [
												"{@b Very weak party:} удалить три {@creature skeleton|mm|skeletons}",
												"{@b Weak party:} удалить два {@creature skeleton|mm|skeletons}",
												"{@b Strong party:} добавьте один {@creature skeleton|mm}; все живые существа в комнате получают 4 ({@dice 1d8}) пункта колющего урона от зазубренных кусков штукатурки, когда скелеты рассыпаются. Существа, которым удается сделать спасбросок на ловкость DC 11, не получают урона.",
												"{@b Very strong party:} добавить два {@creature skeleton|mm|skeletons}; все живые существа в комнате получают 4 ({@dice 1d8}) пункта колющего и разящего урона от зазубренных кусков штукатурки, когда скелеты рассыпаются. Существа, которым удается сделать бросок на ловкость DC 11, не получают урона."
											]
										}
									]
								},
								{
									"type": "inset",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Gah!"
											],
											"by": "Cassyt"
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "10. The Tomb of Sedrair II",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Мумифицированная фигура в великолепных одеждах восседает на троне, инкрустированном слоновой костью и полудрагоценными камнями. В правой руке она держит золотой кинжал, а в левой - весы. Корона из золота и потускневшего серебра словно парит над его головой. Вся сцена затянута паутиной."
									]
								},
								"При жизни это была Седраир II, одна из самых богатых (и эксцентричных) вельмож Флана много веков назад.  Даже в смерти ее корона защищена от кражи с помощью хитроумного {@b glyph}.",
								"Весы - это тип с двумя кастрюлями, подвешенными к легкой балке. В потайном отделении в кресле хранится коробка с гирями; отделение можно обнаружить при успешной проверке Мудрости (Восприятие) DC 15.  На момент прибытия искателей приключений весы не находятся в равновесии из-за скопления пыли и мусора за многие века, но это не имеет значения - уравновешивание кастрюль с помощью спрятанных гирь или чего-либо еще ничего не дает.",
								"Корона не парит над черепом, а подвешена на тонких проводах, заканчивающихся маленькими крючками.  Паутина маскирует провода; их замечают только те искатели приключений, которым удается пройти проверку на мудрость (восприятие) DC 15.",
								"Провода связаны с глифом, который срабатывает, если вес на проводах увеличивается или уменьшается более чем на несколько унций. Ловушка {@spell glyph of warding} наносит 9 ({@dice 2d8}) повреждений молнией всем, кто находится в камере; успешное спасбросок на ловкость DC 13 уменьшает урон вдвое.",
								"Умные персонажи могут попытаться нейтрализовать ловушку, используя гири с трона. Это можно сделать, но сложно. При успешной проверке ловкости (ловкость рук) DC 20 корону можно снять, заменив ее гирями. Успешная предварительная проверка интеллекта (расследование) DC 15 позволяет искателю приключений приблизительно определить вес короны, что дает преимущество при проверке ловкости. Неудача при проверке ловкости приводит ловушку в действие.",
								{
									"type": "inset",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Не то чтобы вы меня слушали, я просто подумал, что вы должны знать, что Седраир очень любила свое золото. Она, вероятно, не оценит, если ты будешь с ним возиться."
											],
											"by": "Cassyt"
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Корона Седраира стоит 250 gp, если ее удастся вернуть без срабатывания ловушки; если ловушка сработает, повреждения от молнии уменьшат ее стоимость до 50 gp. Изящный набор гирь стоит 120 gp, если к нему прилагаются весы. Сами по себе гири стоят 80 gp, если они полные, или 10 gp, если часть гирь была оставлена. Золотой кинжал - лишь покрытие мягкого металла; он стоит 12 gp и бесполезен как оружие.  Другие полудрагоценные камни и филигрань, которые можно собрать с трона, имеют общую стоимость 8 gp.",
										"Кассит сообщит Судье Гландону, если увидит, что кто-то из приключенцев взял сокровища из Гробницы Седраира."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "11. Talking Dead",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Ниши у пола заполнены сложенными костями, а черепа аккуратно расположены на расстоянии около шести дюймов друг от друга вдоль уступа. На стене над черепами есть надпись, частично скрытая веками накопившейся пылью и паутиной."
									]
								},
								"Надпись можно прочитать, если расчистить завалы.  Она гласит на архаичном общем языке: \"Вопрос задай себе, а ответ дай ушедшим\".",
								"Мертвые в этой части катакомб были захоронены в те времена, когда люди считали желательным иметь возможность говорить по желанию со своими умершими предками с помощью зачарования, напоминающего {@spell speak with dead}.",
								{
									"type": "list",
									"items": [
										"Как и в случае с этим заклинанием, они ничего не знают о событиях, произошедших после их смерти, поэтому черепа не могут ответить на вопросы о том, что происходило в катакомбах в последнее время.",
										"Однако они могут вспомнить предания о катакомбах, которые знали при жизни, и некоторые из них могут содержать то, чего не знают даже верующие Келемвора.",
										"На большинство вопросов отвечает более одного черепа, и иногда их ответы противоречат друг другу, как и ответы любой группы людей."
									]
								},
								"Заклинание, заставляющее этих духов говорить, древнее и угасающее, а сами духи лишь слабо держатся за это место. Они перестают отвечать на вопросы персонажей после того, как те ответят на пять вопросов."
							]
						},
						{
							"type": "section",
							"name": "12. Crime Scenes",
							"entries": [
								"Так же как важные политические, социальные и религиозные деятели из истории Пхлана увековечены в зонах 3 и 4, здесь увековечены некоторые из его худших преступников. Однако в этом случае роли убийцы и жертвы поменялись местами.",
								{
									"type": "insetReadaloud",
									"entries": [
										"В этой зоне есть экспозиции, похожие на те, что были в катакомбах ранее, но с одним существенным отличием. Если предыдущие экспозиции были приятными изображениями повседневной жизни, то эти - ожившие кошмары. В одном склепе скелеты трех совсем маленьких детей изображены так, как будто они душат взрослого мужчину, а в другом - пять человек держат скелетированного мужчину на стуле и \"вливают\" ему в горло что-то из жирного коричневого пузырька.",
										"Кучи грязи и обломков были разбросаны по комнате."
									]
								},
								"Жертвы\" в этих виньетках совершали массовые убийства или другие зверские преступления, а их \"убийцы\" были их жертвами при жизни. Здесь же жертвы получали возможность вечной мести. Эта практика давно вышла из моды в Пхлане, поэтому новых захоронений здесь не появлялось уже более ста лет."
							]
						},
						{
							"type": "section",
							"name": "13. The Necropolis and Beyond",
							"entries": [
								"В этой части катакомб происходит большинство новых захоронений. Поэтому Кассит и другие верующие Келемвора знакомы с ним лучше, чем с другими участками.",
								"В этом месте хранится тысяча невысказанных тайн. Оно простирается на сотни футов под поверхностью; человек может исследовать его глубины в течение нескольких дней и не увидеть всего, что оно содержит.",
								"Ходят слухи, что в этой части катакомб находится гробница Мильтиадеса, легендарного паладина нежити, хотя никто не утверждал, что нашел ее.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Вы как будто попали в подземный город. Склепы здесь смоделированы по образцу наземных домов и других зданий, хотя они лишь на две трети меньше своих реальных аналогов.",
										"Откуда-то слева до вас доносятся звуки царапанья и скрежета. В этих туннелях очень трудно определить, с какого расстояния он доносится."
									]
								},
								"Однако в нынешнем виде Некрополь кишит нежитью. За каждый час, который искатели приключений проводят, блуждая по окрестностям, бросайте {@dice 1d4} и обращайтесь к таблице \"Бродячие монстры\", чтобы определить, что встретит партия.",
								"Если искатели приключений проведут здесь достаточно времени, чтобы наткнуться на все три встречи, они не встретят других. Кроме того, Судьбоносный Гид Йовир не просит их о помощи в очистке остальных катакомб.",
								{
									"type": "table",
									"colLabels": [
										"D4",
										"Roll Result"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"1",
											"Упыри {@dice 1d4}"
										],
										[
											"2",
											"Зомби {@dice 1d6}"
										],
										[
											"3",
											"Скелеты {@dice 1d6}"
										],
										[
											"4",
											"Ничего"
										]
									],
									"caption": "Wandering Monsters"
								}
							]
						},
						{
							"type": "section",
							"name": "14a. The Sentry",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Adventurers%20League/DDEX1-04/DDEX1-04-red-wizard-lair.webp"
									},
									"title": "Map of the Red Wizard's Lair",
									"imageType": "map"
								},
								"Красный маг Роррет Монфорот и его сообщники из Культа Дракона заняли эту часть катакомб в качестве временной операционной базы. Здесь собрался скромный контингент нежити.",
								"Группа из четырех человек {@creature zombie|mm|zombies} стоит на страже прямо внутри части этой зоны, обозначенной \"b\". Кроме того, здесь находится {@creature kobold|mm} часовой, который сидит в кресле и крепко спит. Если искатели приключений сработала какая-либо из ловушек в области 12, зомби здесь не будет; они уже исследовали шум и встретили партию. Кобольд, однако, спал слишком крепко, чтобы его разбудил шум, и все еще дремлет здесь.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Эта комната завалена обломками и свежевывернутой землей.  Рядом с бочкой у отверстия в дальней стене сидит кобольд, тихо дремлющий на маленьком деревянном стуле."
									]
								},
								"Подлый авантюрист может напасть на него, пока он еще спит, при условии, что его не увидят зомби.  Поскольку он без сознания, он теряет свой модификатор ловкости к AC, и атаки против него производятся с преимуществом, но бочки дают ему укрытие в три четверти, что повышает его AC до 15. Первая пропущенная атака будит кобольда, который немедленно начинает кричать, инициируя бой.",
								"Увидев искателей приключений, кобольд не хочет ничего другого, как бежать в зону 14b, чтобы предупредить фанатика-культиста и Роррета. Если кобольд жив, когда наступит его ход, читайте:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Кобольд хватает свой меч и выбегает через проем, возбужденно повизгивая.  За проемом слышны повышенные голоса и звук вынимаемых из ножен мечей."
									]
								},
								"Если кобольд будет убит, не успев поднять тревогу, зомби атакуют как обычно. Если кобольд поднимает тревогу, таянцы и культисты в зоне 14b немедленно начинают подготовку. В противном случае они будут встревожены звуками приключенцев, сражающихся с зомби, и начнут подготовку в следующем раунде.",
								{
									"type": "entries",
									"name": "Tactics",
									"entries": [
										"Единственная задача кобольда - поднимать как можно больше шума, когда он видит кого-то, кого там не должно быть.",
										"Как обычно, зомби просто набрасываются на искателей приключений.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Здесь приведены рекомендации по корректировке этого боевого столкновения. Они не являются кумулятивными.",
												{
													"type": "list",
													"items": [
														"{@b Very weak or weak party:} удалить два {@creature zombie|mm|zombies}",
														"{@b Strong party:} добавить два {@creature zombie|mm|zombies}",
														"{@b Very strong party:} add a {@creature ghoul|mm}"
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "14b. The Red Wizard",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Даже на первый взгляд видно, что люди живут в этой комнате уже давно. Здесь есть несколько соломенных поддонов и даже пара кроватей.",
										"В другом конце комнаты человек в расшитой красной мантии с бритой и татуированной головой торопливо запихивает вещи в рюкзак. Увидев вас, он изрыгает проклятие и кричит, чтобы его приспешники атаковали."
									]
								},
								"Схватка с зомби в зоне 14a дала {@creature Rorreth (Red Wizard)|ddex1-04|Rorreth} время подготовить побег через телепортационный круг. Роррета сопровождают таец {@creature knight|mm} (T) и {@creature cultist|mm} (C), а также {@creature zombie|mm} (Z) и два {@creature kobold|mm|kobolds} (K) (включая кобольда из области 14a, который прибежал сюда, чтобы предупредить их). Если приключенцы потратят 4 раунда или больше, сражаясь с зомби в области 14a, рыцарь Таяна или культист станет невидимым, когда приключенцы прибудут сюда (см. \"Полет Роррета\", ниже).",
								{
									"type": "entries",
									"name": "Rorreth's Flight",
									"entries": [
										"Каждый раунд, который искатели приключений проводят, сражаясь с зомби в зоне 14a, - это раунд, в течение которого Роррет должен упаковать уличающие документы и карты. Результаты его усилий зависят в первую очередь от количества предупреждений, которые он успел подготовить. Начиная с раунда, когда кобольд прокричит сигнал тревоги или начнется бой с зомби (в зависимости от того, что произойдет раньше), Роррет выполняет определенные действия каждый раунд, пока они не прибудут и не вступят в инициативу с обитателями области 14b:",
										{
											"type": "list",
											"items": [
												"{@b Round 1.} Роррет дает краткие указания своему охраннику, идет к своему столу, берет рюкзак и накладывает на себя магическую броню.",
												"{@b Round 2.} Роррет упаковывает свой личный дневник в рюкзак и начинает разбирать оставшиеся документы на столе.",
												"{@b Round 3.} Он забирает свои приказы у Рат Модара и кладет их в свой рюкзак.",
												"{@b Round 4.} Он накладывает невидимость на рыцаря Таяна или культиста.",
												"{@b Round 5+.} Роррет продолжает рыться в столе, чтобы убедиться, что никаких улик не осталось."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Foes & Tactics",
									"entries": [
										"В начале боя Роррет находится на расстоянии 20 футов от круга телепортации, вмонтированного в пол. В свой ход он перемещается к кругу и телепортируется в качестве бонусного действия.  Он не заинтересован в сражении с искателями приключений - у него есть важная работа.",
										"Роррет - опытный маг, и если приключенцам не удастся убить его или обездвижить, или помешать ему говорить, он сбежит. Даже если его физически сдерживают, он использует туманный шаг, чтобы добраться до круга и телепортироваться. В свой ход после прибытия искателей приключений в Зону 14b, прочитайте:",
										{
											"type": "insetReadaloud",
											"entries": [
												"Маг вступает в круг серебряных рун на полу и, пробормотав одно слово, окутывается ослепительной вспышкой зеленого света. Когда глаза проясняются, человека нигде не видно."
											]
										},
										"Зомби и тайянский рыцарь вступают с приключенцами в ближний бой, а кобольды используют дальние атаки. Культист вступает в ближний бой с персонажами.",
										"Таянский рыцарь носит с собой пузырек с ядом. Если она начинает ход при 5 хит-пойнтах или меньше, то поглощает его; это мгновенно убивает ее.",
										"У каждого кобольда есть {@b stinkpot}, которые можно использовать с пращей. Они не наносят урона, но любое существо, пораженное одним из них, должно успешно выполнить бросок на спасбросок конституции DC 10 или быть отравленным на 1 минуту. Существо может повторить бросок на спасение в конце каждого своего хода, при успехе эффект заканчивается досрочно."
									]
								},
								{
									"type": "entries",
									"name": "Cassyt",
									"entries": [
										"До этого момента она в основном помогала партии в качестве проводника и иногда применяла заклинания. Однако, увидев волшебника, ответственного за создание нежити, она приходит в ярость.",
										"В первом раунде боя она накладывает {@spell bless} на трех персонажей, которые, по ее мнению, лучше всех проявили себя в этом приключении. Если в столкновении присутствует нежить, Кассит в дополнение к своим заклинаниям может использовать одно заклинание Turn Undead. Она использует его во втором раунде боя. В последующих раундах она применяет {@spell sacred flame}, экономя два оставшихся слота заклинаний 1-го уровня для применения {@spell sanctuary} по мере необходимости. Она предпочитает атаковать волшебника, если он присутствует, и нежить, если его нет.",
										{
											"type": "inset",
											"entries": [
												{
													"type": "quote",
													"entries": [
														"Не оскверняйте больше это место своим присутствием!"
													],
													"by": "Cassyt"
												}
											]
										},
										{
											"type": "inset",
											"name": "Turn Undead",
											"entries": [
												"В качестве действия Кассит вручает свой святой символ и произносит молитву, порицающую нежить. Каждая нежить, которая может видеть или слышать ее в радиусе 30 футов от нее, должна сделать бросок на спасение по Мудрости. Если существо проваливает спасбросок, оно обращается на 1 минуту или пока не получит урон.",
												"Обращенное существо должно тратить свои ходы, пытаясь отойти от нее как можно дальше, и оно не может добровольно переместиться в пространство в пределах 30 футов от нее. Оно также не может принимать реакции. Для своих действий оно может использовать только действие Dash или попытаться убежать от эффекта, который мешает ему двигаться. Если двигаться некуда, существо может использовать действие Dodge."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Developments",
									"entries": [
										"Если персонажи одерживают победу и исследуют внутренние покои области 14a, они находят скромную по размерам комнату, обставленную мебелью жилых помещений - несколько соломенных поддонов, пара сундуков (полных обычных личных вещей), стол с несколькими стульями - все в полном беспорядке. Мебель перевернута и расшатана, бумаги разбросаны по всей комнате. Среди них только набор карт катакомб представляет хоть какой-то интерес. Карты помечены на драконьем языке. Если искатели приключений не смогут перевести их, Судьбоносный Гид Гландон предложит сделать это, даже зайдя так далеко, что скажет, что это самые точные карты катакомб, которые он когда-либо видел, и попросит оставить их себе.",
										"В зоне 14а также есть узкий туннель, который выходит из этой зоны на юго-восток. Он проходит около 60 футов, прежде чем упирается в стену из камня и обломков. На картах, найденных приключенцами, этот туннель обозначен стрелкой, указывающей на восток, и одним словом - \"Бассейн\".",
										"Если культиста захватят живым, он не захочет разглашать их секреты. Любое наказание, которое культ может назначить за его предательство, будет гораздо хуже, чем то, на которое готовы пойти искатели приключений.  Любой вопрос на этот счет будет встречен оскорблением, полным ртом слюны или - что более вероятно - и тем, и другим. Если его заставят говорить, используя обаяние или подобную способность, он знает только, что был послан в Валхинген, чтобы помочь Роррету создать армию нежити. После этого они должны были использовать нежить для рытья в направлении Флана и начать поиски Бассейна Сияния.",
										"Пока приключенцы были заняты в зоне 14b, Монфорот упаковывал свой рюкзак с любыми предметами, которые, по его мнению, могут выдать красных волшебников Тая. Если он сбежит, то возьмет свой рюкзак с собой. Однако в том маловероятном случае, если его убьют или схватят до телепортации, в его рюкзаке окажется дневник, содержащий довольно шокирующую информацию о планах тхайских волшебников помочь Культу Дракона освободить Тиамат из заточения и о его нежелании присоединиться к делу изгнанника Рат Модара.",
										"Кроме того, существует набор документов от Рат Модара, в которых Роррету поручается создать множество нежити в катакомбах под кладбищем Валхинген и использовать их для рытья пути на юг и восток под Фланом в попытке найти Бассейн Сияния.  Существуют обширные карты и расчеты, которые определяют общее направление, глубину и расстояние, которое он должен прокопать, чтобы в итоге оказаться под Валевым замком (где, как считается, в последний раз находился Бассейн).",
										"Однако на данный момент авантюристы определили источник нежити. Немного поработав и получив помощь от авантюристов, келемвориты смогут уничтожить оставшуюся нежить.",
										{
											"type": "inset",
											"name": "Adjusting the Encounter",
											"entries": [
												"Здесь приведены рекомендации по корректировке этого боевого столкновения. Они не являются кумулятивными.",
												{
													"type": "list",
													"items": [
														"{@b Very weak party:} удалить Таян {@creature knight|mm} и {@creature zombie|mm}",
														"{@b Weak party:} удалите Таян {@creature knight|mm} и добавьте два {@creature zombie|mm|zombies}",
														"{@b Strong party:} add three {@creature kobold|mm|kobolds} in the back room",
														"{@b Very strong party:} добавить три {@creature zombie|mm|zombies}, добавить три {@creature kobold|mm|kobolds} в задней комнате"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"В задней комнате Роррет хранил шкатулку, содержащую 100 gp в различных видах монет. Кроме того, он оставил в столе изящный письменный набор стоимостью 75 gp. У таянских рыцарей есть мешочек с 45 gp, а у фанатика культа - мешочек с 25 gp. У кобольдов есть 5 gp в монетах, а также несколько бесполезных предметов и дохлая мышь."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Conclusion",
							"entries": [
								"Приключенцам удалось обнаружить источник нежити в катакомбах, и их работа закончена. Хотя Думгайд Гландон намекает, что их помощь была бы полезна в очистке Некрополиса от нежити.",
								"Он встревожен упоминанием о волшебнике в катакомбах, а еще больше - упоминанием на карте \"бассейна\". Он доходит до того, что говорит, что стрелка, скорее всего, указывает в направлении Валеева замка, но останавливается перед предположением, к чему на самом деле относится надпись.",
								"Выполнив свою задачу, он благодарит искателей приключений за их работу и просит персонажей удалиться, говоря, что ему нужно многое обсудить со своими коллегами из духовенства, лордом-регентом и лордом-мудрецом.",
								"{@b Cassyt is Still Alive.} Думгид Гландон также особенно доволен рассказом Кэссит о произошедших событиях. В знак признания ее заслуг в победе над красным магом Думгайд Глэндон принимает Кэссит в Святейший Орден Безмолвного Савана; официальное духовенство Келемвора.",
								{
									"type": "entries",
									"name": "Rewards",
									"entries": [
										"Обязательно запишите их награды в их журналах приключений. Назовите свое имя и номер DCI (если применимо), чтобы игроки могли записать, кто вел сессию."
									]
								},
								{
									"type": "entries",
									"name": "Experience",
									"entries": [
										"Суммируйте все {@b combat experience}, полученные за побежденных противников, и разделите на количество персонажей, присутствующих в бою. Для {@b non-combat experience} награды перечислены для каждого персонажа. Дайте всем персонажам в партии награды за опыт, не связанные с боем, если не указано иное.",
										{
											"type": "table",
											"colLabels": [
												"Name of Foe",
												"XP per Foe"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Рыцарь",
													"700"
												],
												[
													"Роррет (красный волшебник)",
													"450"
												],
												[
													"Упырь",
													"200"
												],
												[
													"Spy",
													"200"
												],
												[
													"Thug",
													"100"
												],
												[
													"Скелет",
													"50"
												],
												[
													"Зомби",
													"50"
												],
												[
													"Бандит",
													"25"
												],
												[
													"Культист",
													"25"
												],
												[
													"Кобольд",
													"25"
												]
											],
											"caption": "Combat Awards"
										},
										{
											"type": "table",
											"colLabels": [
												"Task or Accomplishment",
												"XP per Character"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Успешно обезвредить ловушку с троном",
													"75"
												],
												[
													"Убедил Кэссита не рассказывать.",
													"50"
												],
												[
													"Помог бежать приветствующим",
													"50"
												],
												[
													"Прибывшие оставили свою добычу",
													"50"
												],
												[
													"Избегание костяной ямы",
													"25"
												],
												[
													"Безопасное передвижение по лестнице",
													"25"
												]
											],
											"caption": "Non-Combat Awards"
										},
										"Общая награда {@b minimum} за каждого персонажа, участвующего в этом приключении, составляет {@b 450 experience points}.",
										"Общая награда {@b maximum} за каждого персонажа, участвующего в этом приключении, составляет {@b 600 experience points}."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Персонажи получают следующие сокровища, которые делятся между участниками. Персонажи должны стараться делить сокровища поровну, когда это возможно. Стоимость золотых единиц, указанная для продаваемого снаряжения, рассчитана по цене продажи, а не покупки.",
										"{@b Consumable magic items} должны быть разделены так, как посчитает нужным группа. Если более одного персонажа заинтересованы в определенном расходном магическом предмете, ДМ может определить, кто получит его случайным образом, если группа не может принять решение.",
										"{@b Permanent magic items} делятся в соответствии с системой. См. боковую панель, если приключение награждает постоянными магическими предметами.",
										{
											"type": "table",
											"colLabels": [
												"Item Name",
												"GP Value"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"Оплата от Doomguide Glandon",
													"100"
												],
												[
													"Украшения из области 3",
													"40"
												],
												[
													"Одежда из района 3",
													"60"
												],
												[
													"Безделушки из крематориев",
													"130"
												],
												[
													"Пакеты для новоприбывших",
													"20"
												],
												[
													"Корона Седраира",
													"250"
												],
												[
													"Корона Седраира (разрушена)",
													"50"
												],
												[
													"Весы и баланс Седраира",
													"80"
												],
												[
													"Золотой кинжал Седраира",
													"12"
												],
												[
													"Камни с трона Седраира",
													"8"
												],
												[
													"Замочный ящик Роррета",
													"100"
												],
												[
													"Письменный набор",
													"75"
												],
												[
													"Мешочек Таяна",
													"45"
												],
												[
													"Мешочек культиста",
													"25"
												],
												[
													"Мешочки кобольдов",
													"5"
												]
											],
											"caption": "Treasure Awards"
										},
										{
											"type": "table",
											"colLabels": [
												"{@i Wondrous item, uncommon}"
											],
											"colStyles": [],
											"rows": [],
											"caption": "Goggles of Night"
										},
										{
											"type": "inset",
											"name": "Permanent Magic Item Distribution",
											"entries": [
												"В D&D Adventurers League существует система, определяющая, кто получает постоянные магические предметы в конце сессии.  В журнале регистрации каждого персонажа есть колонка для записи постоянных магических предметов для удобства."
											]
										},
										{
											"type": "inset",
											"name": "- If all the players at the table agree on one character taking possession of a permanent magic item, that character gets the item.",
											"entries": [
												{
													"type": "list",
													"items": [
														"В случае, если один или несколько персонажей проявляют интерес к обладанию постоянным магическим предметом, предмет получает персонаж, обладающий наименьшим количеством постоянных магических предметов. Если общее количество постоянных магических предметов, принадлежащих персонажам, участвующим в соревновании, равное, владелец предмета определяется ДМ случайным образом."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Renown",
									"entries": [
										"{@b All faction members} получают {@b one renown point} за участие в этом приключении."
									]
								},
								{
									"type": "entries",
									"name": "Downtime",
									"entries": [
										"Каждый персонаж получает десять дней простоя по завершении этого приключения."
									]
								},
								{
									"type": "entries",
									"name": "Favors and Enmity",
									"entries": [
										"В ходе игры персонажи имеют возможность заработать следующие виды вражды.",
										"{@b Enmity of Doomguide Yovir Glandon.} Несмотря на его просьбы, вы были пойманы на краже у покоящихся мертвецов или позволили это сделать другим. Из-за этого все члены духовенства Келемвора в Флане относятся к вам с большим недоверием. Пока вы испытываете эту вражду, все будущие проверки на харизму (обман, запугивание или убеждение), сделанные против членов духовенства Келемвора в Флане, делаются с недостатком. Кроме того, стоимость любых услуг, предоставляемых священнослужителями, увеличивается на 10%.",
										"{@b Enmity of the Welcomers.} Вы убили одного или нескольких членов \"Доброжелателей\" не более чем за мелкую кражу. Пока у вас есть эта вражда, все будущие проверки Харизмы (Обман, Запугивание или Убеждение), сделанные против членов верующих Welcomers, делаются с недостатком.",
										"{@b Favor of the Welcomers.} Вы помогли небольшой группе велкомцев сбежать из катакомб, не сообщив об этом Думгиду Гландону. Пока вы пользуетесь этой услугой, все будущие проверки на харизму (обман, запугивание или убеждение), проводимые против членов веры Велкомцев, проходят с преимуществом."
									]
								},
								{
									"type": "entries",
									"name": "DM Rewards",
									"entries": [
										"Вы получаете {@b 200 XP} и {@b ten downtime days} за выполнение этой сессии."
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Rorreth (Red Wizard)",
			"shortName": "Rorreth",
			"isNamedCreature": true,
			"source": "DDEX1-04",
			"level": 4,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"human"
				]
			},
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				12,
				{
					"special": "15 (using Mage Armor)"
				}
			],
			"hp": {
				"formula": "5d8",
				"average": 22
			},
			"speed": {
				"walk": 30
			},
			"str": 9,
			"dex": 14,
			"con": 11,
			"int": 17,
			"wis": 12,
			"cha": 11,
			"save": {
				"int": "+5",
				"wis": "+3"
			},
			"passive": 11,
			"languages": [
				"Common",
				"Draconic",
				"Dwarvish",
				"Elvish"
			],
			"cr": "2",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Роррет (красный маг) - заклинатель 4-го уровня. Способность Роррета (красный маг) к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 13}, +5 к попаданию при атаках заклинаниями). Роррет (красный маг) владеет следующими {@footnote wizard spells prepared|Replaced non-existent {@b fire blast} заклинаниями из оригинального текста с {@b fire bolt}}:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell fire bolt}",
								"{@spell light}",
								"{@spell shocking grasp}"
							]
						},
						"1": {
							"spells": [
								"{@spell mage armor}",
								"{@spell magic missile}",
								"{@spell shield}"
							],
							"slots": 4
						},
						"2": {
							"spells": [
								"{@spell invisibility}",
								"{@spell misty step}"
							],
							"slots": 3
						}
					},
					"ability": "int",
					"type": "spellcasting"
				}
			],
			"action": [
				{
					"name": "Quarterstaff",
					"entries": [
						"{@atk mw} {@hit 1} попадание, радиус действия 5 футов, одна цель. {@h}2 ({@damage 1d8 - 1}) урон от удара."
					]
				}
			],
			"languageTags": [
				"C",
				"D",
				"DR",
				"E"
			],
			"damageTags": [
				"B"
			],
			"spellcastingTags": [
				"CW"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"damageTagsSpell": [
				"F",
				"L",
				"O"
			],
			"attachedItems": [
				"quarterstaff|phb"
			],
			"savingThrowForcedSpell": [
				"dexterity"
			]
		}
	]
}
