{
	"_meta": {
		"sources": [
			{
				"json": "FirstBlush",
				"abbreviation": "FBlu",
				"full": "First Blush",
				"authors": [
					"Jonathan Ball",
					"Beth Ball"
				],
				"convertedBy": [
					"SeuRonao"
				],
				"version": "Final",
				"url": "https://www.dmsguild.com/product/264021/First-Blush",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1604518196,
		"dateLastModified": 1690651615,
		"_dateLastModifiedHash": "24a2bcbf79"
	},
	"adventure": [
		{
			"name": "First Blush",
			"id": "FirstBlush",
			"source": "FirstBlush",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/FBlu/coverart.webp",
			"contents": [
				{
					"name": "First Blush"
				},
				{
					"name": "1. A Fresh Start",
					"headers": [
						"Introduction",
						"Just Another Afternoon",
						"Put Trough the Paces",
						"Farewell My Friend",
						"A Mind of Its Own"
					]
				},
				{
					"name": "2. The Hidden Flame",
					"headers": [
						"The Lonely Hold",
						"Escape!",
						"Aftermath"
					]
				},
				{
					"name": "Appendix A"
				},
				{
					"name": "Appendix B"
				}
			],
			"level": {
				"start": 1,
				"end": 1
			},
			"published": "2019-12-01",
			"storyline": "The Crystalline Curse"
		}
	],
	"adventureData": [
		{
			"id": "FirstBlush",
			"source": "FirstBlush",
			"data": [
				{
					"type": "section",
					"name": "First Blush",
					"page": 1,
					"entries": [
						"Вводное приключение для партий из 1 игрока и 1 DM от авторов D&D Duet.",
						"Двух-четырехчасовое приключение для одного персонажа первого уровня и его DM."
					]
				},
				{
					"type": "section",
					"name": "1. A Fresh Start",
					"page": 3,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Давление, оказываемое на человека при рождении, приводит его в сложное согласие с судьбой. Новый путь может быть прямо впереди, но как об этом узнать?"
							],
							"by": "Maurita Rousse, Talarian diplomat and self proclaimed mystic"
						},
						{
							"type": "entries",
							"name": "Introduction",
							"entries": [
								"Это приключение из двух частей, рассчитанное на одного игрока и DM. Такой стиль игры называется \"Дуэт\". Есть много преимуществ игры дуэтом по сравнению с обычной игрой для 4+ игроков, и этот модуль пытается использовать их.",
								"{@b An additional goal of this module is to introduce Dungeons and Dragons 5th Edition to a person that has no experience with the game. Pursuant to that goal, the module contains an easy introduction to the three pillars of play: Exploration, Combat, and Social Interaction.}",
								"Этот модуль предназначен для использования человеком, ведущим игру (DM). В дополнении для ПК к этому приключению вы найдете несколько заранее сгенерированных персонажей для использования игроком. Приложение А к этому документу включает все необходимые блоки статистики. Приложение B включает карты.",
								"У ДМа есть несколько очень важных ролей: рассказчик, судья, актер, стратег... Ни одно приключение не может предугадать все повороты игры D&D. DM должен чувствовать себя свободно, изменяя, адаптируя и дополняя все, что здесь представлено, понимая, что удовольствие игрока превыше всего. Ослабление монстров, подтасовка бросков и придумывание легенд - это не обман.",
								"Этот модуль написан без привязки к конкретному сеттингу кампании. Приключение легко впишется в домашний сеттинг. Два последующих приключения относятся к событиям, разворачивающимся к северу от Амна, в южных областях Побережья Мечей в Забытых Королевствах. Не стесняйтесь начать это приключение в Амне."
							]
						},
						{
							"type": "entries",
							"name": "Overview",
							"entries": [
								"Персонаж игрока в этом приключении имеет некоторую интимную связь с благородной семьей или даже может быть членом этой семьи. Рекомендуется обсудить Историю персонажа с игроком перед проведением этой игры, или вы можете воспользоваться вариантами, представленными в дополнительных материалах.",
								"В этом приключении персонаж игрока будет практиковаться в ролевой игре с несколькими ключевыми NPC, пройдет через смоделированное подземелье и боевой сценарий, а затем соберет все вместе, чтобы исследовать настоящее подземелье и обнаружить секрет внутри.",
								"Уникальные NPC и блоки статистики существ можно найти в Приложении А. Карты, достаточно большие, чтобы разложить их на столе, представлены в Приложении B."
							]
						},
						{
							"type": "entries",
							"name": "Background",
							"entries": [
								"Игрок - важная персона, в его распоряжении ресурсы и образование. За эти блага приходится платить ответственностью. В начале приключения игроку сообщают, что его присутствие необходимо на открытии важного праздника солнцестояния в соседнем королевстве. Для участия им нужно будет телепортироваться в это государство. {@b Depending on the PC's backstory, they may be very reticent to go.}",
								"Кроме того, игрок владеет амулетом. Этот амулет имеет большую сентиментальную ценность. ПК постоянно носит его при себе.",
								"Начало приключения происходит в просторном доме ПК. Это может быть либо замок, либо поместье, но оно должно быть довольно большим и роскошным."
							]
						},
						{
							"type": "entries",
							"name": "Just Another Afternoon",
							"entries": [
								"Приключение начинается с того, что персонаж игрока (ПК) учится у доверенного наставника. Если возможно, постарайтесь побудить ПК говорить и отвечать в стиле персонажа, которого он играет. Это социальная встреча с низкими ставками.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Important Note",
											"entries": [
												"{@i All of the NPCs have been designed with flexibility in mind. Feel free to alter the names, gender, or personality of any NPCs described here to best suit you and your player's needs or preferences.}"
											]
										}
									]
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"Теплый полуденный солнечный свет льется через большие окна, сочетаясь с гулким голосом вашего наставника, создавая интенсивный усыпляющий эффект. Однако вас выводит из дремоты резкий, но добродушный выговор мастера Элиаса."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Master Elias",
							"entries": [
								"{@b Human Male Wizard, Chaotic Good}",
								"{@b 112 years old, thin white hair, hooked nose, piercing blue eyes, raspy voice}",
								"{@b Ideal:} Стремление к знаниям и образование тех, кто может продолжить это стремление.",
								"{@b Flaw:} Во имя прогресса можно многое простить.",
								"Мастер Элиас читает обширную лекцию по довольно скучному предмету и не удивлен, что его самый перспективный ученик задремал. У него есть много информации, которой он может поделиться с ними, и он также скажет ПК встретиться с ним позже во второй половине дня, чтобы телепортироваться на фестиваль солнцестояния.",
								{
									"type": "list",
									"items": [
										"ПК должен подготовиться к путешествию. Фестиваль солнцестояния длится две недели и является важной традицией для поддержания хороших отношений с соседней страной.",
										"Остальные члены семьи ПК пошли вперед. Мастер Элиас и ПК ушли последними.",
										"Штормовой страж Бхармир рассчитывает, что ПК проведет еще одну тренировку перед путешествием.",
										"ПК должен тепло упаковаться и взять с собой все, что может пригодиться, поскольку в соседней стране суровый климат."
									]
								},
								"Элиас проведет ПК до тренировочной площадки штормгарда Бхармира и высадит их. У них с Бхармиром игриво-антагонистические отношения. Один следит за умственным развитием ПК, другой - за физическим."
							]
						},
						{
							"type": "entries",
							"name": "Put Through the Paces",
							"entries": [
								"Тренировочная площадка штурмовой стражи Бхармира - это, по сути, огромный каменный зал. Внутри плотники, нанятые хранителем, возводят массивные и постоянно меняющиеся подмостки, чтобы имитировать различные боевые сценарии. В честь предстоящего путешествия ПК Бхармир приготовил нечто особенное.",
								"Он наблюдает за ПК по ходу прохождения дистанции и готов дать совет и инструктаж по ходу работы ПК.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/FBlu/bharmyr.webp"
									}
								},
								"Цель этого мини-подземелья - познакомить ПК с бросками и добавлением модификаторов."
							]
						},
						{
							"type": "entries",
							"name": "Stormguard Bharmyr",
							"entries": [
								"{@b Dwarf Male Fighter, Lawful Good}",
								"{@b 200 years old, thick auburn hair and braided beard, stout and strong}",
								"{@b Ideal:} Мой священный долг - защищать лорда, которому я служу.",
								"{@b Flaw:} Я не вижу грехов своих начальников и считаю их в основном непогрешимыми.",
								"Штормгард Бхармир давно заботится о физическом воспитании ПК. Он суров, но благонамерен и предан.",
								{
									"type": "list",
									"items": [
										"ПК должен быть предупрежден, что это испытание может быть немного более напряженным, чем обычно.",
										"После этого ПК должен собрать вещи для путешествия и встретиться с Элиасом для телепортации.",
										"Также их искал близкий друг ПК Ремми Салливан. Ремми будет на кухне."
									]
								},
								{
									"type": "entries",
									"name": "Bharmyr's Obstacle Course",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Запах свежеобработанной сосны вдыхают ваши ноздри, когда вы переступаете порог и попадаете в новейшую смертельную ловушку вашего тренера. Внезапно свет магических факелов, освещавших комнату, исчезает, и вы погружаетесь в темноту. Смех Бхармира эхом разносится по тренировочной площадке."
											]
										},
										"В зависимости от способностей ПК, они должны быть в состоянии обнаружить темноту с помощью факела, магии или {@sense darkvision}. Впереди они видят коридор из цельного дерева. Через короткий коридор находится массивная деревянная дверь.",
										"{@b Trapped Door.} Дверь механически заперта. Проверка {@dc} 10 Мудрости ({@skill Perception}) Проверка показывает, что дверь оснащена проволокой, которая сбросит липкую слизь на того, кто неосторожно откроет дверь. Проверка {@dc} 10 Ловкости ({@skill Sleight of Hand}) отключит ловушку. Если проверка провалится более чем на 5, ловушка сработает. Призовите бросок спасброска ловкости {@dc} 10, чтобы отпрыгнуть в сторону.",
										"За дверью есть два варианта: один - не завязанная веревка, ведущая вверх; другой - темный бассейн с водой, ведущий вниз.",
										"{@b Rope.} Для успешного подъема по канату требуется проверка силы ({@skill Athletics}) на {@dc} 10. На вершине находится зиплайн, ведущий на арену.",
										"{@b Pool.} В бассейне темно. Попросите проверить {@dc} 10 мудрости ({@skill Perception}), чтобы найти отверстие на другой стороне. Следите за тем, как долго ПК может задерживать дыхание, и рассказывайте о поиске. Найдя путь вперед и наружу, ПК видит лестницу, идущую прямо вверх, которая появляется на краю арены.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Как только ваши ноги коснутся песка, вы будете начеку в ожидании бойцов, которые, как вы знаете, прибудут, чтобы проверить ваши навыки. Вы думаете, что Бхармир, скорее всего, пришлет Торвальда, так как Дресик, вероятно, все еще не оправился от побоев, полученных от ваших рук несколько дней назад."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bharmyr's Arena",
									"entries": [
										"Карту тренировочной арены можно найти в Приложении В.",
										"Попросите проверить Мудрость ({@skill Perception}), оспариваемую {@creature Dresik|FirstBlush} и Скрытность {@creature Torvald|FirstBlush}. Их статблоки можно найти в Приложении А. {@creature Dresik|FirstBlush} прячется на другом конце арены, а {@creature Torvald|FirstBlush} прячется за бочками. Они владеют несмертельным оружием, и ПК поймет, что в бою они могут использовать тупую часть своего оружия."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Farewell My Friend",
							"entries": [
								"После упражнения на арене, если есть интерес, разыграйте взаимодействие между Бхармиром и вашим ПК. Штормовой страж посоветует ПК подготовиться и предупредит, чтобы они были начеку во время путешествия. Если ПК нуждается в ободрении, Бхармир может посоветовать им попрощаться со всеми, с кем нужно, поскольку фестиваль продлится пару недель. Независимо от того, пойдет ли ПК в свою комнату готовиться или отправится на поиски Элиаса или своего друга Ремми, он встретит последнего.",
								"Цель этой ролевой встречи - ввести дополнительные сложности и развитие персонажа в виде проверок проницательности и обмана. Кроме того, этот разговор поощряет совместное построение мира от лица ПК. Информация, которую они создают и предоставляют, способствует повышению уровня детализации мира."
							]
						},
						{
							"type": "entries",
							"name": "Remmy Sullivan",
							"entries": [
								"{@b Human Male Commoner, Chaotic Good}",
								"{@b 17 years old, dirty blonde hair, messy, tall and thin}",
								"{@b Ideal:} Я жажду покинуть среду своего низкого происхождения и проявить себя в мире.",
								"{@b Flaw:} Я чувствую, что мне причитается компенсация за мой труд, и мне не трудно ее получить.",
								"Ремми - близкий друг ПК, хотя и другого класса и несколько моложе. Он будет рад пообщаться с ПК, но будет недоволен тем, что не сможет пойти на Фестиваль солнцестояния. ПК и Ремми оба были заняты и не разговаривали в последние несколько дней.",
								{
									"type": "list",
									"items": [
										"Он спросит ПК, чего (если вообще чего-нибудь) они с нетерпением ждут от фестиваля. Ждут ли они встречи с кем-то конкретным? Что обычно происходит на таких мероприятиях?",
										"Ремми также спросит, как ПК вел себя в последнее время. Как поживает их семья или близкие люди?",
										"Он будет неохотно сетовать на то, что не может поехать, на свою станцию, на отсутствие возможностей и на разлуку с другом. Он говорит все это искренне, признаваясь ПК в своем разочаровании.",
										"В зависимости от предыстории ПК, он может беспокоиться, что они не смогут вернуться из Вархаша или, по крайней мере, задержатся там дольше двух недель."
									]
								},
								"По мере развития беседы, когда Ремми начинает больше рассказывать о себе и своей судьбе, он становится немного замкнутым. Попросить {@skill Insight} Проверить {@dc} 10. Дайте преимущество за знакомство.",
								"В какой-то момент разговора Ремми попытается взять что-то у ПК. Это не значит, что это некрасиво или плохо, а значит, что сентиментальный друг пытается получить безделушку на память. Бросок {@skill Sleight of Hand} +4 против проверки ПК {@skill Perception}.",
								"Когда придет время сменить сцену, попросите слугу или посыльного забрать ПК и отвести их туда, где Элиас ждет в Круге Телепортации."
							]
						},
						{
							"type": "entries",
							"name": "A Mind of Its Own",
							"entries": [
								"ПК догоняет Мастера Элиаса в Круге Телепортации.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Вы спускаетесь по знакомой, но все еще немного неуютной и тесной винтовой лестнице, которая выходит в небольшой коридор, в дальнем конце которого вас ждет Круг телепортации. Между ним и вами стоят два охранника и запертая железная дверь - традиционные меры безопасности двора. Они кивают при вашем приближении и открывают дверь. За ней вы видите мастера Элиаса, который возится у края большого круга, испещренного замысловатыми линиями и тускло светящимися рунами, которые пульсируют в такт его словам."
									]
								},
								"Мастер Элиас поприветствует ПК несколько рассеянно, пока будет заканчивать подготовку заклинания. Он сообщит ПК, что их семья ожидает их прибытия, и кто-то должен ждать их там, чтобы принять. Он спросит ПК, готовы ли они.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Мастер Элиас поднимает руки над головой и горловым голосом произносит последние фразы заклинания. Через несколько фраз заклинания вы видите, как ваш амулет поднимается перед вашим лицом, медленно вращаясь вопреки гравитации. В тот же момент, когда ваш учитель заканчивает заклинание, изнутри амулета вырывается вспышка, за которой следует тревожный крик, а затем вы чувствуете знакомое сжатие всего тела, которое возникает при телепортации."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "2. The Hidden Flame",
					"page": 5,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Там, наверху, есть что-то древнее и тревожное. Многие пытались проникнуть туда, но пока никому это не удалось."
							],
							"by": "Dolan Aln, Scrivener"
						},
						{
							"type": "insetReadaloud",
							"entries": [
								"Завывающий ветер встречает ваш слух, и шокирующий холод заставляет вас открыть глаза, показывая ужасающую реальность того, что вы не на фестивале солнцестояния. Моргая сквозь яркий снег, вы видите вечнозеленый лес в полумиле внизу. Прищурившись, вы видите внушительные и безошибочные очертания пика Страмина, самой высокой горы на границе. Опустите глаза, и слабые очертания упавших камней покажутся вам возможным укрытием от ледяных горных ударов. Из леса внизу доносится призрачный вой, который отражается от скалистых окрестностей, призывая вас двигаться вперед к временной безопасности."
							]
						},
						"Цель этой главы заключается в том, чтобы ПК применил на практике все, чему он научился до сих пор, в ситуации, в которой есть реальные ставки.",
						"См. пронумерованную карту подземелий в Приложении B.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/FBlu/rat.webp"
							}
						},
						{
							"type": "entries",
							"name": "The Lonely Hold",
							"entries": [
								{
									"type": "entries",
									"name": "Entrance",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Подойдя к груде камней, вы обнаружите вместо них остатки древнего строения, возвышающегося на вершине горы. Высеченный в склоне пика Страмина, скрытый от лесного взора скалистым обрывом, ваш взгляд упирается в гладкий каменный вход, а вековые морозные наросты вписывают сооружение в саму гору. Когда ваши глаза привыкают к яркости, вы замечаете справа от себя под слоями снега внушительную каменную колонну, основание которой привлекло ваше внимание еще на подходе. Голые, высеченные вручную плоскости упавшей колонны, лишь слегка припорошенные инеем, в отличие от остального окружения, указывают на то, что она, возможно, упала совсем недавно. Внезапное чувство, что вы забыли или упустили что-то знакомое, интуиция, находящаяся вне пределов досягаемости, сопровождается едва заметным румянцем тепла в амулете на вашей груди. Интуитивно ваша рука тянется вперед, чтобы смахнуть снег с каменного дверного проема."
											]
										},
										"{@b Runes.} Руны над дверью написаны на древнем языке, корни которого уходят в эльфийский. Успешная проверка интеллекта ({@skill History}) позволит ПК понять, что они, по сути, говорят: \"Одинокий холд: покажи знак и войди\".",
										"{@b Door.} Дверь имеет замысловатые узоры, плетущиеся по ее поверхности и встречающиеся в центре в форме, знакомой ПК. Они совпадают с узорами на их амулете. Дверь откроется и откроет доступ в Зону 1, если ПК покажет свой амулет.",
										"{@b Columns.} Если ПК исследует, он может сказать, что левая колонна рухнула и врезалась в руины, пробив дыру в крыше. При успешной {@dc} 15 Силе ({@skill Athletics}) они могут перелезть через ледяные валуны и подняться в положение, позволяющее заглянуть внутрь в зону 1."
									]
								},
								{
									"type": "entries",
									"name": "1. Receiving",
									"entries": [
										"Высота потолка составляет около 20 футов. Свет проникает в комнату через отверстие в потолке.",
										"Вы оказываетесь в старинной комнате, давно заброшенной и защищенной грозным пиком. По гладкому камню под ногами тянутся белые нити пронизывающего холода, а ветер заунывно завывает, проникая в комнату из-за тяжелого обрушения колонны сверху. Стены комнаты украшают замысловатые, выцветшие фрески, создающие ощущение теплоты с оттенком меланхолии в пустынном помещении. Внутри стоит большой мраморный стол.",
										"{@b Chasm.} В центре комнаты большая часть пола провалилась вместе с отверстием в потолке. В результате образовался зазор около 20 футов до другой стороны. Проверка Мудрости ({@skill Perception}) покажет существование области 2, пол которой находится на 60 футов ниже.",
										"{@b Frescoes.} Фрески вокруг комнаты, кажется, изображают древнюю и отчаянную битву между силами добра и зла. Демоны сражаются бок о бок с драконами против все более уменьшающейся и отчаянной группы небожителей и героев, тщетно борющихся с подавляющими силами своих врагов.",
										"{@b Desk.} На столе валяются какие-то древние бумаги. Проверка интеллекта ({@skill Investigation}) обнаруживает наспех нацарапанную записку на эльфийском языке \"Сжечь, отдать и получить\". На столе стоит небольшой мангал, от которого исходит слабая магическая аура. В мангале есть немного пепла и немного темно-коричневого цвета. Если ПК сожжет немного крови в мангале, он найдет спрятанный ящик, содержащий {@item Potion of Healing}, {@item Potion of Cold Resistance} и 1d10 {@item Gold (gp)|PHB|gp}.",
										"{@b Trapped Stairwell.} Ловушка в виде нажимной плиты размером 5x5 футов выпустит отравленные дротики в узком входе на винтовую лестницу, ведущую вниз в Зону 2, если ПК не сделает успешную {@dc} 13 проверку мудрости ({@skill Perception}), чтобы заметить небольшой подъем плиты или отверстия для дротиков во фреске. Если дротики сработали, они бросаются в атаку {@hit +3}. При попадании ПК получает {@damage 1d4} урона ядом и находится в состоянии {@condition Poisoned} в течение следующей минуты."
									]
								},
								{
									"type": "entries",
									"name": "2. Ante-Chamber",
									"entries": [
										"В этой камере также 20-футовые потолки, но здесь есть только тусклое освещение.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Вы приостанавливаетесь на мгновение или два, пока ваши органы чувств привыкают к темноте нижнего помещения. Впереди два внушительных силуэта из упавшей каменной колонны выделяются среди обломков, образовавшихся, когда они спустились на свое новое место отдыха. Проследив за ними до дальнего конца длинной камеры, взгляд сужается, чтобы различить дверь, высеченную в подобии лица. Справа, сразу за бывшей вершиной колонны, широкий, глубоко затененный проем предполагает коридор."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/FBlu/icemephit.webp"
											}
										},
										"{@b 1. Columns.} Массивные колонны обрушили потолок, но по ним можно перебраться без особого труда. На другой стороне в углу в засаде поджидает {@creature Ice Mephit|FirstBlush} (ММ. 215, стат. блок Приложение A). Оно нападет, как только ПК преодолеет препятствие. Проверка {@dc} 10 Интеллекта ({@skill Investigation}) обломков вокруг колонн обнаруживает скелетную руку, на которой лежит {@item Ring of Protection}.",
										"{@b 2. Magical Door.} Магическая говорящая дверь препятствует дальнейшему проникновению. Дверь чрезвычайно общительна и очень рада, что после стольких лет ей есть с кем поговорить. Над дверью есть слова \"Открой, говорит я\" на эльфийском языке. ПК должен заставить дверь произнести слово \"Открыто\", чтобы получить доступ в Зону 3. Дверь знает некоторые вещи, но не то, как открыть себя. Примеры ответов на вопросы ПК:",
										{
											"type": "list",
											"items": [
												"Что это за место? \"Ну, я не слишком уверен, но я знаю, что за пределами меня мои создатели пытались сдержать что-то, что они считали очень опасным\".",
												"Как мне пройти мимо тебя? \"Мои создатели, учитывая мой дружелюбный характер, решили, что будет лучше, если я не буду слишком уверен в себе, поскольку я люблю угождать людям и обязательно раскрою секрет\".",
												"Что представляют собой картины наверху? \"Какие картины? О! Большая битва? А, это древняя война, которую мои создатели, конечно же, выиграли!\""
											]
										},
										{
											"type": "entries",
											"name": "Collapsed Hallway",
											"entries": [
												"Силы времени сговорились убить этот невинный коридор. Проверка интеллекта ({@skill Investigation}) принесет ПК очень красивый камень с искорками."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3. Holding",
									"entries": [
										"Эта круглая комната находится в полной темноте.",
										{
											"type": "insetReadaloud",
											"entries": [
												"С удивленным возгласом дверь отъезжает в сторону, открывая короткий лестничный пролет, ведущий вниз, в кромешную тьму. Слабый свет, отражающийся от снега в коридоре позади вас, отбрасывает слабую тень на силуэты факелов на стенах по обе стороны каменного прохода, ведущего вглубь."
											]
										},
										"После того, как ПК найдет источник света, он сможет увидеть очертания гигантской каменной статуи, возвышающейся над человекоподобной фигурой.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Зыбкий свет, отбрасываемый вашим факелом, с трудом пробивается сквозь густую, физическую темноту этой комнаты. Когда ваши ноги несут вас дальше внутрь, из дальней стены сразу за ней появляется полностью вырезанный контур статуи ледяного гиганта. Мастера вырезали ее так, чтобы она угрожающе нависала над другой ледяной статуей, столь же детально проработанной, хотя и гораздо меньшей по размеру, человеческой статуей в центре комнаты, нижняя часть тела которой скрыта льдом или камнем, который скульпторы еще не успели вырезать. Когда вы приближаетесь, мотивы света и огня от вашего факела вырываются на свободу и быстро скользят вперед к сложному набору рун, выгравированных в земле вокруг статуи запертого мужчины. Глифы светятся ярче по мере того, как круг становится все более полным, и испускают короткий, низкий импульс, когда зажигается последняя руна. В этот момент столб льда, окутывающий человеческую статую от пояса вниз, трескается, звук отражается от дальних стен подземной комнаты. Эхо затихает, сменяясь журчанием текущей воды, когда лед тает, тело медленно оттаивает, кажется, что оно почти одушевляется с таянием ледяной тюрьмы. Пока вы наблюдаете, статуя смотрит вниз на свои уменьшающиеся узы, затем слегка двигает головой и поворачивается к вам. В растерянных, но задумчивых глазах, устремленных на вас, светится жизнь."
											]
										},
										"Статуя - это вовсе не статуя, а {@creature Garren Bronson (Paladin)|FirstBlush|Garren}, заключенный в тюрьму кристаллический воин из прошлой эпохи. Его статблок можно найти в Приложении A.",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Important Note about Garren and the PC's amulet:",
													"entries": [
														"Если Гаррен упал до 0 HP и находится в пределах 1000 футов от амулета ПК, вместо того, чтобы упасть без сознания, Гаррен телепортируется в амулет с 1 HP. ПК может освободить или удержать Гаррена в качестве действия. Это не сразу становится очевидным для обеих сторон, но на связь можно намекнуть, возможно, упомянув, что амулет гудит или ощущается теплым."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Garren Bronson",
									"entries": [
										"{@b Crystalline Male Paladin, Lawful Good}",
										"{@b Sharp, angular features, strong and tall build, but a long time from home.}",
										"{@b Ideal:} Я должен бороться с силами зла или противостоять им.",
										"{@b Flaw:} Время от времени я переоцениваю свои способности.",
										"Гаррен был могущественной силой добра в древнем конфликте, но в конце концов был схвачен и заключен здесь навечно.",
										"Прежде чем ПК успевает задать много вопросов глубоко запутавшемуся Гаррену, 2 {@creature Ice Mephit|FirstBlush|Ice Mephits} (ММ. 215) атакуют. В начале следующих двух раундов в бой вступает еще один {@creature Ice Mephit|FirstBlush}. После 3 раундов статуя Морозного гиганта оживает и сокрушает всех оставшихся Ледяных мефитов, а затем преследует партию. Когда статуя оживет, Гаррен смело и четко скажет: \"Бегите!\". Вполне вероятно, что Морозный гигант раздавит Гаррена, отправив его в амулет ПК во время бегства."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/FBlu/bones.webp"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Escape!",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/FBlu/frostgiant.webp"
									}
								},
								"Морозному гиганту не дается статистика, так как он представляет собой лишь силу, от которой можно убежать. Сражение с ним - верная смерть. Проведите испытание навыков, чтобы ПК проделал обратный путь через подземелье. При трех успехах они должны оказаться снаружи. За каждую неудачу Великан получает возможность попытаться ударить ПК ({@hit +5} нанести удар, {@damage 1d4+1} дубинка). Примеры бросков предложены в таблице Проверка ниже.",
								{
									"type": "table",
									"colLabels": [
										"Event",
										"Check Type",
										"{@dc}"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"Уклонитесь от удара морозного гиганта",
											"Бросок на ловкость",
											"12"
										],
										[
											"Подняться по канату",
											"Прочность ({@skill Athletics})",
											"10"
										],
										[
											"Свод препятствий",
											"Прочность ({@skill Athletics})",
											"10"
										],
										[
											"Сохранять опору/момент",
											"Ловкость ({@skill Acrobatics})",
											"10"
										]
									]
								},
								"Как только ПК окажется снаружи в безопасности, дайте ему лишь мгновение передохнуть, прежде чем Морозный гигант снова появится, ворвется в руины и помчится к ПК.",
								{
									"type": "insetReadaloud",
									"entries": [
										"С могучим ревом морозный гигант с невероятной скоростью сокращает расстояние между вами, больше не стесненный рамками руин древней тюрьмы. В последние мгновения вы видите, как массивный топор гиганта опускается вниз, а амулет пульсирует у вас на груди. В следующее мгновение Гаррен оказывается перед вами, отбрасывая вас в сторону, с высоко поднятым щитом, невероятным образом отражая удар в землю, которая грохочет от свирепости атаки. Из-за плеча великана вы видите, как с пика Страмина срывается широкая полка льда и снега. Лавина!"
									]
								},
								"Когда приключение заканчивается, у вас, как у ДМ, есть варианты. Здесь я ухожу в темноту, понимая, что ПК будет найден и очнется в маленькой деревушке у подножия горы. Или, возможно, они спаслись от гиганта, но теперь должны выжить, чтобы найти дорогу обратно к цивилизации."
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"entries": [
								"Куда вы поведете свой ПК дальше, зависит от вашего усмотрения и усмотрения вашего партнера.",
								"Кто такой Гаррен и из какой эпохи он родом? Чего он хочет теперь, когда снова стал одушевленным?",
								"Что ваш персонаж будет делать дальше? Чего они хотят достичь за пределами Змеиных холмов и региона, который продолжает контролировать приключение Амна?",
								"Мы продолжаем приключения в книгах \"Второй взгляд\" и \"Третий раз - это очарование\", которые уже вышли на сайте DMs Guild. Ждите продолжения в ближайшее время и заглядывайте в наш блог dndduet.com, чтобы найти идеи, вдохновение и советы для вашей дуэтной кампании."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix A",
					"page": 9,
					"entries": [
						{
							"type": "list",
							"items": [
								"{@creature Dresik|FirstBlush}",
								"{@creature Torvald|FirstBlush}",
								"{@creature Ice Mephit|FirstBlush}",
								"{@creature Garren Bronson (Paladin)|FirstBlush|Garren}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix B",
					"page": 11,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/FBlu/thelonelyhold.webp"
							},
							"title": "The Lonely Hold"
						},
						{
							"type": "list",
							"items": [
								"Область 1.1: Пропасть опускается вниз на 60 футов.",
								"Область 1.2: Ловушка с нажимной пластиной для ядовитого дротика.",
								"Зона 2.1: Обломки колонн и защитное кольцо.",
								"Область 2.2: Волшебная дверь. На двери должно быть написано слово \"Открыть\".",
								"Зона 3.1: Темная комната с неживым Гарреном."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/FBlu/trainingarena.webp"
							},
							"title": "Training Arena"
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/FBlu/antechamber.webp"
							},
							"title": "Area 2",
							"imageType": "map"
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/FBlu/holding.webp"
							},
							"title": "Area 3",
							"imageType": "map"
						}
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Dresik",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"source": "FirstBlush",
			"alignment": [
				"NX",
				"C",
				"G",
				"NY",
				"E"
			],
			"ac": [
				{
					"ac": 10,
					"from": [
						"{@item common clothes|phb}"
					]
				}
			],
			"hp": {
				"formula": "2d8 + 2",
				"average": 11
			},
			"speed": {
				"walk": 30
			},
			"str": 11,
			"dex": 12,
			"con": 12,
			"int": 10,
			"wis": 10,
			"cha": 10,
			"passive": 10,
			"cr": "1/8",
			"page": 9,
			"languages": [
				"any one language (usually Common)"
			],
			"languageTags": [
				"C",
				"X"
			],
			"action": [
				{
					"name": "Light Shortbow",
					"entries": [
						"{@atk rw} {@hit 3} попадание, дальность 80/320 футов, одна цель. {@h}4 ({@damage 1d6 + 1}) урон от удара."
					]
				}
			],
			"damageTags": [
				"B"
			],
			"miscTags": [
				"RW",
				"RNG"
			],
			"isNpc": true
		},
		{
			"name": "Torvald",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"source": "FirstBlush",
			"alignment": [
				"A"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"{@item leather armor|phb}"
					]
				}
			],
			"hp": {
				"formula": "2d8 + 2",
				"average": 11
			},
			"speed": {
				"walk": 30
			},
			"str": 13,
			"dex": 12,
			"con": 12,
			"int": 10,
			"wis": 11,
			"cha": 10,
			"passive": 12,
			"cr": "1/8",
			"page": 9,
			"languages": [
				"any one language (usually Common)"
			],
			"languageTags": [
				"C",
				"X"
			],
			"skill": {
				"perception": "+2"
			},
			"action": [
				{
					"name": "Club",
					"entries": [
						"{@atk mw} {@hit 2} попадание, радиус действия 5 футов, одна цель. {@h}3 ({@damage 1d4}) урон от удара."
					]
				}
			],
			"damageTags": [
				"B"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"isNpc": true,
			"attachedItems": [
				"club|phb"
			]
		},
		{
			"name": "Ice Mephit",
			"source": "FirstBlush",
			"page": 10,
			"srd": true,
			"otherSources": [
				{
					"source": "MM"
				},
				{
					"source": "PotA"
				},
				{
					"source": "SKT"
				},
				{
					"source": "TftYP"
				},
				{
					"source": "EGW"
				},
				{
					"source": "IDRotF"
				}
			],
			"size": [
				"S"
			],
			"type": "elemental",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				11
			],
			"hp": {
				"average": 21,
				"formula": "6d6"
			},
			"speed": {
				"walk": 30,
				"fly": 30
			},
			"str": 7,
			"dex": 13,
			"con": 10,
			"int": 9,
			"wis": 11,
			"cha": 12,
			"skill": {
				"perception": "+2",
				"stealth": "+3"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 12,
			"immune": [
				"cold",
				"poison"
			],
			"vulnerable": [
				"bludgeoning",
				"fire"
			],
			"conditionImmune": [
				"poisoned"
			],
			"languages": [
				"Aquan",
				"Auran"
			],
			"cr": "1/2",
			"spellcasting": [
				{
					"name": "Innate Spellcasting (1/Day)",
					"headerEntries": [
						"Мефит может врожденно колдовать {@spell fog cloud}, не требуя никаких материальных компонентов. Его врожденная способность к заклинаниям - харизма."
					],
					"will": [
						"{@spell fog cloud}"
					],
					"hidden": [
						"will"
					],
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Death Burst",
					"entries": [
						"Когда мефит умирает, он взрывается, разлетаясь на куски льда. Каждое существо в радиусе 5 футов от него должно сделать {@dc 10} бросок на ловкость и получить 4 ({@damage 1d8}) косых повреждения при неудачном броске или вдвое меньше при удачном."
					]
				},
				{
					"name": "False Appearance",
					"entries": [
						"Пока мефит остается неподвижным, он неотличим от обычного осколка льда."
					]
				}
			],
			"action": [
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 3} попадание, досягаемость 5 футов, одно существо. {@h}3 ({@damage 1d4 + 1}) косых урона плюс 2 ({@damage 1d4}) урона холодом."
					]
				},
				{
					"name": "Frost Breath {@recharge}",
					"entries": [
						"Мефит выдыхает 15-футовый конус холодного воздуха. Каждое существо в этой области должно успешно выполнить спасбросок на ловкость {@dc 10}, при неудачном спасброске оно получает 5 ({@damage 2d4}) урона холодом, при удачном - вдвое меньше."
					]
				}
			],
			"environment": [
				"arctic"
			],
			"hasToken": true,
			"soundClip": {
				"type": "internal",
				"path": "bestiary/ice-mephit.mp3"
			},
			"traitTags": [
				"Death Burst",
				"False Appearance"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"AQ",
				"AU"
			],
			"damageTags": [
				"S",
				"C"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"AOE",
				"MW"
			],
			"actionTags": [
				"Breath Weapon"
			],
			"savingThrowForced": [
				"dexterity"
			]
		},
		{
			"name": "Garren Bronson (Paladin)",
			"size": [
				"M"
			],
			"type": "humanoid",
			"source": "FirstBlush",
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"{@item chain mail|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"special": "12"
			},
			"speed": {
				"walk": 30
			},
			"str": 16,
			"dex": 10,
			"con": 14,
			"int": 10,
			"wis": 13,
			"cha": 15,
			"passive": 11,
			"cr": "1/2",
			"shortName": "Garren",
			"page": 10,
			"languages": [
				"Common",
				"Dwarvish"
			],
			"languageTags": [
				"C",
				"D"
			],
			"save": {
				"cha": "+4",
				"wis": "+3"
			},
			"skill": {
				"athletics": "+5",
				"insight": "+3",
				"intimidation": "+4",
				"medicine": "+3"
			},
			"reaction": [
				{
					"name": "Protect",
					"entries": [
						"Когда существо, которое видит Гаррен, атакует союзника в радиусе 5 футов от него, он может использовать свою реакцию, чтобы наложить недостаток на бросок атаки."
					]
				}
			],
			"trait": [
				{
					"name": "Lay on Hands",
					"entries": [
						"В качестве действия Гаррен может взять силу из своего резервуара божественной энергии и восстановить 5 хит-пойнтов выбранному им существу. Или же он может потратить эти 5 очков на излечение цели от одной болезни или нейтрализацию одного яда, воздействующего на нее."
					]
				}
			],
			"action": [
				{
					"name": "Flametongue Longsword",
					"entries": [
						"{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}13 ({@damage 1d8 + 3}) косой урон + {@damage 2d6} урон огнем."
					]
				}
			],
			"damageTags": [
				"S"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"isNpc": true,
			"fluff": {
				"entries": [
					"{@b Crystalline Male Paladin, Lawful Good}",
					"{@b Sharp, angular features, strong and tall build, but a long time from home.}",
					"{@b Ideal}: Я должен бороться с силами зла или разрушать их.",
					"{@b Flaw}: Время от времени я переоцениваю свои способности.",
					"Гаррен был могущественной силой добра в древнем конфликте, но в конце концов был схвачен и заключен здесь навечно."
				]
			}
		}
	]
}
