{
	"_meta": {
		"sources": [
			{
				"json": "DontSayVecna",
				"abbreviation": "DSV",
				"full": "Don't Say Vecna!",
				"url": "https://www.dndbeyond.com/posts/1264-free-level-20-d-d-adventure-face-off-against-vecna",
				"dateReleased": "2022-06-09",
				"color": "8f898e",
				"version": "1",
				"authors": [
					"Wizards of the Coast",
					"Mike Bernier",
					"Michael Galvis"
				],
				"convertedBy": [
					"Lyra [he/him]"
				]
			}
		],
		"dependencies": {
			"monster": [
				"MM",
				"VD"
			],
			"monsterFluff": [
				"MM",
				"VD"
			]
		},
		"internalCopies": [
			"monster"
		],
		"status": "ready",
		"dateAdded": 1654817495,
		"dateLastModified": 1711379267,
		"_dateLastModifiedHash": "23f1fde8f3"
	},
	"monster": [
		{
			"name": "Bone Devil",
			"source": "DontSayVecna",
			"_copy": {
				"name": "Bone Devil",
				"source": "MM"
			},
			"speed": {
				"walk": 40,
				"climb": 40
			},
			"token": {
				"name": "Bone Devil",
				"source": "MM"
			},
			"fluff": {
				"_monsterFluff": {
					"name": "Bone Devil",
					"source": "DontSayVecna"
				}
			}
		},
		{
			"name": "Vecna the Archlich (in Lair)",
			"source": "DontSayVecna",
			"_copy": {
				"name": "Vecna the Archlich",
				"source": "VD",
				"_preserve": {
					"altArt": true
				}
			},
			"legendaryGroup": {
				"name": "Vecna",
				"source": "DontSayVecna"
			},
			"token": {
				"name": "Vecna the Archlich",
				"source": "VD"
			},
			"fluff": {
				"_monsterFluff": {
					"name": "Vecna the Archlich (in Lair)",
					"source": "DontSayVecna"
				}
			}
		}
	],
	"monsterFluff": [
		{
			"name": "Bone Devil",
			"source": "DontSayVecna",
			"_copy": {
				"name": "Bone Devil",
				"source": "MM"
			}
		},
		{
			"name": "Vecna the Archlich (in Lair)",
			"source": "DontSayVecna",
			"_copy": {
				"name": "Vecna the Archlich",
				"source": "VD"
			}
		}
	],
	"legendaryGroup": [
		{
			"name": "Vecna",
			"source": "DontSayVecna",
			"lairActions": [
				"For a more difficult combat, draw upon the power of the {@item Book of Vile Darkness} {@homebrew |(found in the Dungeon Master's Guide)} or use the following lair actions.",
				"On initiative count 20 (losing initiative ties), Vecna takes a lair action to cause one of the following effects; Vecna can't use the same effect two rounds in a row:",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Shadowplay",
							"entries": [
								"Векна призывает по одному {@creature shadow} на персонажа. Каждый {@creature shadow} появляется в радиусе 5 футов от другого персонажа. {@creature shadow|mm|shadows} следуют командам Векны (действие не требуется) и действуют до тех пор, пока он снова не использует это действие в логове или не умрет. {@creature shadow} действует во время подсчета инициативы 20 после того, как действия в логове были разрешены."
							]
						},
						{
							"type": "item",
							"name": "Drain Life",
							"entries": [
								"Векна накладывает {@spell enervation} на 7-м уровне. Векне не нужно {@condition concentration|PHB|concentrate} на заклинание, и заклинание заканчивается на счет инициативы 20 следующего раунда."
							]
						},
						{
							"type": "item",
							"name": "Mournful Dead",
							"entries": [
								"Плачущие духи роятся в сфере радиусом 20 футов, сосредоточенной на точке в логове, которую Векна может видеть. Каждое существо в этой области должно успешно выполнить бросок на спасбросок {@dc 18} мудрости или получить 28 ({@damage 8d6}) урона холодом и снизить скорость передвижения на 15 футов. Существо, которое успешно выполнит бросок на спасение, получает вдвое меньше урона и не теряет скорость передвижения."
							]
						}
					]
				}
			]
		}
	],
	"adventure": [
		{
			"name": "Don't Say Vecna!",
			"id": "DSV",
			"source": "DontSayVecna",
			"group": "homebrew",
			"cover": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/DSV/VecnaCover.webp"
			},
			"published": "2022-06-09",
			"storyline": "Vecna",
			"level": {
				"custom": "20"
			},
			"contents": [
				{
					"name": "Introduction & Credits"
				},
				{
					"name": "Adventure Summary"
				},
				{
					"name": "Character Creation"
				},
				{
					"name": "Cientia Tower"
				},
				{
					"name": "Vecna the Archlich"
				},
				{
					"name": "Adventure Start",
					"headers": [
						"L1. Tower Entrance",
						"L2. Living Quarters",
						{
							"header": "Kalene and Aden's Chambers",
							"depth": 1
						},
						{
							"header": "Brin's Chambers",
							"depth": 1
						},
						{
							"header": "Library",
							"depth": 1
						},
						{
							"header": "Botanical Gardens",
							"depth": 1
						},
						"L3. Laboratory",
						"L4. Observatory",
						{
							"header": "The Cruel Gate",
							"depth": 1
						},
						{
							"header": "Vecna's Sanctum",
							"depth": 1
						},
						{
							"header": "Defeating Vecna",
							"depth": 1
						}
					]
				}
			]
		}
	],
	"adventureData": [
		{
			"id": "DSV",
			"source": "DontSayVecna",
			"data": [
				{
					"type": "section",
					"name": "Introduction & Credits",
					"entries": [
						"В игре \"Не говори \"Векна\"\" игрокам поручено исследовать башню волшебников, которая таинственным образом исчезла с материальной планеты. В ходе расследования они узнают, какие запретные секреты обнаружили трое ученых и какая судьба их постигла.",
						"Это бесплатное приключение D&D является самодельным и использует информацию из {@i Vecna Dossier}. Предназначенное для группы из трех-четырех персонажей 20-го уровня, приключение завершается смертельной схваткой с {@creature Vecna the Archlich|VD|archlich Vecna}. Приключение можно пройти примерно за два-три часа. Мастерам подземелий для его проведения нужны только основные правила и {@i Vecna Dossier}.",
						"Если вы хотите провести более сложную встречу с Векной, вам понадобится {@item Book of Vile Darkness} из Руководства мастера подземелий.",
						{
							"type": "inset",
							"name": "What Is the Vecna Dossier?",
							"entries": [
								"Досье Векны\" знакомит игроков с прославленным архиличем в пятой редакции Dungeons & Dragons. Это учебник по наследию Векны и включает статистику, чтобы вы могли вызвать игроков на поединок против одного из самых могущественных заклинателей в истории D&D.",
								"Пользователи D&D Beyond могут бесплатно разблокировать Досье Векны с 9 по 16 июня 2022 года. Все, что вам нужно сделать, это зарегистрироваться, нажать {@link here|https://www.dndbeyond.com/claim/source/vecna} и выбрать \"Claim!\". После этого периода досье будет доступно только подписчикам в течение июня и июля 2022 года."
							]
						},
						{
							"type": "inset",
							"name": "This adventure was co-written by Mike Bernier and Michael Galvis:",
							"entries": [
								"Майк Бернье ({@link @arcane_eye|https://twitter.com/arcane_eye}) является основателем {@link Arcane Eye|https://arcaneeye.com/}, сайта, ориентированного на предоставление полезных советов и подсказок всем, кто вовлечен в мир D&D. Вне написания статей для Arcane Eye, Майк проводит большую часть своего времени за играми, походами со своей девушкой и уходом за настоящими джунглями комнатных растений, которые вторглись в его дом.",
								"Майкл Галвис ({@link @michaelgalvis|https://twitter.com/MichaelGalvis}) - продюсер настольного контента для D&D Beyond. Он давний мастер подземелий, который любит фильмы ужасов и все, что связано с фэнтези и научной фантастикой. Когда он не сидит в кресле мастера или не бросает кости в роли своего беспокойного колдуна халфлинга, он играет в League of Legends и Magic: The Gathering со своей супругой. Они живут в Лос-Анджелесе вместе со своей очаровательной собакой Квентином."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Summary",
					"entries": [
						"Действие этого одноразового приключения происходит в башне волшебников, принадлежащей трем ученым - Калене, Адену и Брину, - которые занимались исследованиями Векны. Когда их исследования привлекли внимание Векны, архилич переместил башню в Лимбо, плоскость хаоса. Там он заточил ученых в темницу и мучил их до безвременной кончины.",
						"Теперь Векна использует башню, чтобы заманивать и убивать тех, кто осмеливается узнать о нем больше. В башне находятся смертельные ловушки, запретные знания о Векне и врата в святилище архиличей.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/DSV/HeadofVecna.webp"
							},
							"width": 1700,
							"height": 2186
						},
						{
							"type": "list",
							"columns": 1,
							"name": "Player Objectives",
							"items": [
								"Исследуйте башню Чиентия.",
								"Извлеките раскрытые секреты Векны.",
								"Найдите три ключа, чтобы открыть Жестокие ворота.",
								"Победите Векну."
							]
						},
						{
							"type": "entries",
							"name": "Content Warning",
							"entries": [
								"Это приключение содержит изображения телесных ужасов, пыток и расчленения. Нулевая сессия перед началом приключения позволит вам внести коррективы в мягкие и жесткие ограничения игроков."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Character Creation",
					"entries": [
						"Персонажи - опытные искатели приключений, исследующие исчезновение башни Чиентия. Они должны быть заинтересованы в раскрытии секретов, найденных в башне волшебников. Например, они могут иметь связь с одним из пропавших ученых или быть обременены мимолетными видениями ужаса.",
						"Магические предметы могут понадобиться, чтобы пережить встречу с Векной в конце приключения. Векна невосприимчива к колющему, пронзительному и косому урону от немагических атак, так что персонажи-бойцы могут оказаться в сложной ситуации без доступа к магическим атакам. Однако не забывайте о том, какие магические предметы вы разрешаете и как они могут повлиять на представленные здесь испытания."
					]
				},
				{
					"type": "section",
					"name": "Cientia Tower",
					"entries": [
						"До своего внезапного исчезновения башня Чиентия была совершенно обычной. Круглая, неприметная башня высотой 100 футов и 20 футов в диаметре была построена из обычного серого камня. В башне жили три ученых-затворника, которые проводили свое время за изучением старых томов и артефактов, привезенных ими из различных библиотек, археологических экспедиций и приключений героев-наемников.",
						"Башня отличалась спартанским убранством, поскольку каждый ученый, казалось, был больше озабочен своей работой, чем роскошным комфортом. Голые каменные стены и полы, мебель из простого дерева и беспорядок их исследований были единственными удобствами, в которых нуждались озабоченные ученые.",
						"Башня Чиентия состоит из четырех этажей, каждый из которых выполняет определенную, утилитарную функцию. Первый этаж - это вход в башню, где ученые встречались со своими гостями. Второй этаж был магически расширен, и на нем разместились покои ученых, библиотека и ботанический сад. Работа ученых проходила на третьем и четвертом этажах, где располагались лаборатория и обсерватория соответственно.",
						"Исследования ученых в конце концов перешли к теме архиличей Векна. Когда он узнал, что они раскрывают его секреты, он перенес башню в Лимбо и начал свою работу над учеными.",
						"Хотя большинство считало ученых башни в лучшем случае глупцами, исчезновение башни вызвало интерес нескольких научных фракций. Персонажи могут узнать о местонахождении башни от одной из этих фракций или, возможно, обнаружить ее самостоятельно.",
						{
							"type": "entries",
							"name": "Tower Features",
							"entries": [
								"Башня имеет следующие характеристики:",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Construction",
											"entries": [
												"Диаметр комнат составляет 20 футов, а высота - 20 футов. Каменные стены имеют AC 17, 90 хит-поинтов на 5-футовый участок стены и иммунитет к немагическим колющим и режущим повреждениям. Если башню разрушить, пока она находится в Лимбе, она немедленно начинает восстанавливаться. Этот процесс занимает {@dice 3d4} минут."
											]
										},
										{
											"type": "item",
											"name": "Magical Defenses",
											"entries": [
												"Башня защищена заклинанием {@spell forbiddance}. Небесные существа, которые впервые входят в башню или начинают в ней свой ход, получают {@damage 5d10} лучевого урона. Двери и стены защищены от {@spell passwall}, {@spell gaseous form} и подобной магии."
											]
										},
										{
											"type": "item",
											"name": "Unholy Name",
											"entries": [
												"Башня Чиентия проклята мерзкими деяниями Векны. Когда игрок или его персонаж произносит имя \"Векна\", персонаж получает {@damage 2d10} психического урона (без спасброска) и должен успешно выполнить {@dc 17} бросок спасброска интеллекта или быть проклятым. Существо, проклятое таким образом, не может говорить в течение {@dice 1d10} минут, после чего проклятие заканчивается. Каждый раз, когда это проклятие начинает действовать, независимо от персонажа или игрока, вызвавшего его, урон увеличивается на {@damage 1d10} психического урона, максимум до {@damage 5d10}. Урон уменьшается до {@damage 2d10} после того, как пройдет 24 часа без произнесения имени Векны. Существо, которое шепчет имя Векны, не подвержено этому проклятию. Пока в башне находятся останки ученых, это проклятие не может быть снято."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Vecna the Archlich",
					"entries": [
						"Векна - самый могущественный лич, существовавший в мире Dungeons & Dragons. Он - злой заклинатель, который искал темные силы, чтобы обрести бессмертие. За время своей бессмертной жизни Векна наполнился злобой, ненавистью и неутолимой жаждой власти.",
						"Рассказы о мерзких деяниях Векны существуют в истории D&D со времен ее первой редакции. Во вселенной, полной злых существ, Векна - один из худших из них. Более подробную информацию о предыстории Векны можно найти в разделе {@i Vecna Dossier}-{@creature Vecna the Archlich|VD}."
					]
				},
				{
					"type": "section",
					"name": "Adventure Start",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/DSV/Limbo.webp"
							},
							"width": 1600,
							"height": 921
						},
						{
							"type": "insetReadaloud",
							"entries": [
								"Лимб - это царство беспрепятственного хаоса. Вода превращается в камень, который расцветает в розы, которые увядают и воспламеняются. Здесь острова парят в бесконечном небе, а звезды рождаются и перерождаются в мгновение ока. Именно здесь вы найдете потерянную башню Чиентия - башню волшебников, которая была вырвана из материальной плоскости, когда ее ученые вызвали гнев Векна, Бессмертного Короля. То ли чудом, то ли невозможной магией башня осталась цела, хотя ее окна и входная дверь были запечатаны черными щупальцами."
							]
						},
						"В Лимбо нет гравитации, поэтому персонажи могут свободно исследовать внешний вид башни. Щупальца являются магическими и не позволяют предметам и существам внутри башни подвергаться разрушительному влиянию Лимбо (см. \"{@area Realm of Chaos|RoC|x}\").",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Black Tentacles",
											"entries": [
												"Существо в радиусе 5 футов от двери или окна должно сделать {@dc 15} бросок на спасение силы или быть втянутым в башню щупальцами. Существо, попавшее в башню таким образом, получает 14 ({@damage 4d6}) урона кислотой, когда его протаскивает сквозь массу извивающихся придатков. Если существо затягивается в башню таким образом, оно оказывается у входа в башню ({@area L1|L1}). Помимо того, что щупальца затягивают существ, подобравшихся слишком близко к башне, они не обладают разумом.",
												"Набор щупалец, закрывающих дверь или окно, имеет AC 12, 30 хит-поинтов, иммунитет к яду и психическому урону и автоматически проваливает броски на ловкость. Щупальца, доведенные до 0 хит-поинтов, сгнивают, открывая дверь или окно, через которые можно попасть в башню. Двери и окна не заперты и могут быть легко открыты.",
												"Если оставить отверстие в башне, например, открытую дверь или окно, на предметы и существ, находящихся внутри, будут наложены эффекты Лимба. Через {@dice 1d6} минут отверстие в башне автоматически запечатывается вновь выросшими щупальцами."
											]
										},
										{
											"type": "entries",
											"name": "Realm of Chaos",
											"id": "RoC",
											"entries": [
												"Каждая минута, проведенная персонажем вне башни, подвергается воздействию хаотической энергии Лимба. Существо, пораженное таким образом, должно успешно выполнить бросок спасброска на {@dc 15} конституции или получить 16 ({@damage 3d10}) повреждений случайно выбранного типа, или вдвое меньше при успешном броске. Поврежденное таким образом существо также должно выбрать наугад один немагический предмет из своего инвентаря. Этот предмет трансмогрифицируется в бесполезную форму."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L1. Tower Entrance",
							"id": "L1",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"В этой комнате кромешная тьма, за исключением двух огней: один светит на входную дверь в башню, а другой - на дверь напротив вас. Свет не имеет различимого источника."
									]
								},
								"За исключением радиуса в 5 футов перед двумя дверями комнаты, вход в башню окутан магической тьмой. Существо с темным зрением не может видеть сквозь эту темноту, а немагический свет не может ее осветить. Если во время нахождения в этой комнате произнести заклинание, создающее свет, оно автоматически развеивается, если только это не заклинание 6-го уровня или выше.",
								"Если рассеять темноту, то можно увидеть, что комната полна ящиков. Осмотр ящиков не выявил ничего интересного, кроме старых книг, написанных на разных языках.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "First Key",
											"entries": [
												"У входа в башню обитает {@creature bone devil|DontSayVecna}. (У него скорость подъема 40 футов, а не скорость полета). Дверь напротив входа в башню ведет к лестнице, по которой можно попасть на верхние этажи. Когда персонаж подходит к этой двери на расстояние 5 футов, {@creature bone devil|DontSayVecna} нападает и сражается насмерть.",
												"При атаке существ, стоящих в свете дверных проемов, {@creature bone devil|DontSayVecna} использует свою 10-футовую досягаемость, чтобы атаковать из укрытия магической тьмы. Когда {@creature bone devil|DontSayVecna} умирает, он превращается обратно в левую руку Калены, и магическая тьма рассеивается.",
												"Руку Калены можно использовать на Жестоких вратах в обсерватории ({@area L4|L4})."
											]
										},
										{
											"type": "entries",
											"name": "Cursed Door",
											"entries": [
												"Дверь, ведущая на лестницу башни, не может быть открыта ничем, кроме руки Калены. Существо, коснувшееся ручки не рукой Калены, получает {@damage 4d6} некротического урона. Существо должно успешно пройти спасбросок на {@dc 17} Конституции, иначе его максимальное количество хит-пойнтов уменьшается на величину, равную полученному урону. Это снижение длится до тех пор, пока цель не завершит длительный отдых. Цель умирает, если этот эффект снижает ее максимальное количество хит-пойнтов до 0."
											]
										},
										{
											"type": "entries",
											"name": "Kalene's Demise",
											"entries": [
												"Через несколько дней после того, как ученые оказались в Лимбе, Векна превратила Брина в мерзость, которая напала на Калену и Адена. Опасаясь за свою жизнь, Калин попыталась сбежать из башни. Она успела добежать до входной двери, прежде чем ее утащил обратно Брин. В последующей борьбе Калене оторвало левую руку. Под воздействием темных энергий башни рука мутировала в костяного дьявола."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L2. Living Quarters",
							"id": "L2",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Поднявшись по лестнице, вы попадаете в жилое помещение, которое намного больше, чем предыдущий этаж. Простая деревянная мебель расставлена вокруг общей зоны между двумя деревянными дверями. За общей зоной находится небольшая беспорядочная библиотека с книжными шкафами до потолка. На полу библиотеки разбросаны мертвые листья."
									]
								},
								"Этот этаж был магически увеличен с внутренней стороны башни, чтобы вместить небольшую библиотеку, общую зону, ботанический сад и две палаты для ученых. Общая зона не содержит ничего интересного.",
								{
									"type": "entries",
									"name": "Kalene and Aden's Chambers",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"В углу комнаты стоит не заправленная кровать, достаточно большая для двух человек. Простой деревянный шкаф, письменный стол и таз с водой завершают бесплодное убранство этой комнаты. Рядом со свечой, догоревшей до конца, на столе лежит раскрытый небольшой дневник. Бутылка с чернилами, похоже, пролила свое содержимое на дневник, покрыв его блестящими черными чернилами."
											]
										},
										"Простой осмотр комнаты позволяет установить, что ученые, делившие комнату, были парой. В шкафу есть женская и мужская одежда, мужская ночная одежда висит на крючке в стене, а мужской набор для бритья можно найти у тазика в углу.",
										{
											"type": "entries",
											"name": "Second Key",
											"entries": [
												"Если осмотреть кровать, левый глаз Адена можно найти под одной из подушек. При первом прикосновении персонажа к глазу он поворачивается так, что зрачок смотрит прямо на него. Когда это происходит, персонаж видит видение Калин и Адена, говорящих о надписях, найденных на Жестоких вратах (см. {@area L4|L4}). Калин предполагает, что надписи должны содержать ключи к разгадке. Затем она вслух спрашивает о Брине, говоря, что он давно не выходил из лаборатории.",
												"Когда видение закончится, персонаж, коснувшийся глаза, должен успешно выполнить {@dc 19} бросок на спасение интеллекта или получить {@damage 5d6} психического урона и потерять зрение в левом глазу. Персонаж без зрения в левом глазу имеет недостаток при проверках мудрости ({@skill Perception}), которые зависят от зрения. В конце следующего длительного отдыха персонаж может повторить бросок на спасбросок, завершив эффект на себя в случае успеха. Эффект также может быть снят заклинанием {@spell greater restoration}, {@spell heal} или {@spell wish}.",
												"Глаз Адена можно использовать на Жестоких вратах в обсерватории ({@area L4|L4})."
											]
										},
										{
											"type": "entries",
											"name": "Aden's Obsession",
											"entries": [
												"На столе лежит открытый дневник Калин. Все записи, кроме самых последних, стали нечитаемыми из-за пролитых чернил. Самая последняя запись гласит:",
												{
													"type": "insetReadaloud",
													"entries": [
														"\"Аден больше не спит в нашей кровати. Каждую ночь он бродит по башне и читает книги, но чаще всего он идет в обсерваторию и смотрит на черные ворота на дальней стене. Они появились всего несколько дней назад, но мы не можем раздобыть о них никакой информации. Однажды я уговорил его лечь спать, но всю ночь он мучился от боли за левым глазом. Теперь он беспокойно спит днем. Он говорит, что \"ночь - это время для раскрытия секретов\"\"."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Brin's Chambers",
									"entries": [
										"В этой маленькой комнате есть кровать, сундук и письменный стол. У стены внутри комнаты стоит пара начищенных ботинок. На столе лежит перо в горшочке с чернилами. На столе лежат две раскрытые книги. Одна из них выглядит довольно старой, а другая, похоже, недавно переплетена.",
										{
											"type": "entries",
											"name": "Scribe Work",
											"entries": [
												"После появления Жестоких Врат Брин был подавлен одиночеством и почувствовал настойчивую потребность начистить ботинки и перевести старые книги на общий язык. Книга, которую он переводил до того, как его превратила Векна, кажется, рассказывала о мифической фигуре, у которой был золотой глаз и увядшая рука. Говорили, что все, чего бы он ни пожелал, сбывалось. Фигура безвременно погибла, когда вор украл глаз с ее головы, пока она спала."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Library",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Тесные полки заставлены старыми гниющими томами, недавно переплетенными книгами, свободными листами пергамента и туго свернутыми свитками. Три стула окружают стол, заваленный различными документами. Пол покрыт сухими листьями, которые, похоже, попали сюда из полузакрытой двери справа от книжных полок."
											]
										},
										"Векна проклял книги в этой области, поскольку некоторые из них содержат информацию о нем. Если существо начинает читать, оно должно успешно выполнить бросок на спасение {@dc 18} мудрости или испытать на себе действие {@spell geas} заклинания. Магическое повеление этого эффекта заключается в том, чтобы ничего не делать, а просто сидеть и читать. Если приказ не выполняется, существо получает {@spell 5d10} психического урона, становится {@condition incapacitated} и восхваляет Векну. Эффект заканчивается, если существо получает какой-либо урон.",
										{
											"type": "entries",
											"name": "Hidden Secrets",
											"entries": [
												"Существо, потратившее 1 час на чтение, узнает о Векне следующее:",
												{
													"type": "list",
													"items": [
														"Векна родился в мире Оэрт. Он был сыном ведьмы из живой изгороди и никогда не знал своего отца. Когда он был еще маленьким, его мать была изгнана за занятия темной магией.",
														"Векна был связан рабскими узами с орденом волшебников, изгнавшим его мать. Однажды он расправился с волшебниками.",
														"За сотни лет Векна создал империю в мире Оэрт. Когда его тело начало отказывать, он обратился к темным силам и стал личем.",
														"Векна был предан (имя предателя не называется). Схватка, которая произошла между Векной и его предателем, стоила архиличу левого глаза и левой руки.",
														"Векна путешествует по вселенной, хотя его мотивы неясны."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Botanical Gardens",
									"entries": [
										"Полузакрытая дверь в библиотеке ведет во внепространственное пространство, в котором находится внутренний двор. Небо над двором является иллюзорной проекцией того, что можно найти за пределами башни.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Двор мрачен и безлюден. Если посмотреть вверх, можно увидеть бесконечное небо Лимбо, но, похоже, его хаотическое влияние на вас не распространяется. Двор окружает серый камень, а круговую дорожку выстилают клумбы с мертвыми кустами и цветами. В центре двора стоит мертвое дерево с безлистными ветвями, которые скрипят от несуществующего ветра. Полы и стены двора покрыты черным ихором, который сочится из клумб и из шрама на дереве."
											]
										},
										"Двор круглый, 20 футов в диаметре. Высота стен, окружающих его, составляет 40 футов. Единственный способ покинуть двор - вернуться через дверь в жилые помещения. Если существо попытается вылететь со двора, оно снова появится там, откуда взлетело.",
										{
											"type": "entries",
											"name": "Whispering Wood",
											"entries": [
												"Существо, вошедшее во двор, слышит мольбы умершего человека, которого оно любило. Они должны преуспеть в броске спасброска по Харизме {@dc 17} или быть вынужденными подойти к шраму на сплетенном дереве, веря, что их любимый человек умоляет о помощи изнутри.",
												"Когда персонаж оказывается в пределах 5 футов от дерева или начинает свой ход рядом с ним, он должен успешно выполнить бросок спасброска на {@dc 15} силу или быть {@condition restrained} отброшенным ветвями. Существо может потратить действие в свой ход, чтобы повторить бросок на спасбросок, при успехе эффект прекращается.",
												"Существо, удерживаемое деревом, получает 10 ({@damage 3d6}) некротических повреждений в начале своего хода. Если существо страдает от этого эффекта, {@dice 1d4} {@creature ghoul|MM|ghouls} когтями пробивают себе путь наверх с грядок сада."
											]
										},
										{
											"type": "entries",
											"name": "Cursed Dead",
											"entries": [
												"Четверо {@creature wraith|MM|wraiths} в изорванных одеждах волшебников затаились внутри дерева. Если существо оказывается в пределах 5 футов от дерева, {@creature wraith|MM|wraiths} появляются и атакуют. Они проводят свои ходы, используя \"Утечку жизни\" или {@action shove|PHB|shoving} существ в пространства, прилегающие к дереву."
											]
										},
										{
											"type": "entries",
											"name": "Blight",
											"entries": [
												"Ни одно растение не может жить во внутреннем дворе. Любая попытка вернуть растение к жизни автоматически проваливается. Существо с подтипом растения получает 27 ({@damage 5d10}) некротических повреждений в начале каждого своего хода, пока находится во дворе."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L3. Laboratory",
							"id": "L3",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Ступени поднимаются в сырое помещение, заполненное заброшенным лабораторным оборудованием, которое светится тошнотворным зеленым светом. Обезглавленное тело лежит, прикованное к вертикальному операционному столу. Потолок покрыт пульсирующей плотью, с которой свисают конечности и другие части тела."
									]
								},
								"Существо на потолке - это Брин. Когда пришла Векна, Брин превратился в ужасающую мерзость, которая стала охотиться и пожирать тела своих коллег-ученых. Сейчас Брин состоит из трех отдельных масс, соединенных с головой Брина. В бою Брин использует статистику трех {@creature shambling mound|MM|shambling mounds}, со следующими изменениями:",
								{
									"type": "list",
									"items": [
										"Брин - нежить, а не растение.",
										"Три массы имеют одну и ту же инициативу.",
										"Брин может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
										"Если голова Брина отделена от массы, например, с помощью {@item vorpal sword}, все три массы немедленно умирают."
									]
								},
								"Когда Брин обнаруживает персонажей, он протягивает к ним многочисленные мясистые усики и булькает:",
								{
									"type": "insetReadaloud",
									"entries": [
										"\"Присоединяйтесь ко мне... Во имя Векны, наслаждайтесь вечными объятиями!\""
									]
								},
								{
									"type": "entries",
									"name": "Third Key",
									"entries": [
										"Голову Брина можно использовать на Жестоких вратах в обсерватории ({@area L4|L4}). У него нет глаз и левой руки, поэтому он не предлагает других ключей для Жестоких врат."
									]
								},
								{
									"type": "entries",
									"name": "Brin's Notes",
									"entries": [
										"Многочисленные книги с записями Брина лежат открытыми на столе возле операционного стола. В них содержатся рецепты зелий и лабораторные заметки о различных экспериментах. Небольшой журнал, переплетенный в темную кожу, лежит поверх разбросанных записей. Как только Векна начал мучить ученых башни Чиентия, он вторгся в разум Брина и искушал его мыслями об исцелении от одиночества. Предыдущие записи в дневнике описывают голос в голове Брина, который говорит ему, что он не должен быть один. Все, что ему нужно сделать, это записать свои одинокие мысли в эту книгу. Последняя запись в дневнике гласит:",
										{
											"type": "insetReadaloud",
											"entries": [
												"\"Я провел годы в уединении, изучая все жестокие вещи, которые угрожают моему королевству, чтобы защитить людей, которых я люблю. Но Векна - не одна из этих жестоких вещей. Он обещает жизнь - целую вечность, - если только мы доверимся его мудрости. За мое служение он обещал великий дар - возможность всем, кого я люблю, быть вместе. Этот дар так велик, что я приму в свои теплые объятия все царство! Представьте себе! Мир, который един. Мир, который есть я...\""
											]
										},
										"Первое существо, прочитавшее записи Брина, становится мишенью заклинания 9-го уровня {@spell dominate monster}. Они должны успешно пройти {@dc 22} бросок спасброска мудрости или попасть под контроль Векны. Если существо контролируется таким образом, Векна не меняет его манеры поведения, пока оно не достигнет его святилища, и тогда доминирующее существо обращается против партии. Пока существо контролируется таким образом, Векна должен {@condition concentration|PHB|concentrate} на заклинание.",
										{
											"type": "entries",
											"name": "DM Tip",
											"entries": [
												"Лучше всего обсудить последствия неудачного спасения с игроком наедине, чтобы это можно было успешно отыграть. Независимо от того, потерпел персонаж неудачу или преуспел, это засчитывается как кастование {@spell dominate monster} от {@creature Vecna the Archlich|VD|Vecna's stat block} 1/день."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L4. Observatory",
							"id": "L4",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Пол этой комнаты покрыт черными щупальцами, которые скользят в лужах свежей крови. Потолок представляет собой куполообразное окно, выходящее в бесконечные просторы Лимба. На дальней стене щупальца обрамляют черные круглые ворота из колючего металла."
									]
								},
								"Пол в этой комнате представляет собой труднопроходимую местность. Существо с недостатком хит-пойнтов, вошедшее в комнату, должно сделать бросок на спасбросок ловкости {@dc 15} или получить 10 ({@damage 2d10}) колющих повреждений и быть {@condition poisoned} на 1 час атакованным щупальцами. Существо, которому удается выполнить бросок на спасение, получает половину урона и не получает {@condition poisoned}. Существа, оставшиеся в комнате, должны повторять этот бросок на спасение каждую минуту.",
								{
									"type": "entries",
									"name": "The Cruel Gate",
									"entries": [
										{
											"type": "entries",
											"name": "Examining the Gate",
											"entries": [
												"Диаметр Жестоких ворот составляет 10 футов. При осмотре на кованом металле ворот можно различить сцены из прошлого Векны. Первая сцена - это человек в одежде волшебника, воздевающий руки к высокой башне, в то время как другие мужчины и женщины склоняются перед ним. Во второй сцене изображен человек, сидящий в ритуальном круге и пьющий из кубка. Третья и последняя сцена показывает, как иссохший, неживой заклинатель сражается с фигурой в полном панцире, которая орудует {@item sword of Kas|DMG|ornate longsword}, а на заднем плане рушится башня.",
												"Прикосновение к воротам наносит существу 5 ({@damage 2d4}) колющих повреждений. Успешная {@dc 11} проверка интеллекта ({@skill Investigation}) показывает, что у одной из склонившихся фигур в первой сцене отсутствует голова, у волшебника во второй сцене отсутствует левый глаз, а у неживого существа в третьей сцене отсутствует левая рука."
											]
										},
										{
											"type": "entries",
											"name": "Impenetrable",
											"entries": [
												"Ворота неразрушимы, их нельзя открыть с помощью магии и нельзя сдвинуть. Удаление или повреждение стены вокруг ворот открывает башню снаружи (см. \"{@area Realm of Chaos|RoC|x}\")."
											]
										},
										{
											"type": "entries",
											"name": "Opening the Gate",
											"entries": [
												"Для открытия ворот требуется три ключа: левый глаз, левая рука и голова. Каждый из них должен исходить от отдельного гуманоида - живого или мертвого - или от тела Брина. Когда ключи подносятся к воротам, они исчезают из рук существа и появляются в сценах, выбитых на раме ворот.",
												"Существо, которое использует свой левый глаз или левую руку в качестве ключа, навсегда теряет его и получает недостаток при бросках спасения против заклинаний, наложенных Векной. Существо, использующее в качестве ключа собственную голову, не может быть воскрешено. Эти эффекты можно отменить только заклинанием {@spell wish} или {@classFeature divine intervention|Cleric|PHB|10}."
											]
										},
										{
											"type": "entries",
											"name": "Picking the Locks",
											"entries": [
												"Обойти замки ворот практически невозможно. Каждый замок является магическим и механическим чудом и требует успешной {@dc 30} проверки ловкости, сделанной с помощью {@item thieves' tools|PHB}. При неудаче существо, взламывающее замок, должно сделать {@dc 19} бросок на ловкость или быть {@condition restrained} запертым в сложных механизмах ворот.",
												"Персонаж, попавший в ловушку ворот, может выбраться, сделав успешный {@dc 19} бросок на силу или ловкость. При неудачной попытке побега персонаж получает 55 ({@damage 10d10}) повреждений от удара, так как его перемалывают шестеренки ворот. Попытка побега персонажа автоматически успешна, если он подносит левый глаз, левую руку или голову к соответствующему замку."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Vecna's Sanctum",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/DSV/CavernofManyHands.webp"
											},
											"width": 1500,
											"height": 971
										},
										"Когда Жестокие Врата отпираются, они выпускают импульс некротической энергии, который рассеивает все заклинания 6-го уровня или ниже, наложенные на существ, стоящих в радиусе 30 футов от двери. Это остается верным и для существ, стоящих за укрытием.",
										"Врата открываются в личное святилище Векны, храм на краю времени. Он обладает следующими атрибутами:",
										{
											"type": "list",
											"items": [
												"Длина святилища составляет 80 футов, ширина - 30 футов. Высота потолка - 60 футов.",
												"Стены сделаны из смеси камня и {@creature zombie|MM|zombies}. {@creature zombie|MM|zombies} слиты с камнем и не могут быть удалены без их разрушения. Любое существо, подошедшее к стенам на расстояние 5 футов, должно успешно выполнить бросок на ловкость {@dc 15} или стать {@condition grappled} жертвой {@creature zombie|MM|zombies} в стене. Любое существо, которое начинает свой ход {@condition grappled} у стены {@creature zombie|MM|zombies}, получает одно очко {@condition exhaustion}. Существо может повторить бросок спасброска как действие на каждом из своих ходов.",
												"Святилище защищено от живых существ. Заклинания, восстанавливающие живым существам хит-пойнты, восстанавливают только половину хит-пойнтов (минимум один).",
												"Святилище защищено на {@spell forbiddance}. Небесные существа, которые впервые входят в башню или начинают в ней свой ход, получают {@damage 5d10} лучевого урона.",
												"Святилище не подвержено эффектам Лимба."
											]
										},
										"Когда вы будете читать следующее, попросите персонажей бросить инициативу.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Черные ворота открываются в оскверненный храм. Пол покрыт пеплом, а вокруг валяются сломанные скамьи. Вдоль потрескавшихся каменных стен храма вы видите измученных мертвецов, взывающих к вам.",
												"В дальней части храма на вершине лестницы лежит труп в изорванной пурпурной одежде и богато украшенном золотом нагруднике. Внутри его груди лежит золотая и красная книга. У него отсутствует левый глаз и левая рука. Это Векна.",
												"Бросив на вас жестокий взгляд, Векна говорит хриплым голосом, который, тем не менее, разносится по комнате: \"Я бы поздравила тебя с твоим упорством, но ты не проживешь достаточно долго, чтобы оценить это\"."
											]
										},
										{
											"type": "entries",
											"name": "Vile Flames",
											"entries": [
												"Когда начинается бой, каждая комната в башне вспыхивает зеленым некротическим пламенем. Существо, которое начинает свой ход в башне, должно успешно выполнить бросок на ловкость {@dc 15} или получить 14 ({@damage 4d6}) некротических повреждений, когда пламя поглощает его. Векна и щупальца невосприимчивы к урону, наносимому пламенем."
											]
										},
										{
											"type": "entries",
											"name": "Vecna's Combat Tactics",
											"entries": [
												"Векна может выяснить возможности заклинателей и определить их заклинания без проверки способностей. Он попытается вывести из строя или убить персонажей в группе, которые, по его мнению, владеют магией, способной восстановить хит-пойнты или оживить других. Кроме того, если у персонажа отсутствует левый глаз или левая рука, Векна направит на них заклинания, подозревая, что недостающие части были предложены Жестоким Вратам."
											]
										},
										{
											"type": "entries",
											"name": "Increasing the Challenge Rating",
											"entries": [
												"Для более сложного боя используйте силу {@item Book of Vile Darkness} {@homebrew |(found in the Dungeon Master's Guide)} или используйте {@homebrew lair actions presented in {@creature Vecna the Archlich (in Lair)|DontSayVecna}|следующие действия в логове}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Defeating Vecna",
									"entries": [
										"Если герои уничтожат Векну, прочитайте следующее:",
										{
											"type": "insetReadaloud",
											"entries": [
												"Когда Векна падает на колени, на его лице отражается недоверие. Взяв себя в руки, он ухмыляется и произносит: \"Ты не остановила меня. Ты лишь отсрочила неизбежное\". Затем его тело падает на землю безжизненным.",
												"Храм начинает захлопываться и дрожать. Со стен падают камни, а пол начинает рассыпаться в черную пустоту."
											]
										},
										"Персонажи могут извлечь {@item Book of Vile Darkness} из останков Векны. Через {@dice 1d100} лет архилич будет воскрешен в новом теле. После возрождения он будет мстить тем, кто его убил. Любой персонаж, который не предпримет быстрых действий, окажется в ловушке в демиплане Векны, когда храм и врата будут разрушены.",
										"Вернувшись в башню Чиентия, прочитайте:",
										{
											"type": "insetReadaloud",
											"entries": [
												"Вы обнаруживаете, что стоите на каменном полу обсерватории башни. Черные щупальца исчезли, и, взглянув наверх, вы видите, как меркнет небо Лимбо. Знакомые звезды Материальной плоскости мерцают перед глазами."
											]
										},
										"После победы Векны башня вернулась на Материальную плоскость, именно туда, где она находилась до того, как была перенесена в другую плоскость. К сожалению, ужасная судьба ученых не изменилась. Вместо этого они будут служить предупреждением для тех, кто осмелится исследовать секреты Бессмертного короля."
									]
								}
							]
						}
					]
				}
			]
		}
	]
}
