{
	"_meta": {
		"sources": [
			{
				"json": "AoQ",
				"abbreviation": "AoQ",
				"full": "Assault on Quabus",
				"authors": [
					"DMDave"
				],
				"convertedBy": [
					"Surge"
				],
				"version": "1.0.0",
				"url": "https://www.patreon.com/posts/assault-on-new-38342001",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1603117106,
		"dateLastModified": 1664210943,
		"_dateLastModifiedHash": "a673cff0e0"
	},
	"adventure": [
		{
			"name": "Assault on Quabus",
			"id": "AoQ",
			"source": "AoQ",
			"group": "homebrew",
			"contents": [
				{
					"name": "Assault on Quabus",
					"headers": [
						"Credits",
						"How To Run This Adventure"
					]
				},
				{
					"name": "Adventure Primer",
					"headers": [
						"Background"
					]
				},
				{
					"name": "Research Level",
					"headers": [
						"Arrival",
						"General Features",
						"Keyed Locations",
						"Wrap-up: The Necrostone"
					]
				},
				{
					"name": "Maps"
				}
			],
			"level": {
				"start": 5,
				"end": 7
			},
			"published": "2020-06-17",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-cover.webp",
			"storyline": "Into Quabus"
		}
	],
	"adventureData": [
		{
			"id": "AoQ",
			"source": "AoQ",
			"data": [
				{
					"type": "section",
					"name": "Assault on Quabus",
					"id": "Assault on Quabus",
					"entries": [
						{
							"type": "inset",
							"name": "Into Quabus",
							"entries": [
								"Это приключение - вторая часть из четырех в приключенческом маршруте Into Quabus, который проходит персонажи с 3-го по 6-й уровень.",
								"{@i Part 1. Danger at Blire Manor.} Банда наемников привлекает к себе внимание, когда начинает действовать из поместья Олд Блайр.",
								"{@i Part 2. Prisoners of Quabus.} В старом драконьем подземелье Квабус злодеи участвуют в продаже людей на еду.",
								"{@i Part 3. Secrets of the Dungeon Quabus.} В глубине старого драконьего подземелья Квабус разгорается великое зло.",
								"{@i Part 4. Assault on Dungeon Quabus.} В драконьем подземелье Квабус назревает война."
							]
						},
						{
							"type": "section",
							"name": "Credits",
							"id": "Credits",
							"entries": [
								"Это приключение стало результатом совместных усилий этих замечательных людей:",
								"{@b Producers:} Команда DMDave",
								"{@b Story and Mechanics:} DMDave",
								"{@b Proofing:} Бенджамин \"Сержант\" Гильот",
								"{@b Cover Illustrator:} Shutterstock",
								"{@b Cartography:} Тим Хартин",
								"{@b Interior Illustrations:} Paper Forge и Shutterstock",
								"{@b Additional Support:} Команда DMDave",
								"{@b Special Thanks:} Огромное спасибо нашим друзьям из Wizards of the Coast за создание самой крутой игры в мире и разрешение таким создателям, как мы, использовать вашу открытую лицензию."
							]
						},
						{
							"type": "section",
							"name": "How To Run This Adventure",
							"id": "How To Run This Adventure",
							"entries": [
								"Чтобы правильно провести это приключение, вам понадобятся основные правила Пятого издания.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Текст, который появляется в таком поле, предназначен для чтения вслух или пересказа игрокам, когда их персонаж впервые прибывает на место или при определенных обстоятельствах, как описано в тексте."
									]
								},
								"В {@book core 5e monster book|mm} содержатся блоки статистики для большинства существ, встречающихся в этом приключении. Если название существа выделено жирным шрифтом, это визуальная подсказка, указывающая на его блок статистики в основной книге монстров. Если монстр не включен в основную книгу монстров, текст в скобках указывает на источник монстра.",
								"Заклинания и снаряжение, упомянутые в приключении, описаны в {@book core player's rulebook|phb}. Магические предметы описаны в {@book core GM's guide|dmg}.",
								{
									"type": "entries",
									"name": "Abbreviations",
									"id": "Abbreviations",
									"entries": [
										"В этом приключении используются следующие сокращения:",
										{
											"type": "table",
											"colLabels": [
												"",
												"",
												"",
												""
											],
											"colStyles": [
												"text-align-left",
												"text-align-left",
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"hp",
													"хит-пойнты",
													"LG",
													"Законное добро"
												],
												[
													"AC",
													"Класс брони",
													"CG",
													"Хаотичное добро"
												],
												[
													"DC",
													"Класс сложности",
													"NG",
													"Нейтральный хороший"
												],
												[
													"XP",
													"очки опыта",
													"LN",
													"Законный нейтрал"
												],
												[
													"pp",
													"платиновый кусок(ы)",
													"N",
													"Нейтральный"
												],
												[
													"gp",
													"золотое изделие (изделия)",
													"CN",
													"Хаотично-нейтральный"
												],
												[
													"ep",
													"кусок(ы) электрума",
													"LE",
													"Законное зло"
												],
												[
													"sp",
													"серебряное изделие (изделия)",
													"NE",
													"Хаотическое зло"
												],
												[
													"cp",
													"медный кусок(ы)",
													"NE",
													"Нейтральное зло"
												],
												[
													"NPC",
													"неигровой персонаж"
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Primer",
					"id": "Adventure Primer",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-intro.webp"
							},
							"title": ""
						},
						"Assault on Quabus - это приключение Пятого издания для {@b three to seven 5th- to 7th-level characters.} Приключение оптимизировано для {@b five characters with an average party level (APL) of 5.} Персонажи, полностью прошедшие уровень, к его завершению должны достичь 6-го уровня (если не 7-го) Действие приключения происходит в мире кампании Омерия в регионе The Summer Land. Это приключение является четвертой частью серии Into Quabus и прямым продолжением Secrets of Quabus. Однако вы можете легко сделать это приключение уединенным уровнем для посещения персонажами 5-го уровня.",
						{
							"type": "section",
							"name": "Background",
							"id": "Background",
							"entries": [
								"Самый молодой вирм древнего красного дракона Тостраша Огромного, Дефроксанз, на 100-й день вылупления получил в подарок подземелье Квабус. Для Великого Хроматика подземелье - это обряд посвящения. И Дефроксанз позаботился о том, чтобы сделать Квабус одним из самых грозных подземелий во всей Омерии. Первый уровень Квабуса был его тюрьмой. Приспешники Дефроксанца захватывали простолюдинов по всей Летней земле и заключали их в тюрьму. Далее следовал второй уровень - смертельная ловушка \"Жестокие наслаждения\". Дефроксанц и его помощники наблюдали за тем, как их пленники пытаются выбраться из смертельной полосы препятствий, наблюдая за ними на экранах. Наконец, третий уровень служил Дефроксанцу центром исследований и разработок.  Там дракон тратил свою колдовскую энергию на раскрытие тайн Космоса.",
								"После поражения Дефроксанца во время Войны Горящих Равнин Квабус простоял без управления несколько десятилетий. Подземелье было заново открыто одним из потомков Дефроксанца, Скуваном Огненной Души. Скуван расчистил путь к старому храму предсказаний на Виолент Делишес. Однако ни он, ни его приспешники не осмелились спуститься ниже второго уровня.",
								"Исследовательские лаборатории переполнены всевозможными опасностями.  В ее темных залах живут причудливые аберрации, берсеркские конструкции, заколдованные дьяволы и существа из Низших, которые обосновались в Квабусе.",
								"Конечно, настоящая опасность этого слоя Квабуса - слухи о присутствии филактерии Дефроксанса, большого алмаза под названием Некростоун. Дух бывшего владельца подземелья теперь ищет в руинах своих старых лабораторий способ вернуться к жизни через личдом. В случае успеха Дефроксанц непременно навлечет гибель на Летнюю землю и, возможно, на всю Омерию.",
								{
									"type": "entries",
									"name": "Adventure Hooks",
									"id": "Adventure Hooks",
									"entries": [
										"Следующие сюжетные крючки представляют некоторые способы, с помощью которых персонажи могут быть вовлечены в это приключение.",
										{
											"type": "entries",
											"name": "Into Quabus",
											"entries": [
												"Если персонажи уже прошли первые три части цикла Into Quabus, то это четвертая и последняя часть (этого цикла). Вход на третий уровень находится в зоне 31 Violent Delights."
											]
										},
										{
											"type": "entries",
											"name": "A Vision of Doom",
											"entries": [
												"Один из персонажей видит сон. Во сне двухголовый богомол предупреждает героя, что дракон Дефроксанц скоро оживет. Если это произойдет, то это может стать гибелью для всей северной Омерии. Двухголовый богомол дает персонажу указания, как найти старое подземелье дракона - Квабус."
											]
										},
										{
											"type": "entries",
											"name": "Maps of Quabus",
											"entries": [
												"Ученый Кешуд Бостеид хочет получить подробную карту третьего уровня драконьего подземелья Квабус. Он предлагает награду в 3 000 gp тому, кто сможет выполнить эту просьбу. Если персонажи раньше не работали с Бостейдом, он объяснит, что подземелье можно найти под руинами поместья Олд Блайр."
											]
										},
										{
											"type": "entries",
											"name": "Bring Back the Necrostone",
											"entries": [
												"Историк и коллекционер артефактов Цю Сян (LE мужчина-рыцарь драконорожденный) ищет могущественный артефакт под названием Некростоун. Он считает, что его можно найти на третьем уровне подземелья Quabus, расположенного под поместьем Old Blire Manor. Он готов заплатить до 5 000 gp, если персонажи отыщут камень и принесут его ему."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Research Level",
					"id": "Research Level",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-research.webp"
							},
							"title": ""
						},
						"За пределами тюрьмы и \"Жестоких наслаждений\" находятся лаборатории и исследовательские комнаты Дефроксанца.  Великие хроматики, не подчиняясь законам Летней страны, применяли темные искусства колдовства, трансмутации и черной некромантии для создания новых, фантастических ужасов, которыми они могли мучить человечество.",
						"Исследовательским уровнем управлял аспетанский трансмутатор по имени Дамбудзо. Дамбудзо была одержима Лойкиэлем, архитрансмутером-завоевателем, который почти уничтожил всю Омерию в 7 веке. Покинув свою родину после того, как ее прогнали охотники на ведьм, она была похищена Дефроксанзом и его приспешниками. Доказав свою состоятельность, она убедила дракона дать ей должность исследователя. После года впечатляющей службы Дефроксанц повысил Дамбудзо до директора арканных исследований и расширил Куабус, чтобы она могла расширить свои исследования.",
						"Когда после смерти Дефроксанса Квабус пришел в беспорядок, Дамбудзо заперлась в своих покоях и выпила зелье собственного приготовления, чтобы превратить себя в бессмертное существо. Зелье дало ей вечную жизнь, но оно же превратило ее в страшное чудовище. Кроме того, превращение свело ее с ума. Спустя годы она продолжает процветать в темноте, развивая аберрации, достойные самого Лойкиэля. На нее работает множество гримлоков, которые поклоняются ей как богу.",
						{
							"type": "section",
							"name": "Arrival",
							"id": "Arrival",
							"entries": [
								"Если персонажи прошли первые две главы Into Quabus, то, скорее всего, они обнаружили лестницу, ведущую на исследовательский уровень через область 31 в Violent Delights. Однако если это первый опыт персонажей с приключенческим маршрутом Into Quabus, вы можете попросить их обойти первые два уровня и объяснить, что лестница под поместьем Старого Блайра ведет прямо на исследовательский уровень."
							]
						},
						{
							"type": "section",
							"name": "General Features",
							"id": "General Features",
							"entries": [
								"Если не указано иное, исследовательский уровень Quabus имеет следующие характеристики.",
								{
									"type": "entries",
									"name": "Ceilings, Walls, and Floors",
									"id": "Ceilings, Walls, and Floors",
									"entries": [
										"Палаты Квабуса были вытесаны из камня и рыхлой земли под тем местом, где сейчас находится поместье Олд Блайр. Стены, полы и потолки были облицованы известняковым кирпичом. Потолки высотой 10 футов в переходах и 15 футов в палатах подкреплены бревнами. Дверные проемы высотой 7 футов и шириной 4 фута позволяют беспрепятственно проходить крупным посетителям подземелья. Из-за частых землетрясений в регионе часто появляются трещины в потолках, полах и стенах."
									]
								},
								{
									"type": "entries",
									"name": "Doors",
									"id": "Doors",
									"entries": [
										"Все двери подземелья сделаны из цельного дуба и висят на железных петлях (AC 15, 25 hp, иммунитет к яду и психическому урону) В центре каждой двери есть небольшое окошко, которое позволяет существам видеть все, что находится по ту сторону двери. Большинство дверей можно запереть. Запертая дверь может быть открыта персонажем, который использует свое действие для успешной проверки силы DC 17. Или персонаж может использовать свое действие, чтобы сделать проверку ловкости DC 15, используя навыки владения воровскими инструментами, чтобы взломать замок."
									]
								},
								{
									"type": "entries",
									"name": "Enchantments",
									"id": "Enchantments",
									"entries": [
										"Как и многие тайные логова Великого Хроматика, все рукотворные камеры и проходы подземелья защищены от магии, которая позволила бы проникнуть внутрь. Любое заклинание, позволяющее существу войти или выйти из подземелья или перенести себя с одного уровня на другой, например {@spell astral projection}, {@spell plane shift}, {@spell teleport} или {@spell word of recall}, не срабатывает.  Аналогично, эффекты, изгоняющие существ в другую плоскость существования, не работают. Эти ограничения распространяются также на магические предметы и артефакты. Однако заклинания, позволяющие перемещаться между Стихиями, такие как заклинание {@spell etherealness}, продолжают действовать. Заклинания колдовства и другие магические эффекты, вызывающие существ в подземелье, продолжают действовать, как и магия, использующая внепространство, например {@spell mordenkainen's magnificent mansion||magnificent mansion} или {@item bag of holding||bags of holding}. Однако на заклинания, наложенные в этих пространствах, распространяются те же ограничения, что и на остальную часть подземелья. Наконец, подземелье, его содержимое и любое существо, находящееся в данный момент внутри подземелья, не могут быть обнаружены заклинаниями гадания или магическими эффектами, используемыми вне подземелья. Заклинания типа {@spell locate object} или {@spell scrying} просто не работают. То же самое касается магических предметов, дублирующих эти эффекты, или врожденных свойств слежения, таких как свойство \"Безошибочный следопыт\" у невидимого преследователя. Однако все эти эффекты действуют до тех пор, пока заклинатель/пользователь и цель находятся в подземелье."
									]
								},
								{
									"type": "entries",
									"name": "Lights",
									"id": "Lights",
									"entries": [
										"На исследовательском уровне повсюду развешаны факелы, но зажжено очень мало. Текстовые описания в рамке предполагают, что у персонажей есть темное зрение или собственные источники света."
									]
								},
								{
									"type": "entries",
									"name": "Sounds and Smells",
									"id": "Sounds and Smells",
									"entries": [
										"Случайные звуки и специфические запахи - обычное явление на этом уровне Квабуса. Крики странных существ, прячущихся в темноте, могут раздаться в любой момент, независимо от присутствия существа. Запахи варьируются от сладких и манящих до ужасных и вызывающих рвоту."
									]
								},
								{
									"type": "entries",
									"name": "Transmutation Energy",
									"id": "Transmutation Energy",
									"entries": [
										"Как дикие дрожжи, энергия трансмутации разбойников пронизывает этот уровень Квабуса. В конце каждого часа, проведенного на этом уровне, каждый персонаж должен успешно выполнить бросок на спасение Конституции или получить один уровень истощения. DC равен 5 для первого часа и увеличивается на 1 за каждый последующий час - сюда входит и отдых. Если персонажи используют магическую защиту во время отдыха, например, предлагаемую заклинаниями {@spell leomund's tiny hut||tiny hut} или {@spell mordenkainen's magnificent mansion||magnificent mansion}, им не нужно делать бросок на спасение. Отдых таким образом или уход с уровня по крайней мере на 1 час или более сбрасывает DC до 5.",
										"Если персонаж достигает 6 уровней истощения, он умирает и мгновенно превращается в тарабарщину. Превращение тела может быть отменено только заклинанием желания."
									]
								},
								{
									"type": "entries",
									"name": "Random Encounters",
									"id": "Random Encounters",
									"entries": [
										"Третий уровень наполнен всевозможными ужасами, скрывающимися в темноте и поджидающими ничего не подозревающих существ, которые наткнутся на их пути.",
										"Каждые 10 минут, которые персонажи проводят, блуждая по этому слою, бросайте {@dice d20}. При результате 19-20 происходит случайная встреча. Выберите случайную встречу или сделайте случайный бросок, используя приведенную ниже таблицу случайных встреч исследовательского уровня, чтобы определить характер встречи.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Encounter"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"1",
													"{@dice 1d8} {@creature death dog}"
												],
												[
													"2",
													"{@dice 2d6} {@creature giant rat}"
												],
												[
													"3",
													"{@dice 1d6+1} {@creature giant spider}"
												],
												[
													"4",
													"{@dice 1d4} {@creature gibbering mouther}"
												],
												[
													"5",
													"{@dice 2d6} {@creature grimlock}"
												],
												[
													"6",
													"1 {@creature ochre jelly}"
												]
											],
											"caption": "Research Level Random Encounters"
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Keyed Locations",
							"id": "Keyed Locations",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-map.webp"
									},
									"title": "Map of the Research Level of Quabus",
									"imageType": "map"
								},
								"Следующие места являются ключевыми на карте Исследовательского уровня Квабуса{@homebrew |as shown on page [x]}.",
								{
									"type": "entries",
									"name": "1 - Entry Hall",
									"id": "1 - Entry Hall",
									"entries": [
										"Когда персонажи впервые попадают в эту зону с лестницы, ведущей на второй уровень, прочитайте или перефразируйте следующее:",
										{
											"type": "insetReadaloud",
											"entries": [
												"По лестнице вы попадаете в колоссальную ромбовидную комнату размером 60 футов с каждой стороны. Четыре колонны поддерживают потолки высотой 80 футов. В центре каждой стены от комнаты отходят четыре прохода, каждый из которых направлен в одну из кардинальных сторон. В трех углах ромба, не относящихся к лестнице, по которой вы только что спустились, стоят четыре высокие статуи. Самая южная статуя высечена в виде красного дракона с оскаленными клыками. Самая западная статуя похожа на прекрасную женщину в длинных струящихся одеждах, скрестившую руки перед грудью. А самая восточная статуя похожа на драконорожденного мужчину, читающего свиток."
											]
										},
										"Три статуи изображают Дефроксанса (на юге), Дамбудзо (на западе) и Мастера (на востоке).",
										{
											"type": "entries",
											"name": "Black Pudding",
											"entries": [
												"Один {@creature black pudding} прячется за статуей человека, читающего из открытого свитка Когда персонаж подходит к статуе на расстояние 5 футов, соча атакует."
											]
										},
										{
											"type": "entries",
											"name": "Dambudzo's Secret",
											"entries": [
												"Если персонаж обыщет статую Дамбудзо и успешно выполнит проверку на мудрость (Восприятие) DC 15, он обнаружит скрытое отделение в постаменте, на котором она стоит.  В этом отделении находится ключ, открывающий секретные люки в зонах {@area 13|13 - Instructors Lounge|x} и {@area 14|14 - Summoning room|x}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2 - Student Barracks",
									"id": "2 - Student Barracks",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Это большая квадратная комната 40 футов в длину с двумя дверями на запад и юг. В комнате 14 кроватей, каждая со шкафчиком у подножия."
											]
										},
										{
											"type": "entries",
											"name": "Mutated Students",
											"entries": [
												"Как только персонажи входят в комнату, они подвергаются лепету трех {@creature gibbering mouther||gibbering mouthers}. Все трое аберраций когда-то были учениками Дамбудзо, пока нелегальная энергия трансмутации в комплексе не изменила их навсегда. Обезумев, они нападают на любое живое существо, которое им попадается."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"В 14 ножных шкафчиках хранятся дополнительные мантии и одежда простолюдинов. Также в шкафчиках беспорядочно разбросаны 6 свитков с заклинаниями. Свитки содержат следующие заклинания: {@spell darkvision}, {@spell expeditious retreat}, {@spell feather fall}, {@spell fly}, {@spell longstrider} и {@spell rope trick}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3 - Student Commons",
									"id": "3 - Student Commons",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"В этой комнате есть два покрытых пылью каменных стола, по бокам которых стоят скамьи."
											]
										},
										"Здесь собирались студенты. Здесь нет ничего ценного."
									]
								},
								{
									"type": "entries",
									"name": "4 - Kitchen",
									"id": "4 - Kitchen",
									"entries": [
										"Похоже, что когда-то здесь была кухня. В северо-западном углу есть очаг, столы для приготовления пищи, полки, загроможденные кастрюлями, сковородками и другими кухонными принадлежностями.",
										{
											"type": "entries",
											"name": "Encounter: Mutated Student",
											"entries": [
												"Маленькое, покрытое открытыми язвами существо роется в останках этой местности в поисках пищи. Наконец оно находит арата и отгрызает ему голову. Это существо когда-то было учеником, но было изменено ошибочной магией, пронизывающей этот уровень.  Отнеситесь к мутировавшему ученику как к {@creature quasit}, но со следующими изменениями:",
												{
													"type": "list",
													"items": [
														"Его тип существа - аберрация.",
														"Он понимает общий язык, но не может говорить.",
														"Он не может менять форму или становиться невидимым."
													]
												},
												"Студент не заинтересован в борьбе или взаимодействии с персонажами. Он пытается спрятаться или убежать."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "5 - Meditation Chamber",
									"id": "5 - Meditation Chamber",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Эта большая комната имеет размеры 30 футов в ширину и 40 футов в длину.",
												"Шесть неподвижных, мумифицированных трупов сидят, скрестив ноги, на заплесневелых подушках по всей комнате. Все они обращены к фреске на восточной стене. На фреске изображен лысый мужчина в красных одеждах с алебастрово-белой кожей и красными глазами. Его окружают трехглазые жабообразные существа."
											]
										},
										"Трупы безвредны.",
										"Успешная проверка интеллекта (история) DC 13 показывает, что на фреске изображен Лойкиэль Архитрансмутер, злодейский маг, исчезнувший с лица Казара более 300 лет назад. Жабообразные существа - его слуги, бафонем."
									]
								},
								{
									"type": "entries",
									"name": "6 - Room of Stones",
									"id": "6 - Room of Stones",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"В этом длинном зале есть восемь постаментов, расположенных у стен.  На вершине каждого постамента лежит отдельный камень, каждый раз разного цвета."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Fake Pedestals",
											"entries": [
												"Заклинание {@spell detect magic} открывает магию трансмутации на постаментах. Все восемь постаментов, на которых находятся драгоценные камни, на {@creature mimic||mimics} находятся в магическом стазисе. Если к камню прикоснуться или вмешаться в его работу, мимикрия, на которой находится камень, оживает и атакует."
											]
										},
										{
											"type": "entries",
											"name": "Dragon Key",
											"entries": [
												"На дальней восточной стене висит каменный ключ в форме дракона. Этот ключ отключает ловушку в виде головы дракона в {@area 17|17 - Guest Room}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Восемь камней - это джадуи-патра, элементы творения {@homebrew |(see the Appendix)}. Все камни лишены энергии и больше не функционируют. Тем не менее, даже в спящем состоянии они стоят по 100 gp каждый."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "7 - Dragon's Head",
									"id": "7 - Dragon's Head",
									"entries": [
										"Когда герои приближаются к этой местности с запада, прочитайте или перефразируйте следующее..:",
										{
											"type": "insetReadaloud",
											"entries": [
												"Коридор продолжается на восток, а затем поворачивает на юг. У стены перед самым поворотом на западной стене вырезана большая голова дракона. Пасть открыта. Похоже, что в пасти есть замочная скважина."
											]
										},
										{
											"type": "entries",
											"name": "Trap: Concealed Pit",
											"entries": [
												"В этом участке зала размером 10 на 10 футов находится скрытая яма с дверью-ловушкой. Когда существо наступает на люк, весь пол прогибается и сбрасывает существо на 10 футов вниз в яму. Существо получает 3 ({@dice 1d6}) урона от падения Затем из стены прямо к западу от люка выдвигается 10-футовый кубический каменный блок и закрывает яму. Это имеет два эффекта. Во-первых, существо, находящееся в яме, не может выбраться из нее, пока блок не будет убран. Во-вторых, блок препятствует дальнейшему проходу по коридору.",
												"{@b Countermeasures.} Единственный способ сдвинуть каменную глыбу - вставить драконий ключ из {@area 6|6 - Room of Stones} в пасть каменного дракона. Если у персонажей нет или они потеряли каменный ключ, персонаж, владеющий воровскими инструментами, может сделать успешную проверку ловкости DC 15, чтобы отключить устройство. После разблокировки или отключения блок задвигается в исходное положение.  Через 1 час ловушка сбрасывается."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "8 - Auditorium",
									"id": "8 - Auditorium",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Этот большой, хорошо освещенный зал когда-то был аудиторией. Шесть рядов из шести покрытых пылью школьных парт обращены к южной стене, где с потолка высотой 40 футов свисает большой красный занавес. В нескольких футах перед занавесом стоит большой деревянный стол, обращенный к стульям.",
												"В этой зоне есть семь выходов: два в северной стене, один в южной стене, два в восточной стене и два в западной стене."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Instructor Galabos",
											"entries": [
												"Когда-то Галабос был учителем, работавшим на Дамбудзо, но его исказила магия этого уровня. Теперь его рост составляет 16 футов, а лицо представляет собой луковицу с сочащимися язвами. Тела четырех его бывших учеников слились с его телом; их лица и черты видны на его груди, спине и плечах. Они бессвязно стонут.",
												"Относитесь к Галабосу как к {@creature hill giant}, только его тип - аберрация, а не гигант. Вместо огромной дубины он использует свою старую парту в качестве оружия и бросает школьные парты как камни (фактически то же самое). У него также есть следующая особенность:",
												"{@b Eject Student.} При первой встрече в теле Галабоса находятся 4 его ученика. В качестве бонусного действия Галабос выпускает одного из учеников, который появляется в незанятом пространстве в радиусе 5 футов от него и действует сразу после него в инициативном порядке. Рассматривайте ученика как {@creature zombie}. Ученик действует как союзник Галабоса, но не находится под его контролем."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "9 - Study Room",
									"id": "9 - Study Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"В центре этой небольшой комнаты стоит деревянный стол. На южном конце стола сидит иссохший скелет."
											]
										},
										"Труп безвреден.",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Труп несет {@item wand of secrets} в своей одежде."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "10 - Study Room",
									"id": "10 - Study Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"В центре небольшой комнаты стоит деревянный стол. За столом сидят два высохших трупа в красных одеждах."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Undead Students",
											"entries": [
												"Оба трупа оживают, когда в комнату входит живое существо. Отнеситесь к ним обоим как к {@creature mummy||mummies}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "11 - Laboratory",
									"id": "11 - Laboratory",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Эта комната выглядит так, будто когда-то была лабораторией. Стены заставлены столами, каждый из которых покрыт старым алхимическим оборудованием. От самого восточного стола исходит едкий запах."
											]
										},
										{
											"type": "entries",
											"name": "Hazard: Caustic Substance",
											"entries": [
												"На поверхность самого северного стола пролилась мензурка с дурно пахнущей жидкостью, образовав лужу коричневой жидкости. В жидкости сидят четыре зелья: {@item potion of growth}, {@item potion of hill giant strength}, {@item potion of fire breath} и {@item potion of climbing}.",
												"Если персонаж коснется одного из зелий голыми руками, он получит {@dice 1d6} урон кислотой. Кроме того, если зелье поместить в немагический контейнер, например в кожаный, тканевый или холщовый мешочек, карман или сумку, вещество на внешней стороне контейнера проест материал и прожжет дыру в контейнере, вероятно, испортив его. Затем зелье выпадает из контейнера и может разбиться об пол.",
												"{@b Countermeasures.} Наливание вина или чего-либо другого с высоким содержанием алкоголя нейтрализует кислую жидкость, делая зелья безопасными для сбора. Персонаж, владеющий алхимическими инструментами, автоматически узнает этот факт.  В противном случае персонаж должен сделать успешную проверку интеллекта DC 10, чтобы узнать это."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "12 - Instructor Galabos' Office",
									"id": "12 - Instructor Galabos' Office",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Эта комната похожа на офис. В северной части комнаты, обращенной на юг, стоит большой письменный стол, а прямо за ним - книжная полка. Перед столом стоят три стула. У южной стены стоит гнилая кушетка."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Быстрый поиск в столе Галабоса обнаруживает его старую книгу заклинаний. В книге заклинаний содержатся все заклинания, которые готовит {@creature mage}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "13 - Instructors Lounge",
									"id": "13 - Instructors Lounge",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"В этой комнате потолки высотой 30 футов поддерживаются четырьмя круглыми колоннами. По всей площади расставлены гниющие диваны и кресла.",
												"Большой шкаф стоит у западной стены, его дверцы открыты."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Rats of Unusual Size",
											"entries": [
												"Среди мебели в этой комнате прячутся четыре больше нормы {@creature giant rat||giant rats}. Внесите следующие изменения:",
												{
													"type": "list",
													"items": [
														"Размеры гигантских крыс - Medium.",
														"У них по 18 ({@dice 4d8}) хит-поинтов у каждого.",
														"Они имеют показатели силы 12 (+1)",
														"Гигантские крысы наносят {@dice 1d6 + 2} колющего урона своей атакой укуса."
													]
												},
												"Они агрессивны и нападают на персонажей при виде их."
											]
										},
										{
											"type": "entries",
											"name": "Secret Trapdoor",
											"entries": [
												"Шкаф у западной стены пуст и прикреплен к полу. В шкафу есть ложное дно, которое служит люком. Люк заперт; одна из деревянных планок отодвигается, открывая отверстие для ключа. Ключ, найденный в статуе Дамбудзо в {@area 1|1 - Entry Hall}, отпирает люк. Без ключа персонаж, владеющий воровскими инструментами, может взломать замок при успешной проверке ловкости DC 13. Персонаж с ломом или подобным рычагом может открыть люк при успешной проверке силы DC 15. Люк скрывает лестницу, ведущую в старый, покрытый паутиной коридор, который ведет в {@area 27|27 - Lower Hall}.",
												"Люк можно открыть с нижней стороны без ключа."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Webs and Spiders",
											"entries": [
												"Тайный коридор, соединяющий эту область и {@area 27|27 - Lower Hall}, имеет в центре область густой паутины длиной 20 футов и шириной 10 футов. Существо, впервые входящее в паутинную область в свой ход или начинающее там свой ход, должно успешно выполнить бросок на ловкость DC 12 или оказаться скованным паутиной. Скованное существо может использовать свое действие, чтобы попытаться выбраться, сделав успешную проверку силы (Атлетика) или ловкости (Акробатика) DC 12.",
												"Каждый 10-футовый куб гигантской паутины имеет AC 10, 15 хит-поинтов, уязвимость к огню и иммунитет к колющему, пронзительному и психическому урону.",
												"Четверо {@creature giant wolf spider||giant wolf spiders} прячутся в коридоре, прямо за паутиной. Они ждут, пока существа застрянут в их паутине, а затем нападают."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "14 - Summoning Room",
									"id": "14 - Summoning Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Диаметр этой ротонды составляет 60 футов, а высота потолков - 90 футов. Пол украшен арканными символами.",
												"В центре комнаты находится большая светящаяся белая сфера, парящая в 10 футах от земли."
											]
										},
										"Эта комната излучает сильную абьюзивную магию, обнаруживаемую заклинанием {@spell detect magic}. Аналогично, заклинание {@spell detect evil and good} обнаруживает сильное присутствие дьявольского зла, исходящего от плавающей сферы.",
										{
											"type": "entries",
											"name": "Encounter: The Orb",
											"entries": [
												"В сфере находится разум {@creature barbed devil} гуманоида, который коснется сферы, должен сделать бросок спасброска на харизму DC 13 или стать одержимым колючим дьяволом, который заключен в сфере. Цель становится недееспособной и теряет контроль над своим телом. Колючий дьявол теперь контролирует тело, а разум цели помещен в сферу. Колючий дьявол не может быть целью атаки, заклинания или другого эффекта, кроме тех, которые действуют на извергов, и сохраняет свое выравнивание, интеллект, мудрость и харизму. В остальном он использует статистику одержимой цели, но не получает доступа к ее знаниям, классовым особенностям или умениям.",
												"Одержимость длится до тех пор, пока тело не упадет до 0 хит-поинтов, пока колючий дьявол не завершит ее бонусным действием, или пока колючий дьявол не будет обращен или вытеснен эффектом, например, заклинанием развеять зло и добро.",
												"Когда одержимость заканчивается, колючий дьявол возвращается в сферу, пока сфера находится на том же плане существования, а разум цели возвращается в ее тело. Если сфера была разрушена или находится в другой плоскости существования, то и колючий дьявол, и разум хозяина уничтожаются; разум хозяина можно вернуть только с помощью заклинания желания, когда это произойдет.",
												"Цель невосприимчива к одержимости колючего дьявола в течение 24 часов после успешного спасброска или после окончания одержимости.",
												"Сфера может быть уничтожена. Она имеет AC 15, 10 hp и иммунитет к яду и психическому урону.  Если сфера уничтожена, то уничтожается и любое существо, чей разум в данный момент находится в ней."
											]
										},
										{
											"type": "entries",
											"name": "Secret Trapdoor",
											"entries": [
												"Если персонаж успешно выполнит проверку Мудрости (Восприятие) DC 20, он обнаружит небольшую замочную скважину, вделанную в плитку пола.  Поместив ключ, найденный на статуе Дамбудзо в {@area 1|1 - Entry Hall}, в замочную скважину, вы откроете секретный люк и лестницу. Лестница ведет вниз в секретный коридор, который соединяется с {@area 26|26 - Dambudzo's Presentation Hall}.",
												"Люк можно открыть с нижней стороны без ключа."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "15 - Antechamber",
									"id": "15 - Antechamber",
									"entries": [
										"Этот уровень подземелья разделен на две отдельные секции.  Верхняя секция уровня была предназначена для студентов и учеников Дамбудзо. Нижняя часть была местом работы Дамбудзо и ее коллег. Эта прихожая охраняет прямой проход на нижние уровни.",
										{
											"type": "entries",
											"name": "15A - Lounge",
											"id": "15A - Lounge",
											"entries": [
												{
													"type": "insetReadaloud",
													"entries": [
														"Судя по покрытым паутиной диванам и креслам, которые загромождают эту комнату, здесь, вероятно, когда-то была гостиная."
													]
												},
												"{@b Trapped Door.} Южная дверь, ведущая в {@area 27|27 - Lower Hall}, магически заперта. Успешная проверка интеллекта (расследование) DC 15 обнаруживает наличие тонкого арканного глифа. Если существо среднего или меньшего размера попытается пройти через дверь, не произнеся сначала фразу \"Лойкиэль\", цель должна успешно выполнить бросок спасброска на конституцию DC 15. При неудачном броске спасброска размер цели уменьшается до 1/10 ее нормального роста и 1/1000 ее нормального веса. Это уменьшение уменьшает ее размер до крошечного. Пока эффект не закончится, показатель силы цели равен 2, если он еще не уменьшился, а скорость передвижения снижена до 5 футов, если она еще не уменьшилась.  Оружие цели также уменьшается, чтобы соответствовать ее новому размеру. Пока это оружие уменьшено, атаки цели с его помощью наносят только 1 пункт урона и не прибавляют и не вычитают модификатор силы цели.",
												"Эффект длится до тех пор, пока цель не завершит длительный отдых или пока на цель не будет наложено {@spell greater restoration} заклинание или аналогичная магия.",
												"Глиф можно снять заклинанием {@spell dispel magic} Альтернативно его можно снять успешной проверкой интеллекта (Arcana) DC 18. При провале проверки на 5 или более 10 баллов ловушка срабатывает, нацеливаясь на персонажа, пытающегося ее обезвредить.",
												"Ловушка работает только с этой стороны (подробнее см. {@area 27|27 - Lower Hall})."
											]
										},
										{
											"type": "entries",
											"name": "15B - Pit Trap",
											"entries": [
												"Участок зала размером 10 на 10 футов, отмеченный на карте буквой \"b\", заперт скрытой ямой с люком, который открывается, чтобы поместить жертву, а затем закрывается, запечатывая ее внутри ямы. Когда существо ступает на одну или другую сторону ямы, оно падает на 10 футов в яму и получает 3 ({@dice 1d6}) урона от падения. Затем дверь ловушки поворачивается в противоположное положение, закрывается и запирается нижней стороной вверх.",
												"Чтобы заметить люк в яме, требуется успешная проверка на мудрость (восприятие) DC 15.",
												"{@b Spikes.} Нижняя сторона крышки покрыта ядовитыми шипами высотой 1 дюйм. Пока дверь-ловушка закрыта и ее нижняя сторона открыта, любое существо, которое входит или начинает свой ход в этой области, получает {@dice 2d4} колющего урона за каждый квадрат, через который оно проходит, и должно сделать бросок спасброска на конституцию DC 10. Если бросок спасброска провален, существо отравлено. Эффект отравления длится до тех пор, пока существо не завершит длительный отдых.",
												"{@b Locked.} Когда дверь-ловушка установлена на место нижней стороной вверх, она заперта. Персонаж, владеющий воровскими инструментами, может сделать успешную проверку ловкости DC 13, чтобы взломать замок.  Или персонаж с ломом или подобным рычагом может открыть дверь, сделав успешную проверку силы DC 15. При провале любой из проверок на 5 или более баллов персонаж попадает под действие шипов, описанных выше.",
												"{@b Ooze Companion.} К сожалению, ловушка - это наименьшее, что беспокоит жертву. На дне ямы находится {@creature gray ooze}. Его свойство \"Ложный облик\" позволяет ему сливаться со стенами ямы, что делает его необнаружимым. Оно немедленно нападает на любое живое существо, упавшее в яму."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Air Elemental Guardian",
											"entries": [
												"Когда срабатывает одна из ловушек, защищающих предкамеру, в центр области 15a призывается {@creature air elemental}. Воздушный элементаль атакует всех вторгшихся. Если произнести вслух фразу \"Лойкиэль\", воздушный элементаль исчезает и возвращается в ту плоскость, откуда пришел."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "16 - Guest Room",
									"id": "16 - Guest Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"В этой комнате стоит кровать на четырех столбах, комод, письменный стол и высокий дубовый шкаф."
											]
										},
										"Кроме нескольких заплесневелых халатов в гардеробе, в этой комнате нет ничего ценного."
									]
								},
								{
									"type": "entries",
									"name": "17 - Guest Room",
									"id": "17 - Guest Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Эта старая спальня покрыта паутиной.",
												"У северной стены стоит большая кровать, у южной - шкаф, а у восточной - письменный стол.",
												"Похоже, что кроватью все еще что-то пользуется: под простынями видна выпуклость в форме гуманоида ростом в шесть футов."
											]
										},
										"Под простынями лежит засохший труп, мертвый уже более пятидесяти лет. Он безвреден.",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Труп носит золотой перстень стоимостью 250 gp."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "18 - Guest Presenter's Hall",
									"id": "18 - Guest Presenter's Hall",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Два ряда школьных парт обращены к западной стене, которая занавешена большим красным занавесом. Перед стульями находится подиум."
											]
										},
										"В этой комнате потолки высотой 30 футов.",
										{
											"type": "entries",
											"name": "Encounter: Bat Creatures",
											"entries": [
												"Три старых ученика этого уровня были превращены ошибочной магией трансмутации в гротескных существ, похожих на летучих мышей.  Все шесть летучих мышей используют блок статистики {@creature giant bat}, за исключением следующих изменений, что делает их CR 2 (450 XP):",
												{
													"type": "list",
													"items": [
														"Тип существа летучей мыши - чудовище, а его соответствие - хаотическое зло.",
														"Он имеет показатель интеллекта 12 (+1).",
														"{@b Spellcasting.} Существо летучей мыши - заклинатель 3-го уровня. Интеллект является его способностью к заклинаниям (спасбросок заклинаний DC 11, +3 к попаданию при атаках заклинаниями). Для произнесения заклинаний ему не требуются соматические или материальные компоненты. У него подготовлены следующие заклинания волшебника: Cantrip (по желанию)--{@spell fire bolt}, {@spell mage hand}, {@spell prestidigitation}; 1-й уровень (4 слота)--{@spell magic missile}, {@spell shield}, 2-й уровень (2 слота); {@spell flaming sphere}, {@spell darkness}."
													]
												},
												"Летучие мыши остаются скрытыми, пока их не обнаружат. В начале боя одна из летучих мышей кастует {@spell darkness}, а остальные атакуют заклинаниями дальнего боя."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Летучие мыши хранят мешок с сокровищами, которые они собрали в других частях подземелья. В мешке лежит книга заклинаний со всеми заклинаниями, которые приготовили летучие мыши, 180 cp, 250 sp и 90 gp."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "19 - Hall of Pillars",
									"id": "19 - Hall of Pillars",
									"entries": [
										"Восточная дверь, ведущая в коридор, соединяющий эту зону и {@area 25|25 - South Halls}, заперта. Ключ хранится в коконе Сосельвы (см. ниже).",
										{
											"type": "insetReadaloud",
											"entries": [
												"Два ряда по шесть колонн в каждом поддерживают потолки этой большой комнаты высотой 40 футов. И на колоннах, и на стенах вырезаны барельефы, напоминающие огромных драконов."
											]
										},
										"Персонаж, взглянувший на потолок, замечает, что потолок покрыт густой паутиной.",
										{
											"type": "entries",
											"name": "Encounter: Soselva and Her Spiders",
											"entries": [
												"Сосельва была еще одной из коллег Дамбудзо, которую безвозвратно изменила магия этого уровня. Он превратил Сосельву в гибрид паука и гуманоида. Она использует блок статистики {@creature drider}, но говорит на общем языке, а не на эльфийском и недоязыке, и может творить все заклинания, которые может творить {@creature mage}. Когда персонажи впервые входят в эту комнату, она прячется в паутине на потолке вместе с четырьмя {@creature giant wolf spider||giant wolf spiders}. В начале боя она накладывает на персонажей заклинание {@spell darkness}, а затем посылает в темноту пауков, которые используют столбы для атак \"бей и беги\". Как только пауки будут побеждены, она вступает в бой, используя весь набор заклинаний. Если ее побеждают раньше пауков, пауки отступают в темные недра этой камеры."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Сосельва хранит кокон со своими сокровищами, прикрепленный к потолку. Если персонаж доберется до кокона, он найдет там 200 gp и драгоценный платиновый скипетр стоимостью 500 gp. Там же находится ключ, отпирающий дверь на восток."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "20 - Gymnasium",
									"id": "20 - Gymnasium",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Это большое помещение заполнено необычно выглядящими орудиями труда и мебелью. В одном углу комнаты вы видите стеллажи с тяжелыми камнями разных размеров, некоторые из которых имеют железные ручки.  В другой секции есть странные приспособления для лазания, например, пары параллельных брусьев, пилорама высотой шесть футов с рукоятками для рук. С потолка свисают толстые веревки с узлами.",
												"Пол покрыт толстыми плюшевыми коврами."
											]
										},
										"Раньше здесь был спортивный зал этого уровня. Большая часть оборудования проржавела или сгнила.",
										{
											"type": "entries",
											"name": "Secret Door",
											"entries": [
												"В юго-западной стене спрятана потайная дверь, ведущая в {@area 23|23 - Sauna}. Для нахождения двери требуется успешная проверка на мудрость (восприятие) DC 15."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "21 - Pool",
									"id": "21 - Pool",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"В центре этого помещения овальной формы находится колоссальный бассейн овальной формы. Длина бассейна составляет 100 футов, ширина - 30 футов в самой широкой точке. Вода внутри выглядит мутной и не пригодной для питья."
											]
										},
										"Глубина бассейна в самой глубокой точке составляет 10 футов.",
										{
											"type": "entries",
											"name": "Encounter: Mutated Students",
											"entries": [
												"В воде прячутся семь мутировавших студентов. Студенты были превращены в земноводных существ с помощью сияющей магии уровня. Используйте блок {@creature sahuagin} для каждого из них, за исключением того, что они говорят на общем языке, а не на сахуагине, и не владеют копьями.",
												"Студенты поджидают существ у бортика бассейна, прячась в темной, застойной воде. Затем они нападают, намереваясь схватить и утащить свою жертву в воду. Если это не удается, они нападают с когтями и зубами."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Студенты хранят ценности, которые они отобрали у существ, проникших в эту зону, на дне бассейна в старой сети для отдыха. Внутри сети находятся {@item goggles of night} и три {@item potion of healing||potions of healing}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "22 - Lockers",
									"id": "22 - Lockers",
									"entries": [
										"Дверь, ведущая в {@area 24|24 - Grimlock Lairs} и обратно, заперта Ключ, который отпирал дверь, давно потерян.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Эта большая комната, по-видимому, является комнатой для раздевания. Стены обнесены полками для хранения вещей, а в центре комнаты есть два отдельно стоящих ряда полок, расположенных с севера на юг. Между рядами полок стоят каменные скамьи."
											]
										},
										"Это помещение когда-то использовалось для раздевания и одевания учеников в гимнастический зал и бассейн, зоны {@area 20|20 - Gymnasium|x} и {@area 21|21 - Pool|x} соответственно.",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Партия может потратить 10 минут на обыск полок в этой раздевалке. В конце 10 минут они найдут 50 sp, 20 gp, {@item potion of greater healing} и книгу заклинаний, которая содержит следующие заклинания: {@spell grease}, {@spell tenser's floating disk||floating disk}, {@spell misty step}, {@spell unseen servant} и {@spell web}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "23 - Sauna",
									"id": "23 - Sauna",
									"entries": [
										"Когда кто-нибудь впервые откроет дверь в эту комнату, прочитайте следующее:",
										{
											"type": "insetReadaloud",
											"entries": [
												"Сразу же из двери выходит горячий пар. Посмотрев на пар, вы увидите большую комнату, оббитую сучковатыми деревянными досками и деревянными скамьями. В центре комнаты находится яма, заполненная большими кусками раскаленных углей."
											]
										},
										"Эта комната представляет собой сауну. Пар слегка затемняет все в комнате, кроме того, она находится под действием экстремального жара, как описано в DMG.",
										{
											"type": "entries",
											"name": "Encounter: Mephits",
											"entries": [
												"Восемь пар {@creature mephit||mephits} обитают в этой камере. Когда-то они служили источником пара в комнате, но уже привыкли к жизни на этом странном уровне подземелья.  Также под углями погребен {@creature magma mephit}, на которого паровые мефиты часто льют воду, причиняя ему мучительную боль. Магма-мефит недостаточно силен, чтобы поднять угли со своего тела.",
												"Мефиты не будут пытаться взаимодействовать с персонажами, пока персонажи не нападут первыми или не попытаются освободить магма-мефита."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "24 - Grimlock Lairs",
									"id": "24 - Grimlock Lairs",
									"entries": [
										"Этот большой ряд залов соединяет покои Дамбудзо с остальными нижними секциями. В настоящее время здесь обитают гримлоки, которых свела с ума окружающая энергия этого уровня. Кроме этого, магия трансмутации, похоже, не оказывает на них никакого другого воздействия. Гримлоки являются слугами Дамбудзо и выполняют ее приказы.",
										{
											"type": "entries",
											"name": "24A - Ballroom",
											"id": "24A - Ballroom",
											"entries": [
												{
													"type": "insetReadaloud",
													"entries": [
														"Эта большая, темная комната выглядит так, как будто когда-то она могла быть бальным залом. Но теперь он лежит в руинах. Большая стеклянная люстра лежит в центре пола, разбитая вдребезги. Кучи белых экскрементов животных лежат кучками в разных местах комнаты."
													]
												},
												"Гримлоки. Шесть {@creature grimlock||grimlocks} охраняют эту область. Они нападают на персонажей при (слепом) зрении."
											]
										},
										{
											"type": "entries",
											"name": "24B - Western Hall",
											"entries": [
												"Двое {@creature grimlock||grimlocks} караулят в коридоре, ведущем на запад. Они сидят на странных безволосых волках, у которых нет глаз. Относитесь к волкам как к {@creature dire wolf||dire wolves}, за исключением того, что они слепы на 30 футов или 10 футов, когда оглушены (слепые за пределами этого радиуса), они не могут говорить, и у них такие же слепые чувства, как и у гримлоков.",
												"{@b Arcane Locked Doors.} Двери, ведущие в {@area 33|33 - The Landing}, заперты на аркан. Чтобы сломать их, требуется проверка силы (Атлетика) DC 25. Если персонажи носят филактерий Дефроксанса, они могут пройти через двери без проблем."
											]
										},
										{
											"type": "entries",
											"name": "24C - Southern Hall",
											"entries": [
												"Гримлоки используют этот зал в качестве казармы. Здесь повсюду разбросаны кучи рваных ковров и мехов, которые гримлоки используют в качестве кроватей. Когда персонажи входят сюда, здесь спят восемь человек {@creature grimlock||grimlocks}.",
												"{@b Treasure.} Среди мусора гримлоков персонажи находят 105 sp, 30 gp и немного янтаря стоимостью 100 gp.",
												"{@b Arcane Locked Doors.} Двери, ведущие в {@area 33|33 - The Landing}, заперты на аркан. Чтобы сломать их, требуется проверка силы (Атлетика) DC 25. Если персонажи носят филактерий Дефроксанса, они могут пройти через двери без проблем."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "25 - South Halls",
									"id": "25 - South Halls",
									"entries": [
										"Любые громкие звуки в этой зоне привлекают внимание гримлоков в зонах {@area 24a|24A - Ballroom|x} и {@area 27|27 - Lower Hall|x}.",
										"Из-за обостренных чувств гримлоки получают бонус +5 к пассивным проверкам на восприятие запахов и слуха."
									]
								},
								{
									"type": "entries",
									"name": "26 - Dambudzo's Presentation Hall",
									"id": "26 - Dambudzo's Presentation Hall",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Это, по-видимому, классная комната. Западную стену закрывает большой занавес. Перед занавесом стоят два ряда школьных парт."
											]
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"entries": [
												"За занавеской спрятана потайная дверь, которую можно найти, если проверить, что за ней находится. Потайная дверь ведет в коридор, который соединяет эту зону и {@area 14|14 - Summoning Room}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "27 - Lower Hall",
									"id": "27 - Lower Hall",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Шесть колонн, вырезанных в виде красных драконов, возвышаются над 30-футовыми потолками этого великолепного зала. Стеклянная люстра лежит в руинах в центре зала."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Grimlocks",
											"entries": [
												"Двое {@creature grimlock||grimlocks}, к которым присоединился чемпион-гримлок, стоят на страже в этой камере. Чемпион-гримлок использует {@creature gladiator} блок статов, за исключением того, что у него есть зрение на 30 футов или 10 футов, когда он оглушен (слепой за пределами этого радиуса), он говорит на языке Undercommon, и у него те же слепые чувства, что и у гримлоков. Чемпион-гримлок владеет {@item spear of blinding light|aoq}"
											]
										},
										{
											"type": "entries",
											"name": "Trapped Door",
											"entries": [
												"Персонажи могут выйти через дверь, ведущую в {@area 15a|15A - Lounge}, не запустив ловушку. Однако, как только дверь закрывается, ловушка сбрасывается и работает как обычно."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Персонажи могут взять копье ослепительного света у чемпиона гримлоков."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "28 - Lounge",
									"id": "28 - Lounge",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Эта старая гостиная покрыта паутиной."
											]
										},
										"Здесь нет ничего ценного."
									]
								},
								{
									"type": "entries",
									"name": "29 - Guard Room",
									"id": "29 - Guard Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"В северном конце этой пыльной старой комнаты стоит пара двухъярусных кроватей. В южном конце находятся два стеллажа с оружием и стол с покрытыми пылью игральными картами."
											]
										},
										"Когда-то эта комната служила казармой для личной охраны Дамбудзо. Они были мертвы уже много веков (и сумели остаться таковыми).",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Персонаж, успешно выполнивший проверку Мудрости (Восприятие) DC 15, замечает камень не на своем месте рядом с койками. За камнем лежит старый, гниющий кожаный мешочек, набитый 30 gp и серебряное ожерелье стоимостью 25 gp."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "30 - Dambudzo's Laboratory",
									"id": "30 - Dambudzo's Laboratory",
									"entries": [
										"Дверь в эту комнату заперта. Как только персонажи пройдут через дверь, прочитайте следующее:",
										{
											"type": "insetReadaloud",
											"entries": [
												"Эта огромная пятиугольная комната, похоже, когда-то использовалась в качестве зрительного зала. Ряды стульев обращены к южной стене. Перед креслами стоит высокий подиум. За подиумом - большая стена из черного сланца. Существо с бугристой красной чешуей и кожистыми, исковерканными крыльями горбится над грифельной стеной и пишет на ней мелом. Каждый клочок мела издает пронзительный визг.",
												"\"Неправильно! Все неправильно!\" - рычит существо. \"Это всегда неправильно!\""
											]
										},
										"Высота потолков в этой зоне составляет 40 футов.",
										{
											"type": "entries",
											"name": "Encounter: Dambudzo",
											"entries": [
												"Это существо - Дамбудзо. Благодаря трансформирующему зелью она превратилась в существо, которое не совсем человек и не совсем дракон. Эта перемена довела ее до полного безумия. У персонажей может быть шанс заключить с ней сделку, но ее настроение сильно меняется от раунда к раунду. В один момент она может предложить помощь - или попросить о ней - в другой она может напасть.  В конечном счете, она - трагическая фигура, чьи амбиции взяли верх над ней.",
												"Дамбудзо использует блок статов {@creature young red dragon}, за исключением того, что она не может летать, а вместо Огненного дыхания у нее есть следующая способность:",
												"{@b Transmutation Breath (Recharge 5-6).} Дамбудзо испускает трансформирующий газ в 30-футовом конусе. Каждое существо в этой области должно сделать бросок на спасбросок по конституции DC 17. Существо, провалившее бросок на спасение, получает один уровень истощения. Если персонаж достигает 6 уровней истощения от этого эффекта, он умирает и мгновенно превращается в тарабарщину. Трансформация тела может быть отменена только заклинанием {@spell wish}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure and Trap",
											"entries": [
												"Старая книга заклинаний Дамбудзо засунута в пьедестал. Книга содержит все заклинания, которые {@creature archmage} готовит до 5-го уровня. Она хранит ее под защитой {@spell glyph of warding} с взрывными рунами, которые испускают урон громом."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "31 - Dambudzo's Chambers",
									"id": "31 - Dambudzo's Chambers",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Эта старая спальня находится в полном беспорядке. Кровать разорвана на части, матрас отброшен в сторону и разорван в клочья. Сломанные куски мебели устилают пол. Повсюду валяется порванная одежда."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Персонажи, которые обыщут обломки, найдут старого Дамбудзо {@item wand of wonder}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "32 - Alchemist's Laboratory",
									"id": "32 - Alchemist's Laboratory",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Эта комната, по-видимому, является лабораторией алхимика. В отличие от других помещений в этом логове, большинство поверхностей относительно свободны от пыли. На столах и полках стоят чистые мензурки и пробирки. Чистая посуда разложена аккуратными узорами.",
												"На столе в самом дальнем конце этой комнаты лежит большой желтовато-белый драгоценный камень, излучающий тусклый желтый свет."
											]
										},
										"Этот камень - не что иное, как Некростоун, филактерий Дефроксанца. Когда Дефроксанз был уничтожен (либо во время Войны горящих равнин, либо когда герои убили его в предыдущем приключении), его душа вернулась в камень.  Прежде чем он смог восстановить свое тело, Дамбудзо заточил Дефроксанза в своей собственной филактерии сильным заклинанием отречения (можно обнаружить с помощью заклинания обнаружения магии). Заклинание можно снять, наложив на камень заклинание рассеивания магии 7-го уровня.",
										"Дефроксанц может говорить через камень. Он сразу же чувствует, что герои не Дамбудзо, и просит освободить его от удерживающего его заклятия.  Скорее всего, персонажи откажутся.",
										"Филактерий имеет AC 20 и 25 хит-поинтов. Он невосприимчив ко всем немагическим повреждениям, а также к яду и психическим повреждениям.",
										"Прежде чем герои уничтожат филактерий, Дефроксанц делает предупреждение:",
										{
											"type": "insetReadaloud",
											"entries": [
												"\"Если ты уничтожишь меня, ты никогда не сможешь остановить его\"."
											]
										},
										"Никакие принуждения и угрозы не заставят Дефроксанца открыть, кто \"он\". Вместо этого он предлагает, что если они отведут его в южный зал, то он покажет им \"истинное предназначение Квабуса\".",
										"Если филактерий Дефроксанса уничтожен, душа дракона навсегда уничтожается вместе с ним. Даже заклинание {@spell wish} не вернет его к жизни."
									]
								},
								{
									"type": "entries",
									"name": "33 - The Landing",
									"id": "33 - The Landing",
									"entries": [
										"Обе двери, ведущие в эту зону, заперты на аркан. Если у персонажей есть филактерий Дефроксанса, они смогут пройти через двери без проблем.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Этот огромный зал выглядит так, будто им не пользовались несколько десятилетий. Пол покрыт не только пылью и паутиной, но и большими выбоинами в каменной плитке, как будто здесь проходила битва.",
												"В западном конце комнаты лестница шириной 20 футов, окруженная 10 статуями драконов, по 5 с каждой стороны, спускается на нижний уровень подземелья. Комната освещена синим пламенем, которое вырывается из пастей драконов."
											]
										},
										"Пламя, вырывающееся из пасти дракона, накладывает {@spell continual flame} заклинаний.",
										{
											"type": "entries",
											"name": "Iron Spider",
											"entries": [
												"В центре комнаты стоит большой механический паук.  Паук охраняет проход на нижний уровень. Он не нападет, если кто-то попытается спуститься по лестнице. Он также не станет нападать на группу, если в руках у них будет филактерия Дефроксанса.",
												"Паук использует статистику {@creature shield guardian}, за исключением следующих изменений:",
												{
													"type": "list",
													"items": [
														"Скорость передвижения железного паука составляет 30 футов.",
														"Железный паук обладает свойством Spider Climb, которое позволяет ему взбираться на сложные поверхности, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
														"В железном пауке хранится {@spell cloudkill} заклинаний.",
														"Атаки кулаком железного паука - это атаки когтями. Эти атаки наносят косой урон вместо колющего, но в остальном они одинаковы. Паук может использовать многократную атаку, чтобы атаковать когтями дважды."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "34 - Further into Quabus",
									"id": "34 - Further into Quabus",
									"entries": [
										"Эта массивная лестница ведет вглубь Quabus. Пока что вы можете добавлять свои собственные слои Квабуса. Вы также можете посмотреть на продолжение этой серии, \"Дальше в Quabus\"."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Wrap-up: The Necrostone",
							"id": "Wrap-up: The Necrostone",
							"entries": [
								"Как только герои завладеют филактерией Дефроксанса, Некростоуном, они смогут остановить возвращение красного дракона в Реал. Конечно, есть несколько сторон, желающих контролировать филактерию, и не только последователи Дефроксанса. Обладание такой опасной реликвией, скорее всего, приведет героев к дальнейшим приключениям как в Квабусе, так и за его пределами.",
								{
									"type": "entries",
									"name": "Adventure Hook Resolution",
									"id": "Adventure Hook Resolution",
									"entries": [
										"Во введении упоминались три приключенческих крючка. Вот решение для каждого приключенческого крючка:",
										{
											"type": "entries",
											"name": "A Vision Of Doom",
											"entries": [
												"Как только герои находят пластырь Дефроксанса, двухголовый богомол возвращается в другом сне. На этот раз он объясняет, что найти Некростоун - это только начало.  Но душа дракона знает, где находится зло, еще более могущественное, чем он сам, и оно лежит дальше в Квабусе."
											]
										},
										{
											"type": "entries",
											"name": "Maps Of Quabus",
											"entries": [
												"Если персонажи создадут подробные карты третьего уровня драконьего подземелья Квабус, Кешуд Бостейд заплатит все 3 000 gp. Однако если карты покажут, что за третьим уровнем лежит более глубокий и темный уровень, он предложит еще 5 000 gp, если они пройдут дальше в Куабус."
											]
										},
										{
											"type": "entries",
											"name": "Bring Back the Necrostone",
											"entries": [
												"Когда персонажи приносят Некростоун Цю Сяну, он платит им то, что обещал: 5 000 gp. Однако если персонажи узнают, что подземелье Quabus глубже трех уровней, он предложит им узнать больше о секретах и артефактах, которые могут находиться дальше в Quabus."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"entries": [
						{
							"type": "section",
							"name": "Maps",
							"entries": [
								{
									"type": "homebrew",
									"entries": [
										{
											"type": "entries",
											"entries": [
												"Карты высокого разрешения Тима Хартина.",
												{
													"type": "gallery",
													"images": [
														{
															"type": "image",
															"title": "Research Level DM Map",
															"href": {
																"type": "external",
																"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-dm-map.webp"
															},
															"imageType": "map"
														},
														{
															"type": "image",
															"title": "Research Level Player Map",
															"href": {
																"type": "external",
																"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-players-map.webp"
															},
															"imageType": "mapPlayer"
														}
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"item": [
		{
			"name": "Spear of Blinding Light",
			"source": "AoQ",
			"page": 13,
			"srd": false,
			"baseItem": "spear|PHB",
			"type": "M",
			"rarity": "uncommon",
			"weight": 3,
			"weaponCategory": "simple",
			"property": [
				"T",
				"V"
			],
			"range": "20/60",
			"dmg1": "1d6",
			"dmgType": "P",
			"dmg2": "1d8",
			"recharge": "dawn",
			"charges": 3,
			"spear": true,
			"weapon": true,
			"entries": [
				"Это копье является магическим оружием и имеет 3 заряда. В качестве действия существо может произнести командное слово, чтобы заставить копье испустить ослепительную вспышку в сфере радиусом 20 футов с центром на копье. Каждое существо в этой области должно успешно выполнить бросок на спасбросок по конституции DC 15 или стать {@condition blinded} на 1 минуту. Существо может повторить бросок спасброска в конце своего хода, завершив эффект {@condition blinded} на себе при успехе. Пользователь может отвести глаза, чтобы избежать вспышки.",
				"Каждый день на рассвете копье восстанавливает {@dice 1d3} зарядов. Если вы израсходовали последний заряд копья, бросьте {@dice d20}. Если выпадет 1, магия копья исчезает, и вы больше не можете использовать его свойство ослепительного света."
			],
			"rechargeAmount": "{@dice 1d3}"
		}
	]
}
