{
	"_meta": {
		"sources": [
			{
				"json": "COK",
				"abbreviation": "COK",
				"full": "Crypts of Kelemvor",
				"authors": [
					"Thomas Foss",
					"Scott Fitzgerald Gray"
				],
				"convertedBy": [
					"Surge"
				],
				"version": "1.0.0",
				"url": "https://media.wizards.com/2018/dnd/dragon/18/DRA18_CryptsKelemvor.pdf",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1600868694,
		"dateLastModified": 1673562612,
		"_dateLastModifiedHash": "9081c0daa3"
	},
	"adventure": [
		{
			"name": "Crypts of Kelemvor",
			"id": "COK",
			"source": "COK",
			"group": "other",
			"contents": [
				{
					"name": "Introduction",
					"headers": [
						"Running the Adventure"
					]
				},
				{
					"name": "Ebon Downs",
					"headers": [
						"Adventure Hook"
					]
				},
				{
					"name": "Sealing the Crypts of Kelemvor",
					"headers": [
						"Features of the Crypts",
						"Area 1: Entry Chamber",
						"Area 2: Central Intersection",
						"Area 3: Main Crypt",
						"Area 4: Trapped Tomb",
						"Area 5: Wight Tomb",
						"Area 6: Double Doors",
						"Area 7: Side Crypt",
						"Area 8: Chapel",
						"Area 9: Dark Stairs",
						"Area 10: Warded Hall",
						"Area 11: Faintly Lit Stairs",
						"Area 12: Warded Chamber",
						"Area 13: Final Crypt",
						"Epilogue"
					]
				}
			],
			"level": {
				"start": 3,
				"end": 5
			},
			"published": "2018-02-26",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/COK/COK-cover.webp",
			"storyline": "Dragon+"
		}
	],
	"adventureData": [
		{
			"id": "COK",
			"source": "COK",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"id": "Introduction",
					"entries": [
						"{@i The Crypts of Kelemvor} - это одноходовое приключение Dungeons & Dragons для персонажей 3-5 уровней, адаптированное из квеста в Neverwinter online. В этом сценарии отряду приключенцев дается важное задание - собрать несколько сломанных магических печатей и зажечь несколько магических мангалов, которые когда-то защищали склепы Келемвора. Тем самым они помогут подавить разрушительное восстание нежити, организованное могущественным личем по имени Идрис, стремящимся уничтожить город Невервинтер.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/COK/COK-temple.webp"
							},
							"title": "Temple of Kelemvor"
						},
						{
							"type": "section",
							"name": "Running the Adventure",
							"id": "Running the Adventure",
							"entries": [
								"Это классическое путешествие по подземельям, но с некоторыми поворотами в MMORPG. Перед персонажами стоит задача находить и собирать предметы, но в процессе исследования они также должны \"нажимать\" на части окружающей среды - мангалы, магический свет которых является проклятием для нежити. В дополнение к обычным приемам, которые искатели приключений могут использовать в борьбе с нежитью в склепах, свет священных мангалов можно использовать как оружие. Кроме того, в конце сценария у персонажей есть шанс пообщаться с другой группой приключенцев - группой, известной как Грабители могил.",
								"{@b Sacred Braziers of Balance.} When one of these magical braziers is lit, its fire bursts forth in a bright blue flame that fills a 25-foot-radius area with bright blue-white light. For the first 3 rounds after a brazier is lit, any undead creature that starts its turn within the brazier's light takes 16 ({@dice 3d10}) radiant damage--presenting a significant threat to such creatures. The length of time it takes to light the braziers is the wild card. A character adjacent to a brazier must use an action to light it, but doing so requires a special striking rod and stone, as.  well as a successful DC 12 Dexterity check.",
								"{@b The Grave Robbers.} Перед битвой с главным боссом в конце сценария персонажи сталкиваются с отрядом авантюристов, известным как Грабители могил. Против героев выходят трое из четырех членов этой партии (их клирик был найден съеденным в предыдущей части подземелья). Вы можете представить могильных разбойников жадными и жаждущими драки, а можете изобразить их прагматичными и готовыми сотрудничать с персонажами, чтобы завершить исследование подземелья.",
								"{@b Monsters.} Блоки статистики для нежити и других монстров склепов появляются в приложении в конце приключения."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ebon Downs",
					"id": "Ebon Downs",
					"entries": [
						"Глубоко в болоте Сильвервисп у южной Высокой дороги находятся могильники, известные как Эбон Даунс.  Здесь покоятся многие поколения местных жителей, погребенные в курганах, склепах и гробницах.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/COK/COK-region.webp"
							},
							"title": "Map of the Region",
							"imageType": "map"
						},
						"Жители деревни Гримхоллоу следили за этими землями на протяжении многих лет, и каждое поколение передавало обязанности своим детям. Под их бдительным присмотром в Эбон Даунс воцарился мир.",
						"Но однажды ночью этот мир был разрушен навсегда.  То ли из-за упущения в бдении Гримхоллоу, то ли из-за какой-то неведомой силы, мертвецы поднялись из могильников и напали на деревню, переполошив ее жителей. Те немногие, кому посчастливилось спастись, рассказывали о темной магии, благодаря которой убитые во время нападения воскресали как нежить почти сразу после того, как жизнь покидала их тела.",
						"Единственное, что осталось маяком надежды в Эбон Даунс, - это полуразрушенная крепость-храм Келемвора - буквальная стена, отделяющая ныне захваченную болотами деревню от больших курганов и кладбища. Здесь жрецы Келемвора все еще охраняют мертвых, следя за тем, чтобы они не восстали. Гиды, клирики и паладины, посвященные богу мертвых, посвятили свои жизни восстановлению равновесия в Эбон Даунс. Но с каждым днем их становится все меньше и меньше, и они начали взывать к Фаэртину о помощи.",
						{
							"type": "section",
							"name": "Adventure Hook",
							"id": "Adventure Hook",
							"entries": [
								"Если вы хотите играть {@i The Crypts of Kelemvor} как побочный поход в рамках более крупного приключения, вы можете поискать способы связать квест с этим приключением. Как бы вы его ни оформили, к персонажам обращается аколит Келемвора с просьбой о помощи храму.",
								"Предлагается символическая плата в 20 gp, а также бесплатный проезд и еда - и обещание похоронить, если дела пойдут плохо. Но больший интерес для искателей приключений представляет обещание аколита, что любые драгоценные камни, магические или другие богатства, найденные в склепах, можно оставить себе, поскольку мертвым они больше не нужны."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sealing the Crypts of Kelemvor",
					"id": "Sealing the Crypts of Kelemvor",
					"entries": [
						"Когда игроки будут готовы начать приключение, прочитайте или перефразируйте следующее.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Когда вы входите в то, что осталось от разрушенного храма Келемвора, вы чувствуете странную волну тепла, проходящую через ваше тело."
							]
						},
						"Любой клирик или паладин в партии поймет, что персонажи только что прошли через некий защитный щит.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/COK/COK-doomguide.webp"
							},
							"title": "Doomguide Soulhearth"
						},
						{
							"type": "insetReadaloud",
							"entries": [
								"Храм небольшой, в нем отсутствует часть крыши и одна стена. Жрец Келемвора устало стоит на страже, глядя на курганы за пределами храма, а бронированный клирик стоит в центре территории рядом с костром.  Клерик выглядит удрученным, пока не увидит вас, тогда его улыбка станет ярче, и он позовет вас к себе. Он представился как Проводник Судьбы Соулхарт - тот, кто послал просьбу о помощи.",
								"Соулхарт не самый разговорчивый человек, и он сразу переходит к делу. \"Этот храм Келемвора, наша крепость, является нашим оплотом против лича Идриса и его армии нежити. Но он не так надежен, как должен быть.  Грабители могил проникли в склепы под храмом и сломали несколько мистических печатей, которые обеспечивают покой тех, кто там похоронен.",
								"\"Мне нужно, чтобы ты вошел в склеп, вновь зажег священные мангалы, которые уничтожат нежить, и вернул сломанные печати. Затем я смогу починить их, а священный огонь от мангала не даст нежити проникнуть в склеп\"."
							]
						},
						"Приняв квест Doomguide Soulhearth, герои помогут освятить склепы под святилищем Келемвора. Их цель - собрать все сломанные печати и заново зажечь все мангалы, найденные в склепах.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/COK/COK-floor1.webp"
							},
							"title": "Crypts of Kelemvor - Floor 1"
						},
						{
							"type": "section",
							"name": "Features of the Crypts",
							"id": "Features of the Crypts",
							"entries": [
								"Склепы Келемвора расположены на трех уровнях, разбитых на отдельные палаты и коридоры. Все уровни соединены лестницами, а зоны каждого уровня разделены воротами-порткулями и каменными дверями.",
								"Ключевыми объектами в склепах являются статуи Келемвора, которые когда-то держали магические печати (сейчас сломаны), {@i braziers of balance} и множество саркофагов.",
								"{@b Broken Seals.} Каждая из сломанных печатей, которые должны собрать персонажи, представляет собой кусок резного мрамора с символом Келемвора и весит около 4 фунтов. Все печати когда-то хранились у статуй Келемвора, разбросанных по склепам.",
								"{@b Doors and Gates.} Зоны склепов разделены либо железными воротами-порткулями, либо каменными дверями.  Ворота с портупеей позволяют персонажам видеть сквозь них в те области, которые находятся за ними. Большинство дверей и ворот открываются магически с помощью рычагов на \"лицевой стороне\" двери, ближайшей к входу в подземелье. Такая конструкция была разработана для того, чтобы в случае необходимости можно было закрывать участки склепов снаружи.",
								"Потянуть за рычаг, чтобы поднять или опустить дверь или ворота, - это действие. Открытая дверь или ворота остаются открытыми до тех пор, пока рычаг не потянут снова, или пока дверь не закроется автоматически в качестве меры безопасности. Если персонажи опасаются, что кто-то закроет за ними двери, открытую дверь можно удержать, вбив между ней и соседней стеной колышек или похожий предмет при успешной проверке силы DC 12. Если не указано иное, закрытая дверь может быть открыта вручную с проверкой силы DC 25, или же ее можно открыть с помощью заклинания стука или подобной магии.",
								"Все ворота в склепах скрипят и громко скрежещут при поднятии. Каменные двери открываются с громким скребущим звуком.",
								"{@b Ceilings.} Если не указано иное, коридоры и комнаты в склепах имеют потолки высотой 10 футов.",
								"{@b Light.} Многие области на первом уровне освещаются магическими факелами, пропитанными {@spell continual flame}. В других местах (включая оба нижних уровня) нет никакого света, кроме того, что персонажи приносят с собой.",
								"{@b Sarcophagi.} По всему склепу расставлены многочисленные каменные саркофаги. Если не указано иное, все они закрыты. Любой закрытый саркофаг может быть открыт при успешной проверке силы DC 20, но содержит только заплесневелые кости."
							]
						},
						{
							"type": "section",
							"name": "Area 1: Entry Chamber",
							"id": "Area 1: Entry Chamber",
							"entries": [
								"Когда герои войдут в склепы, прочитайте или перефразируйте следующее.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Крутая лестница ведет на шестьдесят футов вниз к востоку от храма, к деревянной двери, за которой ждет жрец Келемворит. Он отпирает дверь и приглашает вас войти, передавая небольшой свечной фонарь, тяжелый камень для нанесения ударов и стальной стержень размером с большой кинжал. \"Только искра от этого жезла и камня может зажечь {@i braziers of balance}\", - послушно говорит он. \"Да хранят тебя Келемвор и Селанн\".",
										"Дверь громко захлопывается за вами, когда последний из вашей группы проходит через нее, а с другой стороны раздается зловещий звук поворачиваемого замка. Вы стоите в коротком коридоре. На юге толстые металлические ворота с портупеей закрыты ржавчиной, и за ними виден только темный коридор. На севере коридор выходит в небольшую комнату.",
										"Сгоревший костер на восточной стороне комнаты говорит о том, что когда-то здесь был какой-то сторожевой пост. Рядом с костром лежит матерчатый ранец, в котором хранятся сокровища, оставленные священником, который когда-то стоял здесь на страже.",
										"На севере стоит большая каменная дверь без ручек, рядом с ней на стене висит большой латунный рычаг. Когда рычаг дергают, раздается тревожный громкий скребущий звук. Пыль вздымается, когда толстая каменная дверь сдвигается вверх, открывая пространство за ней. Магический факел за углом коридора освещает путь вперед."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"В ранце герои находят {@item potion of healing} с запахом бренди."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Area 2: Central Intersection",
							"id": "Area 2: Central Intersection",
							"entries": [
								"Две двери и открытый коридор дают персонажам возможность выбора направления из этой зоны.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Перед вами две двери - металлические ворота с портупеей на западе и каменная дверь прямо на севере.  Если заглянуть через ворота, вы увидите, что еще один коридор простирается на двадцать футов, а затем переходит в Т-образный перекресток. На западной стене рядом с портупеей стоит латунный рычаг."
									]
								},
								"Там, где проход выходит на восток, открывается более просторная комната и статуя бога Келемвора, руки которого раскрыты, словно он что-то держит. На полу у ног статуи лежит кусок резного мрамора. Напротив статуи находится небольшой альков с грудой человеческих костей.",
								"Потянув за рычаг, можно поднять скрипучий порткуллис, но нет никаких признаков механизма для каменной двери. Ни одно действие или магия, доступные персонажам, не могут открыть дверь, и любые проверки способностей, сделанные для ее поиска или открытия, заканчиваются неудачей. (Эта дверь открывается автоматически после того, как персонажи повернут специальный ключ в {@area 8|Area 8: Chapel}).",
								"Кости - это остатки скелетов нежити, уничтоженных Грабителями могил, когда они недавно проходили этим путем.",
								"{@b Broken Seal.} Кусок резного мрамора у ног статуи - первая из сломанных печатей склепа."
							]
						},
						{
							"type": "section",
							"name": "Area 3: Main Crypt",
							"id": "Area 3: Main Crypt",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Эту огромную камеру поддерживают арочные колонны, а высота потолка составляет десять футов. Вдоль дальней стены стоят три богато украшенных саркофага, с одного из которых снята крышка. Два факела вдоль боковых стен наполняют комнату магическим светом, открывая открытые двери вдоль северной и южной стен.",
										"В центре комнаты стоит мраморный мангал высотой до пояса, на котором высечен символ Келемвора, а перед ним распростерто изуродованное тело. В мангале сложены дрова, готовые к зажжению, что наводит на мысль о том, что тело могло быть аколитом, пытавшимся его зажечь. На полу рядом с телом лежит свиток."
									]
								},
								"При успешной проверке мудрости (Восприятие) DC 13 персонаж замечает скрюченные фигуры, лежащие в ожидании в затененных пространствах между саркофагами.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/COK/COK-brazier.webp"
									},
									"title": "Brazier"
								},
								{
									"type": "entries",
									"name": "Zombie Horde",
									"entries": [
										"Как только любой персонаж проходит мимо столбов, ближайших к дверному проему, восемь {@creature zombie|mm|zombies} поднимаются из тени и нападают. Для партии 4-го уровня используйте одиннадцать зомби. Для партии 5-го уровня используйте пятнадцать зомби.",
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/COK/COK-horde.webp"
											},
											"title": "Zombie Horde"
										},
										"Игроки должны инстинктивно понимать, что это потенциально подавляющая группа врагов, и помнить, что сосредоточение на зажигании мангала поможет им победить нежить.",
										"Зомби недостаточно умны, чтобы понять разрушительный потенциал мангала, и они пытаются бороться в его свете, даже когда этот свет уничтожает их."
									]
								},
								{
									"type": "entries",
									"name": "Doors",
									"entries": [
										"Каменные двери ведут в зоны 4 и 5, обе они уже подняты. Возле каждой двери есть рычаг, с помощью которого ее можно опускать и поднимать."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Персонажи могут забрать заклинание {@i scroll of {@spell prayer of healing}}, брошенное аколитом. Кроме того, при обыске тела аколита обнаруживается дополнительный поражающий камень и стальной стержень, позволяющий двум персонажам одновременно пытаться разжечь мангал."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Area 4: Trapped Tomb",
							"id": "Area 4: Trapped Tomb",
							"entries": [
								"Нажимные плиты (отмеченные на карте треугольниками) и неработающая ловушка в этой комнате не представляют угрозы, но, надеюсь, заставят персонажей понервничать во время исследования. В этой комнате нет ничего ценного.",
								{
									"type": "insetReadaloud",
									"entries": [
										"В этой небольшой камере стоит один саркофаг, более богато украшенный, чем те, что находятся в большом склепе. У подножия саркофага лежит разрушенный зомби, его раздробленный череп был полностью удален каким-то массивным предметом.",
										"Перед вами объект - копье, выходящее из одного из двух отверстий в стене, которые, должно быть, когда-то были частью ловушки, охранявшей эту область."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Area 5: Wight Tomb",
							"id": "Area 5: Wight Tomb",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"В этой камере вдоль стен расположены богато украшенные резные барельефы, на которых изображен символ Келемвора и магические надписи. Те же надписи покрывают саркофаг у дальней стены, гораздо более богато украшенный, чем в главном склепе. Саркофаг украшен крупными красными драгоценными камнями прямо под крышкой."
									]
								},
								"Заклинание {@spell detect magic} или аналогичная магия обнаруживает наличие в камере охраняющих и связывающих заклинаний.",
								"Если любой персонаж коснется саркофага, его крышка внезапно лопнет. Любой персонаж в радиусе 5 футов от саркофага должен успешно выполнить бросок на ловкость DC 14 или получить 3 ({@dice 1d6}) урона от удара и быть опрокинутым на пол, когда крышка упадет на пол.",
								{
									"type": "entries",
									"name": "Wight Attack",
									"entries": [
										"Когда крышка саркофага отрывается, внутри встает {@creature wight} в сверкающих рыцарских доспехах и бросается в атаку. В то же время магические заслоны в комнате наполняются болезненным, пульсирующим красным светом - и заставляют дверь захлопнуться, если только она не была открыта шипами.  Колдун ослаблен заклинаниями, наложенными на комнату, и его броски атаки становятся невыгодными. Заклинания также снижают его здоровье до 25 хит-поинтов для партии 3-го уровня или до 35 хит-поинтов для партии 4-го уровня. Дайте ему полные хит-пойнты, если перед ним партия 5-го уровня."
									]
								},
								{
									"type": "entries",
									"name": "Wards",
									"entries": [
										"Магические щиты - благо для персонажей, но их пульсирующий свет может отвлекать. Любое существо, которое начинает свой ход в комнате, должно успешно пройти бросок спасброска интеллекта DC 10 или получить недостаток при бросках атаки до начала своего следующего хода."
									]
								},
								{
									"type": "entries",
									"name": "Dealing with the Door",
									"entries": [
										"Любой персонаж, стоящий у входа в эту зону, когда дверь падает, должен решить, на какую сторону двери переместиться. Персонаж также должен успешно выполнить бросок на ловкость DC 12 или получить 5 ({@dice 1d10}) повреждений от удара и быть сбитым с ног.",
										"Все персонажи, оставшиеся в {@area 3|Area 3: Main Crypt}, когда дверь упадет, могут потянуть за рычаг, чтобы открыть ее, и присоединиться к бою. Если все персонажи находятся в {@area 5|Area 5: Wight Tomb}, дверь можно открыть вручную (см. \"Особенности склепов\" выше).",
										"После боя, успешно выполнив проверку на интеллект (расследование) DC 13, можно осмотреть механизм двери и найти скрытую защелку, которая открывает дверь изнутри. Эта проверка не может быть выполнена в бою."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Саркофаг украшен четырьмя крупными драгоценными камнями сардоникс стоимостью 10 gp каждый, все они легко выковыриваются."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Area 6: Double Doors",
							"id": "Area 6: Double Doors",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"На пересечении коридоров находятся две каменные двери с рычагом между ними, саркофаг в алькове и статуя Келемвора со сломанной печатью в руках."
									]
								},
								"Ничто не мешает персонажам легко завладеть этой печатью - если только они не откроют двери первыми. Потянув за рычаг, вы откроете обе двери одновременно, открыв вход в {@area 7|Area 7: Side Crypt}, а также эту область - заполненную паутиной камеру, обитатели которой не рады, что их потревожили.",
								{
									"type": "entries",
									"name": "Spider Hunt",
									"entries": [
										"В боковой камере находится гнездо трех {@creature giant wolf spider|mm|giant wolf spiders}, которые нападают одновременно.",
										"Для партии 4-го уровня дайте каждому пауку 18 хит-пойнтов. Для партии 5-го уровня дайте каждому пауку 23 хит-пойнта.",
										"Если у любого паука остается 5 или менее хит-поинтов, он отползает в боковую камеру и исчезает в одном из нескольких неровных, узких туннелей, ведущих к охотничьим угодьям этих существ на поверхности."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"При обыске паутины в паучьем гнезде обнаруживается кошелек с 15 gp, а также прекрасный меч с серебряной рукояткой и серебряными ножнами, вероятно, изготовленный дроу и стоящий 20 gp."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Area 7: Side Crypt",
							"id": "Area 7: Side Crypt",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/COK/COK-banner.webp"
									},
									"title": "Tattered Banner"
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"У восточной стены стоит статуя Келемвора со сломанной печатью у ног, а у западной - мангал. На стене над мангалом висит изорванное знамя с символом Келемвора.",
										"Четыре богато украшенных каменных саркофага стоят в углах комнаты и в алькове возле входа. Саркофаг в дальнем углу, похоже, был разломан пополам."
									]
								},
								"Успешная проверка мудрости (Восприятие) DC 15 позволяет обнаружить движение внутри разбитого саркофага.",
								{
									"type": "entries",
									"name": "Raging Zombie",
									"entries": [
										"Когда любой персонаж проходит больше половины пути в комнату, из разбитого саркофага выпрыгивает разъяренный зомби, воет от голода и мчится к персонажам.",
										"Используйте статистику {@creature ogre zombie} для этого более сложного противника, но зомби - существо среднего размера. Для партии 4-го уровня увеличьте класс брони зомби до 9. Для партии 5-го уровня увеличьте класс брони зомби до 10."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"В разбитом саркофаге лежат три потрепанных свитка с посвящениями (общая стоимость 10 gp для храмовника) и серебряное ожерелье с символом Торма (50 gp)."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Area 8: Chapel",
							"id": "Area 8: Chapel",
							"entries": [
								"Скорее всего, персонажи увидят эту область в два этапа, прерываясь на схватку со скелетами-хранителями часовни.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Коридор открывается в большую комнату, похожую на часовню. Ее арочный потолок поднимается на высоту тридцати футов, а с севера льется волшебный свет.",
										"В юго-западном углу камеры находятся семь простых саркофагов с деревянными гробами, сложенными между ними, многие из которых сгнили и разбиты. У большого опорного столба стоит статуя Келемвора, у ног которого лежит сломанная печать. Повсюду разбросаны кости, но большее беспокойство вызывают скелеты, которые выходят из-за колонны и бросаются в атаку."
									]
								},
								{
									"type": "entries",
									"name": "Wandering Skeletons",
									"entries": [
										"Шестеро {@creature skeleton|mm|skeletons} в начальной части комнаты атакуют любых существ, которых они могут видеть, и должны мешать попыткам персонажей забрать сломанную печать или продвинуться дальше в комнату.",
										"Для партии 4-го уровня используйте восемь скелетов. Для партии 5-го уровня используйте четырнадцать скелетов."
									]
								},
								{
									"type": "entries",
									"name": "Getting to the Brazier",
									"entries": [
										"Персонажи, которые продвинутся в комнату достаточно далеко, чтобы увидеть мангал на помосте, скорее всего, примут решение броситься туда, опередив скелетов, а затем зажечь мангал, когда нежить приблизится. Однако на их пути стоят две вещи - зомби в западном алькове и шип-ловушка на вершине лестницы на помост (в квадрате, указанном на карте)."
									]
								},
								{
									"type": "entries",
									"name": "Further Exploration",
									"entries": [
										"По мере продвижения персонажей вглубь комнаты (во время боя со скелетом или после окончания боя) раскрывайте детали остальной части часовни. В зависимости от того, куда идут персонажи, вы можете прочитать или перефразировать только часть следующего текста.",
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/COK/COK-statue.webp"
											},
											"title": "Statue"
										},
										{
											"type": "insetReadaloud",
											"entries": [
												"В широких альковах перед помостом установлен каменный саркофаг, каждый из которых освещен магическим факелом. Западный альков занят зомби, сгорбившимися над чем-то на полу между ними и, кажется, не замечающими вашего присутствия.",
												"Между двумя колоннами стоит еще одна статуя, держащая в руках треснувшую печать. На севере находится помост глубиной десять футов, возвышающийся на шесть футов над полом, освещенный магическим факелом, к которому ведет короткая лестница. В центре помоста стоит мангал, а над ним вырезан барельеф с изображением весов Келемвора. Странно, но весы наклонены влево, где символ Келемвора обычно показывает их равновесие. Под символом в стену вмонтирован большой латунный ключ."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Zombie Diners",
									"entries": [
										"Получив свежую еду, эти двое {@creature zombie|mm|zombies} игнорируют бой партии со скелетами, не нападая, пока первый персонаж не приблизится на расстояние 10 футов к самой северной статуе, или если их атакуют первыми. Для партии 4-го уровня используйте четырех зомби. Для партии 5-го уровня используйте шесть зомби."
									]
								},
								{
									"type": "entries",
									"name": "Stair Trap",
									"entries": [
										"На вершине лестницы скрытая нажимная плита приводит в действие механическую ловушку. Любое существо, наступившее на ловушку, получает скопление шипов, которые вонзаются ему в ноги, и должно сделать бросок на ловкость DC 14. При неудачном спасброске существо получает 9 (248) колющих повреждений, а при успешном спасброске - вдвое меньше.",
										"Персонаж, обыскивающий лестницу и помост, замечает ловушку при успешной проверке на Мудрость (Восприятие) DC 13 и может легко обойти ее. Персонаж, поднимающийся по лестнице без поиска, заметит ловушку, только если его или ее пассивное Восприятие равно 18 или выше. Персонаж, поднимающийся по лестнице на скорости, не имеет шансов заметить ловушку.",
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/COK/COK-dias.webp"
											},
											"title": "Dias"
										}
									]
								},
								{
									"type": "entries",
									"name": "Unfortunate Visitor",
									"entries": [
										"Тело, которым питаются зомби, носит доспехи и регалии священнослужителя, но изуродовано до неузнаваемости. (Позже персонажи узнают, что это один из Грабителей могил. Последний из группы, спустившейся в эту область, он погиб, когда оборвалась его веревка).",
										"Любой персонаж, обыскивающий северный конец комнаты, замечает груду битой плитки и камня на земле рядом с тридцатью футами веревки с обтрепанным концом. Отверстие в потолке над кучей соединяется с грубым туннелем, ведущим над землей, и в нем видна короткая длина обтрепанной веревки в том месте, где она обвязана вокруг отрога скалы."
									]
								},
								{
									"type": "entries",
									"name": "Turning the Key",
									"entries": [
										"Большой латунный ключ магически закреплен в замочной скважине под барельефом с символом Келемвора, и его нельзя снять. Когда любой персонаж поворачивает ключ, весы на барельефе магическим образом выравниваются, и персонажи слышат слабый звук скрежета каменной двери, открывающейся вдалеке, по направлению ко входу.  (Это средство, с помощью которого персонажи получают доступ к {@area 9|Area 9: Dark Stairs} и уровням ниже).",
										"Если повернуть ключ в другую сторону, весы снова выйдут из равновесия и дверь в зону 9 закроется. В противном случае через час ключ волшебным образом повернется обратно, весы снова выйдут из равновесия, и дверь в зону 9 автоматически закроется.",
										"(Грабители могил знали о назначении ключа до того, как проникли в часовню через отверстие в потолке. Они быстро повернули ключ, а затем скрылись через эту область, чтобы избежать сражения с нежитью здесь)."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"На мертвом клирике надет нагрудник в хорошем состоянии, но он нуждается в чистке. Если перевернуть тело, персонажи найдут мешочек с разбитым флаконом зелья, но оружие и вьюк исчезли (их быстро схватили грабители могил, когда убегали из этого места)."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Area 9: Dark Stairs",
							"id": "Area 9: Dark Stairs",
							"entries": [
								"Когда искатели приключений вернутся на центральный перекресток ({@area 2|Area 2: Central Intersection}) после поворота ключа на помосте в {@area 8|Area 8: Chapel}, они увидят, что каменная дверь на севере открылась.",
								{
									"type": "insetReadaloud",
									"entries": [
										"За дверью находится небольшая комната с рычагом рядом с другой каменной дверью, уже открытой. За этой дверью крутая лестница ведет вниз, в темноту."
									]
								},
								"Персонаж, сделавший успешную проверку мудрости (Восприятие) DC 12, замечает, что вторая дверь была заколочена шипом, чтобы держать ее открытой. Дверь из зоны 2.была заколочена таким же шипом, но шип был сломан, когда дверь закрылась магическим образом. Успешная проверка мудрости (Восприятие) DC 13 обнаруживает скрытую задвижку, которая открывает дверь в зону 2 изнутри этой зоны.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/COK/COK-floor23.webp"
									},
									"title": "Crypts of Kelemvor - Floors 2 and 3"
								}
							]
						},
						{
							"type": "section",
							"name": "Area 10: Warded Hall",
							"id": "Area 10: Warded Hall",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"В начальной камере этой зоны находится только пара каменных колонн, но темный коридор ведет на север к Т-образному перекрестку и коридору с востока на запад."
									]
								},
								"Успешная проверка Мудрости (Восприятие) DC 11 отмечает множество сломанных арбалетных болтов вокруг юго-западной колонны и южной стены начальной камеры. Это может подсказать игрокам, где находится ловушка.",
								{
									"type": "entries",
									"name": "Crossbow Trap",
									"entries": [
										"В коридоре, ведущем на север, в полу, в области между треугольниками, изображенными на карте, есть ряд нажимных плит. Пластины сделаны из железа, скрытого под многолетней пылью и обломками, и их можно заметить, сделав проверку на Мудрость (Восприятие) DC 15. Персонажи, не заметившие ловушку, наступят на нажимные пластины, в результате чего четыре арбалетных болта будут выпущены через отверстия в северной стене. Все персонажи, находящиеся в коридоре или в восточной части начальной камеры, получают четыре атаки ловушки, которые случайным образом распределяются между ними: +4 к попаданию, 5 ({@dice 1d10}) колющих повреждений.",
										"Болты пролетают по всей длине коридора и попадают в юго-западную колонну и южную стену, если никого не задевают. Если персонажи обойдут это место и благополучно доберутся до Т-образного перекрестка, они смогут легко увидеть отверстия в стене, из которых вылетают арбалетные болты."
									]
								},
								{
									"type": "entries",
									"name": "Moving On",
									"entries": [
										"Восточный рукав перекрестка ведет к обвалившемуся участку коридора, который нельзя откопать. На западе находится порткуллис и рычаг, за которым видна лестница. Порткуллис уже открыт. Любая проверка, сделанная для его обыска, показывает, что он заклинен шипом так, что его невозможно закрыть."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Area 11: Faintly Lit Stairs",
							"id": "Area 11: Faintly Lit Stairs",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Каменная лестница ведет на площадку, а затем поворачивает на север. Из-за поворота по стенам периодически пляшет слабый мерцающий свет."
									]
								},
								"Во входной камере у подножия лестницы стоит статуя со сломанной печатью рядом с открытой каменной дверью.  Можно легко заметить, что дверь открыта шипами.",
								"Любой персонаж, достигший основания лестницы и успешно выполнивший проверку на Мудрость (Восприятие) DC 11, может слышать отдаленные голоса.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Голоса впереди раздаются как бы в споре, но слишком далеко, чтобы можно было расслышать детали разговора."
									]
								},
								"Более подробную информацию см. в следующей области."
							]
						},
						{
							"type": "section",
							"name": "Area 12: Warded Chamber",
							"id": "Area 12: Warded Chamber",
							"entries": [
								"Из входной комнаты {@area 11|Area 11: Faintly Lit Stairs} персонажи смогут увидеть некоторые детали этой комнаты через открытую дверь, как вы определите.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Пол этой прямоугольной камеры прямо перед дверью пробит обрушившейся ловушкой - ямой с шипами пятнадцати футов в поперечнике и почти двадцати пяти футов из стороны в сторону. Узкие выступы по обеим сторонам выглядят так, как будто они должны обеспечить проход вокруг ямы. В центре камеры высотой двадцать футов стоит незажженный мангал. Сбоку стоит запечатанный саркофаг."
									]
								},
								"Чтобы обойти яму с шипами, требуется успешная проверка ловкости DC 10. При неудачной проверке персонаж падает в яму и должен сделать спасбросок на ловкость DC 12. При успешном спасброске персонажу удается приземлиться между шипами, получив всего 3 ({@dice 1d6}) колющего урона от их краев. При неудачном спасброске персонаж падает на шипы и получает 10 ({@dice 3d6}) колющих повреждений. Если кто-то из персонажей упадет в яму, грабители могил в другом конце комнаты (см. ниже) услышат это и придут выяснять. При необходимости измените следующую часть встречи.",
								{
									"type": "entries",
									"name": "The Grave Robbers",
									"entries": [
										"Когда персонажи пройдут через открытую дверь, чтобы полностью увидеть комнату, добавьте следующие детали.",
										{
											"type": "insetReadaloud",
											"entries": [
												"В дальнем конце комнаты стоит закрытая каменная дверь огромных размеров. В полумраке перед дверью и ее рычагом вышагивают две фигуры, в том числе одна с огромным мечом. Их тихий спор разносится по комнате."
											]
										},
										"Чтобы услышать подробности спора между авантюристами, известными как Грабители могил, требуется успешная проверка Мудрости (Восприятие) DC 12. Если никто из персонажей не может услышать разговор, перефразируйте следующее действие.",
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/COK/COK-robbers.webp"
											},
											"title": "Grave Robbers"
										},
										{
											"type": "insetReadaloud",
											"entries": [
												"Фигура с мечом выглядит нетерпеливой, так как он ворчит: \"Ты собираешься быть там весь день? Или лучше вскрыть его сейчас?\"",
												"Фигура ближе к двери рычит в ответ: \"Я маг, а не разбойник. Эта дверь запечатана с помощью сильной магии и тяжелых заслонов\".",
												"\"Значит, ты стараешься\", - говорит воин кому-то невидимому.",
												"\"Я же говорил тебе, это магическая печать\", - говорит третий голос. \"Не моя вещь... Подожди... что это?\"",
												"Вдруг из-за колонны выходит третья фигура - лучница с натянутым луком. \"У нас гости\", - обращается она к своим спутникам."
											]
										},
										"Заметив свет персонажей или услышав звук их движения, разбойник могилы осознает присутствие персонажей, когда они приближаются."
									]
								},
								{
									"type": "entries",
									"name": "Friend or Foe?",
									"entries": [
										"Эта встреча может пройти по-разному, в зависимости от того, попытаются ли персонажи вступить в союз с Грабителями могил, попытаются ли наказать их за осквернение склепов, или отнесутся к ним как к прямой угрозе и попытаются убить их.",
										"Если персонажи пытаются заключить сделку с группой, используйте ролевую игру и проверку Харизмы (Убеждения) DC 14, чтобы определить их успех. Грабители могил беспринципны, но честны и с радостью согласятся сотрудничать с персонажами, чтобы пройти в следующую камеру, в обмен на справедливую долю найденных там сокровищ.",
										"Если персонажи решат сразиться с Грабителями могил - или если они потерпят неудачу в убеждении или попытаются запугать NPC - эти трое представляют собой мощную угрозу.",
										"Если персонажи хотят наказать расхитителей могил, NPC можно привести в бессознательное состояние в случае поражения, а затем связать, чтобы доставить в Соулхарт по окончании приключения."
									]
								},
								{
									"type": "entries",
									"name": "Warded Door",
									"entries": [
										"Нажатие на рычаг каменной двери в этой комнате не дает никакого эффекта, пока на месте находятся мощные магические заслоны, удерживающие дверь закрытой. Заклинание {@spell detect magic} или аналогичный эффект, или успешная проверка интеллекта (Arcana) DC 15 показывают, что дверь запечатана двумя отдельными магическими заслонами. Дверь можно открыть, успешно выполнив проверку силы DC 30, или снять завесы двумя {@spell knock} заклинаниями.",
										"Персонаж, изучающий дверь и успешно прошедший проверку на Интеллект (Расследование) DC 13, чувствует, что ее магия каким-то образом проникает в комнату - это подсказка, что зажигание мангала также снимает магические замки двери. Когда мангал зажжен, импульс света на двери сообщает, что засовы отключены. Потянув за рычаг, можно открыть дверь."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Если персонажи сразятся и победят грабителей могил, они смогут забрать свое снаряжение и сокровища - обычное оружие и доспехи, три зелья исцеления, монеты и драгоценные камни стоимостью 45 gp и один необычный расходный магический предмет на ваш выбор.",
										{
											"type": "inset",
											"name": "The Grave Robbers",
											"entries": [
												"Если герои решат сразиться с Грабителями могил, их ждет тяжелая борьба:",
												"- {@b {@creature illusionist|vgm|Samulkin Farcaster}} - маг-тифлинг и лидер группы, который использует браваду, чтобы скрыться, когда чувствует, что немного не в себе. Используйте статы {@creature illusionist|vgm} для Самулкина.",
												"- {@b {@creature knight|mm|Gromlik Three-Teeth}} - тяжеловооруженный воин с мечом и щитом. Большинство людей считают его гномом, но никто не хочет спрашивать. Используйте {@creature knight} статистики для Громлика.",
												"- {@b {@creature scout|mm|Cailyassa Forgedawn}} - полуэльф-изгой с коротким луком и вспыльчивым характером. Используйте {@creature scout} статистику для Кайлассы.",
												"Их опыт и смекалка делают Грабителей могил сложной задачей даже для партии S-го уровня. Для персонажей более низкого уровня сделайте следующие поправки к статам Самулькина и Громлика:",
												"- За {@b 3rd-level party} Самулькин уже израсходовал свои слоты заклинаний 3-го и 4-го уровней и имеет только 19 хит-поинтов. У Громлика только 26 хит-пойнтов, и он не может использовать свою способность \"Лидерство\".",
												"- За {@b 4th-level party} Самулькин уже израсходовал свой слот заклинаний 4-го уровня и имеет только 28 хит-поинтов. У Громлика только 35 хит-пойнтов."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Area 13: Final Crypt",
							"id": "Area 13: Final Crypt",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"В комнате с низким потолком в северо-восточном углу стоит статуя Келемвора, перед ней - большой сундук, у ног которого лежит сломанная печать. На западе стоит один богато украшенный саркофаг, на одном из четырех небольших постаментов вокруг него лежит пыльная открытая книга. Перед саркофагом лежит мертвое тело, бока которого украшены черепами, а гравировка несет в себе арканный аромат, не встречающийся в предыдущих склепах."
									]
								},
								"При успешной проверке интеллекта (аркана или история) DC 13 персонаж узнает, что надписи на саркофаге принадлежат Тхаю. Персонаж с фоном, связанным с Тхаем, знает это автоматически.",
								"Книга на постаменте - пыльный молитвенник, оставленный здесь келемворцами, и стоит 10 gp для храма.  Тело - аколита, умершего в этом месте во время предыдущего восстания нежити.",
								{
									"type": "entries",
									"name": "Vengeful Undead",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/COK/COK-sarcophagus.webp"
											},
											"title": "Sarcophagus"
										},
										"Давно умерший маг в саркофаге был поднят как {@creature flameskull} и пробудился от своей неживой дремоты, открыв дверь в эту область. Стремясь к свободе, он начинает бить молотом по крышке своего гроба.  Если персонажи поднимут крышку саркофага, пламенный череп сразу же атакует. Если же нет, он бросает {@spell lightning bolt} (который он приготовил вместо {@spell fireball}), чтобы взорвать саркофаг перед атакой. Все персонажи в радиусе 10 футов от саркофага должны успешно выполнить бросок на ловкость DC 12 или быть поражены осколками камня, наносящими 10 ({@dice 3d6}) урона. Другие персонажи могут \"случайно\" оказаться на линии слепящего огня {@i lightning bolt}, как вы считаете нужным.",
										"Если разбойники могил сопровождали персонажей в эту область, попросите их присоединиться к бою, отдав свои блоки статистики трем игрокам. В этом случае огненный череп имеет 80 хит-пойнтов и может использовать свой огненный луч четыре раза, используя свой навык \"Мультиатака\". Произведите случайный бросок для каждой атаки, чтобы определить, на кого нацелится пламенный череп - на персонажей игроков или на NPC.",
										"Если персонажи смогут заманить пламенного чайника на свет горящего мангала за {@area 12|Area 12: Warded Chamber}, он получит урон только один раз от света мангала, прежде чем отступить и атаковать на расстоянии."
									]
								},
								{
									"type": "entries",
									"name": "Back Door",
									"entries": [
										"Персонажи (и все выжившие расхитители могил) могут воспользоваться дверью в {@area 13|Area 13: Final Crypt}, чтобы покинуть склеп, если у них нет причин прокладывать обратный путь через подземелье.  Однако у двери нет рычага, поэтому ее нужно открывать вручную или с помощью магии.",
										"Лестница поднимается на шестьдесят футов, а затем выходит через потайную дверь в мавзолее рядом с храмом Келемвора. (Соулхарт и его собратья-аколиты не знали об этом давно забытом втором входе в склепы и благодарны героям за то, что они обратили на него внимание, чтобы закрыть его)."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"В саркофаге лежат только гниющие одежды. В сундуке лежат жетоны и подношения Келемвору, большинство из которых ничего не стоят, но есть драгоценные камни и монеты общей стоимостью 200 gp.",
										"Если Могильные разбойники пробились в эту область вместе с персонажами, увеличьте количество сокровищ так, чтобы равные доли персонажей составляли указанную выше сумму, и добавьте необычный расходный магический предмет по вашему выбору. Разбойники могил больше заинтересованы в деньгах, поэтому персонажи могут торговаться за магию по своему усмотрению."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Epilogue",
							"id": "Epilogue",
							"entries": [
								"Если персонажи сражались вместе с Грабителями могил, NPC стараются бить ноги, как только оказываются над землей, не желая объяснять келемворцам свое присутствие в склепах. Если персонажи захватили NPC, они могут доставить их Соулхарту вместе со сломанными печатями. Он дает персонажам обещанные 20 gp и благодарит их."
							]
						}
					]
				}
			]
		}
	]
}
