{
	"_meta": {
		"sources": [
			{
				"json": "Chiropteran",
				"full": "Chiropteran",
				"abbreviation": "CHT",
				"authors": [
					"Unknown"
				],
				"convertedBy": [
					"SpiceBandit#5640"
				],
				"url": "https://www.dandwiki.com/wiki/Chiropterans_(5e_Race)",
				"version": "1.0.0"
			}
		],
		"dateAdded": 1634635486,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "f226c88134"
	},
	"race": [
		{
			"name": "Chiropteran",
			"source": "Chiropteran",
			"ability": [
				{
					"dex": 2,
					"wis": 1
				}
			],
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"darkvision": 120,
			"entries": [
				{
					"name": "Age",
					"entries": [
						"I chirotteri maturano molto rapidamente, diventando adulti a soli 10 anni. Hanno una durata di vita più breve rispetto agli altri umanoidi, di solito non superano i 40 anni."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"I chirotteri tendono al bene, in quanto la loro struttura tribale inculca loro il rispetto per il modo lecito di fare le cose. Quelli che sono stati emarginati dalla loro tribù o sono cresciuti al di fuori di essa possono tendere al male."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"I chirotteri hanno un'altezza media compresa tra i 4 e i 4 metri. La sua taglia è media"
					],
					"type": "entries"
				},
				{
					"name": "Speed",
					"entries": [
						"La velocità base di camminata è di 9 metri."
					],
					"type": "entries"
				},
				{
					"name": "Superior Darkvision",
					"entries": [
						"Si può vedere in penombra entro 120 piedi di distanza come se fosse una luce intensa, e al buio come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio."
					],
					"type": "entries"
				},
				{
					"name": "Superior Hearing",
					"entries": [
						"Si ha vantaggio sulle prove {@skill Perception} che riguardano l'udito. Se si è assordati, si effettuano tiri di attacco con svantaggio."
					],
					"type": "entries"
				},
				{
					"name": "Daylight Sensitivity",
					"entries": [
						"Quando si è alla luce diretta del sole, il bersaglio del proprio attacco o qualcosa che si sta cercando di percepire, si è considerati accecati. Finché l'udito non è compromesso, i tiri di attacco non vengono effettuati con svantaggio a causa di questo tratto."
					],
					"type": "entries"
				},
				{
					"name": "Keen Senses",
					"entries": [
						"Hai competenza nell'abilità {@skill Perception}."
					],
					"type": "entries"
				},
				{
					"name": "Echolocation",
					"entries": [
						"Si ha la vista cieca in un raggio di 15 metri intorno a sé."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Sa parlare, leggere e scrivere il chirotteriano e, a scelta, il sottocomune o il comune."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"name": "Chiropteran",
				"source": "Chiropteran",
				"entries": [
					{
						"name": "Physical Description",
						"entries": [
							"I Chiroptera (noti anche come bainligori) sono piccoli uomini-pipistrello senza volo. La loro cultura tribale primitiva si trova nelle zone alte del Sottosuolo, nelle caverne naturali e nelle abitazioni sotterranee abbandonate o nelle miniere. Principalmente carnivori, si nutrono di insetti, animali più grandi che cacciano in superficie e funghi commestibili. Le loro orecchie sono enormi, appuntite e fantasticamente sensibili; i loro nasi e i loro elaborati tratti facciali sono quelli dei pipistrelli. Hanno dita sproporzionatamente lunghe e leggermente palmate con i resti delle loro ali. Non sono ciechi, anche se i loro occhi sono piuttosto deboli e devono essere protetti da occhiali o maschere pesantemente colorate alla luce del giorno per evitare di essere completamente accecati. Il loro senso principale è l'udito, così sensibile da poter sentire uno spillo cadere a trecento metri di distanza. Sebbene i chirotteri siano in grado di parlare qualsiasi lingua, la loro lingua madre è troppo acuta per essere udita dagli altri e consiste interamente in squittii ultrasonici che le altre razze possono produrre solo con mezzi magici o artificiali. Anche se un chirottero parla con una voce sufficientemente bassa da essere udita dalle altre razze, la sua voce rimane uno squittio acuto."
						]
					},
					{
						"name": "History",
						"entries": [
							"Sebbene spesso malvisti dagli umani, che a volte li chiamano \"terrori notturni\" o bainligor, i chirotteri sono in realtà una razza generalmente pacifica. Nessuno - nemmeno i chiroptera stessi - conosce le origini della loro razza, ma gli studiosi che hanno approfondito l'argomento ritengono che siano i discendenti di diverse specie di pipistrelli comuni \"risvegliati\" alla sapienza attraverso la magia; anche se non si sa chi l'abbia fatto, per quale motivo e quando. I chirotteri sono spesso associati al Sottosuolo e alle terribili creature che lo popolano, ma in realtà vivono nella paura e nel disgusto del Buio Profondo perché sono spesso predati da mostri, drow e altri abitanti del sottosuolo."
						]
					},
					{
						"name": "Society",
						"entries": [
							"La società dei Chirotteri è tribale: ogni tribù è composta da non più di venti o trenta individui guidati da una matriarca, quasi sempre la femmina più anziana della tribù. Ogni notte, l'intera tribù, compresi i bambini, esce dalle caverne del focolare per cacciare la selvaggina. Non avendo alcuna conoscenza della metallurgia, i chirotteri di solito cacciano usando archi con frecce dalla punta di pietra e asce di pietra ben fatte, anche se le tribù che vivono vicino a comunità di altre razze spesso scambiano carne e pelli con armi di metallo, soprattutto pugnali da lancio, con i quali dimostrano una terrificante abilità. Sebbene la loro società naturale sia primitiva, i chirotteri sono intelligenti quanto le altre razze umanoidi. Forse a causa della loro presunta origine stregonesca, tendono a vedere la magia accademica con grande diffidenza e non amano maneggiare artefatti magici o associarsi a chi pratica la magia, a meno che non sia assolutamente necessario. Tuttavia, la magia innata o \"naturale\" viene loro incontro facilmente, soprattutto quella elementale. Disprezzano totalmente i drow, che predano abitualmente le loro popolazioni, e non amano nemmeno gli elfi. I rapporti con nani, svirfneblin e altre razze sotterranee non malvagie variano molto, anche se di solito sono pacifici e basati su patti commerciali o di caccia. La maggior parte delle avventure dei chiroptera si è lasciata alle spalle le tribù di origine in giovane età, spesso esiliata per atti imprudenti o rimasta orfana a causa degli attacchi degli schiavisti drow; tuttavia, come ogni altra razza, ci sono individui che partono da casa solo per sperimentare il vasto mondo al di là delle loro caverne del cuore. Grazie alla loro natura notturna, all'udito impareggiabile e all'abilità con archi e pugnali, molti avventurieri chirotteri diventano ladri o ranger. Sono ottimi assassini, anche se la loro natura generalmente buona li porta a colpire solo i malvagi; per questo motivo, molti appartengono a organizzazioni come gli Arpisti, che si dedicano alla lotta contro il male con mezzi sottili. I chirotteri tribali credono fortemente nell'autosufficienza e non venerano, né riconoscono, alcuna divinità. Coloro che vivono tra le altre razze spesso trovano il concetto di adorare poteri superiori sciocco nel migliore dei casi e pericoloso nel peggiore, poiché ciò va contro il più grande principio della loro cultura nativa: dipendere solo da se stessi e da coloro che ci circondano. I chirotteri non sono rapidi nel fare amicizia con persone di altre razze, ma una volta fatta sono ferocemente protettivi e affidabili."
						]
					},
					{
						"name": "Chiropteran Names",
						"entries": [
							"I nomi dei chirotteri sono neutri rispetto al genere.",
							{
								"entries": [
									{
										"name": "Neutral Names",
										"entries": [
											"Sheek, Kyeekee, Eeak, Heeh, Theeth, Eeyee, Rath, Neekis, Seen, Weeseeswee, Yikeek, Keith"
										]
									}
								]
							}
						]
					}
				]
			},
			"traitTags": [
				"Sunlight Sensitivity"
			],
			"skillProficiencies": [
				{
					"perception": true
				}
			],
			"languageProficiencies": [
				{
					"chiropteran": true,
					"choose": {
						"from": [
							"undercommon",
							"common"
						],
						"count": 1
					}
				}
			]
		}
	]
}
