{
	"_meta": {
		"sources": [
			{
				"json": "TanarukkFF",
				"abbreviation": "Tanarukk",
				"full": "Tanarukk",
				"authors": [
					"Foxfire94"
				],
				"version": "1.0",
				"url": "https://github.com/TheGiddyLimit/homebrew"
			}
		],
		"dateAdded": 1589093274,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "109cf68e29"
	},
	"race": [
		{
			"name": "Tanarukk",
			"source": "TanarukkFF",
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"cha"
						],
						"count": 1,
						"amount": 2
					},
					"con": 1
				}
			],
			"size": [
				"M"
			],
			"speed": 30,
			"darkvision": 60,
			"traitTags": [
				"Natural Armor"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"I Tanarukk raggiungono l'età adulta a 12 anni, ma vivono qualche anno in più rispetto agli umani."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"I Tanarukk rispettano la forza più di ogni altra cosa e credono che i forti debbano maltrattare i deboli per assicurarsi che la debolezza non si diffonda come una malattia. Di solito sono caotici e malvagi."
					],
					"type": "entries"
				},
				{
					"name": "Size",
					"entries": [
						"Tanarukk può crescere fino a 2 metri e mezzo di altezza e pesare tra i 240 e i 300 chili. La sua taglia è media."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"Si può vedere in penombra entro 60 piedi di distanza come se fosse luce intensa e al buio come se fosse luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio."
					],
					"type": "entries"
				},
				{
					"name": "Powerful Build",
					"entries": [
						"Per determinare la capacità di carico e il peso che si può spingere, trascinare o sollevare, si considera una taglia in più."
					],
					"type": "entries"
				},
				{
					"name": "Natural Armor",
					"entries": [
						"I Tanarukk combinano la durezza diabolica con la resistenza degli orchi. La loro pelle diventa densa e dura. Quando non indossi un'armatura, la tua CA è 13 + il tuo modificatore di Destrezza."
					],
					"type": "entries"
				},
				{
					"name": "Hellfire Strike",
					"entries": [
						"Si può attingere al proprio fuoco interiore e incanalarlo per potenziare i propri attacchi. Quando si colpisce con un attacco con un'arma da mischia, si può scegliere di aggiungere 1d6 danni da fuoco al danno tirato.",
						"Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Consistenza (minimo 1), e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
						"Al 6° livello i danni aumentano a 2d6, poi a 3d6 all'11° livello e a 4d6 al 16° livello."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Sai parlare, leggere e scrivere in comune, orco e abissale."
					],
					"type": "entries"
				},
				{
					"type": "inset",
					"name": "Racial Variant: Infernal Tanarukk",
					"entries": [
						"Alcuni Tanarukk nascono con una maggiore concentrazione di sangue demoniaco, che ne deforma la biologia avvicinandola a quella dei terrori infernali da cui provengono.",
						"Per rappresentare questo, il tratto Armatura Naturale è sostituito dal seguente:",
						{
							"name": "Devilish Resistance",
							"entries": [
								"Si è resistenti ai danni da fuoco e da veleno."
							],
							"type": "entries"
						}
					]
				}
			],
			"heightAndWeight": {
				"baseHeight": 74,
				"heightMod": "2d12",
				"baseWeight": 175,
				"weightMod": "2d6"
			},
			"fluff": {
				"entries": [
					"I Tanarukk sono Orchi con un misto di sangue demoniaco e nascono quando gli Orchi si rivolgono a Baphomet come loro divinità, di solito in un momento di bisogno.",
					"La loro figura è simile a quella di un Orco, ma con corna simili a quelle di un toro che sporgono dalla testa e spuntoni ossei che crescono dalle spalle, dal collo e dalla schiena.",
					"I Tanarukk hanno anche il caratteristico odore di zolfo e sono capaci di una certa piromanzia naturale che usano per infondere fuoco nei loro attacchi.",
					"Alcuni Tanarukk vivono tra gli Orchi, ma non tutti i clan li accolgono. Alcune tribù si considerano danneggiate dai demoni e decidono di cacciare i Tanarukk per vendicarsi.",
					"Sono cattivi, brutali e non molto intelligenti (nonostante siano più intelligenti di un orco medio); tuttavia, sono combattenti estremamente pericolosi. Nonostante la mancanza di magnetismo personale, la capacità istintiva dei Tanarukk di controllare la fiamma porta molti di loro a diventare stregoni."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://vignette.wikia.nocookie.net/forgottenrealms/images/0/02/Tanarukk-5e.jpg"
						}
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"orc": true,
					"abyssal": true
				}
			]
		}
	]
}
