{
	"_meta": {
		"sources": [
			{
				"json": "Kobold Press",
				"abbreviation": "UH",
				"full": "Unlikely Heroes",
				"authors": [
					"Kobold Press"
				],
				"convertedBy": [
					"Nerd Herd"
				],
				"version": "1",
				"url": "https://rpg.rem.uz/Dungeons%20%26%20Dragons/3rd%20Party/5th%20Edition/Kobold%20Press/Unlikely%20Heroes.pdf",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1537874753,
		"dateLastModified": 1537874753,
		"_dateLastModifiedHash": "65539da953"
	},
	"race": [
		{
			"name": "Derro",
			"source": "Kobold Press",
			"size": [
				"S"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"dex": 2,
					"con": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"I Derro raggiungono la maturità all'età di 15 anni e vivono fino a circa 75 anni."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Le loro menti naturalmente scardinate sono quasi sempre caotiche e molte, ma non tutte, sono malvagie."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Derro è alto tra i 3 e i 4 piedi, con arti snelli ma spalle larghe. La sua taglia è Small."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"I Derro sono veloci per la loro taglia. La velocità base di camminata è di 9 metri."
					]
				},
				{
					"name": "Superior Darkvision",
					"entries": [
						"Abituato a vivere nel sottosuolo, puoi vedere in condizioni di scarsa illuminazione entro 120 piedi da te come se fosse una luce intensa, e nell'oscurità come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio."
					],
					"type": "entries"
				},
				{
					"name": "Insanity",
					"entries": [
						"Si ha vantaggio nei tiri salvezza contro l'incantamento o lo spavento."
					],
					"type": "entries"
				},
				{
					"name": "Eldritch Resilience",
					"entries": [
						"Si ha vantaggio nei tiri salvezza di Costituzione contro gli incantesimi."
					],
					"type": "entries"
				},
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"Si ha svantaggio ai tiri di attacco e alle prove di Saggezza (Percezione) che si basano sulla vista quando si è alla luce diretta del sole, il bersaglio dell'attacco o qualsiasi cosa si stia cercando di percepire."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Si può parlare, leggere e scrivere il nanico e scegliere tra il comune e il sottocomune."
					],
					"type": "entries"
				},
				{
					"name": "Minor Madnesses",
					"entries": [
						"Tutti i derro sono folli, ma alcuni mostrano comportamenti più estremi di altri. Questa razza contorta è affetta da una varietà di feticci e compulsioni e, con il permesso del DM, il personaggio derro è fortemente incoraggiato a bere dal calice della follia.",
						{
							"type": "table",
							"caption": "Table 1: Minor Madness",
							"colLabels": [
								"{@dice d10}",
								"Madness"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									{
										"type": "cell",
										"roll": {
											"exact": 1,
											"pad": true
										}
									},
									"Collezionista, tirare sulla Sottotavola 1 per l'oggetto specifico"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 2,
											"pad": true
										}
									},
									"Pica (mangia oggetti non alimentari); tirare sulla tabella secondaria 1 per l'oggetto specifico"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 3,
											"pad": true
										}
									},
									"Paura irrazionale di un tipo di oggetto; tiro sulla tabella 1 per l'oggetto specifico."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 4,
											"pad": true
										}
									},
									"Pregiudizio irrazionale nei confronti di una creatura; tirare sulla tabella secondaria 2 per una creatura specifica."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 5,
											"pad": true
										}
									},
									"Tabù (non può toccare o interagire con la creatura); tirare sulla sottotabella 2 per la creatura specifica"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 6,
											"pad": true
										}
									},
									"Fobia (forte paura di una creatura); tirare sulla tabella secondaria 2 per la creatura specifica."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 7,
											"pad": true
										}
									},
									"Affinità irrazionale per un tipo specifico di creatura; tirare sulla tabella secondaria 2 per la creatura specifica."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 8,
											"pad": true
										}
									},
									"Ossessionato da una creatura; tirare sulla tabella secondaria 2 per una creatura specifica."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 9,
											"pad": true
										}
									},
									"Illusione minore; tiro sulla tabella secondaria 3"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 10,
											"pad": true
										}
									},
									"Effetto fisico; tiro sulla tabella secondaria 4"
								]
							]
						},
						{
							"type": "table",
							"caption": "Subtable 1: Small Objects",
							"colLabels": [
								"{@dice d10}",
								"Madness"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									{
										"type": "cell",
										"roll": {
											"exact": 1,
											"pad": true
										}
									},
									"Rocce o cristalli"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 2,
											"pad": true
										}
									},
									"Ossa, capelli, unghie o insetti (vivi o morti)"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 3,
											"pad": true
										}
									},
									"Deodandi (elementi responsabili della morte di una creatura)"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 4,
											"pad": true
										}
									},
									"Occhi, dita, denti, orecchie, dita dei piedi o altre parti del corpo"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 5,
											"pad": true
										}
									},
									"Sporco, polvere o argilla"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 6,
											"pad": true
										}
									},
									"Stracci, panni, carta o stampa"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 7,
											"pad": true
										}
									},
									"Cappelli, calze, guanti o altri indumenti"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 8,
											"pad": true
										}
									},
									"Spago, filo o catena"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 9,
											"pad": true
										}
									},
									"Parti di orologi, gioielli o bottoni"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 10,
											"pad": true
										}
									},
									"Simboli sacri, beni o libri religiosi"
								]
							]
						},
						{
							"type": "table",
							"caption": "Subtable 2: Living Creatures",
							"colLabels": [
								"{@dice d10}",
								"Madness"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									{
										"type": "cell",
										"roll": {
											"exact": 1,
											"pad": true
										}
									},
									"Insetto, lumaca o verme minuscolo"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 2,
											"pad": true
										}
									},
									"Pollo, gatto, cane, pecora, mucca o altro animale domestico (scegliere un tipo)"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 3,
											"pad": true
										}
									},
									"Elfo, nano, umano, kobold o altro umanoide (scegliere il sottotipo)"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 4,
											"pad": true
										}
									},
									"Ratto, millepiedi gigante, cubo gelatinoso, o altri parassiti giganti o melma (scegliere il tipo)"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 5,
											"pad": true
										}
									},
									"Chierici o druidi"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 6,
											"pad": true
										}
									},
									"Mago o stregone"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 7,
											"pad": true
										}
									},
									"Passero, piccione, falco, gufo o altro uccello"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 8,
											"pad": true
										}
									},
									"Ratto, lupo, talpa, tasso o altro mammifero"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 9,
											"pad": true
										}
									},
									"Costrutto o creatura a orologeria"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 10,
											"pad": true
										}
									},
									"Esterno (tipo di scelta)"
								]
							]
						},
						{
							"type": "table",
							"caption": "Subtable 3: Delusions",
							"colLabels": [
								"{@dice d10}",
								"Madness"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									{
										"type": "cell",
										"roll": {
											"exact": 1,
											"pad": true
										}
									},
									"Amico immaginario; dio/spirito che è amichevole e incoraggiante"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 2,
											"pad": true
										}
									},
									"Amico immaginario; dio/spirito che è odioso e scoraggiante"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 3,
											"pad": true
										}
									},
									"Crede di essere un'alta nobiltà"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 4,
											"pad": true
										}
									},
									"Crede di avere meno poteri di quanti ne ha"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 5,
											"pad": true
										}
									},
									"Crede di avere più poteri di quanti ne abbia in realtà"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 6,
											"pad": true
										}
									},
									"Convinta di avere un destino importante"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 7,
											"pad": true
										}
									},
									"Convinzione che un oggetto inanimato (tiro di dado sulla tabella 1 di cui sopra) sia vivo"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 8,
											"pad": true
										}
									},
									"Crede di essere una potente creatura polimorfa"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 9,
											"pad": true
										}
									},
									"Le voci pronunciano frasi e comandi a caso per il personaggio."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 10,
											"pad": true
										}
									},
									"Convinti che gli schemi casuali di oggetti inanimati (tabella 1) o di esseri viventi (tabella 2) abbiano un significato importante e debbano essere studiati."
								]
							]
						},
						{
							"type": "table",
							"caption": "Subtable 4: Physical Effects",
							"colLabels": [
								"{@dice d10}",
								"Madness"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									{
										"type": "cell",
										"roll": {
											"exact": 1,
											"pad": true
										}
									},
									"Sbanda e alza gli occhi su qualche tipo di creatura (tiro per la sottotabella 2)"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 2,
											"pad": true
										}
									},
									"Tic o tremore in una parte del corpo"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 3,
											"pad": true
										}
									},
									"Borbotta continuamente tra sé e sé in un discorso profondo"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 4,
											"pad": true
										}
									},
									"Parla di fatti inopportuni ma veri durante le situazioni diplomatiche"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 5,
											"pad": true
										}
									},
									"Pronuncia a caso una parola (scelta dal GM) durante il combattimento o la negoziazione."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 6,
											"pad": true
										}
									},
									"Ride in momenti inopportuni"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 7,
											"pad": true
										}
									},
									"Piange in momenti inopportuni"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 8,
											"pad": true
										}
									},
									"Stringe e disinceppa continuamente le mani."
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 9,
											"pad": true
										}
									},
									"Gobbo minore"
								],
								[
									{
										"type": "cell",
										"roll": {
											"exact": 10,
											"pad": true
										}
									},
									"Metà del viso paralizzato"
								]
							]
						}
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"{@b Derro}",
					"Nelle profondità della terra, i derro attendono in città contorte costruite dai loro folli architetti. Questi umanoidi folli vivono, lavorano e in qualche modo prosperano nelle profondità senza luce. Hanno capito la verità sugli dei incuranti che abitano tra le stelle e hanno abbandonato la sanità mentale molto tempo fa per salvarsi. I derro si nascondono nella loro follia nella speranza che gli dei oscuri che temono rivolgano la loro attenzione prima ad altre razze più sane.",
					"Nonostante le grandi distanze tra le loro città del Sottosuolo e la superficie, si possono trovare avamposti derro nei sotterranei e nei bassifondi di molte città, sia sopra che sotto terra. Occasionalmente, un derro scopre il mondo esterno e trova una via d'uscita dalla follia.",
					"{@b Pale and Stunted}",
					"I derro sono umanoidi stentati, simili a nani, di bassa statura con spalle larghe e arti tozzi. L'altezza varia tra i 3 e i 4 piedi, con i maschi più alti delle femmine in media. Le loro corporature esili raramente pesano più di 40 chili. La loro pelle chiara è quasi traslucida e rivela una rete spettrale di vene blu. I loro grandi occhi bianchi e puri brillano nell'oscurità.",
					"Più bassi dei nani di superficie, i derro sono veloci e irregolari nei movimenti. I loro capelli, intrecciati o acconciati in modo elaborato, vanno dal bianco a un pallido color paglia. I maschi sono molto orgogliosi dei loro prodigiosi baffi, spesso intrecciati e cerati.",
					"{@b History of Madness}",
					"La vera storia dei derro è un groviglio incomprensibile. L'intera razza è folle, quindi anche quando i derro tengono dei registri, i loro resoconti sono in conflitto tra loro e con la realtà osservabile. I vari culti e clan dei derro abbracciano un'ampia varietà di miti, per lo più tramandati dalla tradizione orale e da opere d'arte strabilianti. Ogni nuovo narratore di un determinato racconto stravolge o riscrive parti della storia per adattarla alla propria visione distorta del mondo.",
					"I derro esistono da secoli, forse prosperavano anche prima della diffusione degli umani sulla superficie. Le storie più affidabili delle altre razze concordano sul fatto che i derro hanno sempre servito i drow come esecutori e padroni di schiavi. I drow li considerano con uno strano tipo di favore, quasi come dei bambini stupidi. Anche gli aboleth e i duergar hanno storicamente usato e abusato dei derro. I derro non conoscono amici veri e propri, ma sono intimoriti dal potere e dal dominio. Servono esseri la cui presunta superiorità li impressiona.",
					"{@b Culture and Rule}",
					"L'amore come lo conoscono le altre razze è inaudito nel bizzarro nucleo familiare dei derro. I bambini derro nascono sani di mente, ma vengono deliberatamente fatti impazzire dai loro parenti, di solito all'età di quattro anni. I genitori nutrono, vestono e proteggono i loro figli non per un senso di amore o tenerezza, ma perché sanno che ogni derro risvegliato alla verità sconvolgente della loro razza porta loro gloria. Gli orribili rituali che spezzano la sanità mentale di un giovane derro variano da tribù a tribù e persino di anno in anno. I dettagli sono scarsi, ma i nomi dei rituali noti includono Fissare il Vuoto, Sopportare il Fuoco Senza Cuore e La Prima Bevuta della Vera Conoscenza.",
					"I Derro sono paranoici, instabili e nervosi, e molti soffrono anche di potenti manie di grandezza. La follia li costringe a commettere atti di crudeltà contro i loro compagni o animali domestici e questi atti scatenano continue lotte intestine tra di loro. Alcuni, tuttavia, riescono a mantenere il controllo e la moderazione sufficienti a non far crollare l'intera società derro. I salvatori sono potenti stregoni che tengono a bada la loro follia abbastanza a lungo da mettere insieme piani coerenti, ma anche loro sono pericolosamente imprevedibili. I leader più potenti sono gli antipaladini derro. Questi terrificanti motori di distruzione folle hanno guardato in profondità nel vuoto tra le stelle e sono sopravvissuti, e per questo sono rispettati anche dai Savant.",
					"{@b Gods of the Derro}",
					"I derro venerano un'orda di esseri bizzarri e terribili. Le divinità ancestrali dei derro, come Addrikah, la Madre della Follia, sono figure comuni di venerazione, così come i signori dei demoni. Forse la più inquietante delle loro divinità sono i Grandi Antichi, la cui sola presenza simbolica scioglie le menti e corrompe il mondo. Gli adoratori di Derro venerano in particolare Nyarlathotep e Shub-Niggurath, il Capro Nero dei Boschi. Non c'è uno schema o una ragione che regoli quale essere oscuro attiri la fantasia di un determinato derro, e i devoti sono violentemente ostili ai veneratori di altre entità.",
					"I derro si considerano i servitori più eccelsi delle figure blasfeme che venerano, gli unici esseri dell'intero multiverso in grado di comprendere veramente la loro gloria. I rituali specifici variano da culto a culto, ma il filo conduttore della fede dei derro afferma che la loro follia razziale è un dono che rende possibile la comunione con queste divinità. Inoltre, i derro credono di essere i messaggeri della fine dei tempi e che solo loro erediteranno il relitto della creazione.",
					"{@b Derro Names}",
					"I nomi vengono imposti ai bambini derro in modo casuale e senza una chiara consuetudine generale. I derro che venerano un dio antenato possono dare ai loro figli una variazione del nome o del titolo della figura esaltata, oppure un bambino può crescere quasi fino alla maturità prima che un adulto si preoccupi di chiamarlo due volte con la stessa accozzaglia di suoni. Anche i nomi dei clan, delle tribù e delle famiglie non hanno uno schema riconoscibile, anche se a volte formano una descrizione coerente.",
					"Nomi maschili:",
					"Akrath, Avrik, Brosh'Kal, Byrgryg, Crok'Til, Cyzyk, Daagrath, Durvin, Farq'shul, Folvig, Gaargrth, Grolesh, Haaskrin, Hvorig, Korzh, Lormaq, Orvuld, Ostvyrk, Perk'rasz, Pulver'Kash, Quirth, Qvaalak, Saasqar, Vorqaar",
					"Nomi femminili:",
					"Aazha, Artriss, Bruen, Bylir, Dal'lyn, Drussil, Ealla, Erkytl, Grunhaas, Gvarla, Heldraag, Hylala, Muerna, Mzish, Ophella, Ortys, Rushal, Synder, Thryka, Tonlix, Ulga, Veraka, Vilya, Wulfada, Xanka",
					"Nomi di tribù:",
					"Aardsyn, Blackreach, Balerock, Crystaaq, Daash'Void, Guundhold, Hellsreach, Iirdvank, Laash'Kath, Moldheim, Nyar'Ryk, Ovildhaash, Rylstaaq, Slys'Kath, Xaalyf",
					"{@b Playing a Derro PC}",
					"I Derro sono imprevedibili, fantasiosi e inclini a deliri, confusioni e manie. Come possono quindi funzionare in gruppi più abituati alla stabilità di umani, nani ed elfi?",
					"In realtà, i derro sono meno violenti e più particolari in un modo più tranquillo rispetto alla loro comune rappresentazione di maniaci rabbiosi. Tra di loro, è probabile che siano tanto pensierosi, depressi o imbronciati quanto folli e violenti. Un PC derro potrebbe avere la tendenza a parlare da solo, o rivolgersi a un amico invisibile prima di compiere qualsiasi passo importante, o semplicemente considerare tutti gli altri membri del gruppo come \"amici immaginari\" e quindi non soggetti a molestie.",
					"Trattate la follia del derro come un elemento occasionale per il personaggio, piuttosto che come una scusa per paralizzare il gruppo con azioni caotiche e autodistruttive. Un PC derro non sarà prevedibile come un paladino nano o un bardo mezz'elfo, ma se gli altri giocatori sono in grado di sopportare un barbaro mezz'orco bonestupid che fa a botte e un rogue elfo che borseggia l'orco, potrebbero accettare che il derro parli occasionalmente con le rocce e interroghi i funghi. Consultate la sezione Follia Minore per esempi di malattie giocabili e ricche di sapore.",
					"Per evitare di far deragliare continuamente il gruppo, il personaggio può avere lunghi periodi di lucidità e potrebbe persino pentirsi delle azioni compiute quando \"è stato trasformato nel vuoto oscuro\" o \"cavalcato dagli spiriti pipistrello\" o una spiegazione simile nel gioco. Il derro in questo stato di lucidità potrebbe essere un personaggio tragico, che si chiede sempre quando qualcosa scatenerà un altro attacco di rabbia irrazionale.",
					"Interpretare un PC derro significa rendere giocabile e plausibile una forma di follia ultraterrena. Trovate un modo per rendere il vostro personaggio memorabile senza rovinare il gioco degli altri."
				]
			},
			"traitTags": [
				"Sunlight Sensitivity"
			],
			"languageProficiencies": [
				{
					"dwarvish": true,
					"choose": {
						"from": [
							"common",
							"undercommon"
						],
						"count": 1
					}
				}
			]
		},
		{
			"name": "Dhampir",
			"source": "Kobold Press",
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"cha": 2,
					"dex": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"I dhampiri raggiungono la maturità alla stessa età degli umani, ma la loro durata di vita è molto più lunga. Possono vivere fino a 750 anni prima che la morte li raggiunga."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"La maggior parte dei dhampir è neutrale, ma alcuni sono spinti verso il male dall'amarezza e dal sospetto che la loro discendenza impone loro. Alcuni si orientano verso il bene sfidando la loro natura."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"I dhampiri sono alti più o meno come gli umani, ma hanno una corporatura più esile. La sua taglia è media."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"La velocità di camminata base è di 9 metri."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Grazie alla sua ascendenza non-morta, ha una visione superiore in condizioni di oscurità e penombra. Riesci a vedere in condizioni di scarsa illuminazione entro 60 piedi da te come se fosse luce intensa, e nell'oscurità come se fosse luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio."
					],
					"type": "entries"
				},
				{
					"name": "Dark Thirst",
					"entries": [
						"Si può mordere come colpo senz'armi contro una creatura inabilitata o afferrata. Il morso infligge 1 punto di danno perforante e, se la creatura ha sangue e non è un costrutto o un non morto, ci si può nutrire da essa come parte dell'attacco. Il nutrimento infligge danni necrotici pari al proprio modificatore di Carisma (minimo 1), e se il bersaglio subisce danni si recupera un dado ferita speso. Con questo tratto si possono recuperare un numero di dadi ferita spesi pari al proprio modificatore di Costituzione per ogni riposo lungo (minimo 1)."
					],
					"type": "entries"
				},
				{
					"name": "Predatory Charm",
					"entries": [
						"Come azione, si può sedurre magicamente la mente di una creatura visibile entro 9 piedi. Per 1 ora, si ha vantaggio nelle prove di Carisma contro il bersaglio. Se voi o un vostro alleato attaccate o danneggiate il bersaglio, l'effetto termina. Quando l'effetto termina, il bersaglio prova repulsione nei vostri confronti e diventa ostile fino all'alba successiva, durante la quale diventa immune a questo effetto. Una creatura ostile non attaccherà necessariamente in modo diretto, ma non si occuperà di voi in alcun modo e potrebbe cercare attivamente di ostacolarvi. Si può usare questo tratto una volta sola, e si riacquista la capacità di farlo al termine di un riposo breve o lungo.",
						"Una creatura immune all'incanto è immune al vostro incanto predatorio."
					],
					"type": "entries"
				},
				{
					"name": "Undead Resistance",
					"entries": [
						"Si ha vantaggio nei tiri salvezza contro le malattie e si ha resistenza ai danni necrotici."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Siete in grado di parlare, leggere e scrivere in comune."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"{@b Dhampir}",
					"Figli semivivi di vampiri e madri umane, i dhampir nascono in un mondo che li rifiuta. Stigma e sospetto li seguono indipendentemente dal fatto che la verità sulla natura di un bambino dhampir sia nota. Questa diffidenza costringe i dhampir a sviluppare un'arguzia e un fascino disarmanti, oppure ad abbracciare l'amarezza e a tenere gli altri a distanza attraverso l'astuzia o la vera e propria intimidazione.",
					"Pochi dhampir trovano conforto nei loro antenati non morti. In quanto creature viventi, anche se contaminate, la realtà di vivere con un mostro malvagio e succhiatore di sangue raramente li attrae, anche se lottano con i loro impulsi o la loro fame. I dhampiri lottano per trovare l'accettazione sia nella società che in loro stessi.",
					"{@b Lithe and Graceful}",
					"A prima vista, i dhampiri assomigliano molto agli esseri umani. Gli adulti sono alti tra i 5 e i 6 piedi, ma sono in media più snelli degli umani; i maschi pesano circa 160 libbre. Le femmine dhampir sono solo leggermente più basse, ma sono più magre e pesano circa 120 chili. Il colore della loro pelle e dei loro capelli copre l'ampio spettro di tonalità disponibili per gli umani, anche se tendono a essere leggermente pallidi.",
					"I loro lineamenti impeccabili si tingono di un'innominabile qualità esotica. Nonostante la paura e l'incertezza che li accompagnano, i mezzi morti hanno un aspetto seducente. Gli ascoltatori si trovano a dare inconsciamente peso alle parole di un dhampir e sono attratti dalla sua presenza. I dhampir scivolano nella vita con una grazia apparentemente senza sforzo che smentisce la loro lotta.",
					"{@b Blood Ties}",
					"Per la maggior parte dei dhampir, la famiglia è tutto ciò che hanno. I parenti stretti possono essere l'unica fonte di conforto per un dhampir cresciuto da una famiglia mortale. Allontanate dalla derisione inconscia o superstiziosa dei loro simili, le famiglie che ospitano un dhampir possono facilmente diventare clanniche e solitarie. Imparano a tenere il mondo a distanza per proteggere se stessi e i propri cari. I dhampir che crescono in questa situazione, una volta raggiunta la maturità, si mettono in proprio, sia per il bisogno di trovare un legame con il mondo esterno, sia per risparmiare alla famiglia il peso della loro presenza.",
					"Al contrario, alcuni dhampiri nascono in linee di sangue che coltivano deliberatamente la loro natura contaminata. Un vero vampiro protettore, di solito colui che ha dato inizio alla stirpe, supervisiona queste linee di sangue. Una linea di sangue di questo tipo tiene la propria stirpe nella massima considerazione. Non c'è dubbio tra i suoi membri che la loro sia una stirpe e un'educazione superiore e che la grandezza sia loro dovuta. La maggior parte dei dhampir decisamente malvagi proviene da linee di sangue coltivate. Diventano rapidamente dei veri e propri mostri, che vedono la paura del mondo vivente come un'invidia per la loro posizione.",
					"{@b Cultural Masks}",
					"Le comunità particolarmente affiatate o cosmopolite possono facilmente tollerare un dhampir in mezzo a loro, ma ciò ha più a che fare con l'adesione alla tradizione o con un relativo anonimato che con una vera e propria accettazione. Nelle città più grandi i dhampir sono sparsi tra la popolazione e i mezzi morti si mescolano e trovano la loro nicchia, contando sul loro fascino innato. I dhampir non si relazionano facilmente con gli umani, ma trovano una naturale affinità con le altre razze mezzosangue, in particolare con i diabolici tiefling. Insieme ai mezz'orchi e ai mezz'elfi, sanno fin troppo bene cosa significhi vivere tra due mondi, senza mai inserirsi veramente in nessuno dei due.",
					"Alcuni dhampir scelgono di riunirsi per sicurezza, cameratismo e comprensione. Questi gruppi sono nomadi, viaggiano di città in città e si guadagnano da vivere con la terra. Un gruppo di questo tipo aderisce a una serie di linee guida non vincolanti, chiamate \"Editti del Corvo che Cammina\". Queste regole impongono ai dhampir di proteggersi l'un l'altro dagli estranei, a ogni gruppo di carovane di autogovernarsi e autosostenersi e a ogni Corvo di lavorare per la prosperità della carovana. Questi gruppi raramente trovano un'accoglienza calorosa da parte degli estranei, ma sono tollerati perché i Corvi sviluppano per necessità diverse capacità di avventura. Nonostante la loro trepidazione, gli abitanti dei villaggi possono risolvere le minacce alle loro case ingaggiando un gruppo di Corvi per risolvere il problema al posto loro.",
					"{Candele nel buio",
					"I dhampiri lottano costantemente con la loro natura. Soffrono di un'educazione travagliata e di una corruzione intrinseca che rode i pensieri e i comportamenti civili. La verità della loro eredità pesa su di loro. Molti sperimentano l'impulso inquietante di consumare sangue o di controllare gli altri. Rifuggono dalla luce e trovano sicurezza e conforto nell'oscurità. Attirati e respinti allo stesso tempo dai mortali, questa lotta costante è il fulcro dell'esistenza di un dhampir.",
					"Molti dhampir usano questa lotta come carburante per l'azione. I dhampir buoni sono inorriditi dalla loro esistenza corrotta e si dedicano a vivere in opposizione ad essa. Diventano sacerdoti che venerano gli dei della luce o giurano di distruggere tutti i non morti che perpetuano la loro miseria. Altri sono distrutti dalla loro agitazione. Si scagliano contro il mondo in una rabbia di sete di sangue e di odio. Molti dhampir malvagi si dedicano al culto dei demoni e di altre divinità dell'oscurità e del dolore, cercando di conquistare e soggiogare i loro simili mortali.",
					"{Nomi di dhampir",
					"La maggior parte dei dhampiri porta nomi appropriati alla cultura umana della madre. Alcuni, in particolare quelli appartenenti a stirpi coltivate, potrebbero avere nomi arcaici scelti dal patrono vampiro della loro famiglia o in onore di quest'ultimo. I cognomi seguono uno schema simile. I dhampiri possono usare il nome della famiglia dei loro parenti mortali, oppure possono adottare il nome della famiglia di un potente vampiro come distintivo della loro carica. I dhampiri nomadi assumono uniformemente il cognome \"Corvo\"."
				]
			},
			"traitTags": [
				"Natural Weapon"
			],
			"languageProficiencies": [
				{
					"common": true
				}
			],
			"resist": [
				"necrotic"
			]
		},
		{
			"name": "Dust Goblin",
			"source": "Kobold Press",
			"size": [
				"S"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"dex": 2,
					"con": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"I folletti della polvere raggiungono generalmente la maturità all'età di 12 anni, ma l'ambiente e le variazioni fisiche rendono quasi impossibile trarre conclusioni sulla loro durata di vita. Ci sono notizie attendibili di goblin della polvere che arrivano a 40 anni, ma raramente muoiono di vecchiaia."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"I goblin della polvere hanno una marcata tendenza alla neutralità e al male, soprattutto tra le tribù più fanatiche nel loro culto dei Grandi Antichi. I goblin della polvere che si trovano ai margini delle Terre Desolate e che amano il commercio con le altre razze, tuttavia, hanno una maggiore frequenza di neutralità e di occasionali tendenze al bene."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"I goblin della polvere sono alti poco più di un metro e mezzo e sono snelli ed emaciati. La sua taglia è Piccola."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"I goblin della polvere sono veloci per la loro taglia. La velocità base di camminata è di 9 metri."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Abituato a vivere nell'oscurità, puoi vedere in una luce fioca entro 60 piedi da te come se fosse una luce intensa, e nell'oscurità come se fosse una luce fioca. Nell'oscurità non si riesce a distinguere i colori, ma solo le sfumature di grigio."
					],
					"type": "entries"
				},
				{
					"name": "Alien Mind",
					"entries": [
						"Si ha vantaggio nei tiri salvezza contro l'incantamento o lo spavento."
					],
					"type": "entries"
				},
				{
					"name": "Strange and Deadly Surroundings",
					"entries": [
						"Si ha competenza nelle abilità di Furtività e Sopravvivenza."
					],
					"type": "entries"
				},
				{
					"name": "Twisted",
					"entries": [
						"Quando si attacca una creatura nascosta, questa deve riuscire in un tiro salvezza di Saggezza (DC 8 + il proprio bonus di competenza + il proprio modificatore di Destrezza) o essere spaventata da voi fino alla fine del suo turno successivo."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Si può parlare, leggere e scrivere in comune e in goblin. La forma scritta del dialetto goblin della polvere è pittografica e capace di notevoli sottigliezze, sebbene sia in gran parte impenetrabile agli estranei."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"{@b Dust Goblin}",
					"Nel bel mezzo di una landa desolata, dove ogni pietra è stata corrotta dal tocco dei Grandi Antichi, poche creature naturali prosperano. I goblin della polvere sono l'eccezione più solida. Un tempo queste creature erano normali goblin, ma il cataclisma che ha trasformato la loro casa in una terra desolata li ha costretti ad adattarsi alla contaminazione che avvelena la terra.",
					"Contorti nel corpo e nella mente, i goblin della polvere si sono diffusi nelle Badlands. Sopravvivono grazie all'astuzia, alla spietatezza e a una strana affinità con altre creature rifiutate dal mondo naturale. I goblin della polvere prosperano nell'eterna oscurità della loro patria desolata, vivendo tra i resti in decomposizione di città distrutte, in villaggi di carovane vaganti o in reti di tunnel.",
					"{@b Twisted Flesh}",
					"I goblin della polvere sono una razza di goblin corrotta e contorta. I loro corpi sono emaciati al punto da sembrare quasi scheletrici. Le loro labbra e gengive si sono raggrinzite, rivelando ghigni ingialliti e intrecciati fatti di denti limati ritualmente a punta. La loro pelle varia dal grigio scuro al verde scuro ed è segnata da crepe, lesioni o escrescenze tumorali. I loro occhi brillano di rosso sangue o di oro brillante quando catturano una briciola di luce e brillano nell'oscurità.",
					"Alti a malapena più di un metro, i folletti della polvere sono rattrappiti e magri. I più grandi pesano a malapena 40 chili e la maggior parte di loro ha l'aspetto di chi sta barcollando sull'orlo della fame. Indossano armature frammentarie e vestiti rattoppati, e i loro abiti pendono allentati intorno al ventre: la pancia si distende e si gonfia in modo inquietante dopo che i folletti della polvere si sono ingozzati di carne.",
					"{@b Tribal Relations}",
					"Le tribù di goblin della polvere si sono diffuse nelle badlands distrutte una volta passato il cataclisma magico. La stragrande maggioranza della loro specie si riunisce nella parte orientale delle lande, in numero così elevato che l'area è conosciuta come le lande dei goblin. Le varie tribù sono estremamente insulari e mantengono i loro segreti con gli estranei, compresi i nomi delle loro tribù. Gli esploratori provenienti dall'esterno delle terre desolate etichettano le tribù con vari nomi per comodità. Sebbene i goblin trovino questi pseudonimi offensivi, li usano a malincuore con gli estranei. Ritengono che rivelare il vero nome della tribù significherebbe svelarne il potere. Gli estranei sono talvolta sorpresi di scoprire che i folletti della polvere hanno un portamento fiero e severo, a differenza dei loro cugini più comuni.",
					"Nonostante la loro tendenza alla diffidenza, le tribù di goblin della polvere non sono del tutto inavvicinabili. Le loro capacità di sopravvivenza sono eccezionali, essendo le più riuscite tra le poche razze senzienti che prosperano nelle terre desolate. Gli estranei che si avvicinano a una tribù di goblin della polvere con rispetto - e magari con offerte utili - possono assicurarsi i loro servizi come guide a rovine perdute o per un passaggio sicuro attraverso le badlands. Alcuni goblin della polvere lasciano persino la \"sicurezza\" della loro patria e si uniscono a bande di avventurieri. In questi casi, qualche circostanza straordinaria ha creato una fiducia tra il goblin della polvere e gli stranieri. Finché non si abusa di questa fiducia, la lealtà del folletto della polvere è assicurata.",
					"{@b Aberrant Zealots}",
					"Non tutti i goblin della polvere nelle regioni desolate hanno una mentalità così aperta. Altre tribù più strane sono più contorte nella mente e persino nell'anima. Questi disgraziati trovano affinità con le aberrazioni deformi che nascono nelle terre desolate. Formano inquietanti relazioni simbiotiche con le creature corrotte e vivono persino al loro fianco. In quanto idoli viventi delle divinità oscure che i goblin folli adorano, anche solo una minaccia percepita da questi abomini può scatenare un'intera tribù in una frenesia omicida.",
					"Questi goblin della polvere corrotti cercano attivamente di diffondere l'influenza maligna dei loro folli padroni. I gruppi di razziatori colpiscono le tribù di goblin della polvere più civilizzate, nonché gli insediamenti e le carovane di altre razze. I razziatori prendono tutto ciò che è utile, ma il loro obiettivo principale sono i prigionieri. Questi sfortunati prigionieri sopportano notti di orribili torture in nome degli dei folli, mentre litanie blasfeme soffocano le loro urla.",
					"{@b Ancient Gods, Mad Gods}",
					"I goblin della polvere che conservano la loro sanità mentale praticano una forma di culto degli antenati combinata con una strana venerazione della natura, così come esiste nelle Badlands. Cerchi sacri di pietre o boschetti di sterpaglie ospitano rituali che promuovono il legame all'interno della tribù. I nomi dei grandi eroi del passato della tribù sono narrati in storie cantate e scolpite nelle pietre con la scrittura indecifrabile dei folletti della polvere. I druidi e i ranger sono gli avventurieri più comuni delle tribù che praticano questo tipo di culto.",
					"Le tribù dei folli percorrono un sentiero più oscuro. Questi goblin venerano le divinità inconoscibili che si trovano tra le stelle, esseri di follia e oscurità che si insinuano nelle menti dei mortali che si allontanano da dove non dovrebbero. I Grandi Antichi hanno i loro tentacoli avvolti intorno a questi folletti della polvere e si nutrono della follia e della depravazione di questi disgraziati. Gli stregoni spesso guidano queste tribù, compiendo azioni atroci in nome dei loro folli patroni in cambio di potere.",
					"{@b Dust Goblin Names}",
					"I nomi dei goblin della polvere variano a seconda della tribù. I nomi famosi sono tramandati dalla storia, con quelli di potenti guerrieri o grandi capi concessi ai figli prediletti. Le grandi azioni possono generare un riconoscimento che aumenta o addirittura sostituisce il nome originale di un goblin della polvere.",
					"Le tribù folli che seguono i Grandi Antichi hanno nomi più strani. Mettono insieme parole da pezzi di lingue blasfeme. Altri nomi derivano da sussurri in incubo agli sciamani stregoni che guidano le tribù. I nomi delle tribù sono sempre tenuti segreti agli estranei, ma la maggior parte delle tribù nelle terre desolate ha pseudonimi di esploratori che i goblin della polvere usano con riluttanza quando è necessario.",
					"Nomi maschili:",
					"Akath, Spezzaspiriti, Draag, Eversharp, Kaath, Lukat, Mishil, Morz, Namer, Oorshil, Pirkit, Reesh, Twilight, Volik",
					"Nomi femminili:",
					"Aala, Brel, Borsi, Dawnbright, Ethea, Gursi, Halash, Kera, Passo Leggero, Ostra, Sangue Rapido, Sacril, Sysla, Umira",
					"Nomi tribali (veri):",
					"Ashborn, Cth'Kaash, Faarthuk, Urlo di Gust, Urlo Vivente, Muurlak, Sigillo di Pietra, Lama d'Acqua",
					"Nomi tribali (esterni):",
					"Zanne Sanguinarie, Spettri d'Osso, Scavatori di Polvere, Goblin Fantasma, Mutilati, Ratti del Fiume, Discepoli dell'Uccello della Sabbia, Rovers Scarlatti.",
					"{@b Dust Goblins in Midgard}",
					"Nel {@i Midgard Campaign Setting}, i goblin della polvere risiedono nelle Distese Occidentali. Molte tribù di goblin della polvere adorano le forme immense dei Grandi Antichi che si aggirano per le campagne devastate. Alcune tribù risiedono addirittura in villaggi mobili legati alle massicce creature. Questi insediamenti vengono lentamente trascinati dalla scia degli dei morti dei Goblin della polvere."
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"goblin": true
				}
			]
		},
		{
			"name": "Jinnborn (Speaker)",
			"source": "Kobold Press",
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"con": 2,
					"wis": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"I Jinnborn raggiungono la maturità a 16 anni e possono vivere fino a oltre 150 anni."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Non esiste un unico allineamento tra i jinnborn che li caratterizzi tutti."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"I Jinnborn sono alti come gli umani e hanno una corporatura robusta e ben muscolosa. La taglia è media."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"La velocità di camminata base è di 9 metri."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Grazie al tuo sangue jinn, puoi vedere in una luce fioca entro 60 piedi come se fosse una luce intensa, e nell'oscurità come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio."
					],
					"type": "entries"
				},
				{
					"name": "Desert Dependent",
					"entries": [
						"Per ogni mese in cui si rimane lontani dal deserto, si deve effettuare un tiro salvezza di Carisma a DC 15. Se il tiro salvezza fallisce, si è afflitti da follia a tempo indeterminato (vedi Follia; SRD). Tirare sulla tabella o collaborare con il proprio DM per determinare la natura della follia."
					],
					"type": "entries"
				},
				{
					"name": "Strautt",
					"entries": [
						"Tutti i jinnborn hanno un'affinità per i sentieri mistici, a seconda del jinn patrono della loro tribù. Scegliere uno dei seguenti siraati: aria, terra, fuoco o acqua."
					],
					"type": "entries"
				},
				{
					"name": "Negotiative",
					"entries": [
						"Si ha competenza nell'abilità di Persuasione."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Si può parlare, leggere e scrivere in comune e in una delle quattro lingue elementali (Auran, Aquan, Ignan o Terran). La lingua elementale deve essere conforme al proprio siraati."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"{@b Jinnborn}",
					"Popolo nativo dei deserti più profondi, i jinnborn sostengono di essere stati i primi mortali a camminare sul mondo. Dicono che all'inizio tutto il mondo era un vasto deserto sotto un sole infuocato; a quei tempi, i jinnborn vagavano dove volevano e dominavano tutto ciò che vedevano. Si riferiscono a se stessi come sab siraat, o \"popolo del sentiero\". Discendenti da potenti creature elementali chiamate jinn (al singolare jinni), i jinnborn manifestano doni attraverso la loro discendenza che li aiutano a sopravvivere al loro duro ambiente domestico.",
					"Persone appassionate, i jinnborn cercano la ricchezza quando possono, si divertono a vendicarsi quando devono e amano sempre la compagnia. Gli estranei li etichettano come capricciosi o addirittura selvaggi, mai pienamente consapevoli del velo che nasconde la vera natura dei jinnborn.",
					"{@b Touch of the Jinn}",
					"I Jinnborn sono un po' più bassi degli umani e raramente superano il metro e ottanta. La loro statura più bassa li rende tozzi di corporatura, e la loro struttura è muscolosa e resistente: gli adulti possono facilmente superare i 170 chili di peso. La carnagione dei Jinnborn presenta un'ampia gamma di colori, dal blu cielo al viola chiaro e dal dorato al rosso mattone.",
					"Caratteristiche secondarie come corna a forma di nocciolo, denti appuntiti o bagliori elementali che guizzano nel profondo dei loro occhi sono tutti segni dell'eredità ultraterrena dei jinnborn. Quasi tutti i jinnborn hanno orecchie a punta e amano decorarsi con gioielli di metallo e pietre preziose. Prediligono abiti dai colori vivaci, larghi e fluenti, adatti alle giornate infuocate del deserto e alle notti frizzanti.",
					"{@b Paths to Plenty}",
					"La filosofia di base che guida tutti i jinnborn, indipendentemente dalla loro posizione, è il siraati, un percorso mistico che i jinnborn ritengono essere la loro guida spirituale e culturale. Intrinseca all'essere sab siraat è la convinzione che il jinni che ha creato le tribù le abbia messe su un sentiero che le condurrà infine al Mondo Nascosto, un luogo al di là della fatica della normale esistenza. Il Mondo Nascosto è una terra di abbondanza e di desideri appagati, libera dalla dura realtà del deserto e incontaminata dalle trame e dall'avidità dei senza sentiero. I Sab siraat sono divisi secondo linee elementali, come i jinn stessi, e le tribù tendono ad aderire a un unico sentiero elementale.",
					"Sebbene ogni tribù di jinnborn ritenga sacri questi sentieri, nessuna concorda sulle caratteristiche specifiche. Tuttavia, tra i siraati di tribù diverse persistono alcuni elementi comuni, basati sulla natura elementale dei sentieri stessi. I sab siraat dell'aria sono orgogliosi e distaccati. I sab siraat del fuoco sono feroci e draconiani. I sab siraat dell'acqua sono spensierati ma mercuriali, mentre i sab siraat della terra sono stoici e motivati. Anche con queste tendenze, le tribù presentano una grande diversità di costumi, leggi, storie e modi di fare. Alcune tribù vantano più jinn protettori e potrebbero quindi rappresentare più forme di siraati. Altre tribù assorbono membri attraverso la conquista o il matrimonio e, allo stesso modo, hanno accesso a più di un percorso elementale. Tuttavia, una volta che un jinn nato ha deciso di scegliere uno siraati, solo l'intervento del jinn patrono può cambiarlo.",
					"{@b Life on the Path}",
					"Le tribù di jinnborn prendono molto sul serio il concetto di sentieri mistici e seguono uno stile di vita nomade in accordo con tali sentieri. Sia che una determinata tribù allevi cammelli o altro bestiame e segua le scorte di acqua dolce da un'oasi all'altra, sia che un'altra tribù viaggi come carovana familiare in cerca di ricchezza attraverso il commercio, i sentieri letterali e filosofici governano tutti. Le tribù seguono i sentieri fisici tracciati dai loro anziani, sapendo che questi percorsi sicuri li condurranno intorno a sabbie pericolose, oltre a miraggi seducenti, fino alla sicurezza e al sostentamento. Altre tribù di jinnborn si fanno strada come mercenari, vendendo i loro incantesimi e le loro lame come guardie, soldati a pagamento o addirittura dedicandosi al banditismo. Questo è il loro percorso verso il Mondo Nascosto.",
					"Pochi jinnborn voltano le spalle ai sentieri che li conducono attraverso il deserto, e con buone ragioni. Gli estranei spesso fraintendono i jinnborn, anche se non è del tutto colpa loro. I jinnborn mantengono meticolosamente la parola data tra di loro, ma quando hanno a che fare con gli estranei senza sentiero, il confine tra ciò che viene detto e ciò che si intende sfuma come l'orizzonte del deserto a mezzogiorno. I jinnborn raramente mentono apertamente, ma parlano in termini che permettono loro di distorcere il significato.",
					"Inoltre, i jinnborn che lasciano le sabbie aperte del deserto perdono parte di loro stessi. Più a lungo vivono nelle città, più assumono stranezze e manierismi. Se rimangono lontani dal deserto abbastanza a lungo, le loro stranezze si trasformano in follia vera e propria.",
					"{@b Patron Jinn}",
					"I jinn condividono molti tratti con i geni, i più noti tra i potenti elementali, ma sono ancora più potenti. Esseri immortali più antichi della storia documentata, i jinn potrebbero facilmente competere con i sultani e gli emiri delle corti dei geni. I patroni delle più antiche tribù di jinn si avvicinano addirittura allo status di semidei. Sebbene le tribù del piano materiale possano venerare i jinn, essi non sono divinità e nemmeno dei, e non concedono incantesimi o veri poteri divini solo attraverso la fede. Raramente i jinnborn venerano qualche divinità, perché farlo segna un jinnborn come se si fosse allontanato dal sentiero.",
					"I Jinn sono legati a uno dei quattro elementi e risiedono sul piano elementale corrispondente. Rifuggono dal piano materiale, tranne che in rare occasioni, per sfidare un rivale su un terreno neutrale o per visitare le loro tribù protettrici. I jinn sono così antichi che la maggior parte di loro non usa più il proprio nome. Hanno però dei nomi formali, che sono stati tenuti al sicuro dalle tribù protettrici. I jinnborn mantengono il nome del patrono come uno stretto segreto ed è un insulto mortale per un jinnborn pronunciare il nome del patrono di un'altra tribù.",
					"{@b Jinnborn Names}",
					"I nomi dei Jinnborn prendono in prestito parole dalle lingue elementali e tendono a contenere poche sillabe.",
					"Nomi maschili",
					"Artis, Bel'ar, Djal, Fershul, Grunz, Jorlat, Masad, Parfal, Ri'un, Yvris",
					"Nomi femminili",
					"Alana, Bea'l, Cassal, Evelys, Falma, Himyra, Kayala, Nuli, Oshaa, Somnya",
					"{@b Jinnborn in Midgard}",
					"I Jinnborn del {@i Midgard Campaign Setting} vagano ai margini delle Terre del Sud, principalmente nel Deserto della Mezzaluna e nel Dominio dei Signori del Vento. Alcuni sab siraat si dirigono verso città permanenti, ma la stragrande maggioranza compie frequenti pellegrinaggi nel deserto per evitare la follia che li assale lontano dalle sabbie aperte."
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"primordial": true
				}
			]
		},
		{
			"name": "Kijani",
			"source": "Kobold Press",
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"wis": 2,
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"count": 1
					}
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"I kijani raggiungono la maturità a 12 anni e vivono fino a 40 anni."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"La maggior parte dei kijani è neutrale, con una forte attrazione verso il bene."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"I Kijani sono alti tra i 5 e i 6 piedi e hanno una corporatura snella ma densa. La taglia è media."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"La velocità di camminata base è di 9 metri."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Si può vedere in penombra entro 60 piedi come se fosse una luce intensa e nell'oscurità come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio."
					],
					"type": "entries"
				},
				{
					"name": "Type",
					"entries": [
						"Siete di tipo vegetale."
					],
					"type": "entries"
				},
				{
					"name": "Contained Furry",
					"entries": [
						"Quando si è gravemente feriti, gli impulsi di base ci mandano su tutte le furie. Quando i punti ferita sono inferiori alla metà dei punti ferita massimi, si ha accesso alle seguenti opzioni:",
						{
							"type": "list",
							"items": [
								"Una volta per turno, quando si colpisce con un attacco con arma, si infliggono 2 (1d4) danni da arma extra.",
								"Come reazione, quando si viene colpiti da un attacco durante la furia, si può aggiungere 2 alla propria CA contro quell'attacco. Per effettuare questa reazione, è necessario essere in grado di vedere l'attaccante."
							]
						}
					],
					"type": "entries"
				},
				{
					"name": "Plantborn",
					"entries": [
						"Sebbene durante i lunghi riposi si entri in uno stato di quiescenza simile al modo in cui dormono le altre creature, si è immuni a qualsiasi effetto che possa addormentare. Quando si raggiunge il 7° livello, si può lanciare l'incantesimo parlare con le piante come incantesimo di 3° livello una volta con questo tratto e riacquistare la capacità di farlo quando si finisce un lungo riposo. La Saggezza è la capacità di incantare per questo incantesimo."
					],
					"type": "entries"
				},
				{
					"name": "Roots of the Past",
					"entries": [
						"Si ha competenza in una delle seguenti abilità a scelta: Arcana, Storia, Natura o Religione."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Sa parlare, leggere e scrivere in comune e in silvestre."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"{@b Kijani}",
					"Esternamente sereni, i kijani assomigliano a snelli umanoidi con una grande affinità con la loro casa nella giungla. Nonostante il loro aspetto prevalentemente umanoide, i kijani sono creature vegetali. Proprio come il loro aspetto fisico, anche la loro aria di calma contemplazione è una facciata che nasconde la verità: i kijani covano una profonda furia. Quasi distrutta da una tragedia avvenuta molto tempo fa, l'intera razza porta con sé le braci di quell'esperienza di oblio e deve lottare costantemente per non lasciarsi consumare dalla rabbia.",
					"I kijani sono davvero ospitali, nonostante le loro profonde cicatrici emotive, e qualsiasi creatura che tratti il plantfolk con cortesia e rispetto può rapidamente diventare un alleato per tutta la vita.",
					"{@b Swaying Blossoms}",
					"I kijani sono creature snelle; i maschi sono alti circa un metro e mezzo e le femmine poco meno di un metro e mezzo. Nonostante la loro corporatura snella e gli arti sottili e lunghi, i kijani hanno una struttura solida. Essendo creature vegetali, i loro corpi sono compatti e più pesanti di quanto la loro silhouette possa far pensare. I maschi superano facilmente i 190 chili, mentre le femmine si aggirano intorno ai 160. La pelle e i capelli rivelano immediatamente la natura di un kijani, poiché sono entrambi di colore verde intenso.",
					"Sono creature bellissime, con lineamenti straordinari e pelle liscia. Gli occhi sono grandi e dominati da solide pupille verdi. I Kijani si muovono con grazia facile, come alberelli che ondeggiano in una calda brezza. Sebbene siano capaci di grandi slanci di velocità e agilità quando necessario, i plantfolk si muovono normalmente in modo sinuoso. I loro movimenti sono generalmente deliberati e seducenti, come se danzassero lentamente attraverso la vita.",
					"{@b History and Change}",
					"Per eoni i plantfolk kijani hanno abitato pacificamente nella fitta giungla, a malapena notati dai potenti esseri il cui impero copriva il mondo in tempi antichi. Lo sconvolgimento avvenne con l'arrivo di una cerchia di druidi umani. I kijani abbracciarono i nuovi arrivati e li accolsero, condividendo la loro profonda e intima conoscenza del mondo naturale e della magia che scorre nelle vene della natura. La loro gentilezza portò al disastro. Utilizzando le conoscenze dei kijani, gli sciocchi druidi evocarono un potente avatar della natura che devastò e dominò le possenti giungle, usandole come suoi giocattoli personali. I kijani sfuggirono al potere mutante e controllante della bestia, ma metà della razza andò perduta. Coloro che rimasero indietro o vennero catturati furono trasformati in servitori senza cervello della bestia, mentre gli altri cercarono rifugio in giungle molto più a sud.",
					"Questo esodo lasciò i kijani profondamente segnati. Ancora oggi mantengono la loro pacifica parentela con gli altri esseri viventi, ma la rottura della loro razza ha acceso le ceneri della furia bollente che li affligge. Tormentati in egual misura dalla paura e dalla rabbia nei confronti della grande bestia, i kijani cercano di riparare se stessi cambiando la loro natura. Chiamano questo piano il Grande Cambiamento: Intendono abbandonare completamente la loro natura vegetale e diventare mammiferi.",
					"{@b Life and Growth}",
					"I kijani iniziano la loro vita in uno stato molto diverso da quello della maggior parte degli umanoidi. Quando i plantfolk creano un figlio, un singolo genitore produce una piantina simile a un vitigno che si lega simbioticamente a un ospite. Tradizionalmente il genitore ospita la piantina, che trae nutrimento e anche una piccola quantità di forza vitale direttamente dal suo ospite. Il processo è essenzialmente innocuo e si traduce in poco più di un affaticamento occasionale e in un aumento dell'appetito per l'ospite. La piantina gesta in questo modo, crescendo leggermente nel corso di una decina di anni, finché un giorno si stacca e inizia la sua trasformazione nello stadio adulto. Il processo è rapido e un kijani completamente adulto emerge 24 ore dopo.",
					"Ora i kijani cercano un nuovo modo per perpetuare la loro specie. Mentre molti genitori plantfolk continuano a ospitare i loro figli, alcuni cercano surrogati umanoidi mammiferi disposti a ospitare i loro figli. Questa è una parte cruciale del loro Grande Cambiamento: attingere energia, nutrimento e vita dagli umanoidi per incorporarli nei loro figli. Come società, i kijani non costringono o ingannano mai gli altri a servire come ospiti delle piantine, ma accolgono nella loro cultura qualsiasi surrogato disposto a farlo a braccia aperte e con sconfinata gratitudine.",
					"{@b Culture and Relations}",
					"Per tenere sotto controllo i loro impulsi di base, i kijani si sforzano di essere il più possibile sereni e controllati. I kijani si riuniscono in organizzazioni note come gruppi, gruppi di singoli plantfolk che lavorano insieme per il bene comune. Ogni gruppo è guidato da un singolo kijani noto come oratore. Sebbene i singoli kijani siano calorosi, affabili, accoglienti e persino seducenti, i gruppi proiettano un atteggiamento diverso. Possono avere una mentalità chiusa e clanica, con la tendenza a dare priorità agli interessi collettivi rispetto alle preoccupazioni individuali.",
					"Nonostante la loro natura generalmente amichevole, tutti i kijani hanno un punto di rottura. La furia contenuta al loro interno prima o poi avrà il suo momento di gloria e, quando viene superata la soglia di sopportazione, i kijani si scatenano con terribile ferocia. Gli umanoidi mammiferi affascinano completamente i plantfolk. Si impegnano a fondo per comprendere le usanze degli umani e delle altre razze quando entrano in contatto con gli estranei, e di solito adottano tali usanze nella loro cultura. Nonostante la loro tendenza a raggrupparsi, i kijani hanno un grande rispetto per la vita e riescono sempre a trovare un modo per relazionarsi con gli altri esseri viventi. Esiste un'eccezione universale: i druidi. I plantfolk hanno difficoltà a fidarsi dei druidi, data la storia della loro razza e la paura di ripetere i disastri del passato. Dato il loro rispetto per la vita, aborriscono anche i non morti e non si fermano davanti a nulla per sterminarli.",
					"{@b Kijani Names}",
					"I Kijani prediligono nomi multisillabici con più vocali. I loro nomi sono molto difficili da pronunciare correttamente per gli estranei, quindi i plantfolk usano una versione abbreviata come soprannome quando sono in compagnia di persone non kijani.",
					"Nomi maschili:",
					"Afaonarwel, Dyclacelyn, Gwripryderin, Iantoilar, Ysbaddaden",
					"Nomi femminili",
					"Aderynonwy, Brialenefa, Gwenhyvach, Marillewella, Talaithaonwen",
					"{@b Kijani in Midgard}",
					"Nelle Terre del Sud del {@i Midgard Campaign Setting,} i kijani entrarono originariamente in contatto con i druidi di Kush, che evocarono il Camminatore Verde. Gli antichi kijani divennero le prime marionette a viticcio della creatura. Coloro che sfuggirono all'ira del Camminatore fuggirono nella lontana Giungla di Zobanu.",
					"Per ulteriori informazioni sui burattini e i signori dei viticci, consultare la sezione {@i Tome of Beasts.}"
				]
			},
			"traitTags": [
				"Improved Resting"
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": []
					}
				}
			],
			"languageProficiencies": [
				{
					"common": true,
					"sylvan": true
				}
			]
		},
		{
			"name": "Lamia",
			"source": "Kobold Press",
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"str": 2,
					"cha": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Le lame raggiungono l'età adulta a 20 anni e possono vivere fino a oltre 150 anni."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"I lamia sono in maggioranza malvagi e quasi mai legittimi. Esistono eccezioni, ma il loro retaggio demoniaco influenza fortemente la razza."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"I lamia sono più esili e più bassi degli umani e la loro altezza varia da 4 piedi a poco meno di 6 piedi. La sua taglia è media."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"La velocità di base di camminare è di 9 metri. Ha anche una velocità di arrampicata di 6 metri e una velocità di nuoto di 6 metri."
					]
				},
				{
					"type": "entries",
					"name": "Type",
					"entries": [
						"Lei è un tipo di mostruosità."
					]
				},
				{
					"name": "Darkvision",
					"entries": [
						"Grazie al tuo retaggio demoniaco, puoi vedere la luce fioca entro 60 piedi come se fosse luce intensa, e nell'oscurità come se fosse luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio."
					],
					"type": "entries"
				},
				{
					"name": "Dangerous Beauty",
					"entries": [
						"Hai competenza nelle abilità Inganno e Intimidazione."
					],
					"type": "entries"
				},
				{
					"name": "Serpent Strike",
					"entries": [
						"Si ha vantaggio ai tiri per attaccare contro una creatura che si è sorpresa o che è stata incantata da voi o dai vostri alleati."
					],
					"type": "entries"
				},
				{
					"name": "Snake Body",
					"entries": [
						"Si ha vantaggio ai tiri salvezza e alle prove di abilità contro l'essere proni. Non si può beneficiare di nulla che richieda gambe o piedi (come ad esempio calzature magiche)."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Sai parlare, leggere e scrivere in abissale e in comune."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"{@b Lamia}",
					"Sensuali e seducenti, le Lama dalla coda di serpente nascono in una vita consumata dall'amarezza. La razza ha origini umane, ma un'antica maledizione le ha trasformate in forme metà umane e metà animali. Indipendentemente dalle vittorie ottenute, i Lama non riescono a colmare il vuoto che la maledizione ha lasciato nella loro anima. Questo desiderio inestinguibile spinge i Lama ad abbracciare l'eccesso e l'indulgenza. Si abbandonano alla lussuria, al lusso, a banchetti cruenti e a incontri violenti nel vano tentativo di colmare il loro vuoto.",
					"Alcuni Lama, tuttavia, vedono questo edonismo per la vera corruzione che è e lo rifiutano. Affrontano una lotta costante contro questi impulsi, e questa resistenza li spinge a fare ciò che sanno essere giusto, piuttosto che addormentare il loro dolore.",
					"{@b Seductive and Serpentine}",
					"La parte superiore del corpo di una lamia è quella di una bella e statuaria umana. Snelle e ben formate, le lamia sono uniformemente affascinanti, nonostante la loro bellezza abbia un tocco pericoloso ed esotico. Dalla vita in giù, tuttavia, le lamia portano grandi code di serpente. Quando si sollevano in tutta la loro altezza, si ergono all'incirca come gli esseri umani, raggiungendo i 5 o 6 piedi di altezza. La muscolatura della coda li rende pesanti, nonostante il busto e le braccia magri e muscolosi.",
					"I toni della pelle e dei capelli corrispondono all'ampia gamma di colori che si riscontra tra gli esseri umani. Gli occhi dei Lamia sono grandi e liquidi e presentano una gamma completa di colori. Le loro code di serpente sono ricoperte di scaglie lucide che sussurrano quando si muovono. È altrettanto probabile che le code di colore uniforme presentino bellissimi disegni ipnotici di curve o rombi. I colori più comuni sono il verde brillante, il rosso opaco, il nero lucido, l'oro pallido e l'abbronzatura polverosa. I tatuaggi sono comuni e molti Lama incidono simboli mistici sulla carne delle braccia e del petto.",
					"{@b Demonic Origin}",
					"La maledizione che ha portato all'esistenza dei Lama ha avuto origine nell'Abisso. La macchia di quel potere demoniaco corrotto ha lasciato il segno sui Lama, che sono inclini al male e al caos. Anche coloro che rifiutano la loro natura e lottano per la luce lottano con la loro eredità, e tutti sono inclini a improvvisi cambiamenti di umore e a sfoghi. Come risultato di questo tocco ultraterreno, la loro carne non viene intaccata dall'età. Una volta raggiunta la maturità, i Lama mostrano pochi segni di invecchiamento fisico, anche quando si avvicinano alla fine della loro vita. Non sono immortali, ma le Lama rimangono belle finché la tomba non le inghiotte.",
					"Riflettendo questa bellezza congelata, la razza soffre di una ridotta capacità di creare. I veri artisti sono quasi introvabili e le lamia che ci provano spesso ricorrono a rubare l'ispirazione ad altri solo per produrre opere che mostrano le cicatrici psicologiche della razza. Tutto ciò che viene creato da una lamia tende al grottesco, evocando crudeltà o dolore. Per coprire la loro mancanza creativa, le lamia diventano avide collezioniste di ogni tipo di arte e mecenati di artisti. I lama allineati al bene si sforzano di circondarsi di cose che trovano veramente belle, ma anche loro cadono preda di riflettere gli appetiti più oscuri nelle loro collezioni. I lama che abbracciano la loro natura oscura creano collezioni che glorificano la lussuria, la violenza e il potere.",
					"{@b Life Among the Lamias}",
					"La cultura lamia è spietata nei momenti migliori. Dominata dalle potenti matriarche, la società lamia è caratterizzata dall'interesse personale, dalla ricerca del piacere e da una mortale lotta tra i due. Concetti come il rimorso e la compassione sono estranei alla maggior parte delle lamia, costringendo chiunque riconosca la natura perversa della propria esistenza a nascondere le proprie remore o a fuggire. Anche concetti come la monogamia e l'affetto familiare sono pressoché sconosciuti. Sebbene esistano Lama maschi e femmine, le femmine superano i maschi di tre a uno.",
					"A causa del rapporto tra i sessi e della loro natura altamente matriarcale, i rapporti tra le Lama femmine sono comuni quanto quelli tra maschi e femmine. Le assegnazioni tra i Lama avvengono per il potere e il piacere, mai per l'amore, un concetto rivoltante per la maggior parte della razza. Anche gli accoppiamenti che generano una prole non hanno un significato particolare per i genitori. I giovani Lama sono lasciati a se stessi quasi subito dopo la nascita, poiché la loro cultura sottolinea che la sopravvivenza genera forza.",
					"{@b Relations and Religion}",
					"I Lama hanno rapporti abissali con le altre razze, che li vedono giustamente con paura e repulsione nonostante la loro intensa bellezza. I Lama vedono le altre creature come poco più che giocattoli da rompere. Possono stringere alleanze temporanee per perseguire un programma comune o addirittura prendere un amante di un'altra razza che trovano attraente o interessante, ma queste alleanze non durano mai. Le cosiddette \"false lamie\", quelle con corpi inferiori di grandi felini, spingono le lamie a una frenesia omicida. I lama serpentini sono disposti a tutto pur di distruggere questi pretendenti.",
					"La società lamia ha poco a che fare con la religione o con gli dei, e i chierici e altri rappresentanti del divino sono inascoltati tra loro. La magia e il misticismo, tuttavia, sono profondamente radicati nella cultura lamia. I praticanti di magia arcana sono tanto comuni quanto rari sono gli incantatori divini. Le lamia hanno un'unica venerazione: la luna. Molti dei loro riti sono incentrati sulla luna e si svolgono sotto la sua luce. I Lama che rifiutano la loro educazione corrotta rifiutano l'odio razziale per il divino e cercano conforto nella devozione alle divinità, in particolare a quelle associate alla luna.",
					"{@b Lamia Names}",
					"A differenza della maggior parte delle altre creature, i Lama non fanno distinzione tra nomi maschili e femminili. La mancanza di una lingua razziale fa sì che molti dei loro nomi siano combinazioni di parole tratte dal draconico e dall'abissale, per completare il loro accento sibilante.",
					"Nomi di Lamia",
					"Ashaa'siir, Ces'ka, Haashlas, Ka'reesh, Losh'vesh, N'vek, Shalesh, Ssthal, Val'vek, Vesha"
				]
			},
			"languageProficiencies": [
				{
					"abyssal": true,
					"common": true
				}
			]
		},
		{
			"name": "Ramag",
			"source": "Kobold Press",
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"int": 2,
					"dex": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"I Ramag raggiungono la maturità a 15 anni e possono vivere fino a 90 anni."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"I Ramag tendono alla legalità, poiché la loro sopravvivenza dipende dal rispetto delle leggi e delle usanze."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Nonostante gli arti troppo lunghi, i ramag sono alti tra i 5 e i 6 piedi. La sua taglia è Media."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"La velocità di camminata base è di 9 metri."
					]
				},
				{
					"type": "entries",
					"name": "Arcane Heritage",
					"entries": [
						"Si possono ignorare i requisiti di classe quando ci si sintonizza con un oggetto magico."
					]
				},
				{
					"name": "Mystical Understanding",
					"entries": [
						"Si ha competenza nell'abilità Arcana."
					],
					"type": "entries"
				},
				{
					"name": "Spell Damping",
					"entries": [
						"Si ha vantaggio nei tiri salvezza di Forza e Destrezza contro gli incantesimi."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Sapete parlare, leggere e scrivere in comune e in gigante."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"{@b Ramag}",
					"Gli enigmatici ramag prosperano nel cuore di una terra un tempo governata da un impero di titani. In quell'epoca passata, i ramag servivano i titani. L'affinità naturale della razza per la manipolazione della magia rendeva i ramag essenziali per la gestione di una vasta rete di energia magica. Questa rete incanalava il potere fino agli angoli più remoti dell'impero e alimentava le meraviglie dei titani. Quando i titani caddero nella follia, tutto andò in pezzi. Quando queste potenti creature si sono rivoltate l'una contro l'altra e hanno demolito il loro impero pietra dopo pietra, la rete si è spezzata. Le meraviglie fallirono o andarono in tilt. I cancelli magici, un tempo usati per collegare avamposti lontani, si oscurarono o evocarono orrori. L'energia magica incontrollata si riversò sul territorio, provocando un caos imprevedibile.",
					"Ora i Ramag vivono sulle rovine di quella gloria. Modificati dalle energie della ragnatela in frantumi, si dedicano a sorvegliare le meraviglie titaniche rimaste e a tenere sotto controllo le energie dilaganti.",
					"{@b Warped by Magic}",
					"I Ramag assomigliano superficialmente agli umani, ma la lunga esposizione a correnti magiche imprevedibili ha deformato la loro forma fisica. I maschi sono alti quasi due metri e le femmine sono solo leggermente più basse, ma le loro proporzioni corporee sono uniche. Gli arti dei Ramag sono molto lunghi e allampanati, mentre i loro toraci sono più piccoli e compatti. Di conseguenza, sembrano stranamente spigolosi e tozzi, come se fossero allungati e compressi allo stesso tempo.",
					"I loro capelli sono un'altra stranezza: ogni ciocca è insolitamente spessa, ognuna della larghezza di un dito. I Ramag si legano i capelli con fermagli caratteristici, le cui decorazioni indicano la provenienza di un determinato Ramag. I tratti del viso sono un po' schiacciati e spigolosi. Gli occhi e la carnagione dei Ramag tendono a tonalità più scure, così come il colore dei capelli, ma esistono ampie variazioni. Popolo stoico, i ramag vestono con colori tenui in pubblico e riservano abiti sgargianti o audaci per la famiglia, gli amici o gli incontri privati.",
					"{@b Scattered Remnants}",
					"La razza ramag vive nei resti di una città tentacolare che era la loro capitale in un'epoca gloriosa. Chiamata Ramagani, o \"casa\" nel dialetto ramag, la città esiste come una dozzina di distretti separati sparsi nel loro continente. Collettivamente questi distretti sono considerati un'unica metropoli. Il transito tra i distretti lontani è possibile grazie ai monoliti, massicce costruzioni di pietra che un tempo guidavano e stabilizzavano i flussi di potere magico nell'antico impero. I monoliti mantengono ancora oggi i flussi di energia magica e fungono da portali per gli spostamenti tra i distretti.",
					"Un tempo c'erano più distretti di Ramagani, ma le tragedie che si sono verificate dopo la caduta dell'impero hanno avuto ripercussioni sulla città. La più importante di queste calamità è stata una piaga magica chiamata \"deperimento arcano\" che ha colpito una terra vicina a uno dei distretti di Ramagani. I ramag, naturalmente magici, erano altamente suscettibili alla malattia, che devastò gli abitanti del distretto locale così rapidamente che l'unica speranza per il resto della città fu quella di tagliare le porte di transito che conducevano lì. Il crollo dei monoliti che alimentavano i portali per il distretto avrebbe potuto salvare la razza, ma ha condannato molti dei suoi abitanti. Ogni distretto rimanente organizza ogni anno un festival commemorativo in onore di quelle anime perdute.",
					"{@b Cultural Cornerstones}",
					"La cultura Ramag ruota attorno alla tutela e alla manutenzione dei monoliti magici che collegano la loro preziosa città. La creazione di un nuovo monolite è un processo monumentale in due fasi. Dopo la costruzione del monolite fisico, il primo passo è un incantesimo che tutti i Ramag imparano come rito di passaggio. Questo incantesimo lega la loro anima al nuovo monolite, anche dopo la morte. Il secondo passo avviene dopo la morte di un ramag, quando i suoi resti vengono inumati nel monolite appropriato. Tra questi passaggi passano molti anni, per cui il successo nel potenziamento di un nuovo monolite è motivo di grande celebrazione.",
					"I nuovi monoliti forniscono ulteriore stabilità ai flussi magici di energia che attraversano il territorio, oppure sostituiscono un monolite danneggiato o in crisi che sostiene una delle tante porte di Ramagani. Complessivamente, la rete di monoliti alimenta due o tre archi di accesso in ogni distretto della città, e i portali sono tutti collegati al sito principale di Ramagani. Se i monoliti sbagliati dovessero fallire, interi quartieri della città potrebbero essere tagliati fuori dal resto della loro razza per periodi di tempo sconosciuti.",
					"{@b Control and Defense}",
					"I Ramag diventano raramente avventurieri, ma mantengono diversi gruppi che coltivano abilità simili. Questi gruppi entrano in contatto con gli avventurieri sia all'interno del Ramagani che nelle terre circostanti. I Guardiani sono specialisti che viaggiano per le terre seguendo i flussi della magia. I Guardiani si occupano della manutenzione dei monoliti lontani dalla città e sono responsabili di domare i fili dell'antica rete magica che diventano instabili. Molti guardiani sono maghi che dedicano la loro vita allo studio della rete. Un altro gruppo, chiamato Custodi Scalati, composto principalmente da ranger, cova le uova di pterodattilo e alleva i piccoli. Addestrano le creature a servire come cavalcature volanti per i messaggeri e gli esploratori.",
					"Gli altri ordini specializzati dei Ramag rimangono per lo più all'interno della città. Il primo di essi è lo Stormwatch, una guarnigione che sorveglia le mura di ogni nodo Ramagani. I suoi membri gestiscono baliste magiche che aiutano a proteggere la città. Alimentate dai monoliti e dai flussi magici, queste macchine d'assedio danno ai quartieri della città un vantaggio letale. I membri dello Stormwatch si uniscono alla guarnigione per tutta la vita e ognuno di loro è considerato vitale, dai ranghi più bassi alle più alte sfere di comando. L'altro gruppo importante che ha sede a Ramagani è quello dei Guardiani delle Porte, supervisori che sorvegliano il Muro delle Porte. La Barriera ospita una serie di antichi portali che di tanto in tanto prendono vita, riaprendo sentieri perduti ed esponendo la città sia ad artefatti e conoscenze perdute che a pericoli improvvisi. I Guardiani delle Porte respingono le minacce che emergono dalle porte e occasionalmente supervisionano le spedizioni attraverso i portali stabili.",
					"{@b Ramag Names}",
					"I nomi dei Ramag sono presi in prestito dalla storia dell'impero dei titani disseminata nel Ramagani e in altre rovine e dai racconti tramandati nel tempo.",
					"Nomi maschili:",
					"Baarkhul, Dirjahat, Fakharizan, Irkuat, Jirindehkal, Suuldjarat, Uan, Zinchera",
					"Nomi femminili:",
					"Akharafa, Edjirasifa, Gihranasya, Hayat, Matkhendush, Nadirharat, Riyasha, Xirienda",
					"{@b Ramag in Midgard}",
					"I Ramag del {@i Midgard Campaign Setting} compaiono nella regione delle Terre Abbandonate delle Terre del Sud. L'antico impero descritto nella storia di Ramag è l'antica patria del Glorioso Umbuso, il perduto impero dei titani delle Terre del Sud.",
					"A Midgard, la rete magica in cui è impigliata la storia della razza ramag è una grande rete incrociata di linee di ley. I monoliti ramag stabilizzano le linee di ley e impediscono che vadano alla deriva e si attorciglino, ma molte rimangono incontrollate. Gli effetti delle linee di ley sono imprevedibili e persino gli incantatori esperti si avvicinano con cautela ai resti della rete."
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"giant": true
				}
			]
		},
		{
			"name": "Sahuagin",
			"source": "Kobold Press",
			"size": [
				"M"
			],
			"speed": {
				"walk": 30
			},
			"ability": [
				{
					"str": 2,
					"wis": 1
				}
			],
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"I sahuagin diventano maggiorenni verso la fine dell'adolescenza. Anche se l'età si fa sentire, non è noto un limite massimo alla durata della vita dei sahuagin."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"La loro natura irreggimentata rende i sahuagin universalmente legittimi e quasi tutti sono malvagi. I diavoli marini che si oppongono a queste tendenze vengono uccisi o esiliati, il che rappresenta un avventuriero sahuagin occasionale."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"I Sahuagin possono raggiungere un'altezza compresa tra i 6 e i 7 piedi e sfoggiano una corporatura muscolosa. La sua taglia è media."
					]
				},
				{
					"type": "entries",
					"name": "Speed",
					"entries": [
						"La velocità di base di camminare è di 9 metri e la velocità di nuotare è di 10 metri."
					]
				},
				{
					"type": "entries",
					"name": "Superior Darkvision",
					"entries": [
						"Abituato a vivere nelle profondità oscure dell'oceano, puoi vedere in una zona di luce fioca entro 120 piedi da te come se fosse una luce intensa, e nell'oscurità come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio."
					]
				},
				{
					"name": "Blood Frenzy",
					"entries": [
						"Come azione bonus, si può entrare in una frenesia di sangue fino alla fine del proprio turno. Quando si è in preda alla frenesia sanguinaria si ha vantaggio nei tiri per colpire in mischia contro qualsiasi creatura che non abbia tutti i suoi punti ferita. Si può usare questa capacità un numero di volte pari al proprio modificatore di Costituzione (minimo 1), e si recuperano tutti gli utilizzi al termine di un riposo lungo."
					],
					"type": "entries"
				},
				{
					"name": "Limited Amphibiousness",
					"entries": [
						"È possibile respirare aria e acqua, ma è necessario immergersi almeno una volta ogni 4 ore, altrimenti si inizia a soffocare."
					],
					"type": "entries"
				},
				{
					"name": "Natural Armor",
					"entries": [
						"La sua spessa pelle le conferisce una CA di 12 + il suo modificatore di Destrezza."
					],
					"type": "entries"
				},
				{
					"name": "Natural Attacks",
					"entries": [
						"Hai abilità con gli artigli e il morso. Gli artigli infliggono 1d4 danni da taglio e il morso 1d4 danni da perforazione."
					],
					"type": "entries"
				},
				{
					"name": "Shark Telepathy",
					"entries": [
						"Potete comandare magicamente uno squalo entro 120 piedi da voi usando una telepatia limitata. Il comando è limitato a concetti semplici come \"vieni qui\", \"difendimi\" o \"attacca questo bersaglio\"."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Sai parlare, leggere e scrivere in Aquano e in Comune."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					"{@b Sahuagin}",
					"La morte sale dagli abissi per reclamare gli intrusi con il lamento luttuoso delle corna delle conchiglie, delle ombre sotto le onde e delle pinne che fendono l'acqua. I crudeli e famelici sahuagin, noti anche come diavoli del mare, prosperano dove le altre razze acquatiche naufragano. Perfetta fusione di umanoidi e squali, i sahuagin scivolano nell'oceano in cerca di prede e conquiste.",
					"Grandi città oscurano i fondali oceanici dove dimorano i diavoli del mare, mentre le fortezze costiere nelle acque più basse e nelle scogliere espandono la loro influenza fino al confine tra mare e terra. Assetati di sangue ma metodici, i sahuagin difendono brutalmente il loro territorio sotto le onde, soprattutto contro gli elfi acquatici, loro antichi nemici. Gli squali sono attratti dai diavoli del mare e cadono facilmente sotto la loro influenza, creando una marea di pinne, zanne e sangue che travolge gli oceani del mondo.",
					"{@b Tooth and Fin}",
					"Alti circa 2 metri e con un peso di oltre 250 chili, i sahuagin sono fatti per cacciare. Solidamente muscolosi, i diavoli marini hanno una forma di base umanoide, con corna e membrane che formano balze lungo la spina dorsale e lungo una coda potente e sferzante. Strutture simili formano i caratteristici padiglioni auricolari ai lati della testa e le mani e i piedi sono palmati. Le dita terminano con artigli duri e l'ampia bocca di un sahuagin è piena di file multiple di denti simili a quelli di uno squalo.",
					"La loro pelle è incredibilmente spessa, tanto da rivaleggiare con le armature di cuoio in termini di protezione. I toni della pelle dei Sahuagin vanno dal verde scuro al blu polveroso lungo la parte posteriore del corpo, sfumando verso tonalità più chiare sul ventre della creatura. Le pinne possono essere gialle, rosse, arancioni o rosa, in contrasto con il colore di base della pelle. A volte si verificano mutazioni e i signori della guerra sahuagin più potenti e temuti sfoggiano quattro braccia o code da squalo al posto delle gambe. Principalmente acquatici, i sahuagin possono sopravvivere per diverse ore sulla terraferma, anche se sono estremamente a disagio fuori dall'acqua.",
					"{@b Circling Beneath the Waves}",
					"Anche se possono sopravvivere in acqua dolce, i sahuagin preferiscono corpi caldi di acqua salata a profondità di almeno 30 metri. La temperatura e la pressione non sono un ostacolo per loro e costruiscono grandi insediamenti di pietra e corallo sul fondo dell'oceano senza luce. Le città sahuagin sono a nido d'ape con camere sferiche e tunnel cilindrici. La maggior parte delle strutture di un insediamento sahuagin ha porte e corridoi abbastanza larghi da poter ospitare squali che nuotano. Se la città è abbastanza vicina alla superficie da catturare la luce, i sahuagin coltivano letti di alghe per fornire imbottitura e comfort nelle loro camere di vita, altrimenti non arredate.",
					"Nonostante il loro aspetto mostruoso e la loro natura sanguinaria, i sahuagin sono altamente civilizzati e apprezzano l'intelletto, l'ordine e la struttura. Il sahuagin più potente di una città o di un insediamento governa con il titolo di \"Signore del sangue e della battaglia\", mentre il resto della società si divide in due caste principali: i nobili e i popolani. Nonostante gli strati sociali in cui nasce un determinato sahaugin, tutti i diavoli del mare ricevono un'istruzione obbligatoria. La maggior parte di questo addestramento ruota intorno alla battaglia e alle tattiche, ma i sahuagin conservano una meticolosa storia orale. La vita dei sahuagin è crudele e brutale all'interno di questa rigida struttura, piena di una lotta costante tra i deboli e i forti.",
					"{@b Deep Devotion}",
					"Il clero rappresenta una notevole eccezione al sistema di caste che domina la società sahuagin. Solo le donne sahuagin sono considerate degne di incanalare il potere divino, mentre i chierici sahuagin maschi sono sconosciuti. La principale preoccupazione del clero sahuagin è l'interpretazione e il mantenimento del tlalloc, un calendario antico ed estremamente preciso. Il tlalloc è un enorme disco di pietra o di corallo ricoperto di intricate incisioni che funge anche da altare. Le sacerdotesse tengono traccia degli eventi significativi e presiedono i riti sacri nei momenti più importanti.",
					"La religione sahuagin sostiene che il primo popolo degli squali provenisse da uno strano luogo nelle più profonde trincee dell'oceano. Si suppone che questi antichi sahuagin abbiano portato con sé la prima pietra del calendario tlalloc quando sono emersi dalle nere profondità. Gli squali sono venerati come simbolo perfetto di potere, fame e dominio sugli oceani. Le strutture dei templi fungono da incubatoi per i branchi di squali e le creature si raggruppano intorno ai templi in attesa degli ordini dei diavoli marini.",
					"{@b Predators and Prey}",
					"I Sahuagin governano il loro territorio in modo spietato ed efficiente, dimostrando le qualità più pericolose degli esseri intelligenti e degli squali. I diavoli del mare raramente formano alleanze con estranei o persino con altre razze acquatiche di temperamento simile, considerando tutti gli altri abitanti dell'oceano come una competizione per il cibo e il territorio. Gruppi di sahuagin pattugliano fino a 50 miglia dai loro insediamenti per cacciare, esplorare e fare razzie. I non sahuagin incontrati possono aspettarsi un'accoglienza inospitale.",
					"Nessun'altra razza che incrocia le correnti con i sahuagin suscita in loro un odio così estremo e imperituro come gli elfi acquatici. La guerra tra queste due razze è frequente, prolungata e sanguinosa. Il motivo di questo odio reciproco è avvolto nel mistero, ma un legame tra le due razze esiste sicuramente, come dimostra l'esistenza dei malenti. I malenti sono rari sahuagin, che a volte nascono quando un insediamento di elfi marini si trova nelle immediate vicinanze di una comunità sahuagin. I malenti, anche se di razza sahuagin, hanno l'aspetto di elfi acquatici. La maggior parte di essi viene uccisa alla nascita, ma alcuni sopravvivono per servire come spie e assassini che possono scivolare nelle file degli antichi nemici dei Diavoli del Mare.",
					"{@b Sahuagin Names}",
					"I Sahuagin hanno un unico nome che inizia con una sola sillaba alla nascita e diventa più complesso nel corso della vita. Il nucleo del nome è breve e personale, occasionalmente con un'aggiunta dovuta a un lignaggio o a un antenato potente. Le azioni compiute nel corso della vita di un sahuagin aggiungono nuove sillabe, culminando in un titolo lungo e complesso che trasmette grande gloria e prestigio.",
					"Nomi Sahuagin",
					"Anaklaton, Anhual, No'chilok, Shalekol, Tesozomoc, Toltacayotl, Ultolnnok, Vol'Ocaan, Xoltalol"
				]
			},
			"traitTags": [
				"Amphibious",
				"Natural Armor",
				"Natural Weapon"
			],
			"languageProficiencies": [
				{
					"primordial": true,
					"common": true
				}
			]
		}
	],
	"subrace": [
		{
			"name": "Speaker",
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				{
					"name": "Favor of the Jinn",
					"entries": [
						"Potete invocare il vostro patrono jinn per ottenere un vantaggio su un tiro salvezza o una prova di abilità, o per imporre uno svantaggio su un tiro di attacco contro di voi. Si deve decidere di usare questa abilità prima del relativo tiro di d20.",
						"Si può usare questa capacità un numero di volte pari al proprio modificatore di Saggezza (minimo 1). Si riacquistano tutti gli usi spesi al termine di un riposo lungo."
					]
				},
				{
					"name": "Walker",
					"entries": [
						"Si ha vantaggio sui tiri salvezza contro lo stordimento e gli ambienti estremi e sulle prove di abilità per orientarsi nella natura selvaggia ed evitare di perdere la strada."
					]
				},
				{
					"name": "{@b Speaker Jinnborn}",
					"entries": [
						"Gli oratori jinnborn portano il marchio del loro patrono jinni, e il mondo deve alzarsi e prenderne atto. Sono le guide, gli anziani e i leader delle loro tribù, oltre che esploratori e cercatori di sentieri."
					]
				}
			],
			"source": "Kobold Press",
			"raceName": "Jinnborn (Speaker)",
			"raceSource": "Kobold Press"
		},
		{
			"name": "Shaper",
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				{
					"name": "Elemental Strike",
					"entries": [
						"Una volta nel proprio turno, quando si colpisce con un attacco in mischia, si può infliggere 1d6 danni aggiuntivi. Il tipo di danno corrisponde al proprio siraati (fulmine per l'aria, acido per la terra, fuoco per il fuoco, freddo per l'acqua).",
						"Si può usare questa capacità un numero di volte pari al proprio modificatore di Costituzione (minimo 1), e si recuperano tutti gli usi spesi al termine di un riposo lungo."
					]
				},
				{
					"name": "Protection of the Jinn",
					"entries": [
						"Si ha resistenza contro un tipo di danno che corrisponde al proprio siraati (fulmine per l'aria, acido per la terra, fuoco per il fuoco, freddo per l'acqua)."
					]
				},
				{
					"name": "{@b Shaper Jinnborn}",
					"entries": [
						"I jinnborn modellatori incanalano il potere elementale dei siraati della loro tribù. I modellatori costituiscono la maggior parte dei guerrieri e dei protettori di una tribù e garantiscono la sicurezza delle loro cariche con una dedizione mortale."
					]
				}
			],
			"resist": [
				"lightning",
				"acid",
				"fire",
				"cold"
			],
			"source": "Kobold Press",
			"raceName": "Jinnborn (Speaker)",
			"raceSource": "Kobold Press"
		}
	]
}
