{
	"You call up a ghostly fiddle bow in the air above the targeted creature. This bow immediately descends into the target body and begins to saw back and forth against its skeleton. Although the music produced is eerily beautiful, it causes intense pain and anguish in the victim.": "Du rufst einen geisterhaften Fiedelbogen in die Luft über der anvisierten Kreatur. Dieser Bogen senkt sich sofort in den Körper des Ziels und beginnt, gegen dessen Skelett hin und her zu sägen. Obwohl die erzeugte Musik schaurig-schön ist, verursacht sie bei dem Opfer starke Schmerzen und Qualen.",
	"An affected target must make a Constitution save at the start of it's turn or suffer {@dice 3d6} points of thunder damage and a disadvantage on Stealth checks. A successful save ends the effect of the spell.": "Ein betroffenes Ziel muss zu Beginn seines Zuges einen Konstitutionsschutz ablegen oder es erleidet {@dice 3d6} Punkte Donnerschaden und einen Nachteil bei Verstohlenheitsproben. Ein erfolgreicher Schutz beendet den Effekt des Zaubers.",
	"The target must have a skeleton or an exoskeleton for the spell to have effect.": "Das Ziel muss ein Skelett oder ein Exoskelett haben, damit der Zauber wirken kann.",
	"A small but extremely loud bee appears, buzzing around the head of the designated target. This spell creates an unnerving noise that disrupts the target's concentration and makes it much harder to hide. While the spell is active, the target has disadvantage on Stealth checks. Also, if the target has to make a Constitution saving throw to maintain it's concentration, the DC of that saving throw cannot be lower than your Spell Save DC.": "Eine kleine, aber extrem laute Biene erscheint und schwirrt um den Kopf des Ziels. Dieser Zauber erzeugt ein nervtötendes Geräusch, das die Konzentration des Ziels stört und das Verstecken deutlich erschwert. Solange der Zauber aktiv ist, hat das Ziel einen Nachteil bei Verstohlenheitsproben. Wenn das Ziel einen Rettungswurf der Konstitution machen muss, um seine Konzentration aufrechtzuerhalten, darf der DC dieses Rettungswurfs nicht niedriger sein als dein Zauber-Save-DC.",
	"The bee is incorporeal and can't be attacked, but can be dispelled. The bee loses track of the target if the target moves more than 120 feet in a single round, but is not fooled by darkness, invisibility, cover, or any other attempt at disguising or hiding.": "Die Biene ist körperlos und kann nicht angegriffen werden, kann aber gebannt werden. Die Biene verliert die Spur des Ziels, wenn sich das Ziel in einer einzigen Runde mehr als 120 Fuß bewegt, wird aber nicht durch Dunkelheit, Unsichtbarkeit, Deckung oder andere Verkleidungs- oder Versteckversuche getäuscht.",
	"This spell brings to your mind a song that helps you retain your concentration. The song does not distract you from any task at hand—on the contrary, by humming along to the tune, you can focus your mind with ease.": "Dieser Zauber bringt dir ein Lied in den Sinn, das dir hilft, deine Konzentration aufrechtzuerhalten. Das Lied lenkt dich nicht von deiner Aufgabe ab - im Gegenteil, wenn du die Melodie mitsummst, kannst du deinen Geist mit Leichtigkeit fokussieren.",
	"As long as this spell is in effect, you can make a Perform check in place of a Constitution saving throw to maintain concentration.": "Solange dieser Zauber wirkt, kannst du anstelle eines Rettungswurfs auf die Konstitution eine Probe auf \"Ausführen\" ablegen, um die Konzentration aufrechtzuerhalten.",
	"You jab your weapon into the air as if in triumph, letting out a cry of victory before you have even made your attack. Foes around you seem surprised by your display even as the feeling grows within you that you cannot fail": "Du stößt deine Waffe wie im Triumph in die Luft und stößt einen Siegesschrei aus, noch bevor du deinen Angriff ausgeführt hast. Die Feinde um dich herum scheinen von deinem Auftritt überrascht zu sein, während in dir das Gefühl wächst, dass du nicht versagen kannst.",
	"If you make an Attack action in this round, you can move 15 feet as part of it, but only before the first attack. That attack is made with advantage and deals additional {@damage 1d6} damage of the weapon's type. If the attack hits, the target must also make a Wisdom saving throw or become {@condition frightened} of you until the end of it's next turn. ": "Wenn du in dieser Runde eine Angriffsaktion durchführst, kannst du dich dabei 15 Fuß weit bewegen, allerdings nur vor dem ersten Angriff. Dieser Angriff wird mit Vorteil ausgeführt und verursacht zusätzlichen {@damage 1d6} Schaden des Waffentyps. Wenn der Angriff trifft, muss das Ziel außerdem einen Rettungswurf in Weisheit ablegen oder wird bis zum Ende seiner nächsten Runde zu {@condition frightened} von dir."
}