{
	"_meta": {
		"sources": [
			{
				"json": "FeatsForTools",
				"abbreviation": "FFT",
				"full": "Feats for Tools",
				"version": "1.0.0",
				"url": "https://www.gmbinder.com/share/-MAcPWstQ1_hNxmnlFdR",
				"authors": [
					"badooga"
				],
				"convertedBy": [
					"badooga"
				],
				"color": "aa40b4"
			}
		],
		"dateAdded": 1610885621,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "3db56f4f25",
		"edition": "classic"
	},
	"feat": [
		{
			"name": "Advanced Carpentry",
			"source": "FeatsForTools",
			"page": 1,
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				"Votre connaissance des structures en bois est largement applicable tout au long de vos aventures. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item carpenter's tools|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Vous pouvez fortifier temporairement une porte ou une fenêtre en utilisant votre action. Le DC nécessaire pour l'ouvrir augmente de 5, mais la fortification tombe au bout d'une minute.",
						"Avec 1 minute de travail et des matières premières, vous pouvez créer une barrière en bois ne dépassant pas 3 mètres dans toutes les dimensions. La barrière a un CA de 10 et des PV de 25, est immunisée contre le poison et les dégâts psychiques, et est vulnérable aux dégâts de feu. La barrière s'effondre 8 heures après avoir été assemblée."
					]
				}
			]
		},
		{
			"name": "Alchemist",
			"source": "FeatsForTools",
			"page": 1,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Vous avez étudié les secrets de l'alchimie et êtes un expert dans sa pratique, obtenant les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item alchemist's supplies|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Comme une action, vous pouvez identifier une potion dans un rayon de 1,5 mètre de vous, comme si vous l'aviez goûtée. Vous devez voir le liquide pour que cet avantage fonctionne.",
						"Au cours d'un court repos, vous pouvez améliorer temporairement la puissance d'une potion de soins de n'importe quelle rareté. Pour utiliser cet avantage, vous devez avoir {@item alchemist's supplies|phb} sur vous, et la potion doit être à portée de main. Si la potion est bue au plus tard 1 heure après la fin du court repos, la créature qui boit la potion peut renoncer au jet de dé de la potion et regagne le nombre maximum de points de vie que la potion peut restaurer."
					]
				}
			]
		},
		{
			"name": "Brew Master",
			"source": "FeatsForTools",
			"page": 1,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Vous êtes qualifié dans l'art de produire de la bière et d'autres boissons alcoolisées. Vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item brewer's supplies|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Vous pouvez purifier deux fois plus d'eau pendant un repos court ou long.",
						"Vous pouvez personnaliser vos boissons alcoolisées de manière à ce qu'elles imposent un avantage ou un désavantage (au choix) aux jets de sauvegarde contre leurs effets.",
						"Dans le cadre d'un long repos, vous pouvez distiller une boisson pour obtenir un récipient d'alcool pur, qui peut être utilisé à des fins médicinales ou comme combustible pour un feu."
					]
				}
			]
		},
		{
			"name": "Burglar",
			"source": "FeatsForTools",
			"page": 1,
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				"Vous êtes fier de votre rapidité et de votre étude approfondie de certaines activités clandestines. Vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item thieves' tools|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Dans le cadre d'un court repos, vous pouvez utiliser des matériaux récupérés ou acquis pour construire un ensemble temporaire de {@item thieves' tools|phb} lorsque vous n'avez pas accès à un ensemble permanent. Cet ensemble temporaire cesse de fonctionner après 1 heure."
					]
				}
			]
		},
		{
			"name": "Calligrapher",
			"source": "FeatsForTools",
			"page": 1,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"À force de travail et de persévérance, vous êtes devenu un expert dans l'art de la calligraphie. Vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item calligrapher's supplies|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Vous pouvez mémoriser de façon permanente l'écriture d'une personne si vous passez au moins 8 heures à l'étudier. Dans le futur, vous pourrez identifier un autre exemple de cette écriture si vous l'examinez pendant 1 minute. Vous reconnaissez également les versions falsifiées de cette écriture, mais pour savoir s'il s'agit ou non d'une falsification, vous devez normalement l'étudier plus avant."
					]
				}
			]
		},
		{
			"name": "Cobbler",
			"source": "FeatsForTools",
			"page": 2,
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				"Vous avez maîtrisé l'art humble de la fabrication et de la réparation des chaussures. Vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item cobbler's tools|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Dans le cadre d'un court repos, vous pouvez modifier jusqu'à six paires de chaussures pour laisser derrière vous les traces d'une personne ou d'un animal de taille différente. Les tests effectués pour identifier ces traces comme fausses ont un désavantage. Cette altération dure 8 heures ou jusqu'à ce que les chaussures soient à nouveau altérées.",
						"Toute créature qui porte des chaussures sur lesquelles vous avez travaillé a l'avantage sur les jets de sauvegarde contre et subit la moitié des dégâts (arrondis à l'inférieur) des objets et effets qui ciblent spécifiquement leurs pieds, comme le sort {@spell grease} ou une propagation {@item Caltrops (bag of 20)|phb|bag of caltrops}. Ces créatures ignorent également les terrains difficiles causés par la glace, la boue, le sable ou la neige non magiques."
					]
				}
			]
		},
		{
			"name": "Forger",
			"source": "FeatsForTools",
			"page": 2,
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				"Vous êtes passé maître dans la création de fausses identités et de faux documents. Vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item forgery kit|phb|forgery kits}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Si vous passez au moins une heure à étudier l'écriture d'une personne, vous gagnez un avantage sur les contrôles effectués pour l'imiter.",
						"Vous pouvez vous protéger à l'aide de plusieurs couches d'identités et de fausses pistes. Lorsque vous falsifiez un document, vous pouvez laisser derrière vous de faux indices qui suggèrent que le faussaire est une autre personne ; cet acte ne prend pas de temps supplémentaire. Ces faux indices peuvent consister à mélanger une imitation de l'écriture de la personne avec l'écriture prévue, à ajouter de fausses empreintes des doigts de la cible sur le papier, ou à ajouter un message secret qui implique d'une manière ou d'une autre que cette personne est le véritable coupable. Lorsqu'un lecteur s'aperçoit que le document est faux, il découvre également ces indices. Pour identifier que ces indices sont faux, il faut effectuer un test d'Intelligence supplémentaire ({@skill Investigation}) contre le même DC que celui utilisé pour identifier le faux original."
					]
				}
			]
		},
		{
			"name": "Glassblower",
			"source": "FeatsForTools",
			"page": 2,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Vous êtes un expert dans tout ce qui concerne le verre. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item glassblower's tools|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Identifier le point faible d'un objet en verre ne nécessite qu'une action bonus.",
						"Dans le cadre d'un long repos, vous pouvez utiliser les outils du souffleur de verre pour créer ou reconstruire un objet en verre qui ne dépasse pas 3 pieds dans toutes les dimensions. S'il vous manque un éclat de verre nécessaire à la reconstruction de l'objet, vous pouvez faire fondre et remodeler le verre que vous possédez déjà pour créer un remplacement."
					]
				}
			]
		},
		{
			"name": "Gourmand",
			"source": "FeatsForTools",
			"page": 2,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Vous avez maîtrisé une variété de recettes spéciales, vous permettant de préparer des plats exotiques aux effets utiles. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item cook's utensils|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Comme action, vous pouvez inspecter une boisson ou une assiette de nourriture à moins de 1,5 mètre de vous et déterminer si elle est {@condition poisoned}, à condition que vous puissiez la voir et la sentir.",
						"Pendant un long repos, vous pouvez préparer et servir un repas qui vous aide, vous et vos alliés, à récupérer des rigueurs de l'aventure, à condition d'avoir sous la main de la nourriture appropriée, des {@item cook's utensils|phb} et d'autres fournitures. Le repas peut servir jusqu'à six personnes, et chaque personne qui le mange regagne deux dés de coups supplémentaires à la fin du long repos. De plus, les personnes qui prennent le repas ont l'avantage sur les jets de sauvegarde de la Constitution contre les maladies pendant les 24 heures suivantes."
					]
				}
			]
		},
		{
			"name": "Herbalist",
			"source": "FeatsForTools",
			"page": 2,
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				"Vous excellez dans l'identification et l'utilisation des herbes et autres substances naturelles à des fins médicinales. Vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item herbalism kit|phb|herbalism kits}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Créer {@item antitoxin|phb|Antitoxin (vial)} prend deux fois moins de temps et nécessite deux fois moins de matières premières.",
						"Dans le cadre d'un court repos, vous pouvez utiliser votre kit d'herboristerie pour administrer un remède à base de plantes qui aide une créature à se remettre de ses maux. La créature gagne l'avantage sur les jets de sauvegarde contre le poison et les maladies pendant l'heure suivante."
					]
				}
			]
		},
		{
			"name": "Jewelry Expert",
			"source": "FeatsForTools",
			"page": 3,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Vous êtes un expert dans tout ce qui concerne les pierres précieuses. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item jeweler's tools|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Votre connaissance des pierres précieuses et des objets à base de pierres précieuses vous permet d'identifier leurs points d'éclatement. Vous infligez des dégâts doubles à ces objets avec vos attaques d'armes.",
						"Dans le cadre d'un repos long, vous pouvez créer une ou plusieurs fausses pierres précieuses. Lorsque vous les créez, vous pouvez fixer une valeur en or pour qu'elles semblent avoir ; cette valeur ne peut pas être supérieure à votre bonus de compétence × votre modificateur d'Intelligence × 100 (minimum de 300 gp). De plus, effectuez un test d'Intelligence en utilisant vos outils de bijoutier ; le total de votre test devient le DC pour la tentative d'une autre personne d'identifier les fausses pierres précieuses pour ce qu'elles sont."
					]
				}
			]
		},
		{
			"name": "Map Master",
			"source": "FeatsForTools",
			"page": 3,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Vous avez étudié l'art de la cartographie et êtes un expert dans sa pratique. Vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item cartographer's tools|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Copier une carte existante vous prend deux fois moins de temps.",
						"Lorsque vous dessinez une carte, vous pouvez simultanément en dessiner une deuxième copie sans perdre de temps."
					]
				}
			]
		},
		{
			"name": "Master Blacksmith",
			"source": "FeatsForTools",
			"page": 3,
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				"Vous êtes un maître de la forge qui peut manier les outils de forgeron avec aisance. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item smith's tools|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Votre expérience de forgeron vous permet d'identifier les points faibles de l'armure d'une cible. Lorsque vous obtenez un 20 sur une attaque d'arme contre une cible qui porte une armure, celle-ci subit une pénalité de -2 à la CA jusqu'au début de votre prochain tour. Cette capacité ne peut pas réduire la CA d'une créature plusieurs fois simultanément."
					]
				}
			]
		},
		{
			"name": "Master Leatherworker",
			"source": "FeatsForTools",
			"page": 3,
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				"Vous êtes un expert dans tout ce qui concerne le cuir. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item leatherworker's tools|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Récupérer le cuir d'un animal vous prend deux fois moins de temps.",
						"Dans le cadre d'un long repos, vous pouvez utiliser des pièces de cuir pour augmenter un ensemble d'armure moyenne ou lourde. Pendant 8 heures, l'armure n'inflige pas à son porteur un désavantage aux tests de Dextérité ({@skill Stealth})."
					]
				}
			]
		},
		{
			"name": "Master of Disguise",
			"source": "FeatsForTools",
			"page": 3,
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				"Vous avez affiné votre capacité à façonner votre personnalité et à lire la personnalité des autres. Vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec le {@item disguise kit|phb}. Si vous la maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec cette arme.",
						"Si vous passez 1 heure à observer une créature, vous pouvez ensuite passer 8 heures à fabriquer un déguisement que vous pouvez rapidement enfiler pour imiter cette créature. La fabrication du déguisement nécessite un {@item disguise kit|PHB}. Vous devez effectuer des tests comme d'habitude pour vous déguiser, mais vous pouvez assumer le déguisement comme une action."
					]
				}
			]
		},
		{
			"name": "Master Weaver",
			"source": "FeatsForTools",
			"page": 3,
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				"Le tissage de tissu est un art délicat et délicat à apprendre, mais vous avez réussi à le maîtriser. Vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item weaver's tools|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Vous bénéficiez d'un avantage sur les tests de Dextérité (Tour de main) qui nécessitent l'utilisation d'une main stable ou complètement immobile.",
						"La création d'une tenue ou la réparation d'un objet en tissu à l'aide des outils du tisserand ne nécessite qu'un court repos. Pendant un long repos, vous pouvez effectuer cinq de ces opérations consécutivement."
					]
				}
			]
		},
		{
			"name": "Mason",
			"source": "FeatsForTools",
			"page": 3,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Vous avez étudié l'art de la maçonnerie et êtes un expert dans sa pratique. Vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item mason's tools|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Le temps nécessaire à la construction d'un bâtiment en pierre de taille moyenne ou plus petite est réduit de moitié.",
						"Votre connaissance de la maçonnerie vous permet de repérer les points faibles de toute construction en pierre, et pas seulement des murs en briques. Vous infligez des dégâts doubles aux objets et structures en brique ou en pierre."
					]
				}
			]
		},
		{
			"name": "Navigation Expert",
			"source": "FeatsForTools",
			"page": 4,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Vous êtes un expert en navigation, tant en mer que sur terre. Vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item navigator's tools|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Vous pouvez utiliser les outils du navigateur pour tracer une route ou déterminer votre position sur terre comme en mer.",
						"Le temps nécessaire à l'utilisation des outils du navigateur pour effectuer une fonction quelconque est réduit de moitié.",
						"Dans le cadre d'un court repos, vous pouvez utiliser des matériaux récupérés ou acquis pour construire un ensemble temporaire de {@item navigator's tools|phb} lorsque vous n'avez pas accès à un ensemble permanent. Cet ensemble temporaire cesse de fonctionner après 1 heure."
					]
				}
			]
		},
		{
			"name": "Painter",
			"source": "FeatsForTools",
			"page": 4,
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				"Vous êtes fier de vos compétences artistiques et de leurs applications à la peinture et au dessin. Vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item painter's supplies|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Vous avez un avantage sur les tests de Dextérité ({@skill Sleight of Hand}) qui nécessitent l'utilisation de mouvements de main précis ou doux.",
						"Le temps qu'il vous faut pour dessiner ou peindre quelque chose est réduit de moitié.",
						"Vous êtes devenu plus efficace dans votre utilisation des fournitures de peintre. La quantité de peinture, d'encre et d'autres matériaux que vous consommez lorsque vous dessinez ou peignez est réduite de moitié."
					]
				}
			]
		},
		{
			"name": "Poisoner",
			"source": "FeatsForTools",
			"page": 4,
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				"Vous êtes fier de votre connaissance des poisons et de leur création. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item poisoner's kit|phb|poisoner's kits}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Les autres créatures ont un désavantage aux tests effectués pour identifier un de vos poisons pour ce qu'il est.",
						"Vous disposez toujours d'une petite quantité de poison qui est réservée à vos armes. Lorsque vous obtenez un coup critique avec une attaque d'arme, la cible subit des dégâts supplémentaires de poison égaux à votre modificateur de Sagesse (minimum de 0)."
					]
				}
			]
		},
		{
			"name": "Potter",
			"source": "FeatsForTools",
			"page": 4,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Vous avez étudié l'art de la poterie et êtes un expert dans sa pratique. Vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item potter's tools|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Dans le cadre d'un long repos, vous pouvez utiliser des outils de potier pour créer ou reconstruire un objet en céramique dont la dimension ne dépasse pas un mètre. S'il vous manque un tesson de céramique nécessaire à la reconstruction de l'objet, vous pouvez faire fondre et remodeler la céramique que vous possédez déjà pour créer un remplacement.",
						"Dans le cadre d'un repos long, vous pouvez utiliser les outils du potier pour aiguiser ou renforcer un objet en céramique. Lorsqu'il est utilisé comme une arme (improvisée ou non), l'objet inflige un {@damage 1d4} de dégâts supplémentaires en cas de succès. Ce bonus dure 8 heures."
					]
				}
			]
		},
		{
			"name": "Tinker",
			"source": "FeatsForTools",
			"page": 4,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Vous avez un don pour réparer et modifier les objets ordinaires. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item tinker's tools|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Réparer un objet prend deux fois moins de temps et nécessite deux fois moins de matières premières.",
						"En utilisant les matériaux que vous avez trouvés, stockés parmi vos autres possessions ou récoltés à partir d'objets désassemblés, vous pouvez créer des objets banals qui pourraient être utiles au cours de vos aventures. Dans le cadre d'un repos court ou long, vous pouvez utiliser ces matériaux et vos outils de bricoleur pour créer un ou plusieurs objets non magiques. La valeur combinée de ces objets doit être de 4 gp ou moins. Si la fabrication de ces objets nécessite l'utilisation importante d'autres outils, comme une arme en métal ou un déguisement, ils sont trop complexes pour que vous puissiez les créer avec cette caractéristique. Les objets créés à l'aide de cette caractéristique cessent de fonctionner et retournent à leurs composants de base dans un laps de temps égal à la durée du repos pendant lequel ils ont été créés."
					]
				}
			]
		},
		{
			"name": "Woodcarver",
			"source": "FeatsForTools",
			"page": 4,
			"ability": [
				{
					"wis": 1
				}
			],
			"entries": [
				"Vous excellez dans l'utilisation du bois pour créer des objets et des motifs complexes. Vous bénéficiez des avantages suivants",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item woodcarver's tools|phb}. Si vous les maîtrisez déjà, vous ajoutez le double de votre bonus de compétence aux tests que vous effectuez avec eux.",
						"Le temps qu'il vous faut pour récupérer du bois d'un arbre ou d'un autre objet est réduit de moitié.",
						"Vous pouvez réparer jusqu'à trois objets en bois dans le cadre d'un repos court, au lieu d'un seul."
					]
				}
			]
		}
	],
	"variantrule": [
		{
			"name": "Cheaper Poisons",
			"ruleType": "V",
			"entries": [
				"Dans un contexte où les assassinats et l'espionnage occupent une place importante, les poisons peuvent être plus abondants et moins chers à fabriquer. Dans un tel contexte, vous pouvez réduire le coût de tous les {@filter poisons|items|source=dmg|type=poison} présentés dans le {@book Dungeon Master's Guide|dmg} à la moitié de leur valeur indiquée. Pour le {@item Basic Poison (vial)|phb|basic poison} présenté dans le {@book Player's Handbook|phb}, vous pouvez choisir de réduire encore son coût à 20 gp."
			],
			"source": "FeatsForTools",
			"page": 4
		}
	]
}
