{
	"You are saturated with arcane power, granting you an inherent talent for the manipulation of magic. You may be descended from powerful wizards, archmages whose arcane mastery was so great it became infused into their bloodline, or you may have somehow become entangled with the Weave. Regardless, you are the envy of wizards and sorcerers alike.": "Du bist von arkaner Macht durchdrungen, was dir ein angeborenes Talent für die Manipulation von Magie verleiht. Vielleicht stammst du von mächtigen Zauberern ab, von Erzmagiern, deren arkane Meisterschaft so groß war, dass sie in ihre Blutlinie übergegangen ist, oder du bist irgendwie mit dem Netz verstrickt worden. In jedem Fall werden Sie von Zauberern und Hexenmeistern gleichermaßen beneidet.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Arcanist Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Ab der 1. Stufe lernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle der Arkanistenzauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er wird nicht auf die Anzahl der Zauber angerechnet, die du kennst.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be from one of two schools of your choice from the wizard spell list.": "Immer wenn du eine Zauberer-Stufe gewinnst, kannst du einen Zauber, den du durch diese Eigenschaft erhalten hast, durch einen anderen Zauber derselben Stufe ersetzen. Der neue Zauber muss aus einer von zwei Schulen deiner Wahl aus der Zauberer-Zauberliste sein.",
	"At 1st level, as an action, you can draw from the deep well of arcane energy within you, allowing you to recover expended spell slots. The spell slots can have a combined level that is equal to or less than one-third of your sorcerer level (rounded up), and none of the slots can be 6th level or higher.": "Auf der 1. Stufe kannst du als Aktion aus dem tiefen Brunnen der arkanen Energie in dir schöpfen, wodurch du verbrauchte Zauberplätze wiederherstellen kannst. Die Zauberplätze können zusammen eine Stufe haben, die gleich oder weniger als ein Drittel deiner Zauberer-Stufe (aufgerundet) ist, und keiner der Plätze kann Stufe 6 oder höher sein.",
	"For example, if you're a 6th-level sorcerer, you can recover up to two levels worth of spell slots. You can recover either a 2nd-level spell slot or two 1st-level spell slots.": "Wenn du zum Beispiel ein Zauberer der 6. Stufe bist, kannst du bis zu zwei Stufen an Zauberslots wiederherstellen. Du kannst entweder einen Zauberslot der 2. Stufe oder zwei Zauberslots der ersten Stufe wiederherstellen.",
	"You must complete a long rest before you can use this feature again.": "Sie müssen eine lange Pause einlegen, bevor Sie diese Funktion wieder nutzen können.",
	"Starting at 1st level, you can flood arcane power into a single spell, taking it to its full potential. When you cast a sorcerer spell of 1st to 5th level that deals damage, you can deal maximum damage, instead of rolling, for all damage dealt by that spell on the turn you cast it.": "Ab der 1. Stufe kannst du arkane Macht in einen einzigen Zauber einfließen lassen und so sein volles Potenzial ausschöpfen. Wenn du einen Zauber der 1. bis 5. Stufe wirkst, der Schaden verursacht, kannst du für den gesamten Schaden, den dieser Zauber in der Runde, in der du ihn wirkst, verursacht, maximalen Schaden verursachen, anstatt zu würfeln.",
	"After you use this feature, you can't cast spells other than cantrips until a number of turns have passed equal to half the level of the spell you maximized (rounded up). You cannot use this feature again until you complete a long rest.": "Nachdem du diese Eigenschaft benutzt hast, kannst du keine anderen Zauber als Zaubertricks wirken, bis eine Anzahl von Runden verstrichen ist, die der Hälfte der Stufe des maximierten Zaubers entspricht (aufgerundet). Du kannst diese Fähigkeit erst wieder einsetzen, wenn du eine lange Pause gemacht hast.",
	"At 6th level, you develop into a prodigy in the manipulation of spells. You learn two additional {@classFeature Metamagic|Sorcerer||3} options from the Metamagic list, and you are no longer limited to using one Metamagic option per spell.": "Auf der 6. Stufe entwickelst du dich zu einem Wunderkind in der Manipulation von Zaubern. Du erlernst zwei zusätzliche {@classFeature Metamagic|Sorcerer||3} Optionen aus der Liste der Metamagie und bist nicht mehr darauf beschränkt, eine metamagische Option pro Zauber zu benutzen.",
	"At 14th level, you are able to steal the arcane energy from a caster's spell and use it for yourself. When you cast {@spell counterspell} or {@spell dispel magic} on a spell, and the target spell fails, you gain a number of sorcery points equal to the level of the spell you countered or dispelled, up to your maximum.": "Ab Stufe 14 bist du in der Lage, die arkane Energie aus dem Zauber eines Zaubernden zu stehlen und sie für dich zu nutzen. Wenn du {@spell counterspell} oder {@spell dispel magic} auf einen Zauber wirfst und der Zielzauber scheitert, erhältst du eine Anzahl von Zauberpunkten, die der Stufe des Zaubers entspricht, den du gekontert oder gebannt hast, bis zu deinem Maximum.",
	"At 18th level, you call powerful magic from deep in your bloodline's history. You can spend 10 sorcery points to cast a spell of 8th level or lower from the wizard or sorcerer spell list as a sorcerer spell, with its normal casting time and components, even if it is not one of your spells known.": "Auf der 18. Stufe rufst du mächtige Magie aus den Tiefen der Geschichte deiner Blutlinie. Du kannst 10 Zauberpunkte ausgeben, um einen Zauber der 8. Stufe oder niedriger aus der Liste der Zauberer- oder Hexenmeisterzauber als Hexenmeisterzauber zu wirken, mit seiner normalen Wirkzeit und seinen normalen Komponenten, auch wenn er nicht zu deinen bekannten Zaubern gehört.",
	"You cannot use this feature again until you complete a long rest.": "Du kannst diese Funktion erst wieder nutzen, wenn du eine lange Pause gemacht hast.",
	"Whether it was a warlock's pact or a tryst with a succubus, one of your ancestors has forever entangled your family's fate with the Nine Hells. Whether or not you are visibly marked as a tiefling, blood of infernal taint undoubtedly flows through your veins, granting you a silver tongue and unholy powers.": "Ob es nun der Pakt eines Hexenmeisters oder ein Stelldichein mit einem Sukkubus war, einer deiner Vorfahren hat das Schicksal deiner Familie für immer mit den Neun Höllen verwoben. Ob du nun sichtbar als Tiefling gezeichnet bist oder nicht, in deinen Adern fließt zweifelsohne Blut mit höllischem Beigeschmack, das dir eine silberne Zunge und unheilige Kräfte verleiht.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Infernal Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Ab der 1. Stufe lernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle Höllische Zauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er zählt nicht zu der Anzahl der Zauber, die du kennst.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be an enchantment or evocation spell from the sorcerer, wizard or warlock spell list.": "Jedes Mal, wenn du eine Zauberer-Stufe gewinnst, kannst du einen Zauber, den du durch diese Eigenschaft erhalten hast, durch einen anderen Zauber derselben Stufe ersetzen. Der neue Zauber muss ein Verzauberungs- oder Beschwörungszauber aus der Zauberliste des Hexers, Zauberers oder Warlocks sein.",
	"In addition, you learn the {@spell produce flame} cantrip. This is a sorcerer cantrip for you, but does not count against your sorcerer cantrips known.": "Zusätzlich lernst du den {@spell produce flame} Zaubertrick. Dies ist ein Zaubertrick für dich, zählt aber nicht zu deinen bekannten Zaubertricks.",
	"At 1st level, you gain proficiency in the Deception and Persuasion skills. Before you roll to make a Persuasion or Deception check to convince a creature of something, you can first force the creature to make a Wisdom saving throw. If the creature fails, you have advantage on the Deception or Persuasion check, and the creature is {@condition charmed} by you for a number of minutes equal to your Charisma modifier, or until you or your companions do anything harmful to it. The creature has advantage on this saving throw if it is hostile to you. Afterwards, it can make an Intelligence check against your spell save DC, and knows it was {@condition charmed} by you on a success.": "Auf Stufe 1 erlangst du die Fertigkeiten Täuschung und Überredung. Bevor du eine Überredungs- oder Täuschungsprobe ablegst, um eine Kreatur von etwas zu überzeugen, kannst du die Kreatur zunächst zu einem Rettungswurf in Weisheit zwingen. Wenn die Kreatur scheitert, hast du einen Vorteil bei der Täuschungs- oder Überredungsprobe, und die Kreatur ist {@condition charmed} für eine Anzahl von Minuten, die deinem Charisma-Modifikator entspricht, oder bis du oder deine Gefährten ihr etwas Schlimmes antun. Die Kreatur hat bei diesem Rettungswurf einen Vorteil, wenn sie dir gegenüber feindlich gesinnt ist. Danach kann es eine Intelligenzüberprüfung gegen den Schutz-DC deines Zaubers machen und weiß bei einem Erfolg, dass es {@condition charmed} von dir beeinflusst wurde.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast.",
	"At 6th level, you gain darkvision with a range of 60 feet, or an additional 30 feet if you already have darkvision. Magical darkness doesn't impede your darkvision.": "Auf der 6. Stufe erhältst du Dunkelheitssicht mit einer Reichweite von 60 Fuß, oder zusätzliche 30 Fuß, wenn du bereits über Dunkelheitssicht verfügst. Magische Dunkelheit behindert deine Dunkelheitssicht nicht.",
	"At 6th level, you gain resistance to fire damage. If you were already resistant to fire, you instead gain resistance to poison or cold damage (your choice).": "Auf der 6. Stufe erhältst du Widerstand gegen Feuerschaden. Wenn du bereits resistent gegen Feuer warst, erhältst du stattdessen Resistenz gegen Gift- oder Kälteschaden (nach deiner Wahl).",
	"Starting at 14th level, you can use a bonus action to take on the physical characteristics of a devil. You sprout horns and a barbed tail, and your hands become claws. You also develop large, bat-like wings, granting you a flying speed equal to your walking speed.": "Ab der 14. Stufe kannst du eine Bonusaktion nutzen, um die körperlichen Merkmale eines Teufels anzunehmen. Dir wachsen Hörner und ein Schwanz mit Widerhaken, und deine Hände werden zu Klauen. Außerdem entwickelst du große, fledermausartige Flügel, die dir eine Fluggeschwindigkeit verleihen, die deiner Gehgeschwindigkeit entspricht.",
	"When you take on this form, you can choose whether you manifest all of the characteristics or merely some of them. This form lasts until you're incapacitated, you die, or you dismiss it as a bonus action.": "Wenn du diese Form annimmst, kannst du wählen, ob du alle Merkmale oder nur einige davon manifestierst. Diese Form bleibt bestehen, bis du handlungsunfähig wirst, stirbst oder sie als Bonusaktion ablegst.",
	"Starting at 18th level, your words carry a magical weight that spells disastrous consequences for those who break your agreements. When you charm a creature with your Devil's Tongue feature after convincing it to carry out or avoid a certain action, you can spend 5 sorcery points to cause the effects of a 5th-level {@spell geas} spell on the target. The instructions you give with this spell are whatever you convinced the target to do or not do.": "Ab der 18. Stufe haben deine Worte ein magisches Gewicht, das katastrophale Folgen für diejenigen hat, die deine Vereinbarungen brechen. Wenn du eine Kreatur mit deiner Eigenschaft Teufelszunge verzauberst, nachdem du sie überzeugt hast, eine bestimmte Handlung auszuführen oder zu vermeiden, kannst du 5 Zauberpunkte ausgeben, um die Auswirkungen eines Zaubers der Stufe 5 {@spell geas} auf das Ziel zu verursachen. Die Anweisungen, die du mit diesem Zauber gibst, sind das, wovon du das Ziel überzeugt hast, es zu tun oder nicht zu tun.",
	"Demons are chaotic evil incarnate, coming in all manner of horrible shapes and sizes. The stink of the Abyss is on your bloodline, imbuing you with its terrible power - if you can control it.": "Dämonen sind die Inkarnation des chaotischen Bösen und kommen in allen möglichen grausamen Formen und Größen daher. Der Gestank des Abgrunds liegt in deiner Blutlinie und verleiht dir seine schreckliche Macht - wenn du ihn kontrollieren kannst.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Abyssal Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Ab der 1. Stufe erlernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle der Abyssal-Zauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er zählt nicht zu der Anzahl der Zauber, die du kennst.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be a transmutation or conjuration spell from the sorcerer, wizard or warlock spell list.": "Jedes Mal, wenn du eine Zauberer-Stufe erreichst, kannst du einen Zauber, den du durch diese Eigenschaft erhalten hast, durch einen anderen Zauber derselben Stufe ersetzen. Der neue Zauber muss ein Transmutations- oder Beschwörungszauber aus der Zauberliste des Hexenmeisters, Wizards oder Warlocks sein.",
	"Starting at 1st level, as a bonus action, you can manifest the chaos of the Abyss through your body. You gain temporary hit points equal to your sorcerer level plus your Charisma modifier, and you roll a d12 to gain a random Demonic Manifestation, as seen on the Demonic Manifestations table. You may instead spend 2 sorcery points to choose from the list, which you can do after seeing the result of the roll.": "Ab der 1. Stufe kannst du als Bonusaktion das Chaos des Abyss durch deinen Körper manifestieren. Du erhältst vorübergehend Trefferpunkte in Höhe deiner Zauberstufe plus deines Charisma-Modifikators, und du wirfst einen Würfelwurf auf 12, um eine zufällige dämonische Manifestation zu erhalten, wie in der Tabelle Dämonische Manifestationen angegeben. Du kannst stattdessen 2 Zauberpunkte ausgeben, um aus der Liste zu wählen, was du tun kannst, nachdem du das Ergebnis des Wurfs gesehen hast.",
	"You can gain two manifestations when you use this feature starting at 9th level, and three when you use it starting at 17th level. If you are choosing from the list instead of rolling, the cost for choosing manifestations beyond your first is 1 sorcery point, instead of 2.": "Du kannst zwei Manifestationen erhalten, wenn du diese Fähigkeit ab Stufe 9 einsetzt, und drei, wenn du sie ab Stufe 17 einsetzt. Wenn du aus der Liste auswählst, anstatt zu würfeln, betragen die Kosten für die Auswahl von Manifestationen über deine erste hinaus 1 Zauberpunkt, anstatt 2.",
	"If you already have active manifestations and use this feature, your previous manifestations are replaced.": "Wenn Sie bereits aktive Manifestationen haben und diese Funktion nutzen, werden Ihre vorherigen Manifestationen ersetzt.",
	"You can use your Charisma modifier for attack and damage rolls with any natural weapons you may gain using this feature. If a manifestation forces a creature to make a saving throw or escape check, the DC is your spell save DC. Demonic Manifestations disappear after a number of minutes equal to your Charisma modifier.": "Du kannst deinen Charisma-Modifikator für Angriffs- und Schadenswürfe mit allen natürlichen Waffen verwenden, die du mit dieser Eigenschaft erhältst. Wenn eine Manifestation eine Kreatur dazu zwingt, einen Rettungswurf oder eine Fluchtprüfung zu machen, ist der DC dein Zauberschutz-DC. Dämonische Manifestationen verschwinden nach einer Anzahl von Minuten in Höhe deines Charisma-Modifikators.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you complete a long rest. As an action, you can expend 2 sorcery points to regain one use.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst. Als Aktion kannst du 2 Zauberpunkte ausgeben, um eine Nutzung wiederzuerlangen.",
	"{@b Claws.} Each of your hands transforms into a claw, which you can use as a natural melee weapon if it's empty, dealing {@damage 1d6} slashing damage on a hit. If you make at least one attack with your claws when you use the Attack action, you can make one additional claw attack as part of the same action.": "{@b Claws.} Jede deiner Hände verwandelt sich in eine Klaue, die du als natürliche Nahkampfwaffe einsetzen kannst, wenn sie leer ist, und die bei einem Treffer {@damage 1d6} Hiebschaden verursacht. Wenn du mit der Aktion Angriff mindestens einen Angriff mit deinen Klauen ausführst, kannst du in derselben Aktion einen weiteren Klauenangriff ausführen.",
	"{@b Fangs.} Your teeth grow into vicious fangs, which are natural melee weapons that deal {@damage 1d10} piercing damage on a hit. Once on each of your turns when you damage a creature with this bite, that creature must succeeed on a Constitution saving throw or be poisoned until the end of your next turn.": "{@b Fangs.} Deine Zähne wachsen zu bösartigen Reißzähnen heran, die natürliche Nahkampfwaffen sind und bei einem Treffer {@damage 1d10} Stichschaden verursachen. Einmal in jedem deiner Züge, wenn du einer Kreatur mit diesem Biss Schaden zufügst, muss diese Kreatur einen Rettungswurf auf Konstitution bestehen oder bis zum Ende deines nächsten Zuges vergiftet werden.",
	"{@b Barbed Tail.} You sprout a tail lined with wicked barbs, which is a natural melee weapon with a 10 foot reach. It deals {@damage 1d10} piercing or slashing damage on a hit (your choice).": "{@b Barbed Tail.} Dir sprießt ein mit bösen Widerhaken besetzter Schwanz, der eine natürliche Nahkampfwaffe mit einer Reichweite von 10 Fuß ist. Er verursacht bei einem Treffer {@damage 1d10} Stich- oder Hiebschaden (nach deiner Wahl).",
	"{@b Slime.} You secrete a slippery, foul-smelling mucus all over your body. If you are unarmored, your AC increases by 2, and any creature that touches you for the duration takes {@dice 1d6} acid damage. You can deal this extra damage when you hit a creature with an unarmed strike, melee natural weapon attack or melee spell attack.": "{@b Slime.} Du sonderst am ganzen Körper einen glitschigen, übel riechenden Schleim ab. Wenn du ungepanzert bist, erhöht sich dein AC um 2, und jede Kreatur, die dich während dieser Zeit berührt, erleidet {@dice 1d6} Säureschaden. Du kannst diesen zusätzlichen Schaden verursachen, wenn du eine Kreatur mit einem unbewaffneten Schlag, einem Angriff mit einer natürlichen Nahkampfwaffe oder einem Nahkampf-Zauberangriff triffst.",
	"{@b Acid Bile.} You are able to projectile vomit acidic bile as an action. All creatures in a 15-foot cone or 5 by 30 foot line (your choice) must succeed on a Dexterity saving throw or take {@dice 2d6} acid damage, or half as much damage on a success. At 6th level, you can substitute this for one or both attacks when you use the Attack action.": "{@b Acid Bile.} Du bist in der Lage, saure Galle als Aktion zu erbrechen. Alle Kreaturen in einem Kegel von 15 Fuß oder einer Linie von 5 mal 30 Fuß (nach deiner Wahl) müssen einen Rettungswurf in Geschicklichkeit bestehen oder erleiden {@dice 2d6} Säureschaden, bei einem Erfolg die Hälfte des Schadens. Auf der 6. Stufe kannst du diese Fähigkeit durch einen oder beide Angriffe ersetzen, wenn du die Aktion \"Angriff\" einsetzt.",
	"{@b Fetid Cloud.} Noxious green gas extends from your body in a 10-foot radius. Any creature that starts its turn in this area, other than yourself, must succeed on a Constitution saving throw or be {@condition poisoned} until the end of its next turn. While {@condition poisoned} in this way, the target can take either an action or a bonus action on its turn, not both, and can't take reactions.": "{@b Fetid Cloud.} Schädliches grünes Gas strömt in einem Radius von 10 Fuß aus deinem Körper. Jede Kreatur, die ihren Zug in diesem Bereich beginnt, außer dir selbst, muss einen Rettungswurf auf Konstitution bestehen oder bis zum Ende ihres nächsten Zuges {@condition poisoned} sein. Solange das Ziel auf diese Weise {@condition poisoned} ist, kann es in seinem Zug entweder eine Aktion oder eine Bonusaktion ausführen, nicht beides, und es kann keine Reaktionen ausführen.",
	"{@b Horns.} You grow wicked horns from your head (if you already have horns, they become larger and sharper). These are natural melee weapons that deal {@damage 1d6} piercing damage. Once on your turn, if you move at least 20 feet toward a target and hit it with your horns on the same turn, it takes an additional {@damage 2d6} piercing or bludgeoning damage (your choice).": "{@b Horns.} Dir wachsen böse Hörner auf deinem Kopf (wenn du bereits Hörner hast, werden sie größer und schärfer). Sie sind natürliche Nahkampfwaffen, die {@damage 1d6} Stichschaden verursachen. Wenn du dich einmal in deinem Zug mindestens 20 Fuß auf ein Ziel zubewegst und es im selben Zug mit deinen Hörnern triffst, erleidet es zusätzlich {@damage 2d6} Stich- oder Wuchtschaden (nach deiner Wahl).",
	"{@b Tentacles.} You sprout up to three writhing tentacles, which are natural melee weapons with a 10 foot reach. A creature hit by one of these tentacles takes {@damage 1d6} bludgeoning damage, and a Large or smaller creature must succeed on a Strength saving throw or be {@condition restrained} until it can successfully escape using its action. You cannot attack with a tentacle while it is restraining a creature, but you can move a {@condition restrained} creature 5 feet within your reach, in place of an attack.": "{@b Tentacles.} Du lässt bis zu drei sich windende Tentakel sprießen, die natürliche Nahkampfwaffen mit einer Reichweite von 10 Fuß sind. Eine Kreatur, die von einem dieser Tentakel getroffen wird, erleidet {@damage 1d6} Wuchtschaden, und eine große oder kleinere Kreatur muss einen Rettungswurf auf Stärke bestehen oder {@condition restrained} leiden, bis sie mit ihrer Aktion erfolgreich entkommen kann. Du kannst mit einem Tentakel nicht angreifen, während er eine Kreatur festhält, aber du kannst eine {@condition restrained} Kreatur in deiner Reichweite 5 Fuß weit bewegen, anstelle eines Angriffs.",
	"{@b Pincers.} Your hands become monstrous pincers, which are natural melee weapons. A creature hit by a pincer takes {@damage 1d8} bludgeoning damage, and a Large or smaller creature is {@condition grappled} until it can successfully escape using its action.": "{@b Pincers.} Deine Hände werden zu monströsen Zangen, die natürliche Nahkampfwaffen sind. Eine Kreatur, die von einer Zange getroffen wird, erleidet {@damage 1d8} Wuchtschaden, und eine große oder kleinere Kreatur erleidet {@condition grappled}, bis sie mit ihrer Aktion erfolgreich entkommen kann.",
	"{@b Hooves.} Your feet become great cloven hooves, which are natural melee weapons. A creature hit by one of these weapons takes {@damage 1d8} bludgeoning damage and must succeed on a Strength saving throw or be pushed back 5 feet and knocked {@condition prone}.": "{@b Hooves.} Deine Füße werden zu großen Hufen, die natürliche Nahkampfwaffen sind. Eine Kreatur, die von einer dieser Waffen getroffen wird, erleidet {@damage 1d8} Wuchtschaden und muss einen Rettungswurf auf Stärke bestehen oder wird 5 Fuß zurückgestoßen und {@condition prone} niedergeschlagen.",
	"{@b Spider Legs.} Spidery legs sprout from your body, allowing you to climb difficult surfaces, including upside-down on ceilings, without having to make an ability check. You also gain a climbing speed equal to your walking speed.": "{@b Spider Legs.} Aus deinem Körper sprießen Spinnenbeine, die es dir ermöglichen, schwierige Oberflächen zu erklimmen, auch kopfüber an der Decke, ohne dass du eine Fähigkeitsprüfung ablegen musst. Du erhältst außerdem eine Klettergeschwindigkeit, die deiner Gehgeschwindigkeit entspricht.",
	"{@b Wings.} You sprout bat-like wings, granting you a 30 foot flying speed.": "{@b Wings.} Dir wachsen fledermausartige Flügel, die dir eine Fluggeschwindigkeit von 30 Fuß verleihen.",
	"Starting at 6th level, you can attack twice, instead of once, whenever you take the Attack action using only natural weapons granted by your Demonic Manifestations. In addition, your natural weapons count as magical for the purpose of overcoming resistance and immunity to non- magical damage.": "Ab der 6. Stufe kannst du zweimal statt einmal angreifen, wenn du die Aktion Angriff ausführst und dabei nur natürliche Waffen verwendest, die dir von deinen dämonischen Manifestationen gewährt werden. Außerdem zählen deine natürlichen Waffen als magisch, wenn es darum geht, Resistenz und Immunität gegen nicht-magischen Schaden zu überwinden.",
	"Starting at 14th level, when your Demonic Manifestations are active, you gain resistance to poison damage and resistance to any two of the following damage types: fire, cold or lightning; you also gain advantage on saving throws against being {@condition poisoned}.": "Ab der 14. Stufe, wenn deine dämonischen Manifestationen aktiv sind, erhältst du Resistenz gegen Giftschaden und Resistenz gegen zwei der folgenden Schadensarten: Feuer, Kälte oder Blitz; außerdem erhältst du einen Vorteil bei Rettungswürfen gegen Wesen {@condition poisoned}.",
	"Starting at 18th level, when your Demonic Manifestations are active, you have advantage on saving throws against spells and other magical effects.": "Ab Stufe 18 hast du, wenn deine dämonischen Manifestationen aktiv sind, einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Cool, green nature magic flows through your veins, often manifesting as a crown of leaves, branches or flowers. Perhaps there is a dryad on one branch of your family tree, or perhaps you were blessed by a druid as an infant. Regardless, your connection to plant life defines you.": "Kühle, grüne Naturmagie fließt durch deine Adern und manifestiert sich oft in Form einer Krone aus Blättern, Zweigen oder Blumen. Vielleicht gibt es eine Dryade in einem Zweig deines Stammbaums, oder du wurdest als Kind von einem Druiden gesegnet. Wie auch immer, Ihre Verbindung zur Pflanzenwelt macht Sie aus.",
	"Starting at 1st level, your deep connection with nature allows you to learn spells normally associated with the druid class. When your Spellcasting feature lets you learn a sorcerer cantrip or a sorcerer spell of 1st level or higher, you can choose the new spell from the druid spell list or the sorcerer spell list. You must otherwise obey all the restrictions for selecting the spell, and it becomes a sorcerer spell for you.": "Ab der 1. Stufe erlaubt dir deine tiefe Verbundenheit mit der Natur, Zauber zu erlernen, die normalerweise mit der Druidenklasse verbunden sind. Wenn du durch deine Fähigkeit Zaubern einen Zaubertrick oder einen Zauber der 1. Stufe oder höher erlernst, kannst du den neuen Zauber aus der Liste der Druidenzauber oder der Liste der Zaubersprüche der Zauberer wählen. Ansonsten musst du alle Einschränkungen für die Auswahl des Zaubers beachten, und er wird für dich zu einem Zaubererzauber.",
	"You learn additional spells when you reach certain levels in this class, as shown on the Verdant Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Du erlernst zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle der Verdant-Zauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er wird nicht auf die Anzahl der Zauber angerechnet, die du kennst.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be from the druid spell list.": "Immer wenn du eine Zauberstufe aufsteigst, kannst du einen Zauber, den du durch diese Eigenschaft erhalten hast, durch einen anderen Zauber der gleichen Stufe ersetzen. Der neue Zauber muss aus der Liste der Druidenzauber stammen.",
	"At 1st level, you gain proficiency in the {@skill Nature} skill and {@item herbalism kit|PHB|herbalism kits}.": "Auf Stufe 1 erhältst du die Fertigkeit {@skill Nature} und {@item herbalism kit|PHB|herbalism kits}.",
	"Starting at 1st level, your skin takes on a greenish hue. You no longer need to eat food, as long as you spend at least 1 hour a day in direct sunlight, or under the light of a {@spell daylight} spell. When you take a short rest in these conditions and expend Hit Dice to regain hit points, you regain additional hit points equal to your Charisma modifier per Hit Die spent.": "Ab der 1. Stufe nimmt deine Haut einen grünlichen Farbton an. Du brauchst keine Nahrung mehr zu dir zu nehmen, solange du dich mindestens 1 Stunde pro Tag im direkten Sonnenlicht oder unter dem Licht eines {@spell daylight} Zaubers aufhältst. Wenn du unter diesen Bedingungen eine kurze Pause einlegst und Trefferwürfel ausgibst, um Trefferpunkte wiederzuerlangen, erhältst du zusätzliche Trefferpunkte in Höhe deines Charisma-Modifikators pro ausgegebenem Trefferwürfel.",
	"Under these conditions, you may also regain sorcery points equal to your Charisma modifier, up to your maximum. You cannot regain sorcery points in this way again until you after you complete a long rest.": "Unter diesen Bedingungen kannst du auch Zauberpunkte in Höhe deines Charisma-Modifikators zurückgewinnen, bis zu deinem Maximum. Du kannst auf diese Weise erst wieder Zauberpunkte gewinnen, wenn du eine lange Pause gemacht hast.",
	"Starting at 6th level, as a bonus action, you can sprout mystical roots from your legs, rooting yourself into the ground and drawing on a deep well of natural magic beneath the soil. Your walking speed is reduced to 0, and you cannot be physically moved agaisnt your will. The ground in a 15 foot radius around you becomes difficult terrain.": "Ab der 6. Stufe kannst du als Bonusaktion mystische Wurzeln aus deinen Beinen sprießen lassen, dich im Boden verwurzeln und aus einer tiefen Quelle natürlicher Magie unter dem Boden schöpfen. Deine Gehgeschwindigkeit wird auf 0 reduziert, und du kannst nicht gegen deinen Willen bewegt werden. Der Boden in einem Radius von 15 Fuß um dich herum wird zu schwierigem Terrain.",
	"While in this state, you gain resistance to all damagetypes except fire damage; you have advantage on Constitution saving throws, and disadvantage on Dexterity saving throws.": "Während du dich in diesem Zustand befindest, erhältst du Resistenz gegen alle Schadensarten außer Feuerschaden; du hast einen Vorteil bei Rettungswürfen auf Konstitution und einen Nachteil bei Rettungswürfen auf Geschicklichkeit.",
	"In addition, when you restore hit points to a creature while rooted, you may choose to also grant that creature temporary hit points equal to your Charisma modifier.": "Wenn du einer Kreatur Trefferpunkte zurückgibst, während sie verwurzelt ist, kannst du außerdem wählen, ob du ihr vorübergehend Trefferpunkte in Höhe deines Charisma-Modifikators gewähren willst.",
	"You can remain rooted for a number of minutes equal to your Charisma modifier, or until you uproot yourself as an action. Once you use this bonus action, you can't use it again until you finish a long rest, unless you spend 3 sorcery points to use it again.": "Du kannst für eine Anzahl von Minuten, die deinem Charisma-Modifikator entspricht, verwurzelt bleiben, oder bis du dich als Aktion entwurzelst. Wenn du diese Bonusaktion einmal benutzt hast, kannst du sie bis zum Ende einer langen Ruhepause nicht wieder benutzen, es sei denn, du gibst 3 Zauberpunkte aus, um sie erneut zu benutzen.",
	"Starting at 14th level, if you are rooted in direct sunlight or under the light of a {@spell daylight} spell, you gain temporary hit points at the start of each turn equal to half your sorcerer level, rounded up.": "Ab Stufe 14 erhältst du, wenn du im direkten Sonnenlicht oder unter dem Licht eines {@spell daylight}-Zaubers stehst, zu Beginn jeder Runde vorübergehend Trefferpunkte in Höhe der Hälfte deiner Zauberer-Stufe, aufgerundet.",
	"Starting at 18th level, if you are killed and your body is not completely destroyed, your remains shrink and reform into a seed the size of an acorn. If this seed is planted in healthy soil and watered, it will quickly sprout into a seedling. If the seedling is exposed to direct sunlight or the light of a {@spell daylight} spell for at least one hour, it will rapidly grow during that time into a flourishing tree whose trunk contains your stably unconscious, reborn body. All injuries, scars, lost limbs, etc. will be completely healed, even old ones. Once you have used this feature, you cannot use it again until you have completed a long rest.": "Ab der 18. Stufe schrumpfen deine Überreste, wenn du getötet wirst und dein Körper nicht vollständig zerstört ist, und formen sich zu einem Samen von der Größe einer Eichel. Wenn dieser Samen in gesunde Erde gepflanzt und bewässert wird, keimt er schnell zu einem Setzling. Wenn der Setzling mindestens eine Stunde lang direktem Sonnenlicht oder dem Licht eines {@spell daylight}-Zaubers ausgesetzt wird, wächst er in dieser Zeit schnell zu einem blühenden Baum heran, dessen Stamm deinen stabilen, bewusstlosen, wiedergeborenen Körper enthält. Alle Verletzungen, Narben, verlorenen Gliedmaßen usw. werden vollständig geheilt, auch alte. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder einsetzen, wenn du eine lange Ruhepause eingelegt hast.",
	"Hot, red nature magic flows through your veins, manifesting as a bestial legacy. The blood of wild-shaping druids or mysterious shifters resides within you, granting you ferocious power and an innate connection with wild beasts.": "Heiße, rote Naturmagie fließt durch deine Adern und manifestiert sich als bestialisches Erbe. Das Blut wildgestaltender Druiden oder geheimnisvoller Wandler fließt in dir und verleiht dir wilde Kraft und eine angeborene Verbindung zu wilden Tieren.",
	"You learn additional spells when you reach certain levels in this class, as shown on the Primal Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Du erlernst zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle \"Urzauber\" angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er zählt nicht zu der Anzahl der Zauber, die du kennst.",
	"At 1st level, you gain proficiency in the {@skill Nature} and {@skill Animal Handling} skills.": "Auf Stufe 1 erhältst du die Fertigkeiten {@skill Nature} und {@skill Animal Handling}.",
	"At 1st level, you gain the heightened senses of a wild beast. You gain {@sense darkvision} out to 60 feet, or an additional 30 feet if you already have {@sense darkvision}, and you become able to identify and track creatures by scent. You can use your Charisma, instead of Wisdom, when making {@skill Perception} and {@skill Insight} checks and calculating your passive {@skill Perception}.": "Auf Stufe 1 erhältst du die verstärkten Sinne eines wilden Tieres. Du erhältst {@sense darkvision} bis zu einer Entfernung von 60 Fuß, oder zusätzliche 30 Fuß, wenn du bereits {@sense darkvision} hast, und du kannst Kreaturen anhand ihres Geruchs identifizieren und verfolgen. Du kannst dein Charisma anstelle von Weisheit verwenden, wenn du {@skill Perception} und {@skill Insight} Überprüfungen durchführst und deine passiven {@skill Perception} berechnest.",
	"These abilities may be accompanied by the development of animalistic features such as a cat's eyes or a wolf's ears, though this is not always the case.": "Diese Fähigkeiten können mit der Entwicklung von tierischen Merkmalen wie Katzenaugen oder Wolfsohren einhergehen, was jedoch nicht immer der Fall ist.",
	"At 6th level, your physical characteristics continue to evolve. Your hit point maximum increases by 6, and increases by 1 again whenever you gain a level in this class. You can add half your proficiency bonus, rounded down, to any Strength and Dexterity check or saving throw you make that does not already include your proficiency bonus. Your walking speed increases by 5 feet, and you gain a climbing or swimming speed (your choice) equal to your walking speed.": "Ab der 6. Stufe entwickeln sich deine körperlichen Eigenschaften weiter. Dein Trefferpunkte-Maximum steigt um 6 und erhöht sich jedes Mal um 1, wenn du eine Stufe in dieser Klasse aufsteigst. Du kannst die Hälfte deines Fertigkeitsbonus, abgerundet, zu jeder Stärke- und Geschicklichkeitsprobe oder jedem Rettungswurf addieren, der nicht bereits deinen Fertigkeitsbonus beinhaltet. Deine Gehgeschwindigkeit erhöht sich um 5 Fuß, und du erhältst eine Kletter- oder Schwimmgeschwindigkeit (nach deiner Wahl), die deiner Gehgeschwindigkeit entspricht.",
	"At 14th level, you sprout a permanent pair of majestic wings from your arms or back, granting you a flying speed equal to your walking speed. These wings may take the form of a bird's, a bat's, an insect's, or a pterosaur's.": "Auf der 14. Stufe wächst dir ein dauerhaftes Paar majestätischer Flügel aus deinen Armen oder deinem Rücken, die dir eine Fluggeschwindigkeit verleihen, die deiner Gehgeschwindigkeit entspricht. Diese Flügel können die Form eines Vogels, einer Fledermaus, eines Insekts oder eines Pterosauriers annehmen.",
	"At 18th level, you gain a supernatural instinct to anticipate and avoid danger. When you are attacked by a creature, as a reaction, you can give that creature disadvantage on all attacks against you until the end of its turn. In addition, when you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Auf Stufe 18 erhältst du einen übernatürlichen Instinkt, um Gefahren vorauszusehen und zu vermeiden. Wenn du von einer Kreatur angegriffen wirst, kannst du dieser Kreatur als Reaktion bis zum Ende ihres Zuges einen Nachteil bei allen Angriffen gegen dich geben. Wenn du einem Effekt ausgesetzt bist, der es dir erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidest du keinen Schaden, wenn du den Rettungswurf schaffst, und nur halben Schaden, wenn du versagst.",
	"Fey whimsy or a tryst in a moonlit grove put the bewitching magic of the Feywild into your family's bloodline. Fey sorcerers are often stunningly, ethereally beautiful, though those descended from hags may find this to be very much not the case. Either way, you are likely ruled by powerful emotions, prone to bouts of ecstatic joy or destructive rage.": "Feenhafte Launen oder ein Stelldichein in einem mondbeschienenen Hain bringen die betörende Magie des Feenreichs in die Blutlinie deiner Familie. Feen-Zauberer sind oft atemberaubend, ätherisch schön, obwohl diejenigen, die von Hexen abstammen, dies vielleicht nicht ganz so empfinden. In jedem Fall werden Sie wahrscheinlich von starken Emotionen beherrscht und neigen zu ekstatischer Freude oder zerstörerischer Wut.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Fey Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Ab der 1. Stufe erlernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle der Feen-Zauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er zählt nicht zu der Anzahl der Zauber, die du kennst.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be an enchantment or illusion spell from the sorcerer, bard or warlock spell lists.": "Immer wenn du eine Zauberer-Stufe aufsteigst, kannst du einen Zauber, den du durch diese Eigenschaft erhalten hast, durch einen anderen Zauber der gleichen Stufe ersetzen. Der neue Zauber muss ein Verzauberungs- oder Illusionszauber aus der Zauberliste des Hexenmeisters, Barden oder Warlocks sein.",
	"In addition, you learn the {@spell vicious mockery} cantrip. This is a sorcerer cantrip for you, but does not count against your sorcerer cantrips known.": "Zusätzlich lernst du den {@spell vicious mockery} Zaubertrick. Dies ist ein Zaubertrick für dich, zählt aber nicht zu deinen bekannten Zaubertricks.",
	"Starting at 1st level, you can innately cloak yourself in beautiful or terrifying illusions. You can cast {@spell disguise self} at will, without expending a spell slot; this spell counts as a sorcerer spell for you, but doesn't count against the number of sorcerer spells you know.": "Ab Stufe 1 kannst du dich von Natur aus in schöne oder schreckliche Illusionen hüllen. Du kannst {@spell disguise self} nach Belieben wirken, ohne einen Zauberslot zu verbrauchen; dieser Zauber zählt für dich als Zaubererzauber, wird aber nicht auf die Anzahl der Zauber angerechnet, die du kennst.",
	"You can instinctively flit among trees and shrubs without being seen or heard. Starting at 1st level, you can move through plant-based difficult terrain as though it were normal terrain, and you have advantage on Dexterity ({@skill Stealth}) checks if you are at least lightly obscured by foliage.": "Du kannst dich instinktiv zwischen Bäumen und Sträuchern bewegen, ohne gesehen oder gehört zu werden. Ab Stufe 1 kannst du dich durch schwieriges Gelände auf Pflanzenbasis bewegen, als wäre es normales Gelände, und du hast einen Vorteil bei Geschicklichkeitsüberprüfungen ({@skill Stealth}), wenn du zumindest leicht von Laub verdeckt bist.",
	"At 6th level, you gain the ability to conjure a fistful of faerie dust, a magical substance that befuddles the senses and aids in fairy tricks. You can spend 2 sorcery points to conjure the dust as a bonus action, blowing it at one creature within 10 feet of you. A creature that inhales faerie dust has disadvantage on the next Wisdom or Charisma saving throw it makes, as well as on Wisdom ({@skill Perception}) and Wisdom ({@skill Insight}) checks for the next minute. Creatures that don't breathe or are immune to being {@condition charmed} are unaffected by faerie dust.": "Auf der 6. Stufe erhältst du die Fähigkeit, eine Handvoll Feenstaub zu beschwören, eine magische Substanz, die die Sinne verwirrt und bei Feentricks hilft. Du kannst 2 Zauberpunkte ausgeben, um den Staub als Bonusaktion zu beschwören und ihn auf eine Kreatur im Umkreis von 10 Fuß zu pusten. Eine Kreatur, die Feenstaub einatmet, hat einen Nachteil bei ihrem nächsten Rettungswurf in Weisheit oder Charisma sowie bei Weisheit ({@skill Perception}) und Weisheit ({@skill Insight}) für die nächste Minute. Kreaturen, die nicht atmen oder immun gegen {@condition charmed} sind, werden von Feenstaub nicht beeinflusst.",
	"At 14th level, when you are hit by an attack, you can teleport to a spot you can see within 30 feet as a reaction, causing the attack to miss. You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you complete a long rest.": "Wenn du auf Stufe 14 von einem Angriff getroffen wirst, kannst du dich als Reaktion an einen Ort teleportieren, den du im Umkreis von 30 Fuß sehen kannst, wodurch der Angriff fehlschlägt. Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst.",
	"At 18th level, you become immune to all effects that would {@condition charmed|charm} you, {@condition frightend|frighten} you, or put you to sleep.": "Auf Stufe 18 wirst du immun gegen alle Effekte, die dich {@condition charmed|charm}, {@condition frightend|frighten} oder in Schlaf versetzen würden.",
	"In addition, as a bonus action, you can extend an intoxicating aura with a radius of 30 feet. All creatures of the humanoid or beast type of your choice must succeed on a Charisma saving throw when they start their turn in this aura, or be {@condition charmed} by you as long as they remain there. If you spend 5 sorcery points, you can give all creatures in your aura disadvantage on this save. The aura lasts for 10 minutes or until you end it as a bonus action. You can produce this aura a number of times equal to your proficiency bonus, and regain all expended uses when you complete a long rest.": "Darüber hinaus kannst du als Bonusaktion eine berauschende Aura mit einem Radius von 30 Fuß ausbreiten. Alle Kreaturen eines humanoiden oder tierischen Typs deiner Wahl müssen einen Rettungswurf in Charisma bestehen, wenn sie sich zu Beginn ihres Zuges in dieser Aura befinden, oder {@condition charmed} von dir beeinflusst werden, solange sie sich dort aufhalten. Wenn du 5 Zauberpunkte ausgibst, kannst du allen Kreaturen in deiner Aura einen Nachteil bei diesem Schutzwurf geben. Die Aura hält 10 Minuten lang an oder bis du sie mit einer Bonusaktion beendest. Du kannst diese Aura so oft erzeugen, wie es deinem Fertigkeitsbonus entspricht, und alle verbrauchten Verwendungen wiederherstellen, wenn du eine lange Pause einlegst.",
	"A vampire's bite or the taint of its blood has forever changed you, altering your body and granting you dark and sinister powers.": "Der Biss eines Vampirs oder der Geruch seines Blutes hat dich für immer verändert, deinen Körper verändert und dir dunkle und unheimliche Kräfte verliehen.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Vampiric Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Ab der 1. Stufe lernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle Vampirzauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er wird nicht auf die Anzahl der Zauber angerechnet, die du kennst.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be a necromancy or enchantment spell from the sorcerer, wizard or warlock spell lists.": "Jedes Mal, wenn du eine Zauberer-Stufe erlangst, kannst du einen Zauber, den du durch diese Eigenschaft erlangt hast, durch einen anderen Zauber der gleichen Stufe ersetzen. Der neue Zauber muss ein Nekromantie- oder Verzauberungszauber aus der Zauberliste des Hexenmeisters, Wizards oder Warlocks sein.",
	"In addition, you learn the {@spell primal savagery|XGE} cantrip. This is a sorcerer cantrip for you, but does not count against your sorcerer cantrips known. When you hit a creature with this cantrip, you can choose to deal necrotic damage, instead of acid damage.": "Zusätzlich lernst du den {@spell primal savagery|XGE} Zaubertrick. Dies ist ein Zaubertrick für dich, zählt aber nicht zu deinen bekannten Zaubertricks. Wenn du eine Kreatur mit diesem Zaubertrick triffst, kannst du wählen, ob du anstelle von Säureschaden nekrotischen Schaden verursachen willst.",
	"At 1st level, the cursed blood flowing through your veins manifests in the form of physical strengths and weaknesses. You gain the following features:": "Auf Stufe 1 manifestiert sich das verfluchte Blut, das durch deine Adern fließt, in Form von körperlichen Stärken und Schwächen. Du erhältst die folgenden Eigenschaften:",
	"Your hit point maximum increases by 1, and increases by 1 again whenever you gain a level in this class.": "Dein Trefferpunkte-Maximum erhöht sich um 1 und erhöht sich erneut um 1, wenn du eine Stufe in dieser Klasse erreichst.",
	"You have {@sense darkvision} with a range of 60 feet, or an additional 30 feet if you already have {@sense darkvision}.": "Du hast {@sense darkvision} mit einer Reichweite von 60 Fuß, oder zusätzliche 30 Fuß, wenn du bereits {@sense darkvision} hast.",
	"You have resistance to necrotic damage": "Du hast Widerstand gegen nekrotischen Schaden",
	"You have disadvantage on Wisdom ({@skill Perception}) checks that rely on sight when you, or whatever you are trying to perceive, are in direct sunlight.": "Du hast einen Nachteil bei Weisheitsprüfungen ({@skill Perception}), die sich auf das Sehen beziehen, wenn du oder das, was du wahrzunehmen versuchst, im direkten Sonnenlicht bist.",
	"Your canines become sharp and fang-like; your bite is a natural melee weapon with which you are proficient, and which deals {@damage 1d4} damage on a hit. You can use your Charisma modifier, instead of Strength, for attack and damage rolls with this natural weapon. If you have the dhampir's Vampiric Bite feature, you can use your Charisma modifier, rather than Strength or Constitution, when making attacks with that feature's natural weapon.": "Deine Eckzähne werden scharf und zahnartig; dein Biss ist eine natürliche Nahkampfwaffe, die du beherrschst und die bei einem Treffer {@damage 1d4} Schaden verursacht. Du kannst deinen Charisma-Modifikator anstelle von Stärke für Angriffs- und Schadenswürfe mit dieser natürlichen Waffe verwenden. Wenn du die Dhampir-Eigenschaft Vampirbiss besitzt, kannst du deinen Charisma-Modifikator anstelle von Stärke oder Konstitution verwenden, wenn du mit der natürlichen Waffe dieser Eigenschaft angreifst.",
	"When you make a Strength check, you can substitute your Charisma modifier instead of Strength.": "Wenn du eine Stärkeüberprüfung machst, kannst du deinen Charisma-Modifikator anstelle von Stärke einsetzen.",
	"At 6th level, when you hit a creature with a melee spell attack, you can also make a bite attack as part of the same action, which automatically hits. You can use any bite natural weapon available to you with this feature.": "Ab Stufe 6 kannst du, wenn du eine Kreatur mit einem Nahkampf-Zauberangriff triffst, als Teil derselben Aktion auch einen Biss-Angriff ausführen, der automatisch trifft. Du kannst jede natürliche Bisswaffe verwenden, die dir mit dieser Fähigkeit zur Verfügung steht.",
	"At 14th level, your piercing gaze can entrance those vulnerable to your charms. As a bonus action, you can attempt to charm a creature within 30 feet of you that can see your eyes. The creature must succeed on a Charisma saving throw or become {@condition charmed} by you; while {@condition charmed}, it cannot move, look away, or take actions or reactions, and attack rolls you make against it have advantage.": "Auf der 14. Stufe kann dein stechender Blick diejenigen in seinen Bann ziehen, die für deinen Charme anfällig sind. Als Bonusaktion kannst du versuchen, eine Kreatur im Umkreis von 30 Fuß zu verzaubern, die deine Augen sehen kann. Die Kreatur muss einen Rettungswurf in Charisma bestehen oder wird {@condition charmed} von dir verzaubert; während {@condition charmed} kann sie sich nicht bewegen, nicht wegsehen und keine Aktionen oder Reaktionen ausführen, und Angriffswürfe gegen sie sind von Vorteil.",
	"The creature can repeat the save at the end of each of its turns; if it succeeds, the effect ends. The effect also ends if the creature cannot see you, or if it takes damage from any source other than you. You can use this feature a number of times equal to your proficiency bonus, and regain all expended uses upon completing a long rest.": "Die Kreatur kann den Schutzversuch am Ende jeder ihrer Runden wiederholen; gelingt er, endet der Effekt. Der Effekt endet auch, wenn die Kreatur dich nicht sehen kann oder wenn sie von einer anderen Quelle als dir Schaden erleidet. Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und erhältst alle verbrauchten Einsätze nach einer langen Ruhepause zurück.",
	"At 18th level, your cursed blood will not let you die. As long as you are not in direct sunlight or running water, and are not incapacitated, you gain a number of temporary hit points equal to your sorcerer level at the start of each turn. If you take radiant damage, this trait doesn't function at the start of your next turn.": "Ab Stufe 18 lässt dich dein verfluchtes Blut nicht mehr sterben. Solange du dich nicht in direktem Sonnenlicht oder fließendem Wasser befindest und nicht außer Gefecht gesetzt bist, erhältst du zu Beginn jeder Runde vorübergehend eine Anzahl von Trefferpunkten, die deiner Stufe als Zauberer entspricht. Wenn du Strahlenschaden erleidest, funktioniert diese Eigenschaft zu Beginn deines nächsten Zuges nicht mehr.",
	"You are a product of necromancy. You may come from forebears who practiced the forbidden arts, or your very existence may be necromantic in nature, having been raised from the grave, created to serve a lich, or infected by an undead's cursed bite. Regardless, the dark power of death flows through you.": "Du bist ein Produkt der Nekromantie. Du magst von Vorfahren abstammen, die die verbotenen Künste praktizierten, oder deine bloße Existenz mag nekromantischer Natur sein, da du aus dem Grab auferstanden bist, erschaffen wurdest, um einem Lich zu dienen, oder durch den verfluchten Biss eines Untoten infiziert wurdest. Wie auch immer, die dunkle Macht des Todes fließt durch dich.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Necromantic Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Ab der 1. Stufe lernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle Nekromantische Zauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er wird nicht auf die Anzahl der Zauber angerechnet, die du kennst.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be a necromancy or conjuration spell from the sorcerer, wizard or warlock spell lists.": "Jedes Mal, wenn du eine Zauberer-Stufe aufsteigst, kannst du einen Zauber, den du durch diese Eigenschaft erhalten hast, durch einen anderen Zauber derselben Stufe ersetzen. Der neue Zauber muss ein Nekromantie- oder Beschwörungszauber aus der Zauberliste des Hexenmeisters, Wizards oder Warlocks sein.",
	"In addition, you learn the {@spell chill touch} cantrip. This is a sorcerer cantrip for you, but does not count against your sorcerer cantrips known.": "Zusätzlich lernst du den {@spell chill touch} Zaubertrick. Dies ist ein Zaubertrick für dich, zählt aber nicht zu deinen bekannten Zaubertricks.",
	"Starting at 1st level, whenever you deal cold or necrotic damage to a creature, you can force that creature to succeed on a Wisdom saving throw or be {@condition frightened} of you for one minute. The creature can repeat the save at the end of each of its turns; on a success, the effect ends. You can only affect one creature in this way per turn. A creature that succeeds on this save is immune to this effect for 24 hours.": "Ab Stufe 1 kannst du jedes Mal, wenn du einer Kreatur kalten oder nekrotischen Schaden zufügst, diese Kreatur dazu zwingen, einen Rettungswurf in Weisheit zu bestehen oder eine Minute lang {@condition frightened} von dir entfernt zu sein. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen; bei einem Erfolg endet der Effekt. Du kannst pro Runde nur eine Kreatur auf diese Weise beeinflussen. Eine Kreatur, die diesen Schutz erfolgreich absolviert, ist 24 Stunden lang immun gegen diesen Effekt.",
	"You can use this feature a number of times equal to your proficiency bonus, and regain all expended uses when you complete a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst.",
	"At 6th level, the warmth of life begins to fade from your body, causing you to lose some of the weaknesses of living flesh. You gain resistance to cold damage and necrotic damage, and you don't need to eat, drink, or breathe.": "Auf der 6. Stufe beginnt die Wärme des Lebens aus deinem Körper zu schwinden, wodurch du einige der Schwächen des lebenden Fleisches verlierst. Du erhältst Resistenz gegen Kälteschaden und nekrotischen Schaden und musst nicht essen, trinken oder atmen.",
	"Starting at 14th level, you can spend between 3 and 7 sorcery points to cause a swarm of skeletal arms to burst from the ground, clawing and grasping. Select a point on the ground that you can see within 60 feet of you. Creatures that start their turn within a 20 foot radius of that point must make a Dexterity saving throw. On a failure, they take {@damage 2d6} magical slashing damage, plus an additional {@damage 1d6} necrotic damage for each sorcery point you spent above 3, and are {@condition restrained}; on a success, they take half damage and are not {@condition restrained}. A creature that is {@condition restrained} must succeed on a Strength check at the end of its turn to escape.": "Ab Stufe 14 kannst du zwischen 3 und 7 Zauberpunkte ausgeben, um einen Schwarm von Skelettarmen aus dem Boden auftauchen zu lassen, die sich festkrallen und zupacken. Wähle einen Punkt auf dem Boden, den du im Umkreis von 60 Fuß um dich herum sehen kannst. Kreaturen, die ihren Zug innerhalb eines Radius von 20 Fuß um diesen Punkt beginnen, müssen einen Rettungswurf auf Geschicklichkeit ablegen. Bei einem Fehlschlag erleiden sie {@damage 2d6} magischen Hiebschaden und zusätzlich {@damage 1d6} nekrotischen Schaden für jeden Zauberpunkt, den du über 3 ausgegeben hast, und sind {@condition restrained}; bei einem Erfolg erleiden sie nur die Hälfte des Schadens und sind nicht {@condition restrained}. Eine Kreatur, die {@condition restrained} ist, muss am Ende ihres Zuges eine Stärkeprobe bestehen, um zu entkommen.",
	"At 18th level, you become truly undead, gaining the undead creature type in addition to any other type you have. You no longer age, and you have immunity to necrotic damage, as well as to {@condition paralyzed} and sleep effects. When you are reduced to 0 hit points, you can spend 2 sorcery points to instead be reduced to 1 hit point. You cannot use this feature if you are reduced to 0 hit points by radiant damage, or if your body is completely destroyed, such as by a {@spell disintegrate} spell.": "Auf der 18. Stufe wirst du wahrhaftig untot und erhältst den Kreaturentyp Untot zusätzlich zu allen anderen Typen, die du hast. Du alterst nicht mehr und bist immun gegen nekrotischen Schaden, sowie gegen {@condition paralyzed} und Schlaf-Effekte. Wenn du auf 0 Trefferpunkte reduziert wirst, kannst du 2 Zauberpunkte ausgeben, um stattdessen auf 1 Trefferpunkt reduziert zu werden. Du kannst diese Eigenschaft nicht nutzen, wenn du durch Strahlenschaden auf 0 Trefferpunkte reduziert wirst oder wenn dein Körper vollständig zerstört wird, z.B. durch einen {@spell disintegrate}-Zauber.",
	"The soul of an ancient warrior burns within you: perhaps a legendary ancestor who cannot be restrained even by death, or a spirit entangled with you by the curse of an ancient weapon. The magical power of this being infuses you with preternatural martial skill and resilience.": "In dir brennt die Seele eines uralten Kriegers: vielleicht ein legendärer Vorfahre, den selbst der Tod nicht zurückhalten kann, oder ein Geist, der durch den Fluch einer uralten Waffe mit dir verwoben ist. Die magische Kraft dieses Wesens verleiht dir übernatürliche kämpferische Fähigkeiten und Widerstandsfähigkeit.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Battle Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Ab der 1. Stufe lernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle Kampfzauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er zählt nicht zu der Anzahl der Zauber, die du kennst.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be a transmutation, conjuration or evocation spell from the sorcerer, wizard or ranger spell lists.": "Jedes Mal, wenn du eine Zauberer-Stufe erreichst, kannst du einen Zauber, den du durch diese Eigenschaft erhalten hast, durch einen anderen Zauber derselben Stufe ersetzen. Der neue Zauber muss ein Transmutations-, Beschwörungs- oder Evokationszauber aus der Zauberliste des Hexers, Zauberers oder Waldläufers sein.",
	"At 1st level, your body instinctively knows what to do in a fight, even if you've never picked up a blade in your life. You gain proficiency with simple and martial weapons, as well as light armor, medium armor and shields.": "Auf Stufe 1 weiß dein Körper instinktiv, was in einem Kampf zu tun ist, auch wenn du noch nie eine Klinge in die Hand genommen hast. Du erlangst Fertigkeit im Umgang mit einfachen und martialischen Waffen, sowie mit leichten und mittleren Rüstungen und Schilden.",
	"Starting at 1st level, as a bonus action, you can enter a battle trance, letting your conscious mind recede as your indomitable warrior's soul takes over.": "Ab der 1. Stufe kannst du dich als Bonusaktion in eine Kampftrance versetzen und deinen bewussten Verstand zurücktreten lassen, während deine unbeugsame Kriegerseele die Kontrolle übernimmt.",
	"While your Battle Trance is active, you gain the following benefits:": "Während deine Kampftrance aktiv ist, erhältst du die folgenden Vorteile:",
	"You gain temporary hit points equal to your sorcerer level plus your Charisma modifier.": "Du erhältst vorübergehend Trefferpunkte in Höhe deiner Zaubererstufe plus deinem Charisma-Modifikator.",
	"You have advantage on saving throws against being {@condition frightened}, {@condition charmed}, or put to sleep.": "Du hast Vorteil bei Rettungswürfen gegen {@condition frightened}, {@condition charmed} oder Einschläfern.",
	"When you make a weapon attack, you can use your Charisma modifier, in place of Strength or Dexterity, for attack and damage rolls.": "Wenn du einen Waffenangriff ausführst, kannst du deinen Charisma-Modifikator anstelle von Stärke oder Geschicklichkeit für Angriffs- und Schadenswürfe verwenden.",
	"The effect ends after 1 minute, and ends early if you do not make a weapon attack, or cast a spell using a weapon as a material component, by the end of your turn. You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you complete a long rest. As an action, you can expend 2 sorcery points to regain one use.": "Der Effekt endet nach 1 Minute und endet vorzeitig, wenn du bis zum Ende deines Zuges keinen Waffenangriff ausführst oder keinen Zauber sprichst, der eine Waffe als materielle Komponente enthält. Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst. Als Aktion kannst du 2 Zauberpunkte ausgeben, um einen Einsatz wiederzuerlangen.",
	"Starting at 6th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "Ab der 6. Stufe kannst du zweimal statt einmal angreifen, wenn du die Aktion \"Angriff\" in deinem Zug ausführst.",
	"At 14th level, you learn {@spell Tenser's transformation|XGE} as a sorcerer spell. This does not count against the number of sorcerer spells you know. You can cast this spell once without expending a spell slot, regaining use of this feature upon completing a long rest.": "Auf der 14. Stufe erlernst du {@spell Tenser's transformation|XGE} als Zauberspruch eines Zauberers. Dies zählt nicht zu der Anzahl der Zauber, die du kennst. Du kannst diesen Zauber einmal wirken, ohne einen Zauberslot zu verbrauchen, und diese Eigenschaft nach einer langen Ruhepause wieder nutzen.",
	"In addition, when you roll initiative and have no uses of your battle trance remaining, you can regain one use.": "Wenn du die Initiative würfelst und keine Verwendung deiner Kampftrance mehr hast, kannst du außerdem eine Verwendung wiederherstellen.",
	"At 18th level, you can combine your consciousness and physical prowess with your spirit's. Whenever you make a weapon attack while in your battle trance, you can add a bonus to the attack and damage rolls equal to half your Constitution modifier, rounded down.": "Ab Stufe 18 kannst du dein Bewusstsein und deine körperlichen Fähigkeiten mit denen deines Geistes kombinieren. Immer wenn du in deiner Kampftrance einen Waffenangriff ausführst, kannst du einen Bonus auf Angriffs- und Schadenswürfe in Höhe der Hälfte deines Konstitutionsmodifikators, abgerundet, hinzufügen.",
	"You have a natural connection to dunamis, the arcane power that governs space, time and probability. You may be the result of highly experimental dunamancy, or your bloodline may include the influence of mysterious cosmic beings": "Du hast eine natürliche Verbindung zu Dunamis, der arkanen Macht, die Raum, Zeit und Wahrscheinlichkeit beherrscht. Sie können das Ergebnis hochgradig experimenteller Dunamanz sein, oder Ihre Blutlinie kann den Einfluss mysteriöser kosmischer Wesen beinhalten.",
	"Starting at 1st level, your connection to dunamis allows you to learn spells normally associated with the chronurgist and graviturgist wizard traditions. When your Spellcasting feature lets you learn a sorcerer cantrip or a sorcerer spell of 1st level or higher, you can choose the new spell from the sorcerer spell list or the dunamancy spell list, as seen in Explorer's Guide to Wildemount. You must otherwise obey all the restrictions for selecting the spell, and it becomes a sorcerer spell for you.": "Ab der 1. Stufe erlaubt dir deine Verbindung zu Dunamis das Erlernen von Zaubern, die normalerweise mit den Zaubertraditionen des Chronurgen und des Graviturgen verbunden sind. Wenn du mit deiner Zauberfertigkeit einen Zaubertrick oder einen Zauber der 1. Stufe oder höher erlernst, kannst du den neuen Zauber aus der Zauberliste der Zauberer oder der Liste der Zauber der Dunamanz wählen, wie in Explorer's Guide to Wildemount beschrieben. Ansonsten musst du alle Einschränkungen für die Wahl des Zaubers beachten, und er wird für dich zu einem Zaubererzauber.",
	"You learn additional spells when you reach certain levels in this class, as shown on the Cosmic Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Du lernst zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle Kosmische Zauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er zählt nicht zu der Anzahl der Zauber, die du kennst.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell may be from the sorcerer or dunamancy spell list.": "Jedes Mal, wenn du eine Zauberer-Stufe aufsteigst, kannst du einen Zauber, den du durch diese Eigenschaft erhalten hast, durch einen anderen Zauber der gleichen Stufe ersetzen. Der neue Zauber kann aus der Zauberliste des Hexers oder der Dunamantie stammen.",
	"Starting at 1st level, you can shift the probability of events in your favor. When you or a creature you can see within 60 feet of you rolls a d20, you can use your reaction to grant advantage or disadvantage (your choice) to the roll, before you see the result.": "Ab der 1. Stufe kannst du die Wahrscheinlichkeit von Ereignissen zu deinen Gunsten verändern. Wenn du oder eine Kreatur, die du im Umkreis von 60 Fuß sehen kannst, einen Würfelwurf durchführst, kannst du deine Reaktion nutzen, um einen Vorteil oder Nachteil (nach deiner Wahl) auf den Wurf zu gewähren, bevor du das Ergebnis siehst.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen.",
	"Starting at 6th level, you can distort reality centered around yourself as a bonus action, confounding rational attempts to break through to you. You gain a bonus to your Armor Class equal to your Charisma modifier for one minute. This effect ends early if you are {@condition incapacitated}.": "Ab Stufe 6 kannst du als Bonusaktion die Realität um dich herum verzerren und so rationale Versuche, zu dir vorzudringen, vereiteln. Du erhältst für eine Minute einen Bonus auf deine Rüstungsklasse in Höhe deines Charisma-Modifikators. Dieser Effekt endet vorzeitig, wenn du {@condition incapacitated} bist.",
	"Once you use this bonus action, you can't use it again until you finish a long rest, unless you spend 3 sorcery points to use it again.": "Wenn du diese Bonusaktion einmal benutzt hast, kannst du sie bis zum Ende einer langen Ruhepause nicht wieder benutzen, es sei denn, du gibst 3 Zauberpunkte aus, um sie erneut zu benutzen.",
	"At 14th level, you gain the ability to continuously manipulate gravity around yourself, making yourself or objects you touch heavier or lighter. You gain one of the following benefits:": "Auf Stufe 14 erhältst du die Fähigkeit, die Schwerkraft um dich herum kontinuierlich zu manipulieren, indem du dich selbst oder Objekte, die du berührst, schwerer oder leichter machst. Du erhältst einen der folgenden Vorteile:",
	"You gain a flying speed equal to your walking speed.": "Du erhältst eine Fluggeschwindigkeit, die deiner Gehgeschwindigkeit entspricht.",
	"Your weight is halved, and you gain an additional action, which you can only use to {@action Dash}, {@action Disengage} or {@action Use an Object}.": "Dein Gewicht wird halbiert, und du erhältst eine zusätzliche Aktion, die du nur für {@action Dash}, {@action Disengage} oder {@action Use an Object} einsetzen kannst.",
	"Your weight is doubled, and you have advantage on saving throws to avoid being physically moved. Melee attacks you make deal additional force damage equal to your Charisma modifier. Your speeds are reduced by 10 feet, and you sink in water.": "Dein Gewicht wird verdoppelt, und du hast einen Vorteil bei Rettungswürfen, um zu vermeiden, dass du physisch bewegt wirst. Nahkampfangriffe, die du ausführst, verursachen zusätzlichen Kraftschaden in Höhe deines Charisma-Modifikators. Deine Geschwindigkeit ist um 10 Fuß reduziert, und du sinkst im Wasser.",
	"The weight of objects you touch is halved. Your Strength score becomes equal to 19, and you have advantage on Strength checks and Strength saving throws.": "Das Gewicht von Gegenständen, die du berührst, wird halbiert. Dein Stärkewert wird gleich 19, und du hast einen Vorteil bei Stärkeprüfungen und Rettungswürfen.",
	"You can use a bonus action on your turn to lose the effects of your current benefit and gain a different benefit instead, at the cost of 3 sorcery points.": "Du kannst eine Bonusaktion in deinem Zug nutzen, um die Effekte deines aktuellen Vorteils zu verlieren und stattdessen einen anderen Vorteil zu gewinnen, was 3 Zauberpunkte kostet.",
	"At 18th level, you can rip open the fabric of spacetime itself. As an action, you can spend 9 sorcery points to select a point you can see within 200 feet and open up a vortex of swirling chaos. All creatures that start their turn within a 30 foot radius of that point become the target of a {@spell reality break|EGW} spell.": "Auf Stufe 18 kannst du das Gewebe der Raumzeit selbst aufreißen. Als Aktion kannst du 9 Zauberpunkte ausgeben, um einen Punkt auszuwählen, den du im Umkreis von 200 Fuß sehen kannst, und einen Strudel aus wirbelndem Chaos zu öffnen. Alle Kreaturen, die ihren Zug innerhalb eines Radius von 30 Fuß um diesen Punkt beginnen, werden zum Ziel eines {@spell reality break|EGW}-Zaubers.",
	"This effect lasts for 1 minute, and ends early if you are {@condition incapacitated} or end it as a bonus action.": "Dieser Effekt hält 1 Minute lang an und endet vorzeitig, wenn du {@condition incapacitated} bist oder ihn als Bonusaktion beendest.",
	"Elemental fire magic burns within you, born of an innate connection to the Elemental Plane of Fire, perhaps through descent from an efreet genie or an azer, or the blessing of a phoenix's immortal flame.": "Elementare Feuermagie brennt in dir, geboren aus einer angeborenen Verbindung zur elementaren Dimension des Feuers, vielleicht durch die Abstammung von einem Efreet-Genie oder einem Azer oder durch den Segen der unsterblichen Flamme eines Phönix.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Flame Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Ab der 1. Stufe lernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle Flammenzauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er zählt nicht zu der Anzahl der Zauber, die du kennst.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be a conjuration or evocation spell from the sorcerer, wizard or warlock spell list.": "Jedes Mal, wenn du eine Zauberer-Stufe gewinnst, kannst du einen Zauber, den du durch diese Eigenschaft erhalten hast, durch einen anderen Zauber derselben Stufe ersetzen. Der neue Zauber muss ein Beschwörungs- oder Evokationszauber aus der Zauberliste des Hexers, Zauberers oder Warlocks sein.",
	"Your connection to the Plane of Fire gives you the innate ability to speak, read and write {@language Primordial}, with a particular affinity for the Ignan dialect.": "Deine Verbindung zur Dimension des Feuers verleiht dir die angeborene Fähigkeit zu sprechen, zu lesen und zu schreiben {@language Primordial}, mit einer besonderen Vorliebe für den Ignan-Dialekt.",
	"As a bonus action, you can magically wreathe yourself in swirling fire, your eyes glowing like hot coals. For 1 minute, you gain the following benefits:": "Als Bonusaktion kannst du dich auf magische Weise in wirbelndes Feuer einhüllen, wobei deine Augen wie heiße Kohlen glühen. Für 1 Minute erhältst du die folgenden Vorteile:",
	"You shed bright light in a 30-foot radius and dim light for an additional 30 feet.": "Du verbreitest helles Licht in einem Radius von 30 Fuß und gedämpftes Licht in einem weiteren Radius von 30 Fuß.",
	"Any creature takes fire damage equal to your Charisma modifier if it hits you with a melee attack from within 5 feet of you or if it touches you.": "Jede Kreatur erleidet Feuerschaden in Höhe deines Charisma-Modifikators, wenn sie dich mit einem Nahkampfangriff aus einem Umkreis von 5 Fuß um dich herum trifft oder dich berührt.",
	"Once per turn, when you deal fire damage with a spell you cast, you can add your Charisma modifier to the damage roll.": "Wenn du einmal pro Runde mit einem von dir gewirkten Zauber Feuerschaden verursachst, kannst du deinen Charisma-Modifikator zum Schadenswurf addieren.",
	"This effect ends if you are incapacitated or dismiss it as a bonus action. You gain a number of uses of this feature equal to your proficiency bonus, and regain all expended uses upon completing a long rest.": "Dieser Effekt endet, wenn du außer Gefecht gesetzt wirst oder ihn als Bonusaktion ablegst. Du erhältst eine Anzahl von Einsätzen dieser Eigenschaft, die deinem Fertigkeitsbonus entspricht, und gewinnst alle verbrauchten Einsätze nach einer langen Ruhepause zurück.",
	"At 6th level, the fire magic flowing through you protects you from heat while melting away cold. You gain resistance to fire and cold damage. In addition, any spell or effect you create ignores resistance to fire damage.": "Auf der 6. Stufe schützt dich die Feuermagie, die dich durchströmt, vor Hitze und schmilzt die Kälte weg. Du erhältst Widerstand gegen Feuer- und Kälteschaden. Darüber hinaus ignoriert jeder Zauber oder Effekt, den du erschaffst, die Resistenz gegen Feuerschaden.",
	"Starting at 14th level, your fire spells soothe and restore you. When you expend a spell slot to cast a spell that includes a fire damage roll, you regain hit points equal to the slot's level + your Charisma modifier.": "Ab Stufe 14 können dich deine Feuerzauber besänftigen und wiederherstellen. Wenn du einen Zauberschlitz aufbrauchst, um einen Zauber zu wirken, der einen Feuerschadenswurf beinhaltet, erhältst du Trefferpunkte in Höhe der Stufe des Schlitzes + deinem Charisma-Modifikator zurück.",
	"At 18th level, you gain immunity to fire and cold damage. In addition, any spell or effect you create treats immunity to fire damage as resistance to fire damage.": "Auf Stufe 18 erhältst du Immunität gegen Feuer- und Kälteschaden. Außerdem behandelt jeder Zauber oder Effekt, den du erschaffst, die Immunität gegen Feuerschaden als Widerstand gegen Feuerschaden.",
	"Your innate magic comes from the power of elemental air. Many with this power can trace their magic back to a neardeath experience caused by the Great Rain, but perhaps you were born during a howling gale so powerful that folk still tell stories of it, or your lineage might include the influence of potent air creatures such as vaati or djinn. Whatever the case, the magic of the storm permeates your being.": "Deine angeborene Magie entspringt der Kraft der elementaren Luft. Viele, die diese Kraft besitzen, können ihre Magie bis zu einer Nahtoderfahrung zurückverfolgen, die durch den Großen Regen verursacht wurde. Vielleicht wurdest du aber auch während eines heulenden Sturms geboren, der so mächtig war, dass die Leute immer noch Geschichten darüber erzählen, oder deine Abstammung könnte den Einfluss mächtiger Luftkreaturen wie Vaati oder Dschinns beinhalten. Was auch immer der Fall ist, die Magie des Sturms durchdringt dein Wesen.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Storm Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Ab der 1. Stufe lernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle der Sturmzauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er zählt nicht zu der Anzahl der Zauber, die du kennst.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be a conjuration or evocation spell from the sorcerer, wizard or druid spell lists.": "Immer wenn du eine Zauberer-Stufe aufsteigst, kannst du einen Zauber, den du durch diese Eigenschaft erhalten hast, durch einen anderen Zauber der gleichen Stufe ersetzen. Der neue Zauber muss ein Beschwörungs- oder Evokationszauber aus der Zauberliste des Hexers, Zauberers oder Druiden sein.",
	"In addition, you learn the {@spell electric arc|ASO} cantrip. This is a sorcerer cantrip for you, but does not count against your sorcerer cantrips known.": "Zusätzlich lernst du den {@spell electric arc|ASO} Zaubertrick. Dies ist ein Zaubertrick für dich, zählt aber nicht zu deinen bekannten Zaubertricks.",
	"Your connection to the Plane of Air gives you the innate ability to speak, read and write {@language Primordial}, with a particular affinity for the Auran dialect.": "Deine Verbindung zur Dimension der Luft verleiht dir die angeborene Fähigkeit zu sprechen, zu lesen und zu schreiben {@language Primordial}, mit einer besonderen Vorliebe für den auranischen Dialekt.",
	"Starting at 1st level, you can use a bonus action on your turn to cause whirling gusts of elemental air to briefly surround you. Doing so allows you to fly up to 30 feet without provoking opportunity attacks.": "Ab der 1. Stufe kannst du eine Bonusaktion in deinem Zug einsetzen, um dich kurzzeitig von wirbelnden Böen aus elementarer Luft umgeben zu lassen. Auf diese Weise kannst du bis zu 30 Fuß weit fliegen, ohne Gelegenheitsangriffe zu provozieren.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses upon completing a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze nach einer langen Pause zurück.",
	"At 6th level, you gain resistance to lightning and thunder damage. In addition, whenever you start casting a spell of 1st level or higher that deals lightning or thunder damage, stormy magic erupts from you. This eruption causes creatures of your choice that you can see within 10 feet of you to take lightning or thunder damage (choose each time this ability activates) equal to half your sorcerer level (rounded up).": "Ab Stufe 6 erhältst du Resistenz gegen Blitz- und Donnerschaden. Außerdem bricht jedes Mal, wenn du beginnst, einen Zauber der 1. Stufe oder höher zu wirken, der Blitz- oder Donnerschaden verursacht, stürmische Magie aus dir hervor. Durch diesen Ausbruch erleiden Kreaturen deiner Wahl, die du im Umkreis von 10 Fuß sehen kannst, Blitz- oder Donnerschaden (wähle jedes Mal, wenn diese Fähigkeit aktiviert wird) in Höhe deiner halben Zauberer-Stufe (aufgerundet).",
	"At 6th level, you gain the ability to subtly control the weather around you.": "Auf der 6. Stufe erhältst du die Fähigkeit, das Wetter um dich herum subtil zu kontrollieren.",
	"If it is raining, you can use an action to cause the rain to stop falling in a 20-foot-radius sphere centered on you. You can end this effect as a bonus action.": "Wenn es regnet, kannst du eine Aktion einsetzen, um den Regen in einem Umkreis von 20 Fuß um dich herum zum Stillstand zu bringen. Du kannst diesen Effekt als Bonusaktion beenden.",
	"If it is windy, you can use a bonus action each round to choose the direction that the wind blows in a 100-foot radius sphere centered on you. The wind blows in that direction until the end of your next turn. This feature doesn't alter the speed of the wind.": "Wenn es windig ist, kannst du jede Runde eine Bonusaktion einsetzen, um die Richtung zu wählen, aus der der Wind in einem Radius von 100 Fuß um dich herum weht. Der Wind weht bis zum Ende deines nächsten Zuges in diese Richtung. Diese Eigenschaft verändert nicht die Geschwindigkeit des Windes.",
	"Starting at 14th level, when you are hit by a melee attack, you can use your reaction to deal lightning damage to the attacker. The damage equals your sorcerer level. The attacker must also make a Strength saving throw against your sorcerer spell save DC. On a failed save, the attacker is pushed in a straight line up to 20 feet away from you.": "Ab Stufe 14 kannst du, wenn du von einem Nahkampfangriff getroffen wirst, deine Reaktion nutzen, um dem Angreifer Blitzschaden zuzufügen. Der Schaden entspricht deiner Stufe als Zauberer. Der Angreifer muss außerdem einen Rettungswurf in Stärke gegen den Schutz-DC deines Zaubers machen. Bei einem misslungenen Schutzwurf wird der Angreifer in einer geraden Linie bis zu 20 Fuß von dir weggestoßen.",
	"At 18th level, you gain immunity to lightning and thunder damage.": "Auf Stufe 18 erhältst du Immunität gegen Blitz- und Donnerschaden.",
	"You also gain a magical flying speed of 60 feet. As an action, you can reduce your flying speed to 30 feet for 1 hour and choose a number of creatures within 30 feet of you equal to 3 + your Charisma modifier. The chosen creatures gain a magical flying speed of 30 feet for 1 hour. Once you reduce your flying speed in this way, you can't do so again until you finish a short or long rest.": "Du erhältst außerdem eine magische Fluggeschwindigkeit von 60 Fuß. Als Aktion kannst du deine Fluggeschwindigkeit für 1 Stunde auf 30 Fuß reduzieren und eine Anzahl von Kreaturen im Umkreis von 30 Fuß wählen, die 3 + deinem Charisma-Modifikator entspricht. Die ausgewählten Kreaturen erhalten für 1 Stunde eine magische Fluggeschwindigkeit von 30 Fuß. Wenn du deine Fluggeschwindigkeit einmal auf diese Weise verringert hast, kannst du das erst wieder tun, wenn du eine kurze oder lange Pause gemacht hast.",
	"Your magic springs from a mystical link between your soul and the magic of elemental earth. You might trace a distant ancestor to the Plane of Earth, or your family might have earned a mighty boon in return for a service to the dao lords. Whatever your past, the magic of elemental earth is yours to command.": "Deine Magie entspringt einer mystischen Verbindung zwischen deiner Seele und der Magie der Erdelemente. Vielleicht hast du einen entfernten Vorfahren in der Dimension der Erde, oder deine Familie hat einen mächtigen Segen als Gegenleistung für einen Dienst bei den Dao-Lords erhalten. Was auch immer deine Vergangenheit ist, die Magie der elementaren Erde steht dir zur Verfügung.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Earth Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Ab der 1. Stufe lernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle der Erdzauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er zählt nicht zu der Anzahl der Zauber, die du kennst.",
	"In addition, you learn the {@spell rock blast|ASO} cantrip. This is a sorcerer cantrip for you, but does not count against your sorcerer cantrips known.": "Zusätzlich lernst du den {@spell rock blast|ASO} Zaubertrick. Dies ist ein Zaubertrick für dich, zählt aber nicht zu deinen bekannten Zaubertricks.",
	"Your connection to the Plane of Earth gives you the innate ability to speak, read and write {@language Primordial}, with a particular affinity for the Terran dialect.": "Deine Verbindung zur Dimension der Erde verleiht dir die angeborene Fähigkeit zu sprechen, zu lesen und zu schreiben {@language Primordial}, mit einer besonderen Vorliebe für den terranischen Dialekt.",
	"At 1st level, your connection to stone gives you extra fortitude. Your hit point maximum increases by 1, and it increases by 1 again whenever you gain a level in this class.": "Auf Stufe 1 verleiht dir deine Verbindung zum Stein zusätzliche Stärke. Dein Trefferpunkte-Maximum erhöht sich um 1, und es erhöht sich erneut um 1, wenn du eine Stufe in dieser Klasse erreichst.",
	"As a bonus action, you can gain a base AC of 13 + your Constitution modifier if you aren't wearing armor, and your skin assumes a stony appearance. This effect lasts until you end it as a bonus action, you are {@condition incapacitated}, or you don armor.": "Als Bonusaktion kannst du einen Basis-AC von 13 + deinen Konstitutionsmodifikator erhalten, wenn du keine Rüstung trägst, und deine Haut nimmt ein steiniges Aussehen an. Dieser Effekt hält an, bis du ihn als Bonusaktion beendest, du {@condition incapacitated} bist oder du eine Rüstung trägst.",
	"Starting at 6th level, your command of earth magic grows stronger, allowing you to harness it for your and your allies' protection.": "Ab der 6. Stufe wird deine Beherrschung der Erdmagie stärker, so dass du sie zu deinem Schutz und dem deiner Verbündeten einsetzen kannst.",
	"As a bonus action, you can grant an aegis to yourself or one allied creature you can see within 60 feet of you. The aegis is an aura of defensive earth magic, causing protective earth to appear between your ally and attacking weapons. Any bludgeoning, piercing, or slashing damage the target takes is reduced by your Charisma modifier. This effect lasts for 1 minute, until you use it again, or until you are {@condition incapacitated}.": "Als Bonusaktion kannst du dir selbst oder einer verbündeten Kreatur, die du im Umkreis von 60 Fuß sehen kannst, eine Aegis verleihen. Die Aegis ist eine Aura aus defensiver Erdmagie, die schützende Erde zwischen deinem Verbündeten und angreifenden Waffen erscheinen lässt. Jeder Wucht-, Stich- oder Hiebschaden, den das Ziel erleidet, wird um deinen Charisma-Modifikator verringert. Dieser Effekt hält 1 Minute lang an, bis du ihn erneut benutzt oder bis du {@condition incapacitated} bist.",
	"In addition, when a creature you can see within 60 feet of you hits the protected target with a melee attack, you can use your reaction to cause a blast of rock to burst from the aegis, dealing {@damage 2d10} bludgeoning damage to the attacker. The aegis then immediately ends on that creature.": "Wenn eine Kreatur, die du im Umkreis von 60 Fuß um dich herum sehen kannst, das geschützte Ziel mit einem Nahkampfangriff trifft, kannst du zusätzlich deine Reaktion nutzen, um eine Gesteinsexplosion aus der Ägide herausbrechen zu lassen, die dem Angreifer {@damage 2d10} Wuchtschaden zufügt. Die Aegis endet dann sofort für diese Kreatur.",
	"At 10th level, you can grant an aegis to two creatures with the same bonus action. This increases to three at 14th level, and four at 18th level.": "Auf der 10. Stufe kannst du zwei Kreaturen mit derselben Bonusaktion eine Aegis gewähren. Auf der 14. Stufe erhöht sich diese Zahl auf drei und auf der 18. Stufe auf vier.",
	"You can use this feature a number of times equal to your proficiency bonus, and can use an action and spend 3 sorcery points to regain a use. You regain all expended uses when you complete a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du kannst eine Aktion einsetzen und 3 Zauberpunkte ausgeben, um einen Einsatz wiederzuerlangen. Du erhältst alle verbrauchten Verwendungen zurück, wenn du eine lange Pause machst.",
	"Starting at 14th level, once per turn, when a creature takes bludgeoning, piercing or slashing damage from a spell you cast of 1st level or higher, it takes an additional amount of the same type of damage equal to half your sorcerer level (rounded up).": "Ab der 14. Stufe erleidet eine Kreatur einmal pro Runde, wenn sie durch einen von dir gewirkten Zauber der 1. Stufe oder höher Wucht-, Stich- oder Hiebschaden erleidet, eine zusätzliche Menge desselben Schadenstyps in Höhe deiner halben Zauberstufe (aufgerundet).",
	"Starting at 18th level, when your Armor Class is affected by Stone's Durability, you gain resistance to bludgeoning, piercing and slashing damage, and you have advantage on saving throws against being moved or knocked {@condition prone}. In addition, you gain {@sense tremorsense|MM} with a range of 30 feet.": "Ab der 18. Stufe, wenn deine Rüstungsklasse von Steins Dauerhaftigkeit betroffen ist, erhältst du Resistenz gegen Wucht-, Stich- und Hiebschaden und hast einen Vorteil bei Rettungswürfen gegen Bewegen oder Stoßen {@condition prone}. Darüber hinaus erhältst du {@sense tremorsense|MM} mit einer Reichweite von 30 Fuß.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Sea Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Ab der 1. Stufe erlernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle Seezauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er zählt nicht zu der Anzahl der Zauber, die du kennst.",
	"In addition, you learn the {@spell water spout|ASO} cantrip. This is a sorcerer cantrip for you, but does not count against your sorcerer cantrips known.": "Zusätzlich lernst du den {@spell water spout|ASO} Zaubertrick. Dies ist ein Zaubertrick für dich, zählt aber nicht zu deinen bekannten Zaubertricks.",
	"Your connection to the Plane of Water gives you the innate ability to speak, read and write {@language Primordial}, with a particular affinity for the Aquan dialect.": "Deine Verbindung zur Dimension des Wassers verleiht dir die angeborene Fähigkeit zu sprechen, zu lesen und zu schreiben {@language Primordial}, mit einer besonderen Vorliebe für den aquanischen Dialekt.",
	"You are adapted for life beneath the waves. You have a 40-foot swimming speed, and you can breathe underwater. You have {@sense darkvision} out to a range of 60 feet, or an additional 30 feet if you already have {@sense darkvision}. You also become more physically robust to survive the crushing pressure of the deep: your hit point maximum increases by 1, and it increases by 1 again whenever you gain a level in this class.": "Du bist an das Leben unter den Wellen angepasst. Du hast eine Schwimmgeschwindigkeit von 40 Fuß und kannst unter Wasser atmen. Du hast {@sense darkvision} bis zu einer Reichweite von 60 Fuß, oder zusätzliche 30 Fuß, wenn du bereits {@sense darkvision} hast. Du wirst auch körperlich robuster, um den erdrückenden Druck der Tiefe zu überleben: Dein Trefferpunkte-Maximum erhöht sich um 1, und es erhöht sich noch einmal um 1, wenn du eine Stufe in dieser Klasse erreichst.",
	"At 6th level, you can withstand the cold of the depths, and your watery nature makes you difficult to burn. You gain resistance to cold and fire damage.": "Auf der 6. Stufe kannst du der Kälte der Tiefe widerstehen, und deine wässrige Natur macht es schwer, dich zu verbrennen. Du erhältst Widerstand gegen Kälte- und Feuerschaden.",
	"You also gain the ability to defend yourself by momentarily assuming a watery form. As a reaction when you are hit by an attack and take bludgeoning, piercing, or slashing damage from it, you can reduce that damage by an amount equal to your Charisma score, and then you can move up to 30 feet without provoking opportunity attacks. When you take this movement, you can squeeze through spaces as narrow as an inch.": "Du erhältst außerdem die Fähigkeit, dich zu verteidigen, indem du kurzzeitig eine wässrige Form annimmst. Wenn du von einem Angriff getroffen wirst und dabei Wucht-, Stich- oder Hiebschaden erleidest, kannst du als Reaktion diesen Schaden um einen Betrag in Höhe deines Charisma-Wertes verringern und dich dann bis zu 30 Fuß weit bewegen, ohne Gelegenheitsangriffe zu provozieren. Wenn du diese Bewegung ausführst, kannst du dich durch Räume quetschen, die nur einen Zoll schmal sind.",
	"You can use this reaction a number of times equal to your proficiency bonus, and can spend 3 sorcery points to regain a use as an action. You regain all expended uses when you complete a long rest.": "Du kannst diese Reaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du kannst 3 Zauberpunkte ausgeben, um einen Einsatz als Aktion wiederzuerlangen. Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst.",
	"Starting at 14th level, you gain the ability to enter a liquid state while moving. You gain the benefits of Watery Defense whenever you move; you can move through any enemy's space, but can't willingly end your move there. You return to your natural form upon completing your movement.": "Ab der 14. Stufe erhältst du die Fähigkeit, während deiner Bewegung in einen flüssigen Zustand überzugehen. Wenn du dich bewegst, profitierst du von den Vorteilen der Wässrigen Verteidigung; du kannst dich durch den Raum eines beliebigen Feindes bewegen, aber du kannst deine Bewegung dort nicht freiwillig beenden. Nach Beendigung deiner Bewegung nimmst du wieder deine natürliche Form an.",
	"Starting at 18th level, your body instinctively takes on a watery form whenever you take damage. You gain resistance to bludgeoning, piercing and slashing damage, and critical hits against you become normal hits.": "Ab der 18. Stufe nimmt dein Körper instinktiv eine wässrige Form an, wenn du Schaden nimmst. Du erhältst Widerstand gegen Wucht-, Stich- und Hiebschaden und kritische Treffer gegen dich werden zu normalen Treffern.",
	"You may be descended from beings from the Frostfell, Para-Elemental Plane of Ice, or be one of the chosen of Auril, the Frostmaiden. Either way, the elemental power of ice burns like cold fire in your soul.": "Du kannst von Wesen aus dem Frostfell, der paraelementaren Dimension des Eises, abstammen oder einer der Auserwählten von Auril, der Frostmaid, sein. In jedem Fall brennt die elementare Kraft des Eises wie kaltes Feuer in deiner Seele.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Frost Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Ab der 1. Stufe lernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle Frostzauber angegeben. Jeder dieser Zauber zählt für dich als Zauberer-Zauber, aber er wird nicht auf die Anzahl der Zauber angerechnet, die du kennst.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be a conjuration or evocation spell from the sorcerer or druid spell lists.": "Immer wenn du eine Zauberstufe aufsteigst, kannst du einen Zauber, den du durch diese Eigenschaft erhalten hast, durch einen anderen Zauber der gleichen Stufe ersetzen. Der neue Zauber muss ein Beschwörungs- oder Evokationszauber aus der Zauberliste des Hexers oder Druiden sein.",
	"In addition, you learn the {@spell ray of frost} cantrip. This is a sorcerer cantrip for you, but does not count against your sorcerer cantrips known.": "Zusätzlich lernst du den {@spell ray of frost} Zaubertrick. Dies ist ein Zaubertrick für dich, zählt aber nicht zu deinen bekannten Zaubertricks.",
	"Your connection to the Frostfell, where the Planes of Air and Water meet, gives you the innate ability to speak, read and write {@language Primordial}, with a particular affinity for the Auran and Aquan dialects.": "Deine Verbindung zum Frostfell, wo sich die Dimensionen Luft und Wasser treffen, verleiht dir die angeborene Fähigkeit zu sprechen, zu lesen und zu schreiben {@language Primordial}, mit einer besonderen Affinität zu den Dialekten Auran und Aquan.",
	"Starting at 1st level, you can use your bonus action to wreathe yourself in wisps of frigid magic. For 1 minute, you gain the following benefits:": "Ab Stufe 1 kannst du deine Bonusaktion nutzen, um dich in Nebelschwaden aus eisiger Magie zu hüllen. Für 1 Minute erhältst du die folgenden Vorteile:",
	"The air in a 5-foot radius around you turns to freezing mist. Anything in this radius is lightly obscured, and creatures other than yourself that end their turn there take cold damage equal to your Charisma modifier.": "Die Luft in einem 5-Fuß-Radius um dich herum verwandelt sich in gefrierenden Nebel. Alles, was sich in diesem Radius befindet, wird leicht verdunkelt, und Kreaturen, die ihren Zug dort beenden, erleiden Kälteschaden in Höhe deines Charisma-Modifikators, außer dir.",
	"Once per turn, when you deal cold damage to a creature, you can choose to halve that creature's speed until the start of your next turn. If the spell already reduced the creature's speed, you apply this effect after the speed-reducing effect of the spell.": "Einmal pro Zug, wenn du einer Kreatur Kälteschaden zufügst, kannst du wählen, ob du die Geschwindigkeit dieser Kreatur bis zum Beginn deines nächsten Zuges halbieren möchtest. Wenn der Zauber die Geschwindigkeit der Kreatur bereits reduziert hat, wendest du diesen Effekt nach dem geschwindigkeitsreduzierenden Effekt des Zaubers an.",
	"This effect ends if you are {@condition incapacitated} or dismiss it as a bonus action. You gain a number of uses of this feature equal to your proficiency bonus, and regain all expended uses upon completing a long rest.": "Dieser Effekt endet, wenn du {@condition incapacitated} bist oder ihn als Bonusaktion ablegst. Du erhältst eine Anzahl von Nutzungen dieser Eigenschaft, die deinem Fertigkeitsbonus entspricht, und gewinnst alle verbrauchten Nutzungen nach einer langen Ruhepause zurück.",
	"Starting at 6th level, you gain resistance to cold damage. Additionally, difficult terrain composed of ice or snow doesn't cost you extra movement or cause you to fall prone.": "Ab der 6. Stufe erhältst du Widerstand gegen Kälteschaden. Außerdem kostet dich schwieriges Gelände, das aus Eis oder Schnee besteht, keine zusätzliche Bewegung und du fällst nicht auf den Rücken.",
	"Starting at 6th level, you can use an action to spread ice across an area of dry ground in a 10-foot square, or water in a 20-foot square, that you can see within 60 feet. This ice becomes difficult terrain for 1 minute in warm weather, or 10 minutes in cold weather, and a creature that attempts to move across this space must succeed at a Dexterity saving throw against your spell save DC or be immediately knocked {@condition prone}. Every 5-foot square of the ice is an object with 10 hp and resistance to all damage except fire damage.": "Ab der 6. Stufe kannst du eine Aktion einsetzen, um Eis über ein Gebiet mit trockenem Boden in einem 10-Fuß-Quadrat oder Wasser in einem 20-Fuß-Quadrat zu verteilen, das du innerhalb von 60 Fuß sehen kannst. Dieses Eis wird bei warmem Wetter für 1 Minute und bei kaltem Wetter für 10 Minuten zu schwierigem Gelände, und eine Kreatur, die versucht, sich über diese Fläche zu bewegen, muss einen Rettungswurf gegen den Schutz-DC deines Zaubers bestehen oder wird sofort umgeworfen {@condition prone}. Jedes 5-Fuß-Quadrat des Eises ist ein Objekt mit 10 PS und Widerstand gegen allen Schaden außer Feuerschaden.",
	"When you use this action, you can spend sorcery points to increase the size of the square by 5 feet for every sorcery point spent.": "Wenn du diese Aktion verwendest, kannst du für jeden ausgegebenen Zauberpunkt die Größe des Quadrats um 5 Fuß vergrößern.",
	"At 14th level, the cold begins to suffuse your being, empowering your magic while cooling your emotions. Once per turn, when you deal cold damage with a spell you cast, you can add your Charisma modifier to the damage roll. Spells or effects you create ignore resistance to cold damage, and you have advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Auf der 14. Stufe beginnt die Kälte, dein Wesen zu durchdringen und deine Magie zu verstärken, während sie gleichzeitig deine Emotionen kühlt. Einmal pro Runde, wenn du mit einem von dir gewirkten Zauber Kälteschaden verursachst, kannst du deinen Charisma-Modifikator zum Schadenswurf addieren. Zauber oder Effekte, die du erschaffst, ignorieren die Resistenz gegen Kälteschaden, und du hast einen Vorteil bei Rettungswürfen gegen {@condition charmed} oder {@condition frightened}.",
	"Starting at 18th level, as an action, you can spend 6 sorcery points to cause thick ice to coat a number of creatures you can see within 60 feet of you up to your Charisma modifier. These creatures take 2d8 cold damage, cannot attack, and have their speed reduced to 0. At the start of their turn, each creature can attempt a Strength check against your spell save DC to break free of the ice; on a failure, they take the damage again and remain unable to move or attack. On a success, the effect ends on that creature.": "Ab Stufe 18 kannst du als Aktion 6 Zauberpunkte ausgeben, um eine Anzahl von Kreaturen, die du im Umkreis von 60 Fuß sehen kannst, bis zu deinem Charisma-Modifikator mit dickem Eis zu überziehen. Diese Kreaturen erleiden 2d8 Kälteschaden, können nicht angreifen und ihre Geschwindigkeit wird auf 0 reduziert. Zu Beginn ihres Zuges kann jede Kreatur eine Stärkeprobe gegen den Schutz-DC deines Zaubers ablegen, um sich aus dem Eis zu befreien; bei einem Fehlschlag erleiden sie erneut Schaden und können sich weder bewegen noch angreifen. Bei einem Erfolg endet der Effekt für diese Kreatur.",
	"Your innate magic comes from draconic magic that was mingled with your blood or that of your ancestors. Most often, sorcerers with this origin trace their descent back to a mighty sorcerer of ancient times who made a bargain with a dragon or who might even have claimed a dragon parent. Some of these bloodlines are well established in the world, but most are obscure. Any given sorcerer could be the first of a new bloodline, as a result of a pact or some other exceptional circumstance.": "Ihre angeborene Magie stammt von drakonischer Magie, die sich mit Ihrem Blut oder dem Ihrer Vorfahren vermischt hat. Meistens führen Zauberer mit dieser Herkunft ihre Abstammung auf einen mächtigen Zauberer aus alten Zeiten zurück, der einen Pakt mit einem Drachen schloss oder vielleicht sogar einen Drachen als Elternteil hatte. Einige dieser Blutlinien sind in der Welt gut etabliert, aber die meisten sind obskur. Jeder beliebige Zauberer könnte der erste einer neuen Blutlinie sein, als Ergebnis eines Paktes oder eines anderen außergewöhnlichen Umstandes.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Draconic Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Ab der 1. Stufe lernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle Draconische Zauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er zählt nicht zu der Anzahl der Zauber, die du kennst.",
	"When you gain spells at the levels noted in the Draconic Magic table, you gain one spell associated with your Draconic Ancestor, and one spell for all ancestries.": "Wenn du Zauber auf den in der Tabelle der Drakonischen Magie angegebenen Stufen erlangst, erhältst du einen Zauber, der mit deinem drakonischen Vorfahren verbunden ist, und einen Zauber für alle Vorfahren.",
	"Whenever you gain a sorcerer level, you can replace one spell from this feature with an enchantment, evocation or illusion spell of the same level from the sorcerer, warlock or wizard spell lists.": "Immer wenn du eine Zauberstufe aufsteigst, kannst du einen Zauber aus dieser Eigenschaft durch einen Verzauberungs-, Beschwörungs- oder Illusionszauber derselben Stufe aus der Zauberliste des Hexers, Warlocks oder Zauberers ersetzen.",
	"As magic flows through your body, it causes physical traits of your dragon ancestors to emerge. At 1st level, your hit point maximum increases by 1 and increases by 1 again whenever you gain a level in this class.": "Wenn Magie durch deinen Körper fließt, kommen die körperlichen Merkmale deiner Drachenvorfahren zum Vorschein. Auf der 1. Stufe erhöht sich dein Trefferpunkte-Maximum um 1 und erhöht sich erneut um 1, sobald du eine Stufe in dieser Klasse erreichst.",
	"Additionally, parts of your skin are covered by a thin sheen of dragon-like scales. When you aren't wearing armor, your AC equals 13 + your Dexterity modifier.": "Außerdem sind Teile deiner Haut von einem dünnen Schimmer aus drachenähnlichen Schuppen bedeckt. Wenn du keine Rüstung trägst, ist dein AC gleich 13 + dein Dexterity-Modifikator.",
	"At 1st level, you choose one type of dragon as your ancestor. The damage type associated with each dragon is used by features you gain later.": "Auf der 1. Stufe wählst du einen Drachentyp als deinen Vorfahren. Die Schadensart, die mit jedem Drachen assoziiert ist, wird von Eigenschaften verwendet, die du später erhältst.",
	"Black": "Schwarz",
	"Brass": "Messing",
	"Bronze": "Bronze",
	"Copper": "Kupfer",
	"Green": "Grün",
	"Silver": "Silber",
	"White": "Weiß",
	"You can speak, read, and write {@language Draconic}. Additionally, whenever you make a Charisma check when interacting with dragons, your proficiency bonus is doubled if it applies to the check.": "Du kannst sprechen, lesen und schreiben {@language Draconic}. Außerdem wird bei jeder Charisma-Überprüfung in der Interaktion mit Drachen dein Fertigkeitsbonus verdoppelt, wenn er für die Prüfung gilt.",
	"Starting at 6th level, you gain resistance to damage of the type associated with your draconic ancestry. In addition, once per turn, when you deal damage of that type with a spell you cast, you can add your Charisma modifier to the damage roll.": "Ab der 6. Stufe erhältst du Resistenz gegen Schaden des Typs, der mit deiner drakonischen Abstammung verbunden ist. Zusätzlich kannst du einmal pro Runde deinen Charisma-Modifikator zum Schadenswurf addieren, wenn du mit einem von dir gewirkten Zauber Schaden dieser Art verursachst.",
	"At 14th level, you gain the ability to sprout a pair of dragon wings from your back, gaining a flying speed equal to your current speed. You can create these wings as a bonus action on your turn. They last until you dismiss them as a bonus action on your turn.": "Auf der 14. Stufe erhältst du die Fähigkeit, ein Paar Drachenflügel aus deinem Rücken wachsen zu lassen und damit eine Fluggeschwindigkeit zu erlangen, die deiner aktuellen Geschwindigkeit entspricht. Du kannst diese Schwingen als Bonusaktion in deinem Zug erschaffen. Sie bleiben bestehen, bis du sie als Bonusaktion in deinem Zug ablegst.",
	"You can't manifest your wings while wearing armor unless the armor is made to accommodate them, and clothing not made to accommodate your wings might be destroyed when you manifest them.": "Du kannst deine Flügel nicht manifestieren, während du eine Rüstung trägst, es sei denn, die Rüstung ist dafür gemacht, und Kleidung, die nicht dafür gemacht ist, kann zerstört werden, wenn du sie manifestierst.",
	"Beginning at 18th level, you can channel the dread presence of your dragon ancestor, causing those around you to become awestruck or {@condition frightened}. As an action, you can spend 5 sorcery points to draw on this power and exude an aura of awe or fear (your choice) to a distance of 60 feet. For 1 minute or until you lose your concentration (as if you were casting a concentration spell), each hostile creature that starts its turn in this aura must succeed on a Wisdom saving throw or be {@condition charmed} (if you chose awe) or {@condition frightened} (if you chose fear) until the aura ends. A creature that succeeds on this saving throw is immune to your aura for 24 hours.": "Ab der 18. Stufe kannst du die schreckliche Präsenz deines Drachenvorfahren kanalisieren und die Menschen um dich herum in Ehrfurcht oder {@condition frightened} versetzen. Als Aktion kannst du 5 Zauberpunkte ausgeben, um diese Macht zu nutzen und eine Aura der Ehrfurcht oder der Angst (nach deiner Wahl) auf eine Entfernung von 60 Fuß auszustrahlen. 1 Minute lang oder bis du deine Konzentration verlierst (als würdest du einen Konzentrationszauber wirken), muss jede feindliche Kreatur, die ihren Zug in dieser Aura beginnt, einen Rettungswurf in Weisheit bestehen oder {@condition charmed} (wenn du Ehrfurcht gewählt hast) oder {@condition frightened} (wenn du Furcht gewählt hast) sein, bis die Aura endet. Eine Kreatur, der dieser Rettungswurf gelingt, ist 24 Stunden lang immun gegen deine Aura.",
	"Sometimes the spark of magic that fuels a sorcerer comes from a divine source that glimmers within the soul. Having such a blessed soul is a sign that your innate magic might come from a distant but powerful familial connection to a divine being. Perhaps your ancestor was an angel, transformed into a mortal and sent to fight in a god's name.": "Manchmal stammt der Funke der Magie, der einen Zauberer antreibt, aus einer göttlichen Quelle, die in der Seele schimmert. Eine solche gesegnete Seele zu haben, ist ein Zeichen dafür, dass deine angeborene Magie vielleicht aus einer entfernten, aber mächtigen familiären Verbindung zu einem göttlichen Wesen stammt. Vielleicht war Ihr Vorfahre ein Engel, der in einen Sterblichen verwandelt und in den Kampf im Namen eines Gottes geschickt wurde.",
	"Or your birth might align with an ancient prophecy, marking you as a servant of the gods or a chosen vessel of divine magic.": "Oder deine Geburt könnte mit einer alten Prophezeiung übereinstimmen, die dich als Diener der Götter oder als auserwähltes Gefäß göttlicher Magie ausweist.",
	"A Divine Soul, with a natural magnetism, is seen as a threat by some religious hierarchies. As an outsider who commands sacred power, a Divine Soul can undermine an existing order by claiming a direct tie to the divine.": "Eine göttliche Seele mit einer natürlichen Anziehungskraft wird von einigen religiösen Hierarchien als Bedrohung angesehen. Als Außenseiter, der über heilige Macht verfügt, kann eine göttliche Seele eine bestehende Ordnung untergraben, indem sie eine direkte Verbindung zum Göttlichen behauptet.",
	"In some cultures, only those who can claim the power of a Divine Soul may command religious power. In these lands, ecclesiastical positions are dominated by a few bloodlines and preserved over generations.": "In einigen Kulturen kann nur derjenige religiöse Macht ausüben, der die Macht einer göttlichen Seele beanspruchen kann. In diesen Ländern werden die kirchlichen Ämter von einigen wenigen Blutlinien beherrscht und über Generationen erhalten.",
	"Your link to the divine allows you to learn spells normally associated with the cleric class. When your Spellcasting feature lets you learn a sorcerer cantrip or a sorcerer spell of 1st level or higher, you can choose the new spell from the cleric spell list or the sorcerer spell list. You must otherwise obey all the restrictions for selecting the spell, and it becomes a sorcerer spell for you.": "Deine Verbindung zum Göttlichen erlaubt es dir, Zauber zu erlernen, die normalerweise mit der Klasse des Klerikers verbunden sind. Wenn du mit deiner Zauberfertigkeit einen Zaubertrick oder einen Zauber der 1. Stufe oder höher erlernst, kannst du den neuen Zauber aus der Liste der Klerikerzauber oder der Liste der Zaubererzauber wählen. Ansonsten musst du alle Einschränkungen für die Auswahl des Zaubers beachten, und er wird für dich zu einem Zaubererzauber.",
	"In addition, choose an affinity for the source of your divine power, based on one of the nine alignments. You learn additional spells when you reach certain levels in this class, as shown on the Divine Spells table; one for all alignments, and one from one of the alignments you chose (for instance, if your power is Lawful Good, you may choose from the Law or Good spell for that level, but not both). Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Zusätzlich wählst du eine Affinität für die Quelle deiner göttlichen Macht, basierend auf einer der neun Ausrichtungen. Du erlernst zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle Göttliche Zauber angegeben; einen für alle Ausrichtungen und einen aus einer der Ausrichtungen, die du gewählt hast (zum Beispiel, wenn deine Macht rechtschaffen gut ist, kannst du für diese Stufe entweder den Zauber Recht oder Gut wählen, aber nicht beide). Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er wird nicht auf die Anzahl der Zauber angerechnet, die du kennst.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be from the cleric spell list.": "Immer wenn du eine Zauberstufe aufsteigst, kannst du einen Zauber, den du durch diese Eigenschaft erhalten hast, durch einen anderen Zauber der gleichen Stufe ersetzen. Der neue Zauber muss aus der Liste der Klerikerzauber stammen.",
	"Starting at 1st level, divine power guards your destiny. If you fail a saving throw or miss with an attack roll, you can roll {@dice 2d4} and add it to the total, possibly changing the outcome. Once you use this feature, you can't use it again until you finish a short or long rest.": "Ab der 1. Stufe wacht göttliche Macht über dein Schicksal. Wenn du einen Rettungswurf nicht schaffst oder einen Angriffswurf verfehlst, kannst du {@dice 2d4} würfeln und zum Gesamtwert addieren, was das Ergebnis verändern kann. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen.",
	"Starting at 6th level, the divine energy coursing through you can empower healing spells. Whenever you or an ally within 5 feet of you rolls dice to determine the number of hit points a spell restores, you can spend 1 sorcery point to reroll any number of those dice once, provided you aren't {@condition incapacitated}. You can use this feature only once per turn.": "Ab der 6. Stufe kann die göttliche Energie, die dich durchströmt, Heilzaubern Kraft verleihen. Immer wenn du oder ein Verbündeter im Umkreis von 5 Fuß um dich würfelst, um die Anzahl der Trefferpunkte zu bestimmen, die ein Zauber wiederherstellt, kannst du 1 Zauberpunkt ausgeben, um eine beliebige Anzahl dieser Würfel einmal neu zu würfeln, vorausgesetzt du bist nicht {@condition incapacitated}. Du kannst diese Fähigkeit nur einmal pro Runde einsetzen.",
	"Starting at 14th level, you can use a bonus action to manifest a pair of spectral wings from your back. While the wings are present, you have a flying speed of 30 feet. The wings last until you're {@condition incapacitated}, you die, or you dismiss them as a bonus action.": "Ab Stufe 14 kannst du eine Bonusaktion einsetzen, um ein Paar Spektralflügel auf deinem Rücken zu manifestieren. Solange die Flügel vorhanden sind, hast du eine Fluggeschwindigkeit von 30 Fuß. Die Flügel bleiben erhalten, bis du {@condition incapacitated} bist, stirbst oder sie als Bonusaktion ablegst.",
	"The affinity you chose for your Divine Magic feature determines the appearance of the spectral wings: eagle wings for good or law, bat wings for evil or chaos, and dragonfly wings for neutrality.": "Die Affinität, die du für dein göttliches Magiemerkmal gewählt hast, bestimmt das Aussehen der Spektralflügel: Adlerflügel für das Gute oder Rechtschaffene, Fledermausflügel für das Böse oder Chaos und Libellenflügel für Neutralität.",
	"At 18th level, you gain the ability to overcome grievous injuries. As a bonus action when you have fewer than half of your hit points remaining, you can regain a number of hit points equal to half your hit point maximum.": "Auf Stufe 18 erhältst du die Fähigkeit, schwere Verletzungen zu überwinden. Wenn du weniger als die Hälfte deiner Trefferpunkte übrig hast, kannst du als Bonusaktion eine Anzahl von Trefferpunkten zurückgewinnen, die der Hälfte deiner maximalen Trefferpunkte entspricht.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.",
	"Your innate magic comes from the wild forces of chaos that underlie the order of creation. You might have endured exposure to some form of raw magic, perhaps through a planar portal leading to Limbo, the Elemental Planes, or the mysterious Far Realm. Perhaps you were blessed by a powerful fey creature or marked by a demon. Or your magic could be a fluke of your birth, with no apparent cause or reason. However it came to be, this chaotic magic churns within you, waiting for any outlet.": "Deine angeborene Magie entstammt den wilden Kräften des Chaos, die der Ordnung der Schöpfung zugrunde liegen. Vielleicht bist du einer Form von roher Magie ausgesetzt gewesen, vielleicht durch ein Portal, das in die Vorhölle, die Elementarebenen oder das geheimnisvolle Ferne Reich führt. Vielleicht wurdest du von einem mächtigen Feenwesen gesegnet oder von einem Dämon gezeichnet. Oder deine Magie könnte ein Zufall deiner Geburt sein, ohne erkennbare Ursache oder Grund. Wie auch immer sie entstanden ist, diese chaotische Magie brodelt in dir und wartet auf ein Ventil.",
	"Starting at 1st level, you learn additional spells when you reach certain levels in this class, as shown on the Chaos Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Ab der 1. Stufe erlernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle Chaoszauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er zählt nicht zu der Anzahl der Zauber, die du kennst.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level and school from any spell list.": "Immer wenn du eine Zauberstufe aufsteigst, kannst du einen Zauber, den du durch diese Eigenschaft erhalten hast, durch einen anderen Zauber derselben Stufe und Schule aus einer beliebigen Zauberliste ersetzen.",
	"Starting at 1st level, you can manipulate the forces of chance and chaos to gain advantage on one attack roll, ability check, or saving throw. Once you do so, you must finish a long rest before you can use this feature again.": "Ab der 1. Stufe kannst du die Kräfte des Zufalls und des Chaos manipulieren, um einen Vorteil bei einem Angriffswurf, einer Fähigkeitsprüfung oder einem Rettungswurf zu erhalten. Sobald du dies getan hast, musst du eine lange Ruhepause einlegen, bevor du diese Fähigkeit erneut einsetzen kannst.",
	"Any time before you regain the use of this feature, the DM can have you roll on the {@table Wild Magic Surge|PHB} table immediately after you cast a sorcerer spell of 1st level or higher. You then regain the use of this feature.": "Jedes Mal, bevor du diese Eigenschaft wiedererlangst, kann der DM dich auf der {@table Wild Magic Surge|PHB}-Tabelle würfeln lassen, unmittelbar nachdem du einen Zauber der Stufe 1 oder höher gewirkt hast. Dann kannst du diese Eigenschaft wieder nutzen.",
	"Starting when you choose this origin at 1st level, your spellcasting can unleash surges of untamed magic. Immediately after you cast a sorcerer spell of 1st level or higher, the DM can have you roll a {@dice d20}. If you roll a 1, roll on the Wild Magic Surge table to create a random magical effect. A Wild Magic Surge can happen once per turn.": "Wenn du diesen Ursprung auf Stufe 1 wählst, kann deine Zauberei Wogen ungezähmter Magie entfesseln. Unmittelbar nachdem du einen Zauber der 1. Stufe oder höher gewirkt hast, kann der DM dich einen {@dice d20} würfeln lassen. Wenn du eine 1 würfelst, würfelst du auf der Tabelle Wilde Magiewelle, um einen zufälligen magischen Effekt zu erzeugen. Eine Wilde Welle der Magie kann einmal pro Runde stattfinden.",
	"If a Wild Magic effect is a spell, it's too wild to be affected by Metamagic. If it normally requires concentration, it doesn't require concentration in this case; the spell lasts for its full duration.": "Wenn ein wildmagischer Effekt ein Zauber ist, ist er zu wild, um von Metamagie betroffen zu sein. Wenn er normalerweise Konzentration erfordert, braucht er in diesem Fall keine Konzentration; der Zauber hält für seine volle Dauer an.",
	"Roll on this table at the start of each of your turns for the next minute, ignoring this result on subsequent rolls.": "Würfle zu Beginn jedes deiner Züge in der nächsten Minute auf dieser Tabelle und ignoriere das Ergebnis bei nachfolgenden Würfen.",
	"For the next minute, you can see any {@condition invisible} creature if you have line of sight to it.": "Für die nächste Minute kannst du jede {@condition invisible} Kreatur sehen, wenn du eine Sichtlinie zu ihr hast.",
	"A {@filter modron|bestiary|source=mm|search=modron} chosen and controlled by the DM appears in an unoccupied space within 5 feet of you, then disappears 1 minute later.": "Ein {@filter modron|bestiary|source=mm|search=modron}, der vom DM ausgewählt und kontrolliert wird, erscheint in einem unbesetzten Raum innerhalb von 5 Fuß um dich herum und verschwindet 1 Minute später.",
	"You cast {@spell fireball} as a 3rd-level spell centered on yourself.": "Du wirkst {@spell fireball} als Zauber der Stufe 3, der auf dich selbst gerichtet ist.",
	"You cast {@spell magic missile} as a 5th-level spell.": "Du kannst {@spell magic missile} als Zauber der Stufe 5 wirken.",
	"Roll a {@dice d10}. Your height changes by a number of inches equal to the roll. If the roll is odd, you shrink. If the roll is even, you grow.": "Würfle eine {@dice d10}. Deine Größe ändert sich um eine Anzahl von Zentimetern, die dem Wurf entspricht. Wenn der Wurf ungerade ist, schrumpfen Sie. Wenn der Wurf gerade ist, wächst du.",
	"You cast {@spell confusion} centered on yourself.": "Du wirfst {@spell confusion} zentriert auf dich selbst.",
	"For the next minute, you regain 5 hit points at the start of each of your turns.": "In der nächsten Minute erhältst du zu Beginn jeder deiner Runden 5 Trefferpunkte zurück.",
	"You grow a long beard made of feathers that remains until you sneeze, at which point the feathers explode out from your face.": "Du lässt dir einen langen Bart aus Federn wachsen, der so lange bleibt, bis du niest - dann explodieren die Federn aus deinem Gesicht.",
	"You cast {@spell grease} centered on yourself.": "Du wirfst {@spell grease} zentriert auf dich selbst.",
	"Creatures have disadvantage on saving throws against the next spell you cast in the next minute that involves a saving throw.": "Kreaturen haben einen Nachteil bei Rettungswürfen gegen den nächsten Zauber, den du innerhalb der nächsten Minute wirkst und der einen Rettungswurf erfordert.",
	"Your skin turns a vibrant shade of blue. A {@spell remove curse} spell can end this effect.": "Deine Haut färbt sich in einem leuchtenden Blauton. Ein {@spell remove curse}-Zauber kann diesen Effekt beenden.",
	"An eye appears on your forehead for the next minute. During that time, you have advantage on Wisdom ({@skill Perception}) checks that rely on sight.": "Für die nächste Minute erscheint ein Auge auf deiner Stirn. Während dieser Zeit hast du einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die sich auf das Sehen beziehen.",
	"For the next minute, all your spells with a casting time of 1 action have a casting time of 1 bonus action.": "In der nächsten Minute haben alle deine Zauber mit einer Wirkzeit von 1 Aktion eine Wirkzeit von 1 Bonusaktion.",
	"You teleport up to 60 feet to an unoccupied space of your choice that you can see.": "Du teleportierst dich bis zu 60 Fuß in einen unbesetzten Raum deiner Wahl, den du sehen kannst.",
	"You are transported to the Astral Plane until the end of your next turn, after which time you return to the space you previously occupied or the nearest unoccupied space if that space is occupied.": "Du wirst bis zum Ende deines nächsten Zuges in die Astralebene transportiert. Danach kehrst du in den Raum zurück, den du zuvor besetzt hast, oder in den nächstgelegenen unbesetzten Raum, falls dieser besetzt ist.",
	"Maximize the damage of the next damaging spell you cast within the next minute.": "Maximiere den Schaden des nächsten Schadenszaubers, den du innerhalb der nächsten Minute wirkst.",
	"Roll a {@dice d10}. Your age changes by a number of years equal to the roll. If the roll is odd, you get younger (minimum 1 year old). If the roll is even, you get older.": "Würfle eine {@dice d10}. Dein Alter ändert sich um eine Anzahl von Jahren, die dem Wurf entspricht. Ist der Wurf ungerade, wirst du jünger (mindestens 1 Jahr alt). Wenn der Wurf gerade ist, wirst du älter.",
	"{@dice 1d6} {@creature flumph||flumphs} controlled by the DM appear in unoccupied spaces within 60 feet of you and are {@condition frightened} of you. They vanish after 1 minute.": "{@dice 1d6} {@creature flumph||flumphs}, die vom DM kontrolliert werden, erscheinen in unbesetzten Räumen innerhalb von 60 Fuß um dich herum und sind {@condition frightened} von dir entfernt. Sie verschwinden nach 1 Minute.",
	"You regain {@dice 2d10} hit points.": "Du erhältst {@dice 2d10} Trefferpunkte zurück.",
	"You turn into a potted plant until the start of your next turn. While a plant, you are {@condition incapacitated} and have vulnerability to all damage. If you drop to 0 hit points, your pot breaks, and your form reverts.": "Du verwandelst dich bis zum Beginn deines nächsten Zuges in eine Topfpflanze. Solange du eine Pflanze bist, bist du {@condition incapacitated} und verwundbar für jeglichen Schaden. Wenn du auf 0 Trefferpunkte fällst, zerbricht dein Topf und deine Form kehrt zurück.",
	"For the next minute, you can teleport up to 20 feet as a bonus action on each of your turns.": "In der nächsten Minute kannst du dich in jeder deiner Runden als Bonusaktion bis zu 20 Fuß weit teleportieren.",
	"You cast {@spell levitate} on yourself.": "Du wirfst {@spell levitate} auf dich selbst.",
	"A {@creature unicorn} controlled by the DM appears in a space within 5 feet of you, then disappears 1 minute later.": "Ein {@creature unicorn}, der vom DM kontrolliert wird, erscheint in einem Raum innerhalb von 5 Fuß um dich herum und verschwindet 1 Minute später wieder.",
	"You can't speak for the next minute. Whenever you try, pink bubbles float out of your mouth.": "In der nächsten Minute kannst du nicht sprechen. Jedes Mal, wenn du es versuchst, kommen rosa Blasen aus deinem Mund.",
	"A spectral shield hovers near you for the next minute, granting you a +2 bonus to AC and immunity to {@spell magic missile}.": "Ein Spektralschild schwebt für die nächste Minute in deiner Nähe und gewährt dir einen Bonus von +2 auf AC und Immunität gegen {@spell magic missile}.",
	"You are immune to being intoxicated by alcohol for the next {@dice 5d6} days.": "Sie sind für die nächsten {@dice 5d6} Tage immun gegen die Wirkung von Alkohol.",
	"Your hair falls out but grows back within 24 hours.": "Die Haare fallen aus, wachsen aber innerhalb von 24 Stunden wieder nach.",
	"For the next minute, any flammable object you touch that isn't being worn or carried by another creature bursts into flame.": "In der nächsten Minute geht jeder brennbare Gegenstand, den du berührst und der nicht von einer anderen Kreatur getragen wird, in Flammen auf.",
	"You regain your lowest-level expended spell slot.": "Du erhältst deinen verbrauchten Zauberslot der niedrigsten Stufe zurück.",
	"For the next minute, you must shout when you speak.": "In der nächsten Minute müssen Sie schreien, wenn Sie sprechen.",
	"You cast {@spell fog cloud} centered on yourself.": "Du wirfst {@spell fog cloud} zentriert auf dich selbst.",
	"Up to three creatures you choose within 30 feet of you take {@damage 4d10} lightning damage.": "Bis zu drei Kreaturen deiner Wahl im Umkreis von 30 Fuß um dich erleiden {@damage 4d10} Blitzschaden.",
	"You are {@condition frightened} by the nearest creature until the end of your next turn.": "Du bist bis zum Ende deines nächsten Zuges {@condition frightened} von der nächsten Kreatur entfernt.",
	"Each creature within 30 feet of you becomes {@condition invisible} for the next minute. The invisibility ends on a creature when it attacks or casts a spell.": "Jede Kreatur im Umkreis von 30 Fuß um dich wird für die nächste Minute {@condition invisible} unsichtbar. Die Unsichtbarkeit endet für eine Kreatur, wenn sie angreift oder einen Zauber wirkt.",
	"You gain resistance to all damage for the next minute.": "Du erhältst für die nächste Minute Widerstand gegen jeglichen Schaden.",
	"A random creature within 60 feet of you becomes {@condition poisoned} for {@dice 1d4} hours.": "Eine zufällige Kreatur im Umkreis von 60 Fuß um dich wird für {@dice 1d4} Stunden in {@condition poisoned} verwandelt.",
	"You glow with bright light in a 30-foot radius for the next minute. Any creature that ends its turn within 5 feet of you is {@condition blinded} until the end of its next turn.": "Du leuchtest für die nächste Minute in einem Radius von 30 Fuß mit hellem Licht. Jede Kreatur, die ihren Zug in einem Umkreis von 5 Fuß um dich beendet, ist {@condition blinded} bis zum Ende ihres nächsten Zuges.",
	"You cast {@spell polymorph} on yourself. If you fail the saving throw, you turn into a sheep for the spell's duration.": "Du wirkst {@spell polymorph} auf dich selbst. Wenn du den Rettungswurf nicht bestehst, verwandelst du dich für die Dauer des Zaubers in ein Schaf.",
	"Illusory butterflies and flower petals flutter in the air within 10 feet of you for the next minute.": "Illusorische Schmetterlinge und Blütenblätter flattern die nächste Minute lang im Umkreis von 10 Fuß um dich herum.",
	"You can take one additional action immediately.": "Sie können sofort eine zusätzliche Aktion durchführen.",
	"Each creature within 30 feet of you takes {@damage 1d10} necrotic damage. You regain hit points equal to the sum of the necrotic damage dealt.": "Jede Kreatur im Umkreis von 30 Fuß um dich erleidet {@damage 1d10} nekrotischen Schaden. Du erhältst Trefferpunkte in Höhe der Summe des zugefügten nekrotischen Schadens zurück.",
	"You cast {@spell mirror image}.": "Du wirfst {@spell mirror image}.",
	"You cast {@spell fly} on a random creature within 60 feet of you.": "Du wirfst {@spell fly} auf eine zufällige Kreatur im Umkreis von 60 Fuß um dich.",
	"You become {@condition invisible} for the next minute. During that time, other creatures can't hear you. The invisibility ends if you attack or cast a spell.": "Du wirst für die nächste Minute zu {@condition invisible}. Während dieser Zeit können dich andere Kreaturen nicht hören. Die Unsichtbarkeit endet, wenn du angreifst oder einen Zauber sprichst.",
	"If you die within the next minute, you immediately come back to life as if by the {@spell reincarnate} spell.": "Wenn du innerhalb der nächsten Minute stirbst, wirst du sofort wieder zum Leben erweckt, wie durch den {@spell reincarnate}-Zauber.",
	"Your size increases by one size category for the next minute.": "Ihre Größe nimmt für die nächste Minute um eine Größenkategorie zu.",
	"You and all creatures within 30 feet of you gain vulnerability to piercing damage for the next minute.": "Du und alle Kreaturen im Umkreis von 30 Fuß um dich herum werden für die nächste Minute verwundbar gegen Stich-Schaden.",
	"You are surrounded by faint, ethereal music for the next minute.": "Für die nächste Minute sind Sie von schwacher, ätherischer Musik umgeben.",
	"You regain all expended sorcery points.": "Du erhältst alle verbrauchten Zauberpunkte zurück.",
	"Starting at 6th level, you have the ability to twist fate using your wild magic. When another creature you can see makes an attack roll, an ability check, or a saving throw, you can use your reaction and spend 2 sorcery points to roll {@dice 1d4} and apply the number rolled as a bonus or penalty (your choice) to the creature's roll. You can do so after the creature rolls but before any effects of the roll occur.": "Ab der 6. Stufe hast du die Fähigkeit, das Schicksal mit deiner wilden Magie zu verändern. Wenn eine andere Kreatur, die du sehen kannst, einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf macht, kannst du deine Reaktion einsetzen und 2 Zauberpunkte ausgeben, um zu würfeln {@dice 1d4} und die gewürfelte Zahl als Bonus oder Malus (deiner Wahl) auf den Wurf der Kreatur anzuwenden. Du kannst dies tun, nachdem die Kreatur gewürfelt hat, aber bevor irgendwelche Effekte des Wurfs auftreten.",
	"At 14th level, you gain a modicum of control over the surges of your wild magic. Whenever you roll on the {@table Wild Magic Surge|PHB} table, you can roll twice and use either number.": "Auf der 14. Stufe erlangst du ein gewisses Maß an Kontrolle über die Wogen deiner wilden Magie. Wann immer du auf der {@table Wild Magic Surge|PHB}-Tabelle würfelst, kannst du zweimal würfeln und eine der beiden Zahlen verwenden.",
	"Beginning at 18th level, the harmful energy of your spells intensifies. When you roll damage for a spell and roll the highest number possible on any of the dice, choose one of those dice, roll it again and add that roll to the damage. You can use the feature only once per turn.": "Ab der 18. Stufe verstärkt sich die schädliche Energie deiner Zaubersprüche. Wenn du für einen Zauber Schaden würfelst und mit einem der Würfel die höchstmögliche Zahl würfelst, wähle einen dieser Würfel, wirf ihn erneut und addiere diesen Wurf zum Schaden. Du kannst diese Fähigkeit nur einmal pro Runde einsetzen.",
	"You are a creature of shadow, for your innate magic comes from the Shadowfell itself. You might trace your lineage to an entity from that place, or perhaps you were exposed to its fell energy and transformed by it.": "Du bist ein Geschöpf des Schattens, denn deine angeborene Magie stammt aus dem Schattenreich selbst. Du könntest deine Abstammung zu einem Wesen von diesem Ort zurückverfolgen, oder vielleicht warst du der Energie der Fells ausgesetzt und wurdest von ihr verwandelt.",
	"The power of shadow magic casts a strange pall over your physical presence. The spark of life that sustains you is muffled, as if it struggles to remain viable against the dark energy that imbues your soul. At your option, you can pick from or roll on the Shadow Sorcerer Quirks table to create a quirk for your character.": "Die Macht der Schattenmagie legt einen seltsamen Schleier über deine körperliche Präsenz. Der Lebensfunke, der dich am Leben erhält, ist gedämpft, als ob er gegen die dunkle Energie, die deine Seele durchdringt, ankämpfen müsste. Du kannst nach Belieben aus der Tabelle der Schattenzauberer-Merkmale wählen oder darauf würfeln, um eine Besonderheit für deinen Charakter zu erschaffen.",
	"You are always icy cold to the touch.": "Du fühlst dich immer eiskalt an.",
	"When you are asleep, you don't appear to breathe (though you must still breathe to survive).": "Wenn man schläft, scheint man nicht zu atmen (obwohl man atmen muss, um zu überleben).",
	"You barely bleed, even when badly injured.": "Du blutest kaum, selbst wenn du schwer verletzt bist.",
	"Your heart beats once per minute. This event sometimes surprises you.": "Ihr Herz schlägt einmal pro Minute. Dieses Ereignis überrascht Sie manchmal.",
	"You have trouble remembering that living creatures and corpses should be treated differently.": "Es fällt Ihnen schwer, sich daran zu erinnern, dass Lebewesen und Leichen unterschiedlich behandelt werden sollten.",
	"You blinked. Once. Last week.": "Du hast geblinzelt. Einmal. Letzte Woche.",
	"Starting at 1st level, you have {@sense darkvision} with a range of 120 feet.": "Ab der 1. Stufe hast du {@sense darkvision} mit einer Reichweite von 120 Fuß.",
	"When you reach 3rd level in this class, you learn the {@spell darkness} spell, which doesn't count against your number of sorcerer spells known. In addition, you can cast it by spending 2 sorcery points or by expending a spell slot. If you cast it with sorcery points, you can see through the {@spell darkness} created by the spell.": "Wenn du die 3. Stufe dieser Klasse erreichst, erlernst du den Zauber {@spell darkness}, der nicht auf die Anzahl deiner bekannten Zaubersprüche angerechnet wird. Außerdem kannst du ihn wirken, indem du 2 Zauberpunkte ausgibst oder einen Zauberslot verbrauchst. Wenn du ihn mit Zauberpunkten wirkst, kannst du durch die {@spell darkness}, die der Zauber erzeugt, hindurchsehen.",
	"Starting at 1st level, your existence in a twilight state between life and death makes you difficult to defeat. When damage reduces you to 0 hit points, you can make a Charisma saving throw (DC 5 + the damage taken). On a success, you instead drop to 1 hit point. You can't use this feature if you are reduced to 0 hit points by radiant damage or by a critical hit.": "Ab der 1. Stufe macht dich deine Existenz in einem Dämmerzustand zwischen Leben und Tod schwer zu besiegen. Wenn Schaden dich auf 0 Trefferpunkte reduziert, kannst du einen Charisma-Rettungswurf machen (DC 5 + erlittener Schaden). Bei einem Erfolg fällst du stattdessen auf 1 Trefferpunkt. Du kannst diese Fähigkeit nicht nutzen, wenn du durch Strahlenschaden oder einen kritischen Treffer auf 0 Trefferpunkte reduziert wirst.",
	"After the saving throw succeeds, you can't use this feature again until you finish a long rest.": "Nachdem der Rettungswurf gelungen ist, kannst du diese Fähigkeit erst wieder nach einer langen Pause einsetzen.",
	"At 6th level, you gain the ability to call forth a howling creature of darkness to harass your foes. As a bonus action, you can spend 3 sorcery points to magically summon a hound of ill omen to target one creature you can see within 120 feet of you. The hound uses the {@creature dire wolf}'s statistics (see the Monster Manual or appendix C in the Player's Handbook), with the following changes:": "Auf der 6. Stufe erhältst du die Fähigkeit, eine heulende Kreatur der Dunkelheit herbeizurufen, die deine Feinde bedrängt. Als Bonusaktion kannst du 3 Zauberpunkte ausgeben, um auf magische Weise einen Hund des bösen Omen zu beschwören, der eine Kreatur angreift, die du im Umkreis von 120 Fuß sehen kannst. Der Hund verwendet die Statistiken des {@creature dire wolf} (siehe Monsterhandbuch oder Anhang C im Spielerhandbuch), mit den folgenden Änderungen:",
	"The hound is size Medium, not Large, and it counts as a monstrosity, not a beast.": "Der Hund ist mittelgroß, nicht groß, und er zählt als Monstrosität, nicht als Bestie.",
	"It appears with a number of temporary hit points equal to half your sorcerer level.": "Er erscheint mit einer Anzahl von temporären Trefferpunkten, die der Hälfte deiner Zauberer-Stufe entspricht.",
	"It can move through other creatures and objects as if they were difficult terrain. The hound takes 5 force damage if it ends its turn inside an object.": "Er kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Der Jagdhund erleidet 5 Kraftschaden, wenn er seinen Zug in einem Objekt beendet.",
	"At the start of its turn, the hound automatically knows its target's location. If the target was hidden, it is no longer hidden from the hound.": "Zu Beginn seines Zuges kennt der Jagdhund automatisch den Standort seines Ziels. Wenn das Ziel versteckt war, ist es nicht mehr vor dem Jagdhund verborgen.",
	"The hound appears in an unoccupied space of your choice within 30 feet of the target. Roll initiative for the hound. On its turn, it can move only toward its target by the most direct route, and it can use its action only to attack its target. The hound can make opportunity attacks, but only against its target. Additionally, while the hound is within 5 feet of the target, the target has disadvantage on saving throws against any spell you cast. The hound disappears if it is reduced to 0 hit points, if its target is reduced to 0 hit points, or after 5 minutes.": "Der Jagdhund erscheint in einem unbesetzten Raum deiner Wahl innerhalb von 30 Fuß um das Ziel. Wirf die Initiative für den Jagdhund. In seinem Zug kann er sich nur auf dem direktesten Weg auf sein Ziel zubewegen, und er kann seine Aktion nur nutzen, um sein Ziel anzugreifen. Der Jagdhund kann Gelegenheitsangriffe durchführen, aber nur gegen sein Ziel. Solange sich der Hund in einem Umkreis von 5 Fuß um das Ziel befindet, hat das Ziel außerdem einen Nachteil bei Rettungswürfen gegen jeden von dir gewirkten Zauber. Der Jagdhund verschwindet, wenn er auf 0 Trefferpunkte reduziert wird, wenn sein Ziel auf 0 Trefferpunkte reduziert wird oder nach 5 Minuten.",
	"At 14th level, you gain the ability to step from one shadow into another. When you are in dim light or darkness, as a bonus action, you can magically teleport up to 120 feet to an unoccupied space you can see that is also in dim light or darkness.": "Auf Stufe 14 erhältst du die Fähigkeit, von einem Schatten in einen anderen zu treten. Wenn du dich in schummrigem Licht oder Dunkelheit befindest, kannst du dich als Bonusaktion auf magische Weise bis zu 120 Fuß in einen unbesetzten Raum teleportieren, den du sehen kannst und der sich ebenfalls in schummrigem Licht oder Dunkelheit befindet.",
	"Starting at 18th level, you can spend 6 sorcery points as a bonus action to magically transform yourself into a shadowy form. In this form, you have resistance to all damage except force and radiant damage, and you can move through other creatures and objects as if they were difficult terrain. You take 5 force damage if you end your turn inside an object.": "Ab der 18. Stufe kannst du 6 Zauberpunkte als Bonusaktion ausgeben, um dich auf magische Weise in eine schattenhafte Form zu verwandeln. In dieser Form bist du gegen allen Schaden außer Kraft- und Strahlungsschaden resistent und kannst dich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Du erleidest 5 Kraftschaden, wenn du deinen Zug im Inneren eines Objekts beendest.",
	"You remain in this form for 1 minute. It ends early if you are {@condition incapacitated}, if you die, or if you dismiss it as a bonus action.": "Du bleibst 1 Minute lang in dieser Form. Sie endet vorzeitig, wenn du {@condition incapacitated} bist, wenn du stirbst oder wenn du sie als Bonusaktion ablegst.",
	"A vile cloud appears in the air over a point you can see within range, bringing down a torrent of acid rain. All creatures that start their turn within a 15-foot radius of that point must succeed on a Constitution saving throw or take {@damage 8d4} acid damage, or half as much on a success.": "Eine abscheuliche Wolke erscheint in der Luft über einem Punkt, den du in Reichweite sehen kannst, und lässt einen Sturzbach aus saurem Regen niedergehen. Alle Kreaturen, die ihren Zug innerhalb eines 15-Fuß-Radius um diesen Punkt beginnen, müssen einen Rettungswurf auf Konstitution bestehen oder erleiden {@damage 8d4} Säureschaden, bei einem Erfolg die Hälfte.",
	"When you cast this spell using a spell slot of 6th Level or higher, the damage increases by {@scaledice 8d4|5-9|2d4} for each slot level above 5th.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 6 oder höher wirkst, erhöht sich der Schaden um {@scaledice 8d4|5-9|2d4} für jeden Slot über der Stufe 5.",
	"Acidic sweat leaks from your pores. Any creature that touches you while you are unarmored must succeed on a Constitution saving throw or take {@damage 2d4} acid damage. In addition, for the duration of this spell, you can use your action to make a melee spell attack against a creature within your reach, dealing {@damage 3d4} acid damage on a hit.": "Aus deinen Poren strömt saurer Schweiß. Jede Kreatur, die dich berührt, während du ungepanzert bist, muss einen Rettungswurf auf Konstitution bestehen oder erleidet {@damage 2d4} Säureschaden. Zusätzlich kannst du für die Dauer dieses Zaubers deine Aktion nutzen, um einen Nahkampf-Zauberangriff gegen eine Kreatur in deiner Reichweite zu führen, der bei einem Treffer {@damage 3d4} Säureschaden verursacht.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage of the melee spell attack increases by {@scaledice 3d4|3-9|1d4} for each slot level above 3rd.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 4 oder höher wirkst, erhöht sich der Schaden des Nahkampf-Zauberangriffs um {@scaledice 3d4|3-9|1d4} für jede Slotstufe über der Stufe 3.",
	"Sorcerer": "Hexenmeister",
	"A wave of water bursts forth from you, striking enemies and knocking their feet out from under them. All creatures in a 30-foot cone must make a Dexterity saving throw. On a failure, a creature takes {@damage 3d8} bludgeoning damage and is knocked {@condition prone}. On a success, the creature takes half damage and is not knocked {@condition prone}. Unprotected flames in this cone are extinguished.": "Eine Welle aus Wasser bricht aus dir hervor, trifft deine Feinde und reißt ihnen den Boden unter den Füßen weg. Alle Kreaturen in einem Umkreis von 30 Fuß müssen einen Rettungswurf in Geschicklichkeit ablegen. Bei einem Fehlschlag erleidet die Kreatur {@damage 3d8} Wuchtschaden und wird umgeworfen {@condition prone}. Bei einem Erfolg erleidet die Kreatur die Hälfte des Schadens und wird nicht umgeworfen {@condition prone}. Ungeschützte Flammen in diesem Kegel werden ausgelöscht.",
	"When you cast this spell using a spell slot of 3rd Level or higher, the damage increases by {@scaledice 3d8|2-9|1d8} for each slot level above 2nd.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 3 oder höher wirkst, erhöht sich der Schaden um {@scaledice 3d8|2-9|1d8} für jede Slotstufe über der Stufe 2.",
	"You cause water to magically fill the lungs of a creature within range. If the creature needs to breathe, but cannot breathe water, then at the start of each turn it must make a Constitution saving throw. On a failed save, the creature takes {@damage 6d6} acid damage, or half as much on a success. The spell ends when the creature falls {@condition unconscious} or moves out of range.": "Du veranlasst, dass sich die Lungen einer Kreatur in Reichweite auf magische Weise mit Wasser füllen. Wenn die Kreatur atmen muss, aber kein Wasser atmen kann, muss sie zu Beginn jeder Runde einen Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur {@damage 6d6} Säureschaden, bei einem Erfolg halb so viel. Der Zauber endet, wenn die Kreatur {@condition unconscious} fällt oder sich aus der Reichweite entfernt.",
	"A rough outcropping of stone and earth rises from the ground at a point you choose within range. This outcropping can be up to five feet wide, ten feet tall, and one foot thick, and it provides cover to any creatures directly behind it: total cover for Tiny creatures, threequarters cover for Small or Medium creatures, half cover for Large creatures, and no cover for Huge or larger creatures. The outcropping itself has an AC of 15, 10 hp and resistance to piercing damage. Otherwise, it lasts for the duration of the spell and crumbles away when the spell ends.": "Ein grober Aufschluss aus Stein und Erde erhebt sich an einem von dir gewählten Punkt in Reichweite aus dem Boden. Dieser Aufschluss kann bis zu fünf Fuß breit, zehn Fuß hoch und einen Fuß dick sein und bietet allen Kreaturen direkt dahinter Deckung: Vollständige Deckung für winzige Kreaturen, dreiviertel Deckung für kleine oder mittlere Kreaturen, halbe Deckung für große Kreaturen und keine Deckung für riesige oder größere Kreaturen. Der Aufschluss selbst hat einen AC-Wert von 15, 10 PS und Widerstand gegen Stich-Schaden. Ansonsten bleibt er für die Dauer des Zaubers bestehen und zerbröckelt, wenn der Zauber endet.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can create one additional outcropping at a different point within range for each slot level above 1st.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 2 oder höher wirkst, kannst du für jeden Slot der Stufe 1 oder höher einen zusätzlichen Aufschluss an einem anderen Punkt in Reichweite erschaffen.",
	"You send forth an arc of lightning that leaps from one creature to another. Choose up to two creatures within range. Each target must succeed on a Constitution saving throw or take {@damage 1d6} lightning damage.": "Du sendest einen Bogen aus Blitzen aus, der von einer Kreatur zur nächsten springt. Wähle bis zu zwei Kreaturen in Reichweite. Jedes Ziel muss einen Rettungswurf in Konstitution bestehen oder {@damage 1d6} Blitzschaden erleiden.",
	"This spell's damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "Der Schaden dieses Zaubers erhöht sich um {@dice 1d6}, wenn du die 5. Stufe ({@dice 2d6}), die 11. Stufe ({@dice 3d6}) und die 17. Stufe ({@dice 4d6}) erreichst.",
	"You brandish the weapon used in the spell's casting and make a melee attack with it against one creature within 5 feet of you. On a hit, the target suffers the weapon attack's normal effects, and must succeed on a Constitution saving throw or take an additional {@damage 1d8} poison damage as venom seeps from the blade.": "Du schwingst die Waffe, mit der der Zauber gewirkt wurde, und führst mit ihr einen Nahkampfangriff gegen eine Kreatur im Umkreis von 5 Fuß aus. Bei einem Treffer erleidet das Ziel die normalen Effekte des Waffenangriffs und muss einen Rettungswurf auf Konstitution bestehen oder zusätzlichen {@damage 1d8} Giftschaden erleiden, da das Gift aus der Klinge austritt.",
	"At 5th level, the melee attack deals an extra {@damage 2d8} poison damage to the target on a failed save. The poison damage increases by 1d8 at 11th level ({@dice 3d8}) and again at 17th level ({@dice 4d8}).": "Auf der 5. Stufe fügt der Nahkampfangriff dem Ziel bei einem misslungenen Schutzwurf einen zusätzlichen {@damage 2d8} Giftschaden zu. Der Giftschaden erhöht sich um 1d8 auf der 11. Stufe ({@dice 3d8}) und erneut auf der 17. Stufe ({@dice 4d8}).",
	"A vertical column of boiling water surges up from beneath the ground in a location you specify. Each creature in a 10- foot radius, 40-foot-high column centered on a point within range must make a Dexterity saving throw. A creature takes {@damage 4d6} bludgeoning damage and {@damage 4d6} fire damage on a failed save, or half as much damage on a successful one.": "Eine vertikale Säule aus kochendem Wasser steigt an einem von dir festgelegten Ort aus dem Boden auf. Jede Kreatur in einem Radius von 10 Fuß und einer Höhe von 40 Fuß, die auf einen Punkt in Reichweite zentriert ist, muss einen Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur {@damage 4d6} Wuchtschaden und {@damage 4d6} Feuerschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"When you cast this spell using a spell slot of 6th level or higher, the bludgeoning damage or the fire damage (your choice) increases by {@dice 1d6} for each slot level above 5th, and the height of the cylinder increases by 10 feet.": "Wenn du diesen Zauber mit einem Zauberschlitz der Stufe 6 oder höher wirkst, erhöht sich der Schaden durch Wucht oder Feuer (nach deiner Wahl) um {@dice 1d6} für jede Schlitzstufe über der Stufe 5, und die Höhe des Zylinders steigt um 10 Fuß.",
	"You brandish the weapon used in the spell's casting and make a melee attack with it against one creature within 5 feet of you. On a hit, the target suffers the weapon attack's normal effects, and it becomes coated with frost, causing its walking speed to be reduced by 10 feet.": "Du schwingst die Waffe, mit der der Zauber gewirkt wurde, und führst mit ihr einen Nahkampfangriff gegen eine Kreatur im Umkreis von 5 Fuß um dich herum aus. Bei einem Treffer erleidet das Ziel die normalen Effekte des Waffenangriffs und wird mit Frost überzogen, wodurch seine Gehgeschwindigkeit um 10 Fuß verringert wird.",
	"At 5th level, the melee attack deals an extra {@damage 1d8} cold damage to the target on a hit. The cold damage increases by {@dice 1d8} at 11th level ({@dice 2d8}) and again at 17th level ({@dice 3d8}).": "Auf der 5. Stufe fügt der Nahkampfangriff dem Ziel bei einem Treffer zusätzlichen {@damage 1d8} Kälteschaden zu. Der Kälteschaden erhöht sich um {@dice 1d8} auf Stufe 11 ({@dice 2d8}) und erneut auf Stufe 17 ({@dice 3d8}).",
	"A blast of high-pressure water erupts from your hands. All creatures in a straight line 60 feet long and 5 feet wide must make a Dexterity saving throw. On a failure, a creature takes {@damage 3d6} bludgeoning damage and is pushed 10 feet back in the direction of the line. On a success, the creature takes half damage and is not pushed.": "Aus deinen Händen strömt ein Hochdruckwasserstrahl. Alle Kreaturen in einer geraden Linie von 60 Fuß Länge und 5 Fuß Breite müssen einen Rettungswurf in Geschicklichkeit machen. Bei einem Fehlschlag erleidet die Kreatur {@damage 3d6} Wuchtschaden und wird 10 Fuß zurück in die Richtung der Linie gestoßen. Bei einem Erfolg erleidet die Kreatur nur halben Schaden und wird nicht gestoßen.",
	"Unprotected flames in this line are extinguished.": "Ungeschützte Flammen in dieser Linie werden gelöscht.",
	"When you cast this spell using a spell slot of 2nd Level or higher, the damage increases by {@scaledice 3d6|1-9|1d6} for each slot level above 1st.": "Wenn du diesen Zauber mit einem Zauberschlitz der Stufe 2 oder höher wirkst, erhöht sich der Schaden um {@scaledice 3d6|1-9|1d6} für jede Schlitzstufe über der Stufe 1.",
	"You ground yourself and become a living lightning rod.": "Sie erden sich und werden zu einem lebenden Blitzableiter.",
	"While the spell is active and your feet remain on the ground, you have resistance to lightning damage. Attacks that deal lightning damage have advantage against you, and disadvantage against all creatures within 120 feet of you. When a creature within 120 feet of you would take lightning damage, you can use your reaction to cause yourself and that creature to each take half that damage instead, before resistance is applied.": "Solange der Zauber aktiv ist und du mit deinen Füßen auf dem Boden stehst, bist du resistent gegen Blitzschaden. Angriffe, die Blitzschaden verursachen, haben einen Vorteil gegen dich und einen Nachteil gegen alle Kreaturen im Umkreis von 120 Fuß um dich. Wenn eine Kreatur im Umkreis von 120 Fuß von dir Blitzschaden erleiden würde, kannst du mit deiner Reaktion bewirken, dass du und diese Kreatur stattdessen jeweils die Hälfte des Schadens erleiden, bevor die Resistenz angewendet wird.",
	"Storm clouds suddenly gather and unleash a barrage of lightning. All creatures within 30 feet of a point you can see within range must succeed on a Dexterity saving throw or take {@damage 4d12} lightning damage, or half as much on a successful save.": "Plötzlich ziehen Gewitterwolken auf und entfesseln eine Flut von Blitzen. Alle Kreaturen in einem Umkreis von 30 Fuß um einen Punkt, den du sehen kannst, müssen einen Rettungswurf in Geschicklichkeit bestehen oder erleiden {@damage 4d12} Blitzschaden, bei einem erfolgreichen Rettungswurf die Hälfte davon.",
	"When you cast this spell using a spell slot of 6th Level or higher, the damage increases by {@dice 1d12} for each slot level above 1st.": "Wenn du diesen Zauber mit einem Zauberschlitz der Stufe 6 oder höher wirkst, erhöht sich der Schaden um {@dice 1d12} für jede Schlitzstufe über der Stufe 1.",
	"Select a point in the air that you can see within 120 feet.": "Wählen Sie einen Punkt in der Luft, den Sie innerhalb von 120 Fuß sehen können.",
	"When you cast this spell, a heavy mist of humidity forms within a 30-foot sphere around that point. All non-magical flames within that sphere are immediately extinguished, and magical fire deals only half damage.": "Wenn du diesen Zauber sprichst, bildet sich in einem Umkreis von 30 Fuß um diesen Punkt ein schwerer Nebel aus Feuchtigkeit. Alle nichtmagischen Flammen innerhalb dieser Sphäre werden sofort gelöscht, und magisches Feuer verursacht nur halben Schaden.",
	"You conjure and launch a ball of hard rock at a creature within range. Make a ranged spell attack at the target. On a hit, the target takes {@damage 1d10} bludgeoning damage.": "Du beschwörst eine Kugel aus hartem Gestein und schleuderst sie auf eine Kreatur in Reichweite. Führe einen Fernkampf-Zauberangriff auf das Ziel aus. Bei einem Treffer erleidet das Ziel {@damage 1d10} Schaden durch Wucht.",
	"This spell's damage increases by {@damage 1d10} bludgeoning damage when you reach 5th level ({@dice 2d10} bludgeoning), 11th level ({@dice 3d10} bludgeoning), and 17th level ({@dice 4d10} bludgeoning).": "Der Schaden dieses Zaubers erhöht sich um {@damage 1d10} Wuchtschaden, wenn du die 5. Stufe ({@dice 2d10} Wucht), die 11. Stufe ({@dice 3d10} Wucht) und die 17. Stufe ({@dice 4d10} Wucht) erreichst.",
	"You brandish the weapon used in the spell's casting and make a melee attack with it against one creature within 5 feet of you. You have advantage on the attack roll if the target is wearing armor made of metal. On a hit, the target suffers the weapon attack's normal effects, and additionally is jolted with electricity, and cannot take reactions until after the start of its next turn.": "Du schwingst die Waffe, mit der der Zauber gewirkt wurde, und führst mit ihr einen Nahkampfangriff gegen eine Kreatur im Umkreis von 5 Fuß aus. Du hast einen Vorteil beim Angriffswurf, wenn das Ziel eine Rüstung aus Metall trägt. Bei einem Treffer erleidet das Ziel die normalen Effekte des Waffenangriffs und wird zusätzlich mit Elektrizität durchgeschüttelt und kann erst nach Beginn seines nächsten Zuges reagieren.",
	"At 5th level, the melee attack deals an extra {@damage 1d8} lightning damage to the target on a hit. The lightning damage increases by {@dice 1d8} at 11th level ({@dice 2d8}) and again at 17th level ({@dice 3d8}).": "Auf der 5. Stufe fügt der Nahkampfangriff dem Ziel bei einem Treffer einen zusätzlichen Blitzschaden von {@damage 1d8} zu. Der Blitzschaden erhöht sich um {@dice 1d8} auf Stufe 11 ({@dice 2d8}) und erneut auf Stufe 17 ({@dice 3d8}).",
	"You conjure up a wave of water that crashes down on an area within range. The area can be up to 30 feet long, up to 10 feet wide, and up to 10 feet tall. Each creature in that area must make a Dexterity saving throw. On a failure, a creature takes {@damage 4d8} bludgeoning damage and is pushed 10 feet and knocked {@condition prone}. On a success, a creature takes half as much damage and isn't knocked pushed or knocked {@condition prone}. The water then spreads out across the ground in all directions, extinguishing unprotected flames in its area and within 30 feet of it.": "Du beschwörst eine Wasserwelle herauf, die auf ein Gebiet in Reichweite niederprasselt. Das Gebiet kann bis zu 30 Fuß lang, bis zu 10 Fuß breit und bis zu 10 Fuß hoch sein. Jede Kreatur in diesem Gebiet muss einen Rettungswurf auf Geschicklichkeit machen. Bei einem Fehlschlag erleidet die Kreatur {@damage 4d8} Wuchtschaden und wird 10 Fuß weit gestoßen und {@condition prone} umgeworfen. Bei einem Erfolg erleidet die Kreatur nur halb so viel Schaden und wird nicht gestoßen oder geschubst {@condition prone}. Das Wasser breitet sich dann über den Boden in alle Richtungen aus und löscht ungeschützte Flammen in seinem Bereich und im Umkreis von 30 Fuß.",
	"When you cast this spell using a spell slot of 4th Level or higher, the damage increases by {@dice 1d8} for each slot level above 3rd.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 4 oder höher wirkst, erhöht sich der Schaden um {@dice 1d8} für jede Slotstufe über der Stufe 3.",
	"A cold stream of water blasts from your hand toward a creature within range. Make a ranged spell attack at the target. On a hit, the creature takes {@damage 1d4} cold damage and {@damage 1d4} bludgeoning damage. If the target is on fire, the flames are immediately extinguished. You can choose to use this spell to extinguish flames without dealing damage.": "Ein kalter Wasserstrahl schießt aus deiner Hand auf eine Kreatur in Reichweite. Führe einen Fernkampfzauberangriff auf das Ziel aus. Bei einem Treffer erleidet die Kreatur {@damage 1d4} Kälteschaden und {@damage 1d4} Schaden durch Wucht. Wenn das Ziel in Flammen steht, werden die Flammen sofort ausgelöscht. Du kannst diesen Zauber auch verwenden, um Flammen zu löschen, ohne Schaden zu verursachen.",
	"This spell's damage increases by {@damage 1d4} cold damage and {@damage 1d4} bludgeoning damage when you reach 5th level ({@dice 2d4} cold{@dice  + 2d4} bludgeoning), 11th level ({@dice 3d4} cold{@dice  + 3d4} bludgeoning), and 17th level ({@dice 4d4} cold + {@dice 4d4} bludgeoning).": "Der Schaden dieses Zaubers erhöht sich um {@damage 1d4} Kälteschaden und {@damage 1d4} Wuchtschaden, wenn du die 5. Stufe ({@dice 2d4} Kälte{@dice  + 2d4} Wucht), die 11. Stufe ({@dice 3d4} Kälte{@dice  + 3d4} Wucht) und die 17. Stufe ({@dice 4d4} Kälte + {@dice 4d4} Wucht) erreichst.",
	"This spell's damage increases by": "Der Schaden dieses Zaubers erhöht sich um",
	"{@damage 1d10} bludgeoning damage when you reach 5th level ({@dice 2d10} bludgeoning), 11th level ({@dice 3d10} bludgeoning), and 17th level ({@dice 4d10} bludgeoning).": "{@damage 1d10} Schaden durch Wucht, wenn du die 5. Stufe ({@dice 2d10} Wucht), die 11. Stufe ({@dice 3d10} Wucht) und die 17. Stufe ({@dice 4d10} Wucht) erreichst.",
	"A cold stream of water blasts from your hand toward a creature within range. Make a ranged spell attack at the target. On a hit, the creature takes {@damage 1d4} cold damage and": "Ein kalter Wasserstrahl schießt aus deiner Hand auf eine Kreatur in Reichweite. Führe einen Fernkampfzauberangriff auf das Ziel aus. Bei einem Treffer erleidet die Kreatur {@damage 1d4} Kälteschaden und",
	"{@damage 1d4} bludgeoning damage. If the target is on fire, the flames are immediately extinguished. You can choose to use this spell to extinguish flames without dealing damage.": "{@damage 1d4} Schaden durch Wucht. Wenn das Ziel in Flammen steht, werden die Flammen sofort ausgelöscht. Du kannst diesen Zauber auch zum Löschen von Flammen verwenden, ohne Schaden zu verursachen.",
	"This spell's damage increases by {@damage 1d4} cold damage and {@damage 1d4} bludgeoning damage when you reach 5th level ({@dice 2d4} cold{@dice  + 2d4} bludgeoning), 11th level ({@dice 3d4} cold{@dice  + 3d4} bludgeoning), and 17th level ({@dice 4d4} cold +": "Der Schaden dieses Zaubers erhöht sich um {@damage 1d4} Kälteschaden und {@damage 1d4} Wuchtschaden, wenn du die 5. Stufe ({@dice 2d4} Kälte{@dice  + 2d4} Wucht), die 11. Stufe ({@dice 3d4} Kälte{@dice  + 3d4} Wucht) und die 17.",
	"{@dice 4d4} bludgeoning).": "{@dice 4d4} Wucht)."
}