{
	"The Sign of the Crown depicts a brilliant, royal diadem, and it represents leadership. Astrologers affiliated with this sign are natural commanders who inspire their cohorts, defend their position, and strike fear into their enemies' hearts.": "Das Zeichen der Krone stellt ein glänzendes, königliches Diadem dar und steht für Führung. Astrologen, die diesem Zeichen zugeordnet sind, sind natürliche Befehlshaber, die ihre Mitstreiter inspirieren, ihre Position verteidigen und ihre Feinde in Angst und Schrecken versetzen.",
	"At 1st level, you gain proficiency in medium armor and in the Persuasion skill.": "Auf der 1. Stufe erhältst du die Beherrschung einer mittelschweren Rüstung und der Fertigkeit Überredung.",
	"At 1st level, the Sign of the Crown grants you the power to mystically inspire your allies to swift maneuvers and firm endurance. As a bonus action, you can issue a command to a friendly creature other than yourself that is within 30 feet of you and can see or hear you. It gains temporary hit points equal to {@dice 1d6} + half your astrologer level (rounded up), and it can use its reaction to move up to half its speed without provoking opportunity attacks.": "Auf Stufe 1 verleiht dir das Zeichen der Krone die Macht, deine Verbündeten auf mystische Weise zu schnellen Manövern und festem Durchhaltevermögen anzuspornen. Als Bonusaktion kannst du einer befreundeten Kreatur, die sich in einem Umkreis von 30 Fuß um dich befindet und dich sehen oder hören kann, einen Befehl erteilen. Sie erhält vorübergehend Trefferpunkte in Höhe von {@dice 1d6} + der Hälfte deiner Astrologenstufe (aufgerundet) und kann sich mit ihrer Reaktion bis zur Hälfte ihrer Geschwindigkeit bewegen, ohne Gelegenheitsangriffe zu provozieren.",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum once), and you regain expended uses when you finish a long rest.": "Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Intelligenzmodifikator entspricht (mindestens einmal), und du erhältst verbrauchte Einsätze zurück, wenn du eine lange Pause beendet hast.",
	"Starting at 6th level, while you have temporary hit points from your Fixed Star feature, the area within 10 feet of you is difficult terrain for hostile creatures.": "Ab der 6. Stufe ist das Gebiet im Umkreis von 10 Fuß um dich herum für feindliche Kreaturen schwieriges Terrain, solange du vorübergehend über Trefferpunkte aus deiner Eigenschaft Fixstern verfügst.",
	"Beginning at 10th level, the Crown fortifies you against the tides of battle. While you have temporary hit points from your Fixed Star feature, you gain resistance to bludgeoning, piercing, and slashing damage.": "Ab der 10. Stufe stärkt dich die Krone gegen die Gezeiten des Kampfes. Solange du über temporäre Trefferpunkte aus deiner Eigenschaft Fixstern verfügst, erhältst du Widerstand gegen Wucht-, Stich- und Hiebschaden.",
	"At 14th level, the stars bestow upon you the cosmic right of rule, and your very voice reverberates with that authority. You can choose for your voice to be up to three times louder than normal whenever you say anything.": "Auf der 14. Stufe verleihen dir die Sterne das kosmische Recht zu herrschen, und deine Stimme hallt von dieser Autorität wider. Du kannst wählen, ob deine Stimme bis zu dreimal lauter als normal sein soll, wenn du etwas sagst.",
	"Additionally, as an action you can issue a thunderous decree, ordering your foes to halt. This is is audible for 500 feet, and each creature of your choice within 30 feet of you that can hear you must make a Wisdom saving throw against your astrologer spell save DC. On a failed save, a creature takes {@damage 5d12} thunder damage and must stand at attention. Until the end of its next turn, its movement speed becomes 0, and it is incapacitated. On a successful save, a creature takes half as much damage and experiences no other effect.": "Zusätzlich kannst du als Aktion ein donnerndes Dekret erlassen, das deinen Feinden befiehlt, stehen zu bleiben. Dieses Dekret ist 500 Fuß weit hörbar, und jede Kreatur deiner Wahl im Umkreis von 30 Fuß, die dich hören kann, muss einen Rettungswurf in Weisheit gegen den Schutz-DC deines Astrologen-Zaubers machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur {@damage 5d12} Donnerschaden und muss stramm stehen. Bis zum Ende ihres nächsten Zuges wird ihre Bewegungsgeschwindigkeit auf 0 reduziert und sie ist handlungsunfähig. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und erfährt keinen weiteren Effekt.",
	"Once you issue this decree, you must finish a long rest before you can do so again.": "Wenn du dieses Dekret erlassen hast, musst du eine lange Pause einlegen, bevor du es wieder tun kannst.",
	"You make yourself seem mighty and awe-inspiring to certain creatures, filling them with reverential terror. Each creature in a 10-foot cube within range must make a Charisma saving throw. A target automatically succeeds on this saving throw if it can't see you. On a failed save, a target must kneel, becoming {@condition prone}, and it can't stand for the duration. A creature affected by this spell can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "Du lässt dich mächtig und ehrfurchtgebietend auf bestimmte Kreaturen wirken und erfüllst sie mit ehrfürchtigem Schrecken. Jede Kreatur im Umkreis von 10 Fuß muss einen Rettungswurf in Charisma ablegen. Dieser Rettungswurf gelingt dem Ziel automatisch, wenn es dich nicht sehen kann. Bei einem misslungenen Schutzwurf muss das Ziel niederknien und wird {@condition prone} und kann für die Dauer des Zaubers nicht stehen. Eine von diesem Zauber betroffene Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg endet.",
	"You magically invigorate your comrades with a stirring command. Each allied creature within range can use its reaction to make a single weapon attack or cast a single cantrip. If a creature's attack or cantrip deals damage, it deals an extra {@damage 2d6} damage. Each creature also gains temporary hit points equal to your spellcasting ability modifier.": "Du belebst deine Kameraden auf magische Weise mit einem mitreißenden Befehl. Jede verbündete Kreatur in Reichweite kann ihre Reaktion nutzen, um einen einzelnen Waffenangriff durchzuführen oder einen einzelnen Zaubertrick zu wirken. Wenn der Angriff oder Zaubertrick einer Kreatur Schaden verursacht, verursacht er zusätzlich {@damage 2d6} Schaden. Jede Kreatur erhält außerdem vorübergehend Trefferpunkte in Höhe deines Modifikators für die Zauberfähigkeit.",
	"You point at one humanoid within range and condemn its actions, ordering it to yield. It must succeed on a Wisdom saving throw or be forced to stand at attention for the duration. An affected creature's movement speed becomes 0, and it can't make weapon attacks for the duration. At the end of each of its turns, the target can make another Wisdom saving throw. On a success, the spell ends on the target.": "Du zeigst auf einen Humanoiden in Reichweite, verurteilst seine Handlungen und befiehlst ihm, sich zu fügen. Er muss einen Rettungswurf in Weisheit bestehen oder für die Dauer des Zaubers strammstehen. Die Bewegungsgeschwindigkeit der betroffenen Kreatur wird auf 0 gesetzt, und sie kann für die Dauer des Zaubers keine Waffenangriffe durchführen. Am Ende jeder seiner Runden kann das Ziel einen weiteren Rettungswurf in Weisheit machen. Bei einem Erfolg endet der Zauber für das Ziel."
}