{
	"An Arcane Marksman studies a unique method of archery that weaves magic into attacks to produce supernatural effects. These techniques are the favorite of a variety of expert marksmen, including elite elven sentinels, dwarven gnoll hunters, and a number of well-known mercenaries. These fighters can turn a simple arrow, bolt or even sling bullet into a vessel for magic that harms and debilitates their enemies. Requiring both a mastery of ranged combat and an understanding of the arcane arts, Arcane Marksmen stand out as versatile and effective sharpshooters.": "Ein Arkaner Scharfschütze studiert eine einzigartige Methode des Bogenschießens, bei der Magie in Angriffe eingewoben wird, um übernatürliche Effekte zu erzielen. Diese Techniken werden von einer Vielzahl erfahrener Scharfschützen bevorzugt, darunter Elite-Elfenwachen, zwergische Gnolljäger und eine Reihe bekannter Söldner. Diese Kämpfer können einen einfachen Pfeil, einen Bolzen oder sogar ein Schleudergeschoss in ein Gefäß für Magie verwandeln, das ihre Feinde schädigt und schwächt. Arkane Scharfschützen, die sowohl den Fernkampf als auch die arkanen Künste beherrschen, zeichnen sich als vielseitige und effektive Scharfschützen aus.",
	"This subclass is a replacement of the Arcane Archer presented in {@i Xanathar's Guide to Everything}, which dissatisfied me in a number of significant ways, including being bow-only and having highly limited usages of its core identifying feature. So, I designed this to fix my issues with the subclass, and polished up some other aspects along the way, as well as genericizing the flavor away from being elf-centric. Here's some of my thoughts on the changes I've made, which also serves as a changelog from the XGE version:": "Diese Subklasse ist ein Ersatz für den Arkanen Bogenschützen aus {@i Xanathar's Guide to Everything}, mit dem ich in vielerlei Hinsicht unzufrieden war, u.a. weil er nur mit einem Bogen ausgerüstet ist und sein Hauptmerkmal nur sehr eingeschränkt verwendet werden kann. Also habe ich diese entworfen, um meine Probleme mit der Unterklasse zu beheben, und auf dem Weg dorthin einige andere Aspekte aufpoliert, sowie den Geschmack von der Elfenzentriertheit weg verallgemeinert. Hier sind einige meiner Gedanken zu den Änderungen, die ich vorgenommen habe und die auch als Changelog der XGE-Version dienen:",
	"Name switched to Arcane Marksman to distinguish from the regular XGE version and to make the archetype more clearly not restricted to bows.": "Der Name wurde in Arcane Marksman geändert, um sich von der regulären XGE-Version zu unterscheiden und um den Archetyp deutlicher zu machen, dass er nicht auf Bögen beschränkt ist.",
	"I assume the elven lore connection is a Forgotten Realms thing. I've gone and made the archetype setting agnostic. This is also why they get just Arcana proficiency rather than nature/arcana.": "Ich nehme an, dass die Verbindung zu den Elfen eine Sache der Vergessenen Reiche ist. Ich habe den Archetyp agnostisch gemacht. Das ist auch der Grund, warum sie nur Arcana-Fähigkeiten bekommen und nicht Natur/Arcana.",
	"Magic Arrow and Arcane Shot were combined into one feature, as they were not really that seperate anyway. The bows-only restriction has been lifted (here and in subsequent features), as that was pretty much totally arbitrary. Now you can have arcane crossbowmen and slingers too.": "Magischer Pfeil und Arkaner Schuss wurden in einem Feature zusammengefasst, da sie ohnehin nicht wirklich getrennt waren. Die Beschränkung auf Bogenschützen wurde aufgehoben (hier und in späteren Features), da dies ziemlich willkürlich war. Jetzt kann man auch arkane Armbrustschützen und Schleuderer haben.",
	"Number of arcane shots per rest was increased to Intelligence Modifier, to promote investing in Int and also promote use of the Arcane Archer's iconic feature. This also means that the extra damage per shot needs to be lower than with 2/rest, so I've bumped them down to {@dice 1d6}/{@dice 2d6}.": "Die Anzahl der arkanen Schüsse pro Pause wurde auf den Intelligenzmodifikator erhöht, um die Investition in Int zu fördern und auch die Verwendung der ikonischen Eigenschaft des arkanen Bogenschützen zu fördern. Das bedeutet auch, dass der zusätzliche Schaden pro Schuss niedriger sein muss als bei 2/Ruhe, also habe ich sie auf {@dice 1d6}/{@dice 2d6} gesenkt.",
	"60ft on Curving Shot seemed kind of excessive, I think 30ft fits the flavor a bit better without signifcantly impacting the power level.": "60ft auf Curving Shot erschien mir etwas übertrieben, ich denke, 30ft passt etwas besser zum Geschmack, ohne dass es sich signifikant auf die Stärke auswirkt.",
	"Ever-Ready Shot was buffed, since you now have more uses but each individual shot is weaker. Also added an ammo ribbon to it.": "Ever-Ready Shot\" wurde verbessert, da man nun mehr Einsätze hat, aber jeder einzelne Schuss schwächer ist. Außerdem wurde ein Munitionsband hinzugefügt.",
	"The original subclass was missing a 10th level feature (regardless of what the designers say on Twitter), so Forceful Shot was added. The feature is not directly useful to you (disadvantage on ranged vs prone), but adds anti-flying and teamwork utility.": "Der ursprünglichen Unterklasse fehlte eine Eigenschaft der 10. Stufe (unabhängig davon, was die Designer auf Twitter sagen), also wurde Forceful Shot hinzugefügt. Die Eigenschaft ist nicht direkt nützlich für dich (Nachteil bei Fernkampf gegen Liegend), aber fügt Anti-Flug und Teamwork Nutzen.",
	"All references to \"arrows\" were changed to \"shot\" to allow any ammunition to be used.": "Alle Verweise auf \"Pfeile\" wurden in \"Schrot\" geändert, damit jede Art von Munition verwendet werden kann.",
	"Piercing Shot's extra damage was flipped to Force (ironically, given its name) as it seems more fitting for an ethereal attack.": "Der zusätzliche Schaden von \"Stechender Schuss\" wurde in \"Kraft\" umgewandelt (ironischerweise, wenn man den Namen bedenkt), da er besser zu einem ätherischen Angriff passt.",
	"Seeking Shot's extra damage was flipped to Piercing, as Force damage seemed unfitting for a divination effect.": "Der zusätzliche Schaden von \"Suchender Schuss\" wurde in \"Stich\" umgewandelt, da Kraftschaden für einen Wahrsageeffekt unpassend erschien.",
	"At 3rd level, studying the techniques required to produce your arcane shots has taught you basic magic. You gain proficiency in {@skill Arcana}, and learn the {@spell prestidigitation} cantrip.": "Auf Stufe 3 hast du durch das Studium der Techniken, die zur Herstellung deiner arkanen Schüsse erforderlich sind, grundlegende Magie gelernt. Du erhältst die Beherrschung von {@skill Arcana} und erlernst den {@spell prestidigitation} Zaubertrick.",
	"When you choose this archetype at 3rd level, you gain the ability to infuse your shots with magic. Whenever you fire a nonmagical piece of ammunition from a ranged weapon, you can make it magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. The magic fades from the shot immediately after it hits or misses its target.": "Wenn du diesen Archetyp auf Stufe 3 wählst, erhältst du die Fähigkeit, deine Schüsse mit Magie zu durchdringen. Wann immer du eine nichtmagische Munition aus einer Fernkampfwaffe abfeuerst, kannst du sie magisch machen, um Widerstand und Immunität gegen nichtmagische Angriffe und Schaden zu überwinden. Die Magie verschwindet aus dem Schuss, sobald er sein Ziel getroffen oder verfehlt hat.",
	"Additionally, you learn two Arcane Shot options of your choice (see the \"Arcane Shot Options\" section). Once per turn when you fire a magical piece of ammunition from a ranged weapon as part of the {@action Attack} action, you can apply one of your Arcane Shot options to that shot. You decide to use the option when the attack hits a creature, unless the option doesn't involve an attack roll. You have a number of uses of this ability equal to your Intelligence modifier, and you regain all expended uses of it when you finish a short or long rest.": "Zusätzlich erlernst du zwei Arkane Schussoptionen deiner Wahl (siehe Abschnitt \"Arkane Schussoptionen\"). Einmal pro Runde, wenn du eine magische Munition aus einer Fernkampfwaffe als Teil der {@action Attack} Aktion abfeuerst, kannst du eine deiner Arkanen Schussoptionen auf diesen Schuss anwenden. Du entscheidest dich, die Option zu verwenden, wenn der Angriff eine Kreatur trifft, es sei denn, die Option erfordert keinen Angriffswurf. Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Intelligenzmodifikator entspricht, und du erhältst alle verbrauchten Einsätze dieser Fähigkeit zurück, wenn du eine kurze oder lange Pause machst.",
	"You gain an additional Arcane Shot option of your choice when you reach certain levels in this class: 7th, 10th, 15th, and 18th level. Each option also improves when you become an 18th-level fighter.": "Du erhältst eine zusätzliche Option für einen arkanen Schuss deiner Wahl, wenn du bestimmte Stufen in dieser Klasse erreichst: 7., 10., 15. und 18. Stufe. Jede Option verbessert sich auch, wenn du ein Kämpfer der Stufe 18 wirst.",
	"The Arcane Shot feature lets you choose options for it at certain levels. The options are presented here in alphabetical order. They are all magical effects, and each one is associated with one of the schools of magic.": "Bei der Funktion Arkaner Schuss können Sie auf bestimmten Stufen Optionen dafür auswählen. Die Optionen sind hier in alphabetischer Reihenfolge aufgeführt. Es handelt sich dabei um magische Effekte, die jeweils mit einer der Magieschulen verbunden sind.",
	"If an option requires a saving throw, your Arcane Shot save DC equals 8 + your proficiency bonus + your Intelligence modifier.": "Wenn eine Option einen Rettungswurf erfordert, ist der DC deines Arkanen Schusses gleich 8 + dein Fähigkeits-Bonus + dein Intelligenz-Modifikator.",
	"At 7th level, you learn how to direct an errant shot toward a new target. When you make an attack roll with a magical piece of ammunition and miss, you can use a bonus action to reroll the attack roll against a different target within 30 feet of the original target.": "Auf Stufe 7 lernst du, wie du einen Fehlschuss auf ein neues Ziel lenken kannst. Wenn du einen Angriffswurf mit einer magischen Munition machst und nicht triffst, kannst du eine Bonusaktion nutzen, um den Angriffswurf gegen ein anderes Ziel im Umkreis von 30 Fuß um das ursprüngliche Ziel zu wiederholen.",
	"At 7th level, you learn another Arcane Shot option of your choice.": "Auf der 7. Stufe erlernst du eine weitere Arkane Schussoption deiner Wahl.",
	"At 10th level, you learn another Arcane Shot option of your choice.": "Auf der 10. Stufe erlernst du eine weitere Arkane Schussoption deiner Wahl.",
	"At 15th level, you learn another Arcane Shot option of your choice.": "Auf der 15. Stufe erlernst du eine weitere Arkane Schussoption deiner Wahl.",
	"At 18th level, you learn another Arcane Shot option of your choice.": "Auf der 18. Stufe erlernst du eine weitere arkane Schussoption deiner Wahl.",
	"Beginning at 10th level, when you hit a creature with an Arcane Shot, you can spend an additional use of Arcane Shot to knock the target {@condition prone}.": "Ab der 10. Stufe kannst du, wenn du eine Kreatur mit einem Arkanen Schuss triffst, einen zusätzlichen Einsatz von Arkaner Schuss ausgeben, um das Ziel zu stoßen {@condition prone}.",
	"Starting at 15th level, your marksmanship is always ready for a fight. When you roll initiative, you regain one use of Arcane Shot. If you have no uses remaining, you regain two uses of it instead.": "Ab der 15. Stufe ist deine Treffsicherheit immer bereit für einen Kampf. Wenn du die Initiative würfelst, erhältst du einen Einsatz von \"Arkaner Schuss\" zurück. Wenn du keinen Einsatz mehr hast, erhältst du stattdessen zwei Einsätze.",
	"Additionally, you can conjure 30 pieces of ammunition as a bonus action, which disappear after 1 minute. You choose the type of ammunition, which is magical, and appears in your quiver or equivalent container.": "Zusätzlich kannst du als Bonusaktion 30 Stück Munition beschwören, die nach 1 Minute verschwinden. Du wählst die Art der Munition, die magisch ist und in deinem Köcher oder einem gleichwertigen Behälter erscheint.",
	"You use abjuration magic to try to temporarily banish your target from this plane. If the shot hits a creature, the target must also succeed on a Charisma saving throw or be banished. While banished in this way, its speed is 0, and it is {@condition incapacitated}. At the end of its next turn, the target reappears in the space it vacated or in the nearest unoccupied space if that space is occupied.": "Du versuchst mit Beschwörungsmagie, dein Ziel vorübergehend aus dieser Dimension zu verbannen. Wenn der Schuss eine Kreatur trifft, muss das Ziel auch einen Rettungswurf in Charisma bestehen oder verbannt werden. Während es auf diese Weise verbannt ist, ist seine Geschwindigkeit 0 und es ist {@condition incapacitated}. Am Ende seines nächsten Zuges erscheint das Ziel wieder in dem Raum, den es verlassen hat, oder im nächstgelegenen unbesetzten Raum, wenn dieser besetzt ist.",
	"After you reach 18th level in this class, a target also takes {@dice 1d6} force damage when the shot hits it.": "Nach Erreichen der 18. Stufe in dieser Klasse erleidet ein Ziel außerdem {@dice 1d6} Kraftschaden, wenn der Schuss es trifft.",
	"Your enchantment magic causes this shot to temporarily beguile its target. Choose one of your allies within 30 feet of the target. The creature hit by the arrow takes an extra {@dice 1d6} psychic damage, and must succeed on a Wisdom saving throw or it is {@condition charmed} by the chosen ally until the start of your next turn. This effect ends early if the chosen ally attacks the {@condition charmed} target, deals damage to it, or forces it to make a saving throw.": "Deine Verzauberungsmagie bewirkt, dass dieser Schuss sein Ziel vorübergehend betört. Wähle einen deiner Verbündeten im Umkreis von 30 Fuß um das Ziel. Die vom Pfeil getroffene Kreatur erleidet zusätzlichen {@dice 1d6} psychischen Schaden und muss einen Rettungswurf in Weisheit bestehen, sonst wird sie bis zum Beginn deines nächsten Zuges von dem gewählten Verbündeten {@condition charmed} getroffen. Dieser Effekt endet vorzeitig, wenn der gewählte Verbündete das {@condition charmed} Ziel angreift, ihm Schaden zufügt oder es zu einem Rettungswurf zwingt.",
	"The psychic damage increases to {@dice 2d6} when you reach 18th level in this class.": "Der psychische Schaden erhöht sich auf {@dice 2d6}, wenn du die 18. Stufe dieser Klasse erreichst.",
	"You imbue your shot with force energy drawn from the school of evocation. The energy detonates after your attack. Immediately after the shot hits the creature, the target and all other creatures within 10 feet of it take {@dice 1d6} force damage each.": "Du durchtränkst deinen Schuss mit Kraftenergie aus der Schule der Beschwörung. Die Energie detoniert nach deinem Angriff. Unmittelbar nachdem der Schuss die Kreatur getroffen hat, erleiden das Ziel und alle anderen Kreaturen im Umkreis von 10 Fuß jeweils {@dice 1d6} Kraftschaden.",
	"The force damage increases to {@dice 2d6} when you reach 18th level in this class.": "Der Kraftschaden erhöht sich auf {@dice 2d6}, wenn du die 18. Stufe dieser Klasse erreichst.",
	"You weave necromantic magic into your shot. The creature hit by the shot takes an extra {@dice 1d6} necrotic damage. The target must also succeed on a Constitution saving throw, or the damage dealt by its weapon attacks is halved until the start of your next turn.": "Du webst nekromantische Magie in deinen Schuss. Die Kreatur, die von dem Schuss getroffen wird, erleidet zusätzlichen {@dice 1d6} nekrotischen Schaden. Das Ziel muss außerdem einen Rettungswurf auf die Konstitution bestehen, sonst wird der durch seine Waffenangriffe verursachte Schaden bis zum Beginn deines nächsten Zuges halbiert.",
	"The necrotic damage increases to {@dice 2d6} when you reach 18th level in this class.": "Der nekrotische Schaden erhöht sich auf {@dice 2d6}, wenn du die 18. Stufe dieser Klasse erreichst.",
	"When this shot strikes its target, conjuration magic creates grasping, poisonous brambles, which wrap around the target. The creature hit by the shot takes an extra {@dice 1d6} poison damage, its speed is reduced by 10 feet, and it takes {@dice 1d6} slashing damage the first time on each turn it moves 1 foot or more without teleporting. The target or any creature that can reach it can use its action to remove the brambles with a successful Strength ({@skill Athletics}) check against your Arcane Shot save DC. Otherwise, the brambles last for 1 minute or until you use this arcane shot option again.": "Wenn dieser Schuss sein Ziel trifft, erzeugt die Beschwörungsmagie greifende, giftige Brombeeren, die sich um das Ziel wickeln. Die von dem Schuss getroffene Kreatur erleidet zusätzlichen {@dice 1d6} Giftschaden, ihre Geschwindigkeit wird um 10 Fuß verringert und sie erleidet {@dice 1d6} Hiebschaden beim ersten Mal in jeder Runde, in der sie sich 1 Fuß oder mehr bewegt, ohne sich zu teleportieren. Das Ziel oder jede Kreatur, die es erreichen kann, kann seine Aktion nutzen, um die Brombeeren mit einer erfolgreichen Stärke ({@skill Athletics})-Überprüfung gegen den Schutz-DC von Arkaner Schuss zu entfernen. Andernfalls bleiben die Brombeeren 1 Minute lang bestehen oder bis du diese Option des Arkanen Schusses erneut verwendest.",
	"The poison and slashing damage both increase to {@dice 2d6} when you reach 18th level in this class.": "Der Gift- und der Hiebschaden erhöhen sich beide auf {@dice 2d6}, wenn du die 18.",
	"You use transmutation magic to give your shot an ethereal quality. When you use this option, you don't make an attack roll for the attack. Instead, the shot fires forward in a line that is 1 foot wide and 30 feet long, before disappearing. The shot passes harmlessly through objects, ignoring cover. Each creature in that line must make a Dexterity saving throw. On a failed save, a target takes damage as if it were hit by the shot, plus an extra {@dice 1d6} force damage. On a successful save, a target takes half as much damage.": "Du verwendest Transmutationsmagie, um deinem Schuss eine ätherische Qualität zu verleihen. Wenn du diese Option nutzt, machst du keinen Angriffswurf für den Angriff. Stattdessen schießt der Schuss in einer Linie von 1 Fuß Breite und 30 Fuß Länge nach vorne, bevor er verschwindet. Der Schuss geht harmlos durch Gegenstände hindurch und ignoriert Deckung. Jede Kreatur in dieser Linie muss einen Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet das Ziel den gleichen Schaden, als ob es von dem Schuss getroffen worden wäre, plus einen zusätzlichen {@dice 1d6} Kraftschaden. Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden.",
	"Using divination magic, you grant your shot the ability to seek out your target. When you use this option, you don't make an attack roll for the attack. Instead, choose one creature you have seen in the past minute. The shot flies toward that creature, moving around corners if necessary and ignoring three-quarters cover and half cover. If the target is within the weapon's range and there is a path large enough for the shot to travel to the target, the target must make a Dexterity saving throw. On a failed save, it takes damage as if it were hit by the shot, plus an extra {@dice 1d6} piercing damage, and you learn the target's current location. On a successful save, the target takes half as much damage, and you don't learn its location.": "Mit Hilfe von Wahrsagemagie gewährst du deinem Schuss die Fähigkeit, dein Ziel aufzuspüren. Wenn du diese Option nutzt, machst du keinen Angriffswurf für den Angriff. Stattdessen wählst du eine Kreatur, die du in der letzten Minute gesehen hast. Der Schuss fliegt auf diese Kreatur zu, wobei er, falls nötig, um Ecken herumfliegt und Dreiviertel- und Halbdeckung ignoriert. Befindet sich das Ziel innerhalb der Reichweite der Waffe und ist die Flugbahn des Schusses groß genug, um das Ziel zu erreichen, muss das Ziel einen Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet das Ziel den gleichen Schaden, als ob es von dem Schuss getroffen worden wäre, plus einen zusätzlichen {@dice 1d6} Stichschaden, und du erfährst die aktuelle Position des Ziels. Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden, und du erfährst seinen Standort nicht.",
	"The piercing damage increases to {@dice 2d6} when you reach 18th level in this class.": "Der Stichschaden erhöht sich auf {@dice 2d6}, wenn du die 18. Stufe dieser Klasse erreichst.",
	"You weave illusion magic into your shot, causing it to occlude your foe's vision with shadows. The creature hit by the shot takes an extra {@dice 1d6} psychic damage, and must succeed on a Wisdom saving throw or be unable to see anything farther than 5 feet away from itself until the start of your next turn.": "Du webst Illusionsmagie in deinen Schuss, so dass er die Sicht deines Gegners mit Schatten vernebelt. Die Kreatur, die von dem Schuss getroffen wird, erleidet zusätzlichen {@dice 1d6} psychischen Schaden und muss einen Rettungswurf in Weisheit bestehen, sonst kann sie bis zum Beginn deines nächsten Zuges nichts sehen, das weiter als 5 Fuß von ihr entfernt ist.",
	"This subclass is a replacement of the Arcane Archer presented in {@i Xanathar's Guide to Everything}, which dissatisfied me in a number of significant ways, including being bow-only and having highly limited usages of its core identifying feature. So, I designed this to fix my issues with the subclass, and polished up some other aspects along the way, as well as generalizing the flavor away from being elf-centric. Here's some of my thoughts on the changes I've made, which also serves as a changelog from the XGE version:": "Diese Subklasse ist ein Ersatz für den Arkanen Bogenschützen aus {@i Xanathar's Guide to Everything}, mit dem ich in vielerlei Hinsicht unzufrieden war, u.a. weil er nur mit dem Bogen umgehen kann und seine Hauptidentifikationsmerkmale nur sehr eingeschränkt nutzbar sind. Also habe ich diese entworfen, um meine Probleme mit der Unterklasse zu beheben, und auf dem Weg dorthin einige andere Aspekte aufpoliert, sowie den Geschmack von der Elfenzentriertheit weg verallgemeinert. Hier sind einige meiner Gedanken zu den Änderungen, die ich vorgenommen habe und die auch als Changelog der XGE-Version dienen:",
	"Magic Arrow and Arcane Shot were combined into one feature, as they were not really that separate anyway. The bows-only restriction has been lifted (here and in subsequent features), as that was pretty much totally arbitrary. Now you can have arcane crossbowmen and slingers too.": "Magischer Pfeil und Arkaner Schuss wurden in einem Feature zusammengefasst, da sie ohnehin nicht wirklich getrennt waren. Die Beschränkung, dass nur Bögen eingesetzt werden können, wurde aufgehoben (hier und in späteren Features), da dies ziemlich willkürlich war. Jetzt kann man auch arkane Armbrustschützen und Schleuderer haben.",
	"Number of arcane shots per rest was increased to Intelligence Modifier, to promote investing in Int and also promote use of the Arcane Archer's iconic feature. This also means that the extra damage per shot needs to be lower than with 2/rest, so I've bumped them down to 1d6/2d6.": "Die Anzahl der arkanen Schüsse pro Pause wurde auf den Intelligenzmodifikator erhöht, um die Investition in Int zu fördern und auch die Verwendung der ikonischen Eigenschaft des arkanen Bogenschützen zu fördern. Das bedeutet auch, dass der zusätzliche Schaden pro Schuss niedriger sein muss als bei 2/Ruhe, also habe ich sie auf 1d6/2d6 gesenkt.",
	"60ft on Curving Shot seemed kind of excessive, I think 30ft fits the flavor a bit better without significantly impacting the power level.": "60ft auf Curving Shot erschien mir etwas übertrieben, ich denke, 30ft passt etwas besser zum Geschmack, ohne dass es sich signifikant auf die Stärke auswirkt.",
	"If an option requires a saving throw, your Arcane Shot save DC equals {@b 8 + your proficiency bonus + your Intelligence modifier}.": "Wenn eine Option einen Rettungswurf erfordert, ist der DC deines Arkanen Schusses gleich {@b 8 + your proficiency bonus + your Intelligence modifier}."
}