{
	"So much has been done — more, far more, will I achieve: treading in the steps already marked, I will pioneer a new way, explore unknown powers, and unfold to the world the deepest mysteries of creation...": "So viel ist getan worden - mehr, viel mehr werde ich erreichen: Auf den bereits vorgezeichneten Wegen werde ich Pionierarbeit leisten, unbekannte Kräfte erforschen und der Welt die tiefsten Geheimnisse der Schöpfung enthüllen...",
	"Mad Scientists are artificers who have become deranged or certifiably insane in their pursuit of knowledge.": "Mad Scientists sind Wissenschaftler, die in ihrem Streben nach Wissen geistesgestört oder nachweislich wahnsinnig geworden sind.",
	"Astute observers of the world and all manner of creatures in it, they always remain true to the cause of Science, uncaring of what must be done in order to acquire information, the dangers of learning forbidden secrets, or the consequences of unrestricted experimentation (particularly for creatures other than themselves).": "Als scharfsinnige Beobachter der Welt und aller Arten von Lebewesen in ihr bleiben sie stets der Sache der Wissenschaft treu, ohne Rücksicht auf das, was getan werden muss, um an Informationen zu gelangen, auf die Gefahren, die mit dem Erlernen verbotener Geheimnisse verbunden sind, oder auf die Folgen uneingeschränkter Experimente (insbesondere für andere Lebewesen als sie selbst).",
	"Although somewhat scatterbrained, and often reliant on questionable practices, these technologists possess a level of intellect unparalleled in mortal kind; having the ability to create virtually any idea that enters their mind. They are usually found inside their private laboratories, building implausible gadgetry or slightly ridiculous superweapons.": "Obwohl sie etwas schusselig sind und oft auf fragwürdige Praktiken zurückgreifen, besitzen diese Technologen einen Intellekt, der bei Sterblichen seinesgleichen sucht; sie haben die Fähigkeit, praktisch jede Idee zu erschaffen, die ihnen in den Sinn kommt. Normalerweise findet man sie in ihren privaten Labors, wo sie unglaubliche Geräte oder leicht lächerliche Superwaffen bauen.",
	"It is not unheard of, however, for a few of those scientists to willingly go out into the world; after all, adventuring and exploration go hand in hand for providing stimulating new insights into a wide variety of fields.": "Es ist jedoch nicht ungewöhnlich, dass einige dieser Wissenschaftler bereitwillig in die Welt hinausgehen; schließlich gehen Abenteuer und Erkundung Hand in Hand, um anregende neue Erkenntnisse in einer Vielzahl von Bereichen zu gewinnen.",
	"When you adopt this specialization at 3rd level, you gain proficiency with one type of artisan's tools of your choice.": "Wenn du diese Spezialisierung auf der 3. Stufe annimmst, erhältst du die Beherrschung einer Art von Handwerkszeug deiner Wahl.",
	"Additionally, you have a bonus of +1 to all your Intelligence (Arcana), Intelligence (History), Intelligence (Investigation), Wisdom (Medicine) and Wisdom (Survival) ability checks. This increases to +2 when you reach 12th level.": "Zusätzlich erhältst du einen Bonus von +1 auf alle deine Intelligenz (Arkana), Intelligenz (Geschichte), Intelligenz (Nachforschung), Weisheit (Medizin) und Weisheit (Überleben) Fähigkeitsprüfungen. Dieser Bonus erhöht sich auf +2, wenn du die 12. Stufe erreichst.",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Mad Scientist Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "Ab der 3. Stufe hast du immer bestimmte Zauber vorbereitet, nachdem du bestimmte Stufen in dieser Klasse erreicht hast, wie in der Tabelle \"Zauber des verrückten Wissenschaftlers\" angegeben. Diese Zauber zählen für dich als Artificer-Zauber, aber sie werden nicht auf die Anzahl der Artificer-Zauber angerechnet, die du vorbereitest.",
	"At 3rd level, you can briefly put your brain into overdrive, being able to thoroughly and completely understand the basic and complex functions of any creature you are focusing on, related to measuring the amount of matter usually estimated by spatial measurement.": "Auf der 3. Stufe kannst du dein Gehirn kurzzeitig auf Hochtouren bringen und bist in der Lage, die grundlegenden und komplexen Funktionen eines beliebigen Lebewesens, auf das du dich konzentrierst, gründlich und vollständig zu verstehen, und zwar im Zusammenhang mit der Messung der Materiemenge, die normalerweise durch räumliche Messungen geschätzt wird.",
	"Once every 24 hours, you can use your action to make an Intelligence check against a DC equal to double the specified creature's CR. On a success, you may learn the attacks, immunities, features or resistances granted by the target's race or type. You must be able to see and hear the target for this feature to work, and the full breadth of what you learn is at the DM's discretion (particularly obscure monsters may reveal very little, and a hidden weapon remains hidden).": "Einmal alle 24 Stunden kannst du deine Aktion nutzen, um eine Intelligenzüberprüfung gegen einen DC zu machen, der dem doppelten CR der angegebenen Kreatur entspricht. Bei einem Erfolg kannst du die Angriffe, Immunitäten, Eigenschaften oder Resistenzen erlernen, die von der Rasse oder dem Typ des Ziels gewährt werden. Du musst in der Lage sein, das Ziel zu sehen und zu hören, damit diese Fähigkeit funktioniert, und der volle Umfang dessen, was du erfährst, liegt im Ermessen des Spielleiters (besonders obskure Monster verraten vielleicht nur sehr wenig, und eine versteckte Waffe bleibt verborgen).",
	"The DC of the check becomes equal to the creature's CR when you reach 9th level, and equal to half the creature's CR when you reach 15th level.": "Der DC der Prüfung entspricht der CR der Kreatur, wenn du die 9. Stufe erreichst, und der DC der Hälfte der CR der Kreatur, wenn du die 15.",
	"At 3rd level, your unbridled genius gives you a knack for inventing the unthinkable, usually in disregard of your own safety. Once per day you may have a flash of inspiration, allowing you to build an insane gadget of unprecedented design. Using tinker's tools or smith's tools, you can spend 1 hour building the contraption in an unoccupied space on a horizontal surface within 5 feet of you.": "Auf Stufe 3 verleiht dir dein ungezügeltes Genie die Gabe, das Undenkbare zu erfinden, meist unter Missachtung deiner eigenen Sicherheit. Einmal am Tag kannst du einen Geistesblitz haben, der es dir erlaubt, ein verrücktes Gerät von noch nie dagewesenem Design zu bauen. Mit Hilfe von Bastel- oder Schmiedewerkzeugen kannst du 1 Stunde damit verbringen, die Vorrichtung in einem unbesetzten Raum auf einer horizontalen Fläche in einem Umkreis von 5 Fuß um dich herum zu bauen.",
	"Have your DM roll on the Crazy Contraption table, and then describe to you the resulting creation.": "Lasst euren DM auf der Tabelle Verrücktes Gerät würfeln und beschreibt euch dann die daraus resultierende Kreation.",
	"Unstable Gadget": "Instabiles Gadget",
	"This item is identical in appearance to one of the other contraptions, but faulty in its design. It will explode when a creature attempts to use it, dealing {@damage 1d8} fire damage and {@damage 1d8} lightning damage to the holder and any creatures within 5 feet of them.": "Dieser Gegenstand sieht genauso aus wie eine der anderen Vorrichtungen, ist aber fehlerhaft konstruiert. Er explodiert, wenn eine Kreatur versucht, ihn zu benutzen, und verursacht dabei {@damage 1d8} Feuerschaden und {@damage 1d8} Blitzschaden am Besitzer und allen Kreaturen im Umkreis von 5 Fuß.",
	"Shock Gauntlet": "Schock-Panzerhandschuh",
	"You can use this item as a spellcasting focus for your artificer spells. While you are wearing the gauntlet, you may cast either {@spell Shocking Grasp|PHB} or {@spell Lightning Lure|TCE} as a bonus action on your turn.": "Du kannst diesen Gegenstand als Zauberfokus für deine Artificer-Zauber verwenden. Während du den Handschuh trägst, kannst du entweder {@spell Shocking Grasp|PHB} oder {@spell Lightning Lure|TCE} als Bonusaktion in deinem Zug wirken.",
	"Laser Gun": "Lasergewehr",
	"This item functions as a one-handed firearm with a range of 30/90. When rolling for attack with this weapon, use your Intelligence modifier instead of your Dexterity. On a hit, the target takes radiant damage equal to [{@damage 1d8} + your Intelligence modifier + your proficiency bonus].": "Dieser Gegenstand funktioniert wie eine einhändige Feuerwaffe mit einer Reichweite von 30/90. Wenn du für einen Angriff mit dieser Waffe würfelst, verwende deinen Intelligenzmodifikator anstelle deines Geschicklichkeitsbonus. Bei einem Treffer erleidet das Ziel Strahlungsschaden in Höhe von [{@damage 1d8} + dein Intelligenzmodifikator + dein Befähigungsbonus].",
	"Electron Grenade": "Elektronengranate",
	"This single-use item can be thrown up to 30 feet away as an action, detonating when it reaches the end of its trajectory. Upon detonation, it creates a 15-foot-radius sphere of whirling electricity which remains in place for 1 minute. All creatures inside the sphere when it appears, as well as any that enter or end their turn in it, take {@damage 2d8} lightning damage.": "Dieser Einweggegenstand kann als Aktion bis zu 30 Fuß weit geworfen werden und detoniert, wenn er das Ende seiner Flugbahn erreicht. Bei der Detonation erzeugt er eine Kugel aus wirbelnder Elektrizität mit einem Radius von 15 Fuß, die 1 Minute lang an Ort und Stelle bleibt. Alle Kreaturen, die sich zum Zeitpunkt des Erscheinens der Kugel in ihr befinden, sowie alle, die sie betreten oder ihren Zug in ihr beenden, erleiden {@damage 2d8} Blitzschaden.",
	"Utility Gizmo": "Utility Gizmo",
	"This single-use item can be used to create a dramatic or specific effect, rather than causing damage. It might blast open an impenetrable wall, steal an object carried by an enemy, reactivate a fallen construct, or any other suitably dramatic effect that the DM approves.": "Dieser Einweggegenstand kann verwendet werden, um einen dramatischen oder spezifischen Effekt zu erzeugen, anstatt Schaden zu verursachen. Er könnte eine undurchdringliche Wand aufsprengen, einen von einem Feind getragenen Gegenstand stehlen, ein gefallenes Konstrukt reaktivieren oder jeden anderen angemessenen dramatischen Effekt, den der DM genehmigt.",
	"Volatile Gadget": "Flüchtiges Gadget",
	"This item works in the same way as one of the other contraptions, but its energy cell is overcharged. Each time you use it, the DM must roll a {@dice 1d4}. On a 1, you take {@damage 1d6} lightning damage. When you reach 9th level, this damage increases to {@damage 2d6}.": "Dieser Gegenstand funktioniert auf die gleiche Weise wie eines der anderen Geräte, aber seine Energiezelle ist überladen. Jedes Mal, wenn du ihn benutzt, muss der DM einen {@dice 1d4} würfeln. Bei einer 1 erleidest du {@damage 1d6} Blitzschaden. Wenn du die 9. Stufe erreichst, erhöht sich dieser Schaden auf {@damage 2d6}.",
	"Once you create a contraption, you can't do so again until you finish a long rest, or until you expend a spell slot to create one. You can have only one contraption active at a time, and can't create another while your current one is present. You may dismantle your current contraption during the same hour spent on the creation of a new one.": "Wenn du einmal eine Vorrichtung erschaffen hast, kannst du das erst wieder tun, wenn du eine lange Pause gemacht hast oder einen Zauberslot für die Erschaffung einer Vorrichtung verbraucht hast. Du kannst immer nur eine Vorrichtung gleichzeitig aktiv haben und keine weitere erschaffen, solange die aktuelle in Betrieb ist. Du kannst deine aktuelle Vorrichtung in derselben Stunde abbauen, die du für die Erschaffung einer neuen Vorrichtung aufwenden musst.",
	"Starting from 9th level, you can have two contraptions active at the same time, but the second one only lasts for a number of days equal to your Intelligence modifier.": "Ab der 9. Stufe kannst du zwei Apparate gleichzeitig aktiv haben, aber der zweite hält nur für eine Anzahl von Tagen, die deinem Intelligenzmodifikator entspricht.",
	"At 5th level, your absolute knowledge of all forms of science gives you the ability of improvisational inventing: to efficiently construct any item, device or weapon you might need in an exceptionally short time, by using the existing resources in your surroundings.": "Auf der 5. Stufe verleiht dir dein absolutes Wissen über alle Formen der Wissenschaft die Fähigkeit des improvisierten Erfindens: Du kannst jeden Gegenstand, jedes Gerät oder jede Waffe, die du brauchst, in außergewöhnlich kurzer Zeit effizient konstruieren, indem du die vorhandenen Ressourcen in deiner Umgebung nutzt.",
	"You gain the benefits of one 3rd level feature from a different Artificer Specialization of your choice. If the chosen feature requires the use of a specific type of artisan's tools, you may instead use any type of artisan's tools that you are proficient with. You may change your chosen feature at the end of a long rest.": "Du erhältst die Vorteile einer Eigenschaft der 3. Stufe aus einer anderen Artificer-Spezialisierung deiner Wahl. Wenn die gewählte Eigenschaft die Verwendung einer bestimmten Art von Handwerkszeug erfordert, kannst du stattdessen jede Art von Handwerkszeug verwenden, das du beherrschst. Du kannst die gewählte Eigenschaft am Ende einer langen Ruhepause ändern.",
	"In addition, you can now use your contraptions as the targets for your artificer infusions.": "Außerdem könnt ihr jetzt eure Apparate als Ziele für die Infusionen eurer Kunsthandwerker verwenden.",
	"At 9th level, your exploits in the pursuit of science have exposed your body to consistent hazards, granting you some level of acclimation to them. You gain resistance to acid, lightning, and poison damage. When you reach 12th level, you gain immunity to the poisoned condition.": "Auf der 9. Stufe haben deine Heldentaten im Streben nach Wissenschaft deinen Körper ständigen Gefahren ausgesetzt, was dir einen gewissen Grad an Gewöhnung an diese Gefahren verleiht. Du erhältst Resistenz gegen Säure-, Blitz- und Giftschaden. Wenn du die 12. Stufe erreichst, erhältst du Immunität gegen den Zustand \"vergiftet\".",
	"At 15th level, you reach the stage required to finally create your crowning achievement, the ultimate tool of destruction to take over any dungeon: a Doomsday Device!": "Mit der 15. Stufe erreichst du die Stufe, die erforderlich ist, um deine krönende Errungenschaft zu erschaffen, das ultimative Werkzeug der Zerstörung, mit dem du jeden Kerker erobern kannst: eine Weltuntergangsmaschine!",
	"Once per long rest you may spend a spell slot of 4th level or higher to build your device, choosing from the following options:": "Einmal pro langer Ruhepause kannst du einen Zauberslot der Stufe 4 oder höher ausgeben, um dein Gerät zu bauen, wobei du aus den folgenden Optionen wählen kannst:",
	"You can spend 1 minute building the robot in an unoccupied space within 5 feet of you. You can also choose to spend 1 hour on it instead, making it last for longer. Once created, the Killer Robot lasts for 1 hour if you spent 1 minute on it, or 8 hours if you spent 1 hour on it.": "Du kannst 1 Minute damit verbringen, den Roboter an einem unbesetzten Ort in einem Umkreis von 5 Fuß um dich herum zu bauen. Du kannst dich auch dafür entscheiden, stattdessen 1 Stunde darauf zu verwenden, damit er länger hält. Einmal erschaffen, bleibt der Killerroboter 1 Stunde lang bestehen, wenn du 1 Minute dafür aufgewendet hast, oder 8 Stunden, wenn du 1 Stunde dafür aufgewendet hast.",
	"The robot can take the form of any Large or smaller construct with a CR equal to or lower than 6. It has immunity to psychic and necrotic damage, in addition to the features given by its chosen form. It is friendly to you and your companions, and obeys your commands. During combat, it rolls its own initiative and acts on its own turn. If the {@spell Mending} spell is cast on it, it regains {@dice 2d8} hit points.": "Der Roboter kann die Form jedes großen oder kleineren Konstrukts mit einem CR von 6 oder weniger annehmen. Er ist immun gegen psychischen und nekrotischen Schaden, zusätzlich zu den Eigenschaften seiner gewählten Form. Es ist freundlich zu dir und deinen Begleitern und gehorcht deinen Befehlen. Im Kampf würfelt er seine eigene Initiative und handelt in seinem eigenen Zug. Wenn der {@spell Mending}-Zauber auf ihn gewirkt wird, erhält er {@dice 2d8} Trefferpunkte zurück.",
	"The robot breaks down and becomes unusable if reduced to 0 hit points, unable to be healed or revived afterwards.": "Der Roboter bricht zusammen und wird unbrauchbar, wenn er auf 0 Trefferpunkte reduziert wird, und kann danach weder geheilt noch wiederbelebt werden.",
	"You can spend 1 minute building a high- performance laser turret in an unoccupied space within 5 feet of you, which lasts for up to 1 hour. The turret is a Medium-sized cannon, with an AC of 20 and a number of hit points equal to five times your artificer level. It is immune to poison and psychic damage. If it is forced to make an ability check or a saving throw, treat all its ability scores as 14 (+2). If the {@spell mending} spell is cast on it, it regains {@dice 2d4} hit points.": "Du kannst 1 Minute damit verbringen, einen leistungsstarken Laserturm in einem unbesetzten Raum im Umkreis von 5 Fuß um dich herum zu bauen, der bis zu 1 Stunde hält. Der Geschützturm ist eine mittelgroße Kanone mit einem AC von 20 und einer Anzahl von Trefferpunkten, die dem Fünffachen deiner Handwerkerstufe entspricht. Er ist immun gegen Gift und psychischen Schaden. Wenn er gezwungen ist, eine Fähigkeitsprüfung oder einen Rettungswurf zu machen, setze alle seine Fähigkeitswerte auf 14 (+2). Wenn der {@spell mending}-Zauber auf ihn gewirkt wird, erhält er {@dice 2d4} Trefferpunkte zurück.",
	"You can activate the turret as an action on your turn, as long as you are within 5 feet of it. Once activated, it fires off a beam of searing light against a target within 60 feet of it. Make a ranged spell attack. On a hit, if the target has 80 hit points or fewer, it dies. Otherwise, it takes {@damage 5d6} radiant damage and {@damage 5d6} fire damage. The Death Ray ignores the damage threshold of objects and structures, always dealing maximum damage to them.": "Du kannst den Geschützturm als Aktion in deinem Zug aktivieren, solange du dich innerhalb von 5 Fuß um ihn herum befindest. Sobald er aktiviert ist, feuert er einen Strahl aus sengendem Licht auf ein Ziel im Umkreis von 60 Fuß ab. Führe einen Fernkampf-Zauberangriff aus. Bei einem Treffer stirbt das Ziel, wenn es 80 Trefferpunkte oder weniger hat. Andernfalls erleidet es {@damage 5d6} Strahlenschaden und {@damage 5d6} Feuerschaden. Der Todesstrahl ignoriert die Schadensschwelle von Objekten und Strukturen und fügt ihnen immer maximalen Schaden zu.",
	"You can fire off the ray a number of times equal to half your Intelligence modifier (rounded up). Once the number of shots is expended, the ray hits a living creature, or the turret is reduced to 0 hit points, the turret then completely breaks down and becomes unusable.": "Du kannst den Strahl so oft abfeuern, wie es der Hälfte deines Intelligenzmodifikators entspricht (aufgerundet). Sobald die Anzahl der Schüsse aufgebraucht ist, der Strahl ein Lebewesen trifft oder der Geschützturm auf 0 Trefferpunkte reduziert wird, bricht der Geschützturm vollständig zusammen und wird unbrauchbar.",
	"You can spend 1 minute transforming the corpse of a Huge or smaller creature within 5 feet of you into your bioweapon. You can also choose to spend 1 hour on it instead, making it last for longer. Once created, the Bioweapon Beast lasts for 1 hour if you spent 1 minute on it, or 8 hours if you spent 1 hour on it.": "Du kannst 1 Minute damit verbringen, den Leichnam einer riesigen oder kleineren Kreatur im Umkreis von 5 Fuß in deine Biowaffe zu verwandeln. Du kannst dich auch dafür entscheiden, stattdessen 1 Stunde dafür zu verwenden, damit sie länger hält. Einmal erschaffen, hält die Biowaffe 1 Stunde lang, wenn du 1 Minute darauf verwendet hast, oder 8 Stunden, wenn du 1 Stunde darauf verwendet hast.",
	"The bioweapon can be any beast of the same size as the corpse with a CR equal to or lower than 8. It has immunity to acid and poison damage, in addition to the features given by its chosen form. During combat, it rolls its own initiative and acts on its own turn. It is hostile to all creatures, including you, and will pursue and attack the nearest targets to the best of its ability.": "Die Biowaffe kann ein beliebiges Tier von der gleichen Größe wie die Leiche sein, mit einem CR von 8 oder weniger. Sie ist immun gegen Säure- und Giftschaden, zusätzlich zu den Eigenschaften ihrer gewählten Form. Während des Kampfes würfelt sie ihre eigene Initiative und handelt in ihrem eigenen Zug. Er ist allen Kreaturen feindlich gesinnt, auch dir, und wird die nächstgelegenen Ziele verfolgen und angreifen, so gut es geht.",
	"If the bioweapon is reduced to 0 hit points, its body breaks down into a pool of acid, unable to be healed or revived afterwards.": "Wenn die Biowaffe auf 0 Trefferpunkte reduziert wird, zerfällt ihr Körper in eine Säurelache und kann danach weder geheilt noch wiederbelebt werden.",
	"You can spend 1 minute building a Large-sized missile launch pad in a 10-foot square unoccupied space within 5 feet of you, which lasts for up to 10 minutes. It has an AC of 16 and a number of hit points equal to three times your artificer level. It is immune to poison and psychic damage. If it is forced to make an ability check or a saving throw, treat all its ability scores as 10 (+0). If the mending spell is cast on it, it regains 2d4 hit points.": "Du kannst 1 Minute damit verbringen, eine Raketenabschussrampe der Größe \"Groß\" in einem unbesetzten 10-Fuß-Quadrat im Umkreis von 5 Fuß um dich herum zu errichten, was bis zu 10 Minuten dauert. Sie hat einen AC-Wert von 16 und eine Anzahl von Trefferpunkten, die dem Dreifachen deiner Kunstfertigkeitsstufe entspricht. Er ist immun gegen Gift und psychischen Schaden. Wenn er gezwungen ist, eine Fähigkeitsprüfung oder einen Rettungswurf zu machen, setze alle seine Fähigkeitswerte auf 10 (+0). Wird er mit dem Zauber \"Heilung\" belegt, erhält er 2d4 Trefferpunkte zurück.",
	"You can initiate the launching sequence as an action on your turn, as long as you are within 5 feet of it. Once activated, the structure takes one round to load the warhead, launching it to the sky at the start of your next turn. The sequence is interrupted if the launch pad takes any damage.": "Du kannst die Abschusssequenz als Aktion in deinem Zug auslösen, solange du dich in einem Umkreis von 5 Fuß davon befindest. Sobald die Struktur aktiviert ist, braucht sie eine Runde, um den Sprengkopf zu laden und ihn zu Beginn deines nächsten Zuges in den Himmel zu schießen. Die Sequenz wird unterbrochen, wenn die Abschussrampe Schaden nimmt.",
	"Once successfully launched, one round later at the start of your following turn, the missile comes down at a point of your choice within 300 feet of you, generating an explosion of insensible proportions. Each creature in a 50-foot-radius sphere centered on the specified point must make a Dexterity saving throw. The sphere spreads around corners. A creature takes 1d4 fire damage and 1d4 lightning damage per artificer level on a failed save, or half as much damage on a successful one. The blast damages objects in the area and ignites flammable objects that aren't being worn or carried.": "Nach erfolgreichem Abschuss schlägt die Rakete eine Runde später, zu Beginn deines nächsten Zuges, an einem Punkt deiner Wahl im Umkreis von 300 Fuß ein und erzeugt eine Explosion von unfassbarem Ausmaß. Jede Kreatur in einem Umkreis von 50 Fuß um den angegebenen Punkt muss einen Rettungswurf in Geschicklichkeit ablegen. Die Kugel breitet sich um Ecken herum aus. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 1d4 Feuerschaden und 1d4 Blitzschaden pro Kunstfertigkeitsstufe, bei einem erfolgreichen Schutzwurf halb so viel Schaden. Die Explosion beschädigt Objekte in der Umgebung und entzündet brennbare Gegenstände, die nicht getragen werden.",
	"Once the Explodium Bomb is launched, or the launch pad is reduced to 0 hit points, the launch pad then completely breaks down and becomes unusable.": "Sobald die Explodiumbombe gezündet oder die Abschussrampe auf 0 Trefferpunkte reduziert wurde, bricht die Abschussrampe vollständig zusammen und wird unbrauchbar.",
	"So much has been done - more, far more, will I achieve: treading in the steps already marked, I will pioneer a new way, explore unknown powers, and unfold to the world the deepest mysteries of creation...": "So viel ist getan worden - mehr, viel mehr werde ich erreichen: Auf den bereits vorgezeichneten Wegen werde ich Pionierarbeit leisten, unbekannte Kräfte erforschen und der Welt die tiefsten Geheimnisse der Schöpfung enthüllen...",
	"You can spend 1 minute building a Large-sized missile launch pad in a 10-foot square unoccupied space within 5 feet of you, which lasts for up to 10 minutes. It has an AC of 16 and a number of hit points equal to three times your artificer level. It is immune to poison and psychic damage. If it is forced to make an ability check or a saving throw, treat all its ability scores as 10 (+0). If the {@spell mending} spell is cast on it, it regains 2d4 hit points.": "Du kannst 1 Minute damit verbringen, eine Raketenabschussrampe der Größe \"Groß\" in einem unbesetzten 10-Fuß-Quadrat im Umkreis von 5 Fuß um dich herum zu errichten, was bis zu 10 Minuten dauert. Sie hat einen AC-Wert von 16 und eine Anzahl von Trefferpunkten, die dem Dreifachen deiner Kunstfertigkeitsstufe entspricht. Er ist immun gegen Gift und psychischen Schaden. Wenn er gezwungen ist, eine Fähigkeitsprüfung oder einen Rettungswurf zu machen, setze alle seine Fähigkeitswerte auf 10 (+0). Wenn der {@spell mending}-Zauber auf ihn gewirkt wird, erhält er 2d4 Trefferpunkte zurück.",
	"This item functions as a one-handed firearm with a range of 30/90. When rolling for attack with this weapon, use your Intelligence modifier instead of your Dexterity. On a hit, the target takes radiant damage equal to {@b {@damage 1d8} + your Intelligence modifier + your proficiency bonus }.": "Dieser Gegenstand funktioniert wie eine einhändige Feuerwaffe mit einer Reichweite von 30/90. Wenn du für einen Angriff mit dieser Waffe würfelst, verwende deinen Intelligenzmodifikator anstelle deines Geschicklichkeitsbonus. Bei einem Treffer erleidet das Ziel Strahlungsschaden in Höhe von {@b {@damage 1d8} + deinem Intelligenzmodifikator + deinem Fertigkeitsbonus }.",
	"Once successfully launched, one round later at the start of your following turn, the missile comes down at a point of your choice within 300 feet of you, generating an explosion of insensible proportions. Each creature in a 50-foot-radius sphere centered on the specified point must make a Dexterity saving throw. The sphere spreads around corners. A creature takes {@damage 1d4} fire damage and {@damage 1d4} lightning damage per artificer level on a failed save, or half as much damage on a successful one. The blast damages objects in the area and ignites flammable objects that aren't being worn or carried.": "Nach erfolgreichem Abschuss schlägt die Rakete eine Runde später, zu Beginn deines nächsten Zuges, an einem Punkt deiner Wahl im Umkreis von 300 Fuß ein und erzeugt eine Explosion von unfassbarem Ausmaß. Jede Kreatur in einem Umkreis von 50 Fuß um den angegebenen Punkt muss einen Rettungswurf in Geschicklichkeit ablegen. Die Kugel breitet sich um Ecken herum aus. Bei einem misslungenen Schutzwurf erleidet eine Kreatur {@damage 1d4} Feuerschaden und {@damage 1d4} Blitzschaden pro Stufe des Künstlers, bei einem erfolgreichen Schutzwurf halb so viel Schaden. Die Explosion beschädigt Objekte in der Umgebung und entzündet brennbare Gegenstände, die nicht getragen werden.",
	"When you adopt this specialization at 3rd level, you gain proficiency with one type of {@item artisan's tools|PHB} of your choice.": "Wenn du diese Spezialisierung auf der 3. Stufe annimmst, erhältst du die Beherrschung einer Art {@item artisan's tools|PHB} deiner Wahl.",
	"At 3rd level, your unbridled genius gives you a knack for inventing the unthinkable, usually in disregard of your own safety. Once per day you may have a flash of inspiration, allowing you to build an insane gadget of unprecedented design. Using {@item tinker's tools|PHB} or {@item smith's tools|PHB}, you can spend 1 hour building the contraption in an unoccupied space on a horizontal surface within 5 feet of you.": "Auf Stufe 3 verleiht dir dein ungezügeltes Genie die Gabe, das Undenkbare zu erfinden, meist unter Missachtung deiner eigenen Sicherheit. Einmal am Tag kannst du einen Geistesblitz haben, der es dir erlaubt, ein verrücktes Gerät von noch nie dagewesenem Design zu bauen. Mit einem Einsatz von {@item tinker's tools|PHB} oder {@item smith's tools|PHB} kannst du 1 Stunde damit verbringen, die Vorrichtung in einem unbesetzten Raum auf einer horizontalen Fläche im Umkreis von 5 Fuß um dich herum zu bauen.",
	"You gain the benefits of one 3rd level feature from a different Artificer Specialization of your choice. If the chosen feature requires the use of a specific type of {@item artisan's tools|PHB}, you may instead use any type of {@item artisan's tools|PHB} that you are proficient with. You may change your chosen feature at the end of a long rest.": "Du erhältst die Vorteile einer Eigenschaft der 3. Stufe aus einer anderen Artificer-Spezialisierung deiner Wahl. Wenn die gewählte Eigenschaft die Verwendung eines bestimmten Typs von {@item artisan's tools|PHB} erfordert, kannst du stattdessen einen beliebigen Typ von {@item artisan's tools|PHB} verwenden, den du beherrschst. Du kannst die gewählte Eigenschaft am Ende einer langen Ruhepause ändern.",
	"{@subclassFeature The Mad Scientist|Artificer|TCE|The Mad Scientist|TMSA|3|} feature": "{@subclassFeature The Mad Scientist|Artificer|TCE|The Mad Scientist|TMSA|3|} Merkmal"
}