{
	"Your patron is a spectral machine. Fueled by an infernal engine of souls, this incorporeal machine chugs along the cosmos, a thousand cars long. No one quite knows who designed this curious machine, nor to what end it runs along its tracks, yet such a contraption requires ample fuel. To this end, the Ghost Train occasionally crosses the barrier of worlds, dragging in unsuspecting victims and feeding them into the furnace, as their haunting screams congregate into a echoing train whistle.": "Ihr Gönner ist eine Spektralmaschine. Angetrieben von einem höllischen Seelenmotor, tuckert diese körperlose Maschine durch den Kosmos, tausend Wagen lang. Niemand weiß genau, wer diese merkwürdige Maschine konstruiert hat und zu welchem Zweck sie auf ihren Gleisen fährt, aber eine solche Vorrichtung braucht reichlich Treibstoff. Zu diesem Zweck überquert die Geisterbahn gelegentlich die Barriere zwischen den Welten, schleppt ahnungslose Opfer herbei und wirft sie in den Ofen, während ihre gespenstischen Schreie sich zu einem widerhallenden Zugpfiff verdichten.",
	"Some scholars hypothesize that the Ghost Train is a fearsome demon of the Abyss, while others posit that it's an ancient gith relic, lost to the spacefaring race during the civil war. Whatever its origins, through your pact with the Ghost Train, you may warp the fabric of space, much like the endlessly chugging machine, yet what it gets out of the deal remains uncertain...": "Einige Gelehrte stellen die Hypothese auf, dass die Geisterbahn ein furchterregender Dämon des Abyss ist, während andere behaupten, dass es sich um ein uraltes Relikt der Gith handelt, das der raumfahrenden Rasse während des Bürgerkriegs verloren ging. Was auch immer ihr Ursprung sein mag, durch deinen Pakt mit der Geisterbahn kannst du das Gefüge des Raums verzerren, ähnlich wie die endlos tuckernde Maschine, doch was sie von dem Deal hat, bleibt ungewiss...",
	"The Ghost Train lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Die Geisterbahn lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber lernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"Starting at 1st level, you can hitch a ride with the Ghost Train for short distances. As a reaction when taking damage, you dive into the ethereal plane, dissappearing and becoming untargetable until the start of your next turn. At the start of your next turn, you reappear in a point of your choice within 30 feet.": "Ab der 1. Stufe kannst du für kurze Strecken mit der Geisterbahn mitfahren. Wenn du Schaden nimmst, tauchst du als Reaktion in die ätherische Dimension ein, verschwindest und bist bis zum Beginn deines nächsten Zuges nicht mehr angreifbar. Zu Beginn deines nächsten Zuges tauchst du an einem Punkt deiner Wahl innerhalb von 30 Fuß wieder auf.",
	"You can use Ticket to Ride twice, regaining all spent uses on a long rest. You gain one additional use of this feature when you reach 6th, 10th and 14th level in this subclass, regaining all uses at the end of a short rest.": "Du kannst \"Zug um Zug\" zweimal einsetzen und alle verbrauchten Einsätze bei einer langen Ruhepause wiederherstellen. Du erhältst einen zusätzlichen Einsatz dieser Fähigkeit, wenn du die 6., 10. und 14. Stufe in dieser Unterklasse erreichst, und kannst alle Einsätze am Ende einer kurzen Pause wiederholen.",
	"Additionally at 1st level, while moving at least 15 feet in a straight line, attacks of opportunity are made with disadvantage against you, and your next weapon or spell attack before the end of your next turn deals an additional {@dice 1d8} force damage to one target.": "Zusätzlich werden auf Stufe 1, während du dich mindestens 15 Fuß in gerader Linie bewegst, Gelegenheitsangriffe mit Nachteil gegen dich ausgeführt, und dein nächster Waffen- oder Zauberangriff vor dem Ende deiner nächsten Runde fügt einem Ziel zusätzlichen {@dice 1d8} Kraftschaden zu.",
	"When you reach 6th level, you operate with a remarkable punctuality, arriving at your destination precisely on time. You can use the Dash or Disengage action as a bonus action, but you can only move in a straight line until the end of your turn.": "Wenn du die 6. Stufe erreicht hast, agierst du mit einer bemerkenswerten Pünktlichkeit und kommst genau zur richtigen Zeit an deinem Ziel an. Du kannst die Aktion \"Hetzen\" oder \"Lösen\" als Bonusaktion einsetzen, aber du kannst dich bis zum Ende deines Zuges nur in einer geraden Linie bewegen.",
	"Additionally, you always know the time to sundown.": "Außerdem wissen Sie immer, wie spät es ist, wenn die Sonne untergeht.",
	"At 10th level, nothing can shake you off your rails. Your movement can't be reduced by any means. Additionally, the first time each turn that you leave the reach of a hostile creature, they take force damage equal to your proficiency modifier.": "Ab Stufe 10 kann dich nichts mehr aus der Bahn werfen. Deine Bewegung kann durch nichts eingeschränkt werden. Außerdem erleiden feindliche Kreaturen das erste Mal in jeder Runde, wenn du die Reichweite von ihnen verlässt, Kraftschaden in Höhe deines Fähigkeitsmodifikators.",
	"At 14th level, you may beckon the Ghost Train from the cosmos, if only for a brief moment. As an action, your movement is doubled and you can move through solid objects. If you end your turn inside an object, you are shunted to the nearest free space.": "Auf Stufe 14 kannst du die Geisterbahn aus dem Kosmos herbeirufen, wenn auch nur für einen kurzen Moment. Als Aktion wird deine Bewegung verdoppelt und du kannst dich durch feste Objekte bewegen. Wenn du deinen Zug in einem Objekt beendest, wirst du in den nächstgelegenen freien Raum geschleudert.",
	"At the start of your next turn, the Ghost Train appears from the cosmos, running along the path you moved last turn. Friendly creatures standing in the path can, as a free action, choose to ride with the train, teleporting to your current location. Hostile creatures standing in the path must succeed on a dexterity saving throw, taking {@dice 8d6} force damage and being knocked prone on a failed save. On a successful save, they take half damage and aren't knocked prone.": "Zu Beginn deines nächsten Zuges erscheint die Geisterbahn aus dem Kosmos und fährt den Weg entlang, den du im letzten Zug gezogen hast. Freundliche Kreaturen, die sich auf dem Weg befinden, können sich als freie Aktion dafür entscheiden, mit dem Zug zu fahren und sich zu deinem aktuellen Standort zu teleportieren. Feindliche Kreaturen, die auf dem Weg stehen, müssen einen Rettungswurf in Geschicklichkeit bestehen, wobei sie {@dice 8d6} Kraftschaden erleiden und bei einem misslungenen Rettungswurf am Boden liegen. Bei einem erfolgreichen Schutzwurf erleiden sie die Hälfte des Schadens und werden nicht niedergeschlagen.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.",
	"The Ghost Train travels along the path of your Bullet Train feature a second time, two turns after you create the pathway, in the opposite direction.": "Der Geisterzug fährt ein zweites Mal entlang des Pfades deines Bullet Train Features, zwei Runden nachdem du den Pfad erstellt hast, in die entgegengesetzte Richtung.",
	"When you use your Ticket To Ride feature, you can also choose one willing creature within 5 feet of you to teleport with you.": "Wenn du deine Zugfahrttauglichkeit einsetzt, kannst du außerdem eine willige Kreatur im Umkreis von 5 Fuß wählen, die sich mit dir teleportiert.",
	"When you deal damage a creature with your No Brakes On This Train feature, you can instead choose to steal one item which isn't worn or held.": "Wenn du einer Kreatur mit deiner Eigenschaft \"Dieser Zug ist nicht zu bremsen\" Schaden zufügst, kannst du stattdessen einen Gegenstand stehlen, der nicht getragen oder gehalten wird.",
	"You can use Charisma instead of Strength for athletics rolls, and you can shove creatures two sizes larger than you if you move at least 15 feet in a straight line": "Du kannst Charisma anstelle von Stärke für athletische Würfe verwenden, und du kannst Kreaturen, die zwei Größen größer sind als du, schubsen, wenn du dich mindestens 15 Fuß in einer geraden Linie bewegst.",
	"You learn the {@spell Find Steed spell}, which doesn't count towards your spells known. When you cast this spell, you can choose for the steed to take the form of a {@creature spectral locomotive|WP:GT}.": "Du lernst den {@spell Find Steed spell}, der nicht zu deinen bekannten Zaubern zählt. Wenn du diesen Zauber sprichst, kannst du wählen, ob das Ross die Form eines {@creature spectral locomotive|WP:GT} annehmen soll.",
	"Up to four creatures sized medium or smaller can mount this creature.": "Bis zu vier Kreaturen mittlerer oder kleinerer Größe können diese Kreatur besteigen.",
	"If the locomotive moves at least 30 feet in a straight line, it can as an action make a Ramming Charge attack against all creatures in that line.": "Wenn sich die Lokomotive mindestens 30 Fuß in einer geraden Linie bewegt, kann sie als Aktion einen Rammangriff gegen alle Kreaturen in dieser Linie durchführen.",
	"The locomotive lets out a loud whistle, which can be heard up to 300 feet away.": "Die Lokomotive gibt einen lauten Pfiff von sich, der bis zu 300 Fuß weit zu hören ist.",
	"Melee Weapon Attack +3 to hit, reach 5 ft., one target. {@h}({@dice 2d4 + 4}) bludgeoning damage.": "Nahkampfwaffenangriff +3 auf Treffer, Reichweite 5 Fuß, ein Ziel. {@h}({@dice 2d4 + 4}) Schaden durch Wucht."
}