{
	"The Sons of The Lion hail from a region of dense and dark forests brimming with dangerous and deadly beasts; the Sons of The Lion form Knightly Orders that hunt down and slay these vile beasts to protect their towns and villages from the slaughter wrought by the denizens of the forests.": "Die Söhne des Löwen stammen aus einer Region mit dichten und dunklen Wäldern, in denen es von gefährlichen und tödlichen Bestien wimmelt. Die Söhne des Löwen bilden Ritterorden, die diese abscheulichen Bestien jagen und töten, um ihre Städte und Dörfer vor dem Gemetzel zu schützen, das die Bewohner der Wälder anrichten.",
	"At 3rd level you gain hooded robes designed to be worn over your armour in addition to your starting equipment. You also have significant training in tracking, hunting, and slaying a certain type of enemy. Choose a type of enemy: aberrations, beasts or monstrosities. You have advantage on Wisdom (Survival) checks to track your chosen enemies, on Intelligence checks to recall information about them and on attack rolls made against them.": "Auf der 3. Stufe erhältst du zusätzlich zu deiner Startausrüstung eine Kapuzenrobe, die du über deiner Rüstung tragen kannst. Du hast außerdem eine umfangreiche Ausbildung im Aufspüren, Jagen und Töten einer bestimmten Art von Feinden. Wähle eine Art von Feind: Aberrationen, Bestien oder Monstrositäten. Du hast einen Vorteil bei Weisheitsprüfungen (Überleben), um den gewählten Feind aufzuspüren, bei Intelligenzprüfungen, um Informationen über ihn abzurufen und bei Angriffswürfen gegen ihn.",
	"You also choose one additional enemy type, at 10th and 18th level.": "Auf der 10. und 18. Stufe wählst du außerdem einen zusätzlichen Gegnertyp.",
	"Starting at 7th level when you make an opportunity attack with longswords or greatswords, you make it with advantage.": "Wenn du ab der 7. Stufe einen Gelegenheitsangriff mit Lang- oder Großschwertern ausführst, machst du ihn mit Vorteil.",
	"You also gain advantage on Wisdom (Insight) checks and advantage on Intelligence (Investigation) checks.": "Du erhältst außerdem einen Vorteil bei Weisheitsprüfungen (Einsicht) und einen Vorteil bei Intelligenzprüfungen (Nachforschungen).",
	"At 10th level you may choose an additional enemy type for your Knightly Hunters Feature.": "Auf der 10. Stufe darfst du einen zusätzlichen Gegnertyp für deine Eigenschaft als ritterlicher Jäger wählen.",
	"At 10th level you can parry one enemy melee attack as a reaction whilst holding a longsword or greatsword, granting a bonus to your AC equal to your proficiency against the attack whilst you are holding the weapon.": "Auf der 10. Stufe kannst du einen gegnerischen Nahkampfangriff als Reaktion parieren, während du ein Lang- oder Großschwert hältst. Dabei erhältst du einen Bonus auf deine AC in Höhe deiner Fertigkeit gegen den Angriff, während du die Waffe hältst.",
	"At 15th level your skill with the sword grants you a +2 bonus to attack and damage rolls with longswords and greatswords.": "Auf der 15. Stufe gewährt dir deine Fertigkeit mit dem Schwert einen Bonus von +2 auf Angriffs- und Schadenswürfe mit Lang- und Großschwertern.",
	"At 18th level you may choose another additional enemy type for your Knightly Hunters Feature.": "Auf der 18. Stufe darfst du einen weiteren Feindtyp für deine Eigenschaft als ritterlicher Jäger wählen.",
	"At 18th level your melee weapon attacks with greatswords and longswords score a critical hit on a roll of 18, 19 or 20 and you can re-roll damage die of 1 or 2 but must take the second roll.": "Auf der 18. Stufe erzielen deine Nahkampfwaffenangriffe mit Großschwertern und Langschwertern bei einem Wurf von 18, 19 oder 20 einen kritischen Treffer und du kannst Schadenswürfel von 1 oder 2 wiederholen, musst aber den zweiten Wurf nehmen.",
	"Perfectionists through and through, be it in martial warfare or the arts, the Sons of the Phoenician strive to be the best at what they lay their hands to, creating some of the finest duellists and artisans.": "Die Söhne des Phöniziers sind durch und durch Perfektionisten, sei es in der Kriegsführung oder in den Künsten. Sie streben danach, die Besten zu sein in dem, was sie in die Hand nehmen, und bringen einige der besten Duellanten und Kunsthandwerker hervor.",
	"At 3rd level you gain proficiency in two artisan's tools from the following list: Calligrapher's supplies, Glassblower's tools, Jeweller's Tools, Painter's Supplies, Potter's Supplies, Woodcarver's tools, or any musical instrument.": "Auf Stufe 3 erhältst du die Beherrschung von zwei Handwerkszeugen aus der folgenden Liste: Werkzeuge des Kalligraphen, Werkzeuge des Glasbläsers, Werkzeuge des Juweliers, Werkzeuge des Malers, Werkzeuge des Töpfers, Werkzeuge des Holzschnitzers oder ein Musikinstrument.",
	"At 7th level you gain an additional fighting style from the list. You may not choose the same fighting style twice.": "Auf der 7. Stufe erhältst du einen zusätzlichen Kampfstil aus der Liste. Du darfst denselben Kampfstil nicht zweimal wählen.",
	"At 15th level you may choose another additional fighting style.": "Auf Stufe 15 kannst du einen weiteren Kampfstil wählen.",
	"At 10th level you gain a +2 bonus to attack rolls when you're attacking a creature in melee that has a challenge rating (or level) equal to or higher than your level.": "Auf der 10. Stufe erhältst du einen Bonus von +2 auf Angriffswürfe, wenn du eine Kreatur im Nahkampf angreifst, deren Herausforderungswert (oder Stufe) gleich oder höher als deine Stufe ist.",
	"However you take a -2 penalty to attack rolls against creatures with a challenge rating (or level) lower than a quarter of your level. This bonus or penalty is cumulative with a fighting style.": "Allerdings erleidest du einen Malus von -2 auf Angriffswürfe gegen Kreaturen mit einem Herausforderungswert (oder einer Stufe) von weniger als einem Viertel deiner Stufe. Dieser Bonus oder Malus ist kumulativ mit einem Kampfstil.",
	"At 15th level you gain an additional fighting style from the list. You may not choose the same fighting style twice.": "Auf Stufe 15 erhältst du einen zusätzlichen Kampfstil aus der Liste. Du darfst denselben Kampfstil nicht zweimal wählen.",
	"At 15th level you've honed your reactions and gain a +5 bonus to your Initiative.": "Mit Stufe 15 hast du deine Reaktionen verfeinert und erhältst einen Bonus von +5 auf deine Initiative.",
	"At 18th level your weapon attacks score a critical hit on a roll of 18, 19 or 20.": "Auf Stufe 18 erzielen deine Waffenangriffe bei einem Wurf von 18, 19 oder 20 einen kritischen Treffer.",
	"The Sons of The Iron are bonded by a mutual brotherhood forged by their own hatred and bitter paranoia. Masters of long range and siege warfare they are as cold and hard as their name implies. Chanting ‘The Unbreakable Litany' as they methodically cut down their foes without remorse.": "Die Söhne des Eisens sind durch eine gegenseitige Bruderschaft verbunden, die durch ihren eigenen Hass und ihre bittere Paranoia geschmiedet wurde. Als Meister des Fern- und Belagerungskrieges sind sie so kalt und hart, wie ihr Name schon sagt. Sie singen die \"Unzerbrechliche Litanei\", während sie ihre Feinde methodisch und ohne Reue niedermetzeln.",
	"Starting at 3rd level when wielding a flail, a maul or a warhammer, you can prepare yourself to extend your swing to sweep over targets' shields as a bonus action on your turn. Until the end of this turn, your attack rolls with these weapons gain a +2 bonus against any target using a shield.": "Ab der 3. Stufe kannst du, wenn du einen Dreschflegel, einen Stab oder einen Kriegshammer führst, dich darauf vorbereiten, deinen Schwung zu verlängern, um als Bonusaktion in deinem Zug über die Schilde deines Ziels zu fegen. Bis zum Ende dieses Zuges erhalten deine Angriffswürfe mit diesen Waffen einen Bonus von +2 gegen jedes Ziel, das einen Schild trägt.",
	"At 7th level you gain proficiency with smith's tools and mason's tools. You also gain advantage on Intelligence checks relating to offensive siege warfare.": "Auf der 7. Stufe erlangst du Fertigkeit im Umgang mit Schmiedewerkzeugen und Maurerwerkzeugen. Außerdem erhältst du einen Vorteil bei Intelligenz-Proben auf offensive Belagerungstaktik.",
	"Starting at 10th level whenever you have disadvantage on a melee attack roll you make with a flail, a maul or a warhammer, the target takes bludgeoning damage equal to your Strength modifier (minimum of 0) if the attack misses but if the higher of the two d20 rolls would have hit.": "Ab der 10. Stufe, wenn du bei einem Nahkampfangriffswurf mit einem Dreschflegel, einem Maulwurf oder einem Kriegshammer einen Nachteil hast, erleidet das Ziel Wuchtschaden in Höhe deines Stärkemodifikators (mindestens 0), wenn der Angriff fehlschlägt, aber der höhere der beiden Würfe getroffen hätte.",
	"At 15th level you have advantage on saving throws against being charmed.": "Ab Stufe 15 hast du einen Vorteil bei Rettungswürfen gegen Verzauberung.",
	"Additionally you gain the following benefits while you are wielding a shield:": "Zusätzlich erhältst du die folgenden Vorteile, wenn du einen Schild trägst:",
	"If you take the Attack action on your turn, you can use a bonus action to try to shove a creature within 5 feet of you with your shield.": "Wenn du in deinem Zug die Aktion Angriff ausführst, kannst du mit einer Bonusaktion versuchen, eine Kreatur im Umkreis von 5 Fuß mit deinem Schild zu stoßen.",
	"If you aren't incapacitated, you can add your shield's AC bonus to any Dexterity saving throw you make against a spell or other harmful effect that targets only you.": "Wenn du nicht außer Gefecht gesetzt bist, kannst du den AC-Bonus deines Schildes zu jedem Rettungswurf gegen einen Zauber oder einen anderen schädlichen Effekt, der nur dich trifft, addieren.",
	"If you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you can use your reaction to take no damage if you succeed on the saving throw, interposing your shield between yourself and the source of the effect.": "Wenn du einem Effekt ausgesetzt bist, der es dir erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur die Hälfte des Schadens zu erleiden, kannst du deine Reaktion nutzen, um keinen Schaden zu erleiden, wenn du den Rettungswurf schaffst, indem du deinen Schild zwischen dich und die Quelle des Effekts stellst.",
	"At 18th level you do not have disadvantage when attacking a target beyond a weapon's normal range. If you're attacking a target beyond a weapon's normal range you can make a single additional attack against the same target as a bonus action.": "Ab Stufe 18 hast du keinen Nachteil mehr, wenn du ein Ziel außerhalb der normalen Reichweite einer Waffe angreifst. Wenn du ein Ziel jenseits der normalen Reichweite einer Waffe angreifst, kannst du einen einzigen zusätzlichen Angriff gegen dasselbe Ziel als Bonusaktion ausführen.",
	"The Sons of The Khan are often recruited from the nomad tribes that inhabit the steppes of their homeland. Their savage fury is tempered by a fierce sense of honour and justice, as they engage in lightning fast cavalry strikes to run down their foes.": "Die Söhne des Khans rekrutieren sich oft aus den Nomadenstämmen, die die Steppen ihrer Heimat bewohnen. Ihre wilde Wut wird durch einen ausgeprägten Sinn für Ehre und Gerechtigkeit gemildert, wenn sie mit blitzschnellen Kavallerieangriffen ihre Feinde zur Strecke bringen.",
	"At 3rd level you gain proficiency with the Animal Handling skill and Vehicles (Land). You are able to move normally both on foot and on a mount through non-magical difficult terrain. Additionally you make take the dash action as a bonus action.": "Auf Stufe 3 erhältst du die Fertigkeit Tierbeherrschung und Fahrzeuge (Land). Du bist in der Lage, dich sowohl zu Fuß als auch auf einem Reittier normal durch nicht-magisches, schwieriges Terrain zu bewegen. Zusätzlich kannst du die Aktion Flitzen als Bonusaktion ausführen.",
	"Starting at 7th level, your mastery as a rider becomes apparent. You have advantage on saving throws made to avoid falling off your mount. If you fall off your mount and descend no more than 10 feet, you can land on your feet if you're not incapacitated. Finally, mounting or dismounting a creature costs you only 5 feet of movement, rather than half your speed.": "Ab der 7. Stufe wird deine Meisterschaft als Reiter offensichtlich. Du hast einen Vorteil bei Rettungswürfen, um nicht von deinem Reittier zu fallen. Wenn du von deinem Reittier fällst und nicht mehr als 10 Fuß tief fällst, kannst du auf deinen Füßen landen, wenn du nicht außer Gefecht gesetzt bist. Schließlich kostet dich das Auf- oder Absteigen auf eine Kreatur nur 5 Fuß Bewegung, anstatt der Hälfte deiner Geschwindigkeit.",
	"At 10th level you gain advantage on melee attack rolls with scimitars and glaives against any unmounted creature that is smaller than your mount if you yourself are mounted.": "Auf der 10. Stufe erhältst du einen Vorteil bei Nahkampfangriffswürfen mit Krummsäbeln und Glaivern gegen jede nicht berittene Kreatur, die kleiner als dein Reittier ist, wenn du selbst beritten bist.",
	"At 15th level you can force an attack targeted at your mount to target you instead. If your mount is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Ab Stufe 15 kannst du einen auf dein Reittier gerichteten Angriff dazu zwingen, stattdessen auf dich zu zielen. Wenn dein Reittier einem Effekt ausgesetzt ist, der ihm erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet es keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er misslingt.",
	"At 18th level, you can run down your foes, whether you're mounted or not. If you move at least 10 feet in a straight line towards a creature and hit it with a melee attack on your turn, that target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked prone. You can use this feature only once on each of your turns.": "Ab Stufe 18 kannst du deine Feinde zur Strecke bringen, egal ob du beritten bist oder nicht. Wenn du dich mindestens 10 Fuß in einer geraden Linie auf eine Kreatur zubewegst und sie in deinem Zug mit einem Nahkampfangriff triffst, muss das Ziel einen Rettungswurf in Stärke (DC 8 + dein Fertigkeitsbonus + dein Stärkemodifikator) bestehen oder am Boden liegen bleiben. Du kannst diese Fähigkeit in jedem deiner Züge nur einmal einsetzen.",
	"The Sons of The Wolf hail from the frozen wilds teeming with packs of winter wolves, they are outwardly savage and seem little better than the creatures from which they draw their name-sake. However behind this ruse lies a fierce cunning and loyalty few other Astartes could match.": "Die Söhne des Wolfes stammen aus der eisigen Wildnis, in der es von Rudeln von Winterwölfen wimmelt. Nach außen hin sind sie wild und scheinen kaum besser zu sein als die Kreaturen, von denen sie ihren Namen haben. Hinter dieser Maske verbirgt sich jedoch eine wilde Gerissenheit und Loyalität, die nur wenige andere Astartes aufweisen können.",
	"Starting at 3rd level when you move at least 10 feet towards a creature and take the attack action against it on your turn, you gain a +2 bonus to melee attack rolls made against that creature until the end of your turn.": "Wenn du dich ab Stufe 3 mindestens 10 Fuß auf eine Kreatur zubewegst und in deinem Zug die Angriffsaktion gegen sie ausführst, erhältst du bis zum Ende deines Zuges einen Bonus von +2 auf Nahkampfangriffswürfe gegen diese Kreatur.",
	"At 7th level your enhanced body has adapted to the cold, making you noticeably very hirsute. You gain a resistance to Cold damage.": "Auf der 7. Stufe hat sich dein verbesserter Körper an die Kälte angepasst, was dazu führt, dass du auffallend stark behaart bist. Du erhältst eine Resistenz gegen Kälteschaden.",
	"At 10th level you decorate your armour with runes and totems of warding, a custom from the tribes native to the The Wolf King's homeland. Once a day you can gain advantage on a saving throw against a spell or halve the damage from a spell attack against you.": "Auf der 10. Stufe schmückst du deine Rüstung mit Runen und Totems des Schutzes, einem Brauch der Stämme in der Heimat des Wolfskönigs. Einmal am Tag kannst du einen Vorteil bei einem Rettungswurf gegen einen Zauber erlangen oder den Schaden eines Zauberangriffs gegen dich halbieren.",
	"Starting at 15th level you gain advantage on an attack roll against a creature if at least one of the your allies is within 5 feet of the creature and the ally isn't incapacitated.": "Ab der 15. Stufe erhältst du einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens einer deiner Verbündeten im Umkreis von 5 Fuß um die Kreatur befindet und der Verbündete nicht außer Gefecht gesetzt ist.",
	"When you reach 18th level you feel now more than ever the beast lurking inside you. As a bonus action you may emit a blood curdling howl, dropping any weapons or shields you are holding as you unleash the wolf within. For the next minute your unarmed strikes deal 1d4 + your Strength modifier in slashing damage. You may only use your unarmed strikes when you take the attack action, but the number of attacks you make is doubled.": "Wenn du die 18. Stufe erreichst, spürst du mehr denn je die Bestie, die in dir lauert. Als Bonusaktion kannst du ein blutiges Heulen ausstoßen und alle Waffen oder Schilde, die du in der Hand hältst, fallen lassen, während du den Wolf in dir entfesselst. Während der nächsten Minute verursachen deine waffenlosen Schläge 1d4 + deinen Stärke-Modifikator an Hiebschaden. Du kannst deine unbewaffneten Schläge nur einsetzen, wenn du die Angriffsaktion ausführst, aber die Anzahl deiner Angriffe wird verdoppelt.",
	"Additionally you gain a bite attack that deals 1d6 + your Strength modifier in piercing damage; you can use this bite attack as a bonus action.": "Zusätzlich erhältst du einen Biss-Angriff, der 1d6 + deinen Stärke-Modifikator an Stich-Schaden verursacht; du kannst diesen Biss-Angriff als Bonus-Aktion einsetzen.",
	"Once you use this feature, you must finish a long rest before you may use it again.": "Wenn du diese Funktion benutzt, musst du eine lange Pause einlegen, bevor du sie wieder benutzen kannst.",
	"The Sons of The Praetorian are masters in the art of fortress building, the work of their craft is nigh impregnable and has stood undaunted for thousands of years much like the Sons themselves.": "Die Söhne des Prätorianers sind Meister in der Kunst des Festungsbaus. Das Werk ihres Handwerks ist nahezu uneinnehmbar und steht seit Tausenden von Jahren unerschrocken da, genau wie die Söhne selbst."
}