{
	"There once was a dwarf, and that dwarf had a beard. His beard was so mighty that he ascended to godhood.": "Es war einmal ein Zwerg, und dieser Zwerg hatte einen Bart. Sein Bart war so mächtig, dass er zur Gottheit aufstieg.",
	"You must have a beard to hope to draw the attention of the Beard. Typically, elves and half-elves lack the facial fortitude to gain favor with the Beard.": "Man muss einen Bart haben, wenn man die Aufmerksamkeit des Barts erregen will. Normalerweise haben Elfen und Halb-Elfen nicht die nötige Gesichtsfestigkeit, um die Gunst des Bartes zu gewinnen.",
	"As all wizards have beards, when your Pact Magic feature lets you learn or replace a warlock cantrip or a warlock spell of 1st level or higher, you can choose the new spell from the {@filter warlock spell list|spells|class=Warlock} or {@filter wizard spell list|spells|class=Wizard}. You must otherwise obey all the restrictions for selecting the spell, and it becomes a warlock spell for you.": "Da alle Zauberer Bärte haben, kannst du, wenn du mit deiner Eigenschaft Paktmagie einen Zaubertrick oder einen Hexenmeisterzauber der 1. Stufe oder höher erlernen oder ersetzen kannst, den neuen Zauber aus den {@filter warlock spell list|spells|class=Warlock} oder {@filter wizard spell list|spells|class=Wizard} wählen. Ansonsten musst du alle Einschränkungen für die Auswahl des Zaubers beachten, und er wird für dich zu einem Hexenmeisterzauber.",
	"A magnificent magical beard appears on your face, which is the source of your magic. You can use it as a focus for your warlock spells. While you have your magical you have advantage on Charisma checks against other intelligent creatures that have a beard, such as dwarves or {@creature bearded devil|MM|bearded devils}.": "Auf deinem Gesicht erscheint ein prächtiger magischer Bart, der die Quelle deiner Magie ist. Du kannst ihn als Fokus für deine Warlock-Zauber verwenden. Solange du deinen magischen Bart trägst, hast du einen Vorteil bei Charisma-Proben gegen andere intelligente Kreaturen, die einen Bart tragen, wie Zwerge oder {@creature bearded devil|MM|bearded devils}.",
	"Your magical beard vanishes when you have no warlock spell slots remaining, and reappears whenever you finish a short or long rest or regain one or more warlock spell slots by some other means. Whenever your magical beard vanishes, it is replaced by your original one until it reappears.": "Dein magischer Bart verschwindet, wenn du keine Hexenmeister-Zauberplätze mehr hast, und taucht wieder auf, wenn du eine kurze oder lange Pause machst oder auf andere Weise einen oder mehrere Hexenmeister-Zauberplätze zurückgewinnst. Wann immer dein magischer Bart verschwindet, wird er durch deinen ursprünglichen Bart ersetzt, bis er wieder erscheint.",
	"You can stroke your beard as a bonus action to regain one expended warlock spell slot. Once you regain a spell slot in this way, you can't do so again until you finish a long rest.": "Du kannst deinen Bart als Bonusaktion streichen, um einen verbrauchten Hexenmeister-Zauberplatz wiederzuerlangen. Sobald du auf diese Weise einen Zauberplatz wiedererlangt hast, kannst du dies erst wieder tun, wenn du eine lange Pause beendet hast.",
	"Your magical beard counts as a shield you are wielding and are proficient with, increasing your AC by 2 while you have it. You can still only benefit from one shield at a time.": "Dein magischer Bart zählt als Schild, den du trägst und den du beherrschst, und erhöht deine AC um 2, solange du ihn trägst. Du kannst immer nur von einem Schild gleichzeitig profitieren.",
	"While you have your magical beard, you can't die due to failing death saving throws, and massive damage or other effects can't cause you to die instantly.": "Solange du deinen magischen Bart trägst, kannst du nicht durch fehlgeschlagene Rettungswürfe sterben, und massiver Schaden oder andere Effekte können nicht dazu führen, dass du auf der Stelle stirbst."
}