{
	"The Spirit of Vengeance lets you choose from an expanded spell list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Geist der Rache lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"Starting at 1st level, you have been bonded with a spirit of vengeance, and can transform into the flaming skeletal form of the Brimstone Rider as a bonus action.": "Ab der 1. Stufe bist du mit einem Geist der Rache verbunden und kannst dich als Bonusaktion in die flammende Skelettform des Schwefelreiters verwandeln.",
	"When you transform, the flames from your body emit bright light in 15-foot radius and dim light for an additional 15 feet. While in this form, you can use a bonsu action to expand or reduce its radius of bright and dim light by up to 10 feet each, to a maximum of 30 feet each or minimum of 10 feet each.": "Wenn du dich verwandelst, strahlen die Flammen deines Körpers ein helles Licht in einem Radius von 15 Fuß und ein gedämpftes Licht für weitere 15 Fuß aus. Während du in dieser Form bist, kannst du eine Bonsu-Aktion einsetzen, um den Radius des hellen und schummrigen Lichts um jeweils bis zu 10 Fuß zu erweitern oder zu verringern, bis zu einem Maximum von jeweils 30 Fuß oder einem Minimum von jeweils 10 Fuß.",
	"While you are transformed, you can use your bonus action to summon the Hellfire Chain. The Hellfire Chain has the versatile property, deals {@dice 1d6} ({@dice 1d8}) magical slashing damage, and has a reach of 10 feet. You are proficient with the Hellfire Chain, and when using it, you can use your Charisma modifier, instead of Strength or Dexterity, for the attack and damage rolls. If you later gain the Pact of the Blade feature, the essence of your melee pact weapon is infused into the Hellfire Chain, granting it any invocations, bonuses to attack and damage, and magical abilities your pact weapon possesses. You cannot infuse your pact weapon's essence if you have it summoned. Any expanded charges are shared between the Hellfire Chain and your pact weapon.": "Während du verwandelt bist, kannst du deine Bonusaktion nutzen, um die Höllenfeuerkette zu beschwören. Die Höllenfeuerkette hat die Eigenschaft vielseitig, verursacht {@dice 1d6} ({@dice 1d8}) magischen Hiebschaden und hat eine Reichweite von 10 Fuß. Du bist geübt im Umgang mit der Höllenfeuerkette, und wenn du sie benutzt, kannst du deinen Charisma-Modifikator anstelle von Stärke oder Geschicklichkeit für die Angriffs- und Schadenswürfe verwenden. Wenn du später die Eigenschaft Pakt der Klinge erhältst, wird die Essenz deiner Nahkampf-Paktwaffe in die Höllenfeuer-Kette infundiert und gewährt ihr alle Beschwörungen, Boni auf Angriff und Schaden sowie magische Fähigkeiten, die deine Paktwaffe besitzt. Du kannst die Essenz deiner Paktwaffe nicht infundieren, wenn du sie beschworen hast. Alle erweiterten Ladungen werden zwischen der Höllenfeuerkette und deiner Paktwaffe aufgeteilt.",
	"The Hellfire Chain disappears when you summon it again, or when you dismiss it (no action required).": "Die Höllenfeuer-Kette verschwindet, wenn du sie erneut beschwörst oder wenn du sie ablegst (keine Aktion erforderlich).",
	"In addition, when you deal fire damage from warlock abilities and spells against evil aligned targets while transformed, you deal radiant damage instead.": "Wenn du außerdem während deiner Verwandlung Feuerschaden durch Hexenmeisterfähigkeiten und -zauber gegen böse ausgerichtete Ziele verursachst, verursachst du stattdessen Strahlenschaden.",
	"You drop out of this form when you fall {@condition unconscious}, or at any time you choose (no action required).": "Sie steigen aus dieser Form aus, wenn Sie fallen {@condition unconscious}, oder jederzeit, wenn Sie es wünschen (keine Aktion erforderlich).",
	"At 1st level, you learn the {@spell fire bolt} and {@spell control flames} cantrips. They count as warlock cantrips for you, but they don't count against your number of cantrips known.": "Auf Stufe 1 lernst du die Zaubertricks {@spell fire bolt} und {@spell control flames}. Sie zählen für dich als Zaubertricks des Hexenmeisters, aber sie zählen nicht zu deiner Anzahl bekannter Zaubertricks.",
	"Starting at 6th level, you can pour hellfire into the weapons you wield while transformed. When you hit a creature with a weapon attack, you can cause the attack to deal an extra {@dice 1d8} fire damage to the target.": "Ab der 6. Stufe kannst du Höllenfeuer in die Waffen gießen, die du während deiner Verwandlung führst. Wenn du eine Kreatur mit einem Waffenangriff triffst, kannst du bewirken, dass der Angriff dem Ziel einen zusätzlichen {@dice 1d8} Feuerschaden zufügt.",
	"While transformed, you now have resistance to fire damage, and no longer need to breathe.": "Während der Verwandlung bist du nun resistent gegen Feuerschaden und brauchst nicht mehr zu atmen.",
	"Starting at 10th level, you have mastered the Spirit of Vengeance's racing spirit, and you can push mounts and vehicles beyond their normal limit. When mounted and transformed, your mount's speed is increased by 10, its jump distance is doubled, its AC is increased by 2, it has resistance to fire damage, and you have advantage on checks to stay on your mount.": "Ab der 10. Stufe beherrschst du den Renngeist des Geistes der Rache und kannst Reittiere und Fahrzeuge über ihre normalen Grenzen hinaus antreiben. Wenn du auf einem Reittier sitzt und dich verwandelst, erhöht sich die Geschwindigkeit deines Reittiers um 10, seine Sprungweite verdoppelt sich, sein AC erhöht sich um 2, es ist resistent gegen Feuerschaden und du hast einen Vorteil bei Überprüfungen, um auf deinem Reittier zu bleiben.",
	"In addition, when you are driving/piloting a vehicle that you are proficient with, its speed is increased by 1/4.": "Außerdem wird die Geschwindigkeit eines Fahrzeugs, das Sie beherrschen, um 1/4 erhöht, wenn Sie es fahren/steuern.",
	"Starting at 14th level, you can make eye contact with a creature within 30 ft. and cause it to feel the pain of all of those it has hurt in its lifetime. Make a spell attack against your target, and on a hit, the target is {@condition stunned}. The target can make a Wisdom saving throw at the end of each of its turns and the effect ends on a successful saving throw. If target is evil takes {@dice 10d10} psychic damage, if the target is neutral it takes {@dice 5d10} psychic damage, and if the target is good it takes no damage. When a creature is killed by this ability, its body turns to ash.": "Ab Stufe 14 kannst du Augenkontakt mit einer Kreatur im Umkreis von 30 Fuß aufnehmen und sie den Schmerz all derer spüren lassen, die sie in ihrem Leben verletzt hat. Führe einen Zauberangriff gegen dein Ziel aus, und bei einem Treffer wird das Ziel {@condition stunned}. Das Ziel kann am Ende jeder seiner Runden einen Rettungswurf in Weisheit machen und der Effekt endet bei einem erfolgreichen Rettungswurf. Wenn das Ziel böse ist, erleidet es {@dice 10d10} psychischen Schaden, wenn das Ziel neutral ist, erleidet es {@dice 5d10} psychischen Schaden, und wenn das Ziel gut ist, erleidet es keinen Schaden. Wenn eine Kreatur durch diese Fähigkeit getötet wird, verwandelt sich ihr Körper in Asche.",
	"This ability has no effect on beasts, creatures who are {@condition blinded}, or constructs.": "Diese Fähigkeit hat keine Wirkung auf Bestien, Kreaturen, die {@condition blinded} sind, oder Konstrukte.",
	"On a successful use of this feature, you can't use it again until you finish a long rest.": "Nach einem erfolgreichen Einsatz dieser Fähigkeit kannst du sie erst wieder einsetzen, wenn du eine lange Pause gemacht hast."
}