{
	"At 3rd level, your magnetic abilities let you lift and move metallic objects. You know the {@spell mage hand} cantrip, the mage hand is invisible and you can only use it to lift metal objects or objects with metal in them.": "Ab Stufe 3 kannst du mit deinen magnetischen Fähigkeiten metallische Gegenstände anheben und bewegen. Du kennst den {@spell mage hand} Zaubertrick, die Magierhand ist unsichtbar und du kannst ihn nur zum Heben von Metallobjekten oder Objekten mit Metall darin verwenden.",
	"Also at 3rd level, you unlock magnetic abilities. As an action you may choose a metallic object within 10 feet of you that you can see and isn't being worn or carried by another creature, and push on it telekinetically. If the object weighs more than 1,5 times your weight, you are pushed up to 30 feet away from it. If it weighs less than half your weight it is pushed up to 30 feet away from you. If its weight is similar to your own, you are both pushed up to 15 feet from each other. You may do this as a bonus action by spending 1 ki point.": "Ebenfalls auf Stufe 3 schaltest du magnetische Fähigkeiten frei. Als Aktion kannst du einen metallischen Gegenstand im Umkreis von 10 Fuß wählen, den du sehen kannst und der nicht von einer anderen Kreatur getragen wird, und ihn telekinetisch anschieben. Wenn der Gegenstand mehr als das 1,5-fache deines Gewichts wiegt, wirst du bis zu 30 Fuß weit von ihm weggeschoben. Wiegt er weniger als die Hälfte deines Gewichts, wird er bis zu 30 Fuß von dir weggeschoben. Ist das Gewicht des Objekts ähnlich hoch wie dein eigenes, werdet ihr beide bis zu 15 Fuß weit weggeschoben. Du kannst dies als Bonusaktion tun, indem du 1 Ki-Punkt ausgibst.",
	"Furthermore, using this same ability, you can do the following:": "Außerdem können Sie mit dieser Fähigkeit Folgendes tun:",
	"If the object is on the ground directly below you, you may use it to push up into the air as an action. You can levitate up to 30 feet in the air. You can remain hovering as a bonus action on each of your subsequent turns and choose to levitate up or down up to a maximum of 30 feet as part of this bonus action. If the object is moved, you fall back down to the ground. You can also use this action to increase your jump distance by 15 feet by running over the object as you jump. You may do this as a bonus action by spending 1 ki point.": "Wenn der Gegenstand direkt unter dir auf dem Boden liegt, kannst du ihn als Aktion benutzen, um dich in die Luft zu erheben. Du kannst bis zu 30 Fuß in der Luft schweben. Du kannst in jeder deiner folgenden Runden als Bonusaktion in der Luft bleiben und wählen, ob du im Rahmen dieser Bonusaktion bis zu einem Maximum von 30 Fuß nach oben oder unten schweben möchtest. Wenn das Objekt bewegt wird, fällst du wieder auf den Boden. Du kannst diese Aktion auch nutzen, um deine Sprungweite um 15 Fuß zu erhöhen, indem du beim Sprung über das Objekt läufst. Du kannst dies als Bonusaktion tun, indem du 1 Ki-Punkt ausgibst."
}