{
	"A mirrored shield is specially constructed shield made by the College of Mirrors. It consists of a rounded or square panel of wood, capped at the front with a thin surface of alchemically hardened silver.": "Ein verspiegelter Schild ist ein speziell konstruierter Schild, der vom Spiegelkollegium hergestellt wird. Er besteht aus einer runden oder quadratischen Holzplatte, die an der Vorderseite mit einer dünnen Oberfläche aus alchemistisch gehärtetem Silber versehen ist.",
	"A single, ever-twitching eye grows on the cover of your Book of Shadows. While you are on the same plane of existence as your grimoire, you can always see what the book sees. Your grimoire gains any special senses you might have.": "Auf dem Einband deines Buches der Schatten wächst ein einzelnes, ständig zuckendes Auge. Solange du dich in der gleichen Dimension wie deine Grimoire befindest, kannst du immer sehen, was das Buch sieht. Deine Grimoire erhält alle besonderen Sinne, die du vielleicht hast.",
	"Additionally, any creature other than you that attempts to read your grimoire must succeed on a Constitution saving throw against your spell save DC or be {@condition blinded} for 1 minute. A creature that succeeds on this saving throw is immune to this effect for 24 hours.": "Außerdem muss jede Kreatur außer dir, die versucht, dein Grimoire zu lesen, einen Rettungswurf gegen deinen Zauberschutz-DC bestehen oder 1 Minute lang {@condition blinded} leiden. Eine Kreatur, der dieser Rettungswurf gelingt, ist 24 Stunden lang immun gegen diesen Effekt.",
	"When you attack a {@condition frightened} creature with a weapon on your turn, you can immediately make one weapon attack against itas a bonus action.": "Wenn du in deinem Zug eine {@condition frightened} Kreatur mit einer Waffe angreifst, kannst du als Bonusaktion sofort einen Waffenangriff gegen sie ausführen.",
	"You can cast {@spell identify} at will, without expending a spell slot or material components. Your patron gains the knowledge of whatever item you identify with this spell. Additionally, you can accurately estimate the value in gold pieces of any nonmagical item (if it has one) that you can see that fits within a 10 foot cube.": "Du kannst {@spell identify} nach Belieben wirken, ohne einen Zauberslot oder materielle Komponenten zu verbrauchen. Dein Gönner erhält das Wissen über den Gegenstand, den du mit diesem Zauber identifizierst. Außerdem kannst du den Wert jedes nichtmagischen Gegenstandes (falls er einen hat), den du sehen kannst und der in einen Würfel von 10 Fuß passt, genau in Goldstücken schätzen.",
	"You gain proficiency in the {@skill Investigation} and {@skill Perception} skills.": "Du erlangst Fertigkeiten in {@skill Investigation} und {@skill Perception}.",
	"Your Book of Shadows attains a binding of dragon scales, becoming immune to all damage, and can only be destroyed by a {@spell wish} spell. Additionally, as an action you can write into your grimoire the name of an item which you have held or worn in the last minute. While you are on the same plane of existence as that item, your grimoire keeps a precise record ofits location, and the identity of any creature you have met that is wearing or carrying it.": "Dein Buch der Schatten erlangt eine Bindung aus Drachenschuppen, wird immun gegen jeglichen Schaden und kann nur durch einen {@spell wish}-Zauber zerstört werden. Zusätzlich kannst du als Aktion den Namen eines Gegenstandes, den du in der letzten Minute gehalten oder getragen hast, in dein Grimoire schreiben. Solange du dich in der gleichen Dimension wie dieser Gegenstand befindest, speichert deine Grimoire den genauen Standort des Gegenstandes und die Identität jeder Kreatur, der du begegnet bist und die den Gegenstand trägt.",
	"If you have a {@creature gazer|VGM} as your familiar, it gains additional hit points equal to your warlock level. Additionally, while the gazer is within 15 feet of you, is not {@condition incapacitated}, and you can see it, creatures don't gain advantage on attack rolls made against you as a result of being hidden.": "Wenn du einen {@creature gazer|VGM} als Vertrauten hast, erhält er zusätzliche Trefferpunkte in Höhe deiner Hexenmeisterstufe. Solange sich der Gaffer in einem Umkreis von 15 Fuß von dir befindet, nicht {@condition incapacitated} ist und du ihn sehen kannst, erhalten Kreaturen keinen Vorteil bei Angriffswürfen gegen dich, weil sie sich versteckt haben.",
	"You can cast {@spell Leomund's secret chest} once using a warlock spell slot without needing material components. You can't do so again until you finish a long rest.": "Du kannst {@spell Leomund's secret chest} einmal mit einem Hexenmeister-Zauberslot wirken, ohne Materialkomponenten zu benötigen. Du kannst dies erst wieder tun, wenn du eine lange Pause beendet hast.",
	"If you have a {@creature pseudodragon} as your familiar, it gains additional hit points equal to your warlock level. Additionally, it gains a bonus to its attack and damage rolls equal to your charisma modifier.": "Wenn du einen {@creature pseudodragon} als Vertrauten hast, erhält er zusätzliche Trefferpunkte in Höhe deiner Hexenmeisterstufe. Außerdem erhält er einen Bonus auf seine Angriffs- und Schadenswürfe in Höhe deines Charisma-Modifikators.",
	"You can create a {@item flail|PHB} using your Pact of the Blade feature, shaped to resemble a beholder's eye stalk. The weapon deals {@damage 1d10} damage and has the heavy and two-handed properties.": "Du kannst mit deiner Eigenschaft \"Pakt der Klinge\" eine {@item flail|PHB} erschaffen, die die Form eines Augenstiels eines Betrachters hat. Die Waffe verursacht {@damage 1d10} Schaden und hat die Eigenschaften schwer und zweihändig.",
	"Additionally, when you hit a creature with this weapon, you can attempt to suppress one spell affecting the target. Make a spellcasting ability check. The DC equals 10 + the spell's level. On a success, the spell is suppressed as if by the {@spell antimagic field} spell until the start of your next turn. You must finish a long or short rest before you can use this ability again.": "Wenn du eine Kreatur mit dieser Waffe triffst, kannst du zusätzlich versuchen, einen Zauber zu unterdrücken, der das Ziel betrifft. Führe eine Überprüfung der Zauberei-Fähigkeit durch. Der DC beträgt 10 + die Stufe des Zaubers. Bei einem Erfolg wird der Zauber bis zum Beginn deines nächsten Zuges wie durch den {@spell antimagic field}-Zauber unterdrückt. Du musst eine lange oder kurze Ruhepause einlegen, bevor du diese Fähigkeit erneut einsetzen kannst.",
	"While many barbarians are an army unto themselves, no path exemplifies these traits more than the Path of the Mountain. A titan to behold, you stagger entire swathes of those who would seek to harm you. Your allies can only watch in awe as your massive form wades through the screaming hosts of your foes.": "Viele Barbaren sind eine Armee für sich, aber kein Pfad verkörpert diese Eigenschaften besser als der Pfad des Berges. Du bist ein Titan, der ganze Heerscharen von Menschen ins Wanken bringt, die dir schaden wollen. Deine Verbündeten können nur ehrfürchtig zusehen, wie sich deine massige Gestalt durch die schreienden Heerscharen deiner Feinde wälzt.",
	"Most barbarians of this path have a deep connection to the peaks and ranges of the world, and many make a pilgrimage to a particular mountain as part of their destiny, or as the beginning of their journey to the mastery of their path. You can roll from the table below, or your DM can help you decide a mountain most appropriate for you.": "Die meisten Barbaren dieses Pfades haben eine tiefe Verbindung zu den Gipfeln und Gebirgen der Welt, und viele machen eine Pilgerreise zu einem bestimmten Berg als Teil ihres Schicksals oder als Beginn ihrer Reise zur Meisterschaft auf ihrem Pfad. Du kannst aus der untenstehenden Tabelle würfeln, oder dein DM kann dir helfen, einen Berg zu wählen, der für dich am besten geeignet ist.",
	"Nan Yegra": "Nan Yegra",
	"Broken Axe Peak": "Zerbrochene Axt-Spitze",
	"Summa Ferum": "Summa Ferum",
	"Mount Tharadun": "Berg Tharadun",
	"Whistletop": "Whistletop",
	"At 3rd level, when you adopt this path, you become acclimated to high altitude, including elevations above 20,000 feet. You also become adapted to cold climates, as described in chapter5 of the Dungeon Master's Guide.": "Auf Stufe 3, wenn du diesen Pfad wählst, gewöhnst du dich an große Höhen, einschließlich Höhen über 20.000 Fuß. Du wirst auch an kaltes Klima angepasst, wie in Kapitel 5 des Dungeon Master's Guide beschrieben.",
	"Starting when you choose this path at 3rd level, your form and equipment dramatically expand and becomes craggy and rocky in appearance when you enter your rage. While you're raging, your size becomes Large, unless you were larger, your reach increases by 5 feet, and you cannot be moved against your will or knocked {@condition prone}. While Large, your size doubles in all dimensions, and your weight is multiplied by eight.": "Ab der 3. Stufe, wenn du diesen Weg wählst, dehnen sich deine Form und deine Ausrüstung dramatisch aus und werden zerklüftet und felsig, wenn du in Wut gerätst. Während du wütend bist, wird deine Größe groß, es sei denn, du warst vorher größer, deine Reichweite erhöht sich um 5 Fuß und du kannst nicht gegen deinen Willen bewegt oder gestoßen werden {@condition prone}. Solange du groß bist, verdoppelt sich deine Größe in allen Dimensionen, und dein Gewicht wird mit acht multipliziert.",
	"Additionally, while raging, you gain a number of temporary hit points at the start of your turns. The number equals your Constitution modifier.": "Wenn du wütend bist, erhältst du außerdem zu Beginn deiner Runden eine bestimmte Anzahl an temporären Trefferpunkten. Die Anzahl entspricht deinem Konstitutionsmodifikator.",
	"Beginning at 6th level, the ground within 10 feet of you is considered difficult terrain while you are raging. Creatures that are {@condition prone} while within this area must use twice as much movement to stand up.": "Ab der 6. Stufe gilt der Boden im Umkreis von 10 Fuß um dich herum als schwieriges Gelände, wenn du wütend bist. Kreaturen, die sich {@condition prone} in diesem Bereich befinden, müssen doppelt so viel Bewegung aufwenden, um aufzustehen."
}