{
	"{@b Prerequisite:} {@note {@spell eldritch blast} cantrip}": "{@b Prerequisite:} {@note {@spell eldritch blast} Zaubertrick}",
	"A {@creature beholder} is an aberration of terrible might, possessing chaotic and destructive powers, rivaled only by a few horrible creatures. Their hatred of all other beings, especially other {@creature beholder|MM|beholders}, is legendary. There are, however, documented cases of {@creature beholder|MM|beholders} empowering a minion to do their bidding, typically, to assassinate a rival {@creature beholder} or to commit some atrocity in the beholder's name. In addition to manifesting {@creature beholder}-like powers, the personality of a beholder's warlock might also warp to become more like that of their patron, making them more xenophobic, covetous, and utterly hateful.": "Ein {@creature beholder} ist eine Anomalie von schrecklicher Macht, die über chaotische und zerstörerische Kräfte verfügt, die nur von wenigen schrecklichen Kreaturen übertroffen werden. Ihr Hass auf alle anderen Wesen, insbesondere auf andere {@creature beholder|MM|beholders}, ist legendär. Es gibt jedoch dokumentierte Fälle, in denen {@creature beholder|MM|beholders} einen Lakaien ermächtigt haben, ihren Willen zu erfüllen, typischerweise, um einen Rivalen {@creature beholder} zu ermorden oder irgendeine Gräueltat im Namen des Betrachters zu begehen. Neben der Manifestation von {@creature beholder}-ähnlichen Kräften kann sich auch die Persönlichkeit des Hexenmeisters eines Betrachters verzerren, so dass er der seines Gönners ähnlicher wird, was ihn fremdenfeindlicher, begehrlicher und hasserfüllter macht.",
	"The Watcher lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Der Wächter lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber lernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
	"Starting at 1st level, your {@spell eldritch blast} is warped by your patron. When you cast your {@spell eldritch blast} cantrip, you add an additional effect to the spell, determined by the number that you rolled on the damage die. You can only apply one effect to each creature you hit with {@spell eldritch blast}. If you hit a creature with multiple beams of your {@spell eldritch blast} or roll a critical hit with one, you can choose which {@dice d10|d10's} damage value you use for the effect applied to your target.": "Ab der 1. Stufe wird dein {@spell eldritch blast} von deinem Gönner verzerrt. Wenn du deinen {@spell eldritch blast}-Zaubertrick wirfst, fügst du dem Zauber einen zusätzlichen Effekt hinzu, der durch die Zahl bestimmt wird, die du auf dem Schadenswürfel gewürfelt hast. Du kannst auf jede Kreatur, die du mit {@spell eldritch blast} triffst, nur einen Effekt anwenden. Wenn du eine Kreatur mit mehreren Strahlen deiner {@spell eldritch blast} triffst oder einen kritischen Treffer erzielst, kannst du wählen, welchen {@dice d10|d10's}-Schadenswert du für den auf dein Ziel angewandten Effekt verwendest.",
	"{@b Charm Ray.} The creature has disadvantage on attack rolls against you until the beginning of your next turn.": "{@b Charm Ray.} Die Kreatur hat bis zum Beginn deines nächsten Zuges Nachteil bei Angriffswürfen gegen dich.",
	"{@b Paralyzing Ray.} The creature has disadvantage on Dexterity checks and saving throws until the beginning of your next turn.": "{@b Paralyzing Ray.} Die Kreatur hat bis zum Beginn deines nächsten Zuges einen Nachteil bei Geschicklichkeitsüberprüfungen und Rettungswürfen.",
	"{@b Fear Ray.} The first attack the creature makes on its next turn has disadvantage.": "{@b Fear Ray.} Der erste Angriff der Kreatur in ihrem nächsten Zug hat Nachteil.",
	"{@b Slow Ray.} The creature's speed is reduced by 10 feet until the beginning of your next turn.": "{@b Slow Ray.} Die Geschwindigkeit der Kreatur wird bis zum Beginn deines nächsten Zuges um 10 Fuß verringert.",
	"{@b Enervation Ray.} The creature can't regain hit points until the beginning of your next turn.": "{@b Enervation Ray.} Die Kreatur kann bis zum Beginn deines nächsten Zuges keine Trefferpunkte zurückgewinnen.",
	"{@b Telekinetic Ray.} The creature is pushed 10 feet away from you or pulled 10 feet closer.": "{@b Telekinetic Ray.} Die Kreatur wird 10 Fuß von dir weggestoßen oder 10 Fuß näher gezogen.",
	"{@b Sleep Ray.} The creature becomes drowsy and sluggish. On their next turn, they can take an action or a bonus action, but not both.": "{@b Sleep Ray.} Die Kreatur wird schläfrig und träge. In ihrem nächsten Zug kann sie eine Aktion oder eine Bonusaktion ausführen, aber nicht beides.",
	"{@b Petrification Ray.} The creature cannot take reactions until the end of your next turn.": "{@b Petrification Ray.} Die Kreatur kann bis zum Ende deines nächsten Zuges keine Reaktionen ausführen.",
	"{@b Disintegration Ray.} One nonmagical object that the creature is carrying is destroyed.": "{@b Disintegration Ray.} Ein nichtmagischer Gegenstand, den die Kreatur bei sich trägt, wird zerstört.",
	"{@b Death Ray.} The target takes an additional {@damage 1d6} necrotic damage.": "{@b Death Ray.} Das Ziel erleidet einen zusätzlichen {@damage 1d6} nekrotischen Schaden.",
	"Starting at 6th level, you constantly perceive enemies in all directions, just as your patron does. If you are surprised at the beginning of combat and aren't {@condition incapacitated}, you can act normally on your first turn. Once you use this ability, you can't use it again until you finish a short or long rest.": "Ab der 6. Stufe nimmst du ständig Feinde in alle Richtungen wahr, genau wie dein Beschützer. Wenn du zu Beginn des Kampfes überrascht wirst und es nicht bist {@condition incapacitated}, kannst du in deinem ersten Zug normal handeln. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen.",
	"Additionally, your patron has granted you a potent weapon to slay its rivals: your {@spell eldritch blast} is unaffected by areas of antimagic generated by the {@spell antimagic field} spell, or a monster's ability such as a {@creature beholder|MM|beholder's} antimagic cone.": "Außerdem hat dir dein Gönner eine mächtige Waffe gegeben, mit der du seine Rivalen erschlagen kannst: Deine {@spell eldritch blast} ist von antimagischen Bereichen, die durch den {@spell antimagic field}-Zauber erzeugt werden, oder von der Fähigkeit eines Monsters wie einem {@creature beholder|MM|beholder's}-Antimagiekegel nicht betroffen.",
	"Starting at 10th level, your patron's dreadful stare suffuses all the spells that you cast. When you cast a spell of 1st-level or higher that requires a spell attack roll, roll a {@dice d10}. If you hit with your spell attack, apply the effect on the Rays of the Eldritch Eye table that corresponds to the result of your {@dice d10} roll to the target.": "Ab der 10. Stufe durchdringt der furchtbare Blick deines Gönners alle Zauber, die du wirkst. Wenn du einen Zauber der Stufe 1 oder höher wirkst, der einen Zauberangriffswurf erfordert, wirf einen {@dice d10}. Wenn du mit deinem Zauberangriff triffst, wende den Effekt auf der Tabelle Strahlen des Eldritch-Auges an, der dem Ergebnis deines {@dice d10}-Wurfs auf das Ziel entspricht.",
	"In addition, you gain one spell of 1st-level or higher from any spell list that requires a spell attack roll, such as {@spell ray of sickness} or {@spell scorching ray}. This spell counts as a warlock spell for you, and does not count against your warlock spells known.": "Zusätzlich erhältst du einen Zauber der 1. Stufe oder höher aus einer beliebigen Zauberliste, die einen Zauberangriffswurf erfordert, wie z.B. {@spell ray of sickness} oder {@spell scorching ray}. Dieser Zauber zählt für dich als Hexenmeisterzauber und wird nicht auf deine bekannten Hexenmeisterzauber angerechnet.",
	"Starting at 14th level, you can use an action to ward yourself against the magic of other spellcasters. You create an {@spell antimagic field} (as per the spell) with a 15-foot radius, centered on yourself. This {@spell antimagic field} moves with you. Spells cast through your Pact Magic or warlock class features, as well as objects created by your warlock class features, are not affected by this {@spell antimagic field}. This {@spell antimagic field} persists for 1 minute and does not require your {@condition concentration}.": "Ab Stufe 14 kannst du eine Aktion einsetzen, um dich gegen die Magie anderer Zauberwirker zu schützen. Du erschaffst einen {@spell antimagic field} (wie beim Zauber) mit einem Radius von 15 Fuß, der auf dich zentriert ist. Dieser {@spell antimagic field} bewegt sich mit dir. Zauber, die durch deine Klassenmerkmale Paktmagie oder Hexenmeister gewirkt werden, sowie Objekte, die durch deine Klassenmerkmale als Hexenmeister erschaffen werden, sind von diesem {@spell antimagic field} nicht betroffen. Diese {@spell antimagic field} hält 1 Minute lang an und benötigt nicht deine {@condition concentration}.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.",
	"You can cast the spell {@spell disintegrate} without expending a spell slot. Once you do so, you can't cast the spell again in this way until you finish a long rest.": "Du kannst den Zauber {@spell disintegrate} wirken, ohne einen Zauberslot zu verbrauchen. Sobald du dies getan hast, kannst du den Zauber nicht mehr auf diese Weise wirken, bis du eine lange Pause beendet hast."
}