{
	"You are a creature of shadow, for your innate magic comes from the Shadowfell itself. You might trace your lineage to an entity from that place, or perhaps you were exposed to its fell energy and transformed by it.": "Du bist ein Geschöpf des Schattens, denn deine angeborene Magie stammt aus dem Schattenreich selbst. Du könntest deine Abstammung zu einem Wesen von diesem Ort zurückverfolgen, oder vielleicht warst du der Energie der Fells ausgesetzt und wurdest von ihr verwandelt.",
	"The power of shadow magic casts a strange pall over your physical presence. The spark of life that sustains you is muffled, as if it struggles to remain viable against the dark energy that imbues your soul. At your option, you can pick from or roll on the Shadow Sorcerer Quirks table to create a quirk for your character.": "Die Macht der Schattenmagie legt einen seltsamen Schleier über deine körperliche Präsenz. Der Lebensfunke, der dich am Leben erhält, ist gedämpft, als ob er gegen die dunkle Energie, die deine Seele durchdringt, ankämpfen müsste. Du kannst nach Belieben aus der Tabelle Schattenzauberer-Merkmale wählen oder darauf würfeln, um eine Besonderheit für deinen Charakter zu erschaffen.",
	"You are always icy cold to the touch.": "Du fühlst dich immer eiskalt an.",
	"When you are asleep, you don't appear to breathe (though you must still breathe to survive).": "Wenn man schläft, scheint man nicht zu atmen (obwohl man atmen muss, um zu überleben).",
	"You barely bleed, even when badly injured.": "Du blutest kaum, selbst wenn du schwer verletzt bist.",
	"Your heart beats once per minute. This event sometimes surprises you.": "Ihr Herz schlägt einmal pro Minute. Dieses Ereignis überrascht Sie manchmal.",
	"You have trouble remembering that living creatures and corpses should be treated differently.": "Es fällt Ihnen schwer, sich daran zu erinnern, dass Lebewesen und Leichen unterschiedlich behandelt werden sollten.",
	"You blinked. Once. Last week.": "Du hast geblinzelt. Einmal. Letzte Woche.",
	"You learn additional spells when you reach certain levels in this class, as shown on the Shadow Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Du lernst zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle Schattenzauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er wird nicht auf die Anzahl der Zauber angerechnet, die du kennst.",
	"At 1st level, you can see normally in darkness, both magical and nonmagical, to a distance of 120 feet.": "Auf Stufe 1 kannst du in der Dunkelheit normal sehen, sowohl magisch als auch nichtmagisch, bis zu einer Entfernung von 120 Fuß.",
	"When you reach 3rd level in this class, you learn the darkness spell, which doesn't count against your number of sorcerer spells known. In addition, you can cast it by spending 2 sorcery points or by expending a spell slot. If you cast it with sorcery points, you can do so without needing any material components.": "Wenn du die 3. Stufe in dieser Klasse erreichst, erlernst du den Zauber Dunkelheit, der nicht auf die Anzahl deiner bekannten Zaubersprüche angerechnet wird. Außerdem kannst du ihn durch den Einsatz von 2 Zauberpunkten oder eines Zauberslots wirken. Wenn du ihn mit Zauberpunkten wirkst, brauchst du dafür keine materiellen Komponenten.",
	"At 1st level, your connection to the Shadowfell grants you control of own shadow. As an action, you can to cause it to disonnect from you and gain a semi-physical form for a numbers of hours equal to half of your sorcerer level (minimum of 1). You can activate the shades a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest. You can revert your shadow to its inert form early as bonus action. While inert, your shadow is attached to you and follows you as normal. It is also no longer considered a creature, and cannot be affected by anything.": "Auf der 1. Stufe gewährt dir deine Verbindung zum Schattenfell die Kontrolle über deinen eigenen Schatten. Als Aktion kannst du ihn dazu bringen, sich von dir zu lösen und für eine Anzahl von Stunden, die der Hälfte deiner Zaubererstufe entspricht (mindestens 1), eine halbkörperliche Form anzunehmen. Du kannst den Schatten so oft aktivieren, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest. Du kannst deinen Schatten als Bonusaktion frühzeitig in seine inerte Form zurückversetzen. Während er inaktiv ist, ist dein Schatten an dich gebunden und folgt dir wie gewohnt. Er wird auch nicht mehr als Kreatur betrachtet und kann durch nichts beeinflusst werden.",
	"In combat, the shade acts during your turn. Your shade is not a sentient creature, and is instead a puppet that you control; you use your senses while controlling it. You can move it, but the only action it can take is the Shadow Stealth action, unless you take a bonus action on your turn to have it take another action. That action can be one in its stat block or some other action. If you are incapacitated, your shade is unable to move or take actions, except for the Shadow Stealth action. If you die, the shade becomes inert.": "Im Kampf agiert der Schatten während deines Zuges. Dein Schatten ist keine empfindungsfähige Kreatur, sondern eine Marionette, die du kontrollierst; du benutzt deine Sinne, während du ihn kontrollierst. Du kannst ihn bewegen, aber die einzige Aktion, die er ausführen kann, ist die Aktion \"Schattenschleichen\", es sei denn, du nimmst in deinem Zug eine Bonusaktion, um ihn eine andere Aktion ausführen zu lassen. Diese Aktion kann eine Aktion aus seinem Werteblock oder eine andere Aktion sein. Wenn du handlungsunfähig bist, kann sich dein Schatten nicht bewegen und keine Aktionen ausführen, mit Ausnahme der Aktion \"Schattenschleichen\". Wenn du stirbst, wird der Schatten bewegungsunfähig.",
	"See the creature's game statistics in the {@creature Sorcerous Shade|MrDoctorJuniorShadowSorcRevised} stat block. The shade also uses your Intelligence, Wisdom, and Charisma scores, as well as your saving throw and skill proficiencies.": "Siehe die Spielstatistiken der Kreatur im {@creature Sorcerous Shade|MrDoctorJuniorShadowSorcRevised} Werteblock. Der Schatten verwendet auch deine Intelligenz-, Weisheits- und Charisma-Werte sowie deine Rettungswürfe und Fertigkeitsprofessionen.",
	"When you complete a short rest, your shade regains hitpoints equal to half its maximum hitpoints. When you complete a long rest, it regains all of its hitpoints. When reduced to 0 hitpoints, it becomes inert, and cannot become active until it regains hitpoints or until 1 hour has passed, when it will then regain 1 hitpoint. Your shade cannot be healed by other means.": "Wenn du eine kurze Ruhepause einlegst, erhält dein Schatten Trefferpunkte in Höhe der Hälfte seiner maximalen Trefferpunkte zurück. Wenn du eine lange Ruhepause einlegst, erhält er alle seine Trefferpunkte zurück. Wenn er auf 0 Trefferpunkte gesunken ist, wird er inaktiv und kann erst wieder aktiv werden, wenn er seine Trefferpunkte wiedererlangt hat oder wenn 1 Stunde vergangen ist, in der er 1 Trefferpunkt wiedererlangt. Dein Schatten kann nicht durch andere Mittel geheilt werden.",
	"Starting at 2nd level, you may spend 2 sorcery points as an action to heal your shade an amount equal to half of its maximum hitpoints. As part of this action, you may also reactivate the shade if it is inert.": "Ab der 2. Stufe kannst du 2 Zauberpunkte als Aktion ausgeben, um deinen Schatten um die Hälfte seiner maximalen Trefferpunkte zu heilen. Als Teil dieser Aktion kannst du den Schatten auch reaktivieren, wenn er inaktiv ist.",
	"Your Sorcerous Shade grows in power along with you and gains abilities of your choice when you reach certain levels in this class. You may choose one of the following abilities for your shade to learn. You gain another one when you reach 6th, 10th, 14th, and 18th level.": "Dein Zauberschatten wächst mit deiner Macht und erhält Fähigkeiten deiner Wahl, wenn du bestimmte Stufen in dieser Klasse erreichst. Du kannst eine der folgenden Fähigkeiten wählen, die dein Schatten erlernen soll. Du erhältst eine weitere, wenn du die Stufe 6, 10, 14 und 18 erreichst.",
	"At 6th level, you gain the ability to step from one shadow into another. When you are in dim light or darkness, as a bonus action, you or your shade can magically teleport up to 60 feet to an unoccupied space you can see that is also in dim light or darkness. Your shade counts as an origin or a destination for this teleportation, but not for itself.": "Auf Stufe 6 erhältst du die Fähigkeit, von einem Schatten in einen anderen zu treten. Wenn du dich in schummrigem Licht oder Dunkelheit befindest, kannst du oder dein Schatten dich als Bonusaktion auf magische Weise bis zu 60 Fuß in einen unbesetzten Raum teleportieren, den du sehen kannst und der sich ebenfalls in schummrigem Licht oder Dunkelheit befindet. Dein Schatten zählt als Ausgangspunkt oder Ziel für diese Teleportation, aber nicht für sich selbst.",
	"At 14th level, the distance you and your shade can teleport increases to 120 feet.": "Auf Stufe 14 erhöht sich die Entfernung, die du und dein Schatten teleportieren können, auf 120 Fuß.",
	"Starting at 14th level you can spend 2 sorcery points as a bonus action to assume a form of pure shadow and darkness for 1 minute or until you dismiss it as a bonus action. While in this form, you and your shade gain the following features:": "Ab der 14. Stufe kannst du 2 Zauberpunkte als Bonusaktion ausgeben, um für 1 Minute oder bis du sie als Bonusaktion ablegst eine Form aus reinem Schatten und Dunkelheit anzunehmen. Während du in dieser Form bist, erhalten du und dein Schatten die folgenden Eigenschaften:",
	"You have resistance to cold damage.": "Du hast eine Resistenz gegen Kälteschaden.",
	"You gain vulnerability to radiant damage.": "Du wirst verwundbar gegenüber Strahlungsschaden.",
	"You can move through other creatures and objects as if they were difficult terrain. You take 5 force damage if you end your turn inside an object. If this form ends while you are in an object you are shunted out to the nearest unoccupied space taking 6D6 force damage and are knocked prone.": "Du kannst dich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Du erleidest 5 Kraftschaden, wenn du deinen Zug innerhalb eines Objekts beendest. Wenn diese Form endet, während du dich in einem Objekt befindest, wirst du auf den nächstgelegenen unbesetzten Platz geschoben, erleidest 6D6 Kraftschaden und liegst am Boden.",
	"While in darkness, movement is half the normal cost; moving 2 feet in darkness costs 1 foot of speed.": "In der Dunkelheit kostet die Bewegung nur die Hälfte des normalen Wertes; sich 2 Fuß in der Dunkelheit zu bewegen, kostet 1 Fuß an Geschwindigkeit.",
	"You remain in this form for 1 minute. It ends early if you are {@condition incapacitated}, if you die, or if you dismiss it as a bonus action.": "Du bleibst 1 Minute lang in dieser Form. Sie endet vorzeitig, wenn du {@condition incapacitated} bist, wenn du stirbst oder wenn du sie als Bonusaktion ablegst.",
	"At 18th level, you may tap into your deepest connections to the darkness of the world. You may spend 10 sorcery points pour your mind in the shadows of the world and teleport yourself and up to 8 willing creatures to a location that meets the following criteria:": "Auf Stufe 18 kannst du deine tiefsten Verbindungen zur Dunkelheit der Welt anzapfen. Du kannst 10 Zauberpunkte ausgeben, um deinen Geist in die Schatten der Welt zu tauchen und dich und bis zu 8 willige Kreaturen an einen Ort zu teleportieren, der die folgenden Kriterien erfüllt:",
	"Has dim light or darkness covering an area large enough to accomodate you and your allies.": "Hat schummriges Licht oder Dunkelheit, die einen Bereich abdeckt, der groß genug ist, um dich und deine Verbündeten zu beherbergen.",
	"Is an area you are familiar with or one you can see within the same plane of existence.": "Ist ein Gebiet, mit dem Sie vertraut sind oder das Sie in derselben Dimension sehen können.",
	"Alternatively, you may teleport to the Shadowfell as if you casted the {@spell plane shift} spell. While within the Shadowfell, you may instead teleport to any plane of existence.": "Alternativ kannst du dich in den Schattenhügel teleportieren, als ob du den Zauber {@spell plane shift} gewirkt hättest. Während du dich im Schattenreich aufhältst, kannst du dich stattdessen in eine beliebige Dimension teleportieren.",
	"If the defined area does not meet the requirements, nothing occurs and you regain 5 of the expended sorcery points. Otherwise, darkness envelops you and your companions and transports you to the location.": "Erfüllt der festgelegte Bereich die Anforderungen nicht, geschieht nichts und du erhältst 5 der verbrauchten Zauberpunkte zurück. Andernfalls hüllt die Dunkelheit dich und deine Gefährten ein und transportiert dich an den Ort.",
	"The shade can move through a space as narrow as 1 inch wide without squeezing.": "Der Schirm kann sich durch einen schmalen Raum von nur 1 Zoll Breite bewegen, ohne zu drücken.",
	"The shade may interact with and move objects only if the object is in dim-light or darkness.": "Der Schatten kann nur dann mit Objekten interagieren und diese bewegen, wenn sich das Objekt in schwachem Licht oder in der Dunkelheit befindet."
}