{
	"A person can't escape death, and neither can they escape the Path of the Monster. You advance slowly and surely toward your enemy, their futile resistance unable to make you falter even a step. The fear they feel from the bottom of their heart is brought to rest by your weapon, another corpse for the pile.": "Ein Mensch kann dem Tod nicht entkommen, und auch nicht dem Pfad des Monsters. Langsam und sicher schreitest du auf deinen Feind zu, sein vergeblicher Widerstand kann dich nicht einmal einen Schritt zögern lassen. Die Angst, die sie aus tiefstem Herzen empfinden, wird durch deine Waffe zur Ruhe gebracht, eine weitere Leiche für den Haufen.",
	"Starting at 3rd level, you are feared for your body that will not break. You can forgo resistance to bludgeoning, piercing, and slashing damage when you enter a rage. If you do so, you gain temporary hit points equal to your barbarian level + half your current hit points, which vanish when your rage ends or you enter a rage. You can't rage in this way again for 1 minute.": "Ab der 3. Stufe bist du für deinen Körper gefürchtet, der nicht zerbrechen wird. Du kannst auf Widerstand gegen Wucht-, Stich- und Hiebschaden verzichten, wenn du in Wut gerätst. Wenn du dies tust, erhältst du vorübergehend Trefferpunkte in Höhe deiner Barbarenstufe + die Hälfte deiner aktuellen Trefferpunkte, die verschwinden, wenn deine Wut endet oder du in eine Wut gerätst. Du kannst 1 Minute lang nicht mehr auf diese Weise wüten.",
	"Additionally, after a creature hits you with an attack while you're raging, you can use your reaction to force it to make a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Constitution modifier) or become {@condition frightened} of you until the end of its next turn. If you don't have all of your hit points, the creature has advantage on the saving throw.": "Zusätzlich kannst du, nachdem dich eine Kreatur mit einem Angriff getroffen hat, während du wütend bist, deine Reaktion nutzen, um sie zu zwingen, einen Rettungswurf in Weisheit zu machen (DC gleich 8 + dein Fertigkeitsbonus + dein Konstitutionsmodifikator) oder bis zum Ende ihres nächsten Zuges {@condition frightened} von dir zu werden. Wenn du nicht über alle deine Trefferpunkte verfügst, hat die Kreatur einen Vorteil beim Rettungswurf.",
	"Finally, when you roll initiative and you aren't surprised, you can use your reaction to immediately enter a rage.": "Wenn du schließlich die Initiative würfelst und nicht überrascht wirst, kannst du deine Reaktion nutzen, um sofort in Wut zu geraten.",
	"Starting at 6th level, you are feared for your will that will not waver. While you're raging and you have all of your hit points, you have advantage on Wisdom saving throws, and you are immune to being {@condition charmed} or {@condition frightened}.": "Ab der 6. Stufe bist du gefürchtet für deinen Willen, der nicht schwankt. Wenn du wütend bist und alle deine Trefferpunkte hast, hast du einen Vorteil bei Rettungswürfen der Weisheit und bist immun gegen {@condition charmed} oder {@condition frightened}.",
	"Starting at 10th level, you are feared for your soul that will not shatter. On your turn (no action required), you can reduce your hit point maximum to an amount equal to your current hit points until you finish a long rest. If you do so, when you  roll a weapon's damage dice until the end of your turn, you can deal maximum damage, instead of rolling.": "Ab der 10. Stufe bist du um deine Seele gefürchtet, die nicht zerbrechen wird. Wenn du am Zug bist (keine Aktion erforderlich), kannst du dein Trefferpunkte-Maximum bis zum Ende einer langen Ruhepause auf einen Betrag reduzieren, der deinen aktuellen Trefferpunkten entspricht. Wenn du dies tust, kannst du, wenn du bis zum Ende deines Zuges mit den Schadenswürfeln einer Waffe würfelst, maximalen Schaden verursachen, anstatt zu würfeln.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen.",
	"Starting at 14th level, you are a fear that will never fade away, you're considered a monster of myth. While you're raging and you have all of your hit points, you gain the following features.": "Ab der 14. Stufe bist du eine Furcht, die niemals vergeht, du giltst als ein Monster des Mythos. Solange du wütend bist und alle deine Trefferpunkte hast, erhältst du die folgenden Eigenschaften.",
	"As a bonus action, you can deal {@dice 6d6} bludgeoning damage to a creature you're grappling or hurl it up to 60 feet in any direction except for upward.": "Als Bonusaktion kannst du einer Kreatur, die du packst, {@dice 6d6} Wucht-Schaden zufügen oder sie bis zu 60 Fuß in eine beliebige Richtung schleudern, außer nach oben.",
	"As a bonus action, you can make a melee weapon attack against a creature that damaged you since the end of your last turn.": "Als Bonusaktion kannst du einen Angriff mit einer Nahkampfwaffe gegen eine Kreatur ausführen, die dir seit dem Ende deines letzten Zuges Schaden zugefügt hat.",
	"As a bonus action, you can fly up to your speed. You fall if you end your turn in the air and nothing else is holding you aloft.": "Als Bonusaktion kannst du bis zu deiner Geschwindigkeit fliegen. Du fällst, wenn du deinen Zug in der Luft beendest und dich nichts anderes in der Luft hält."
}