{
	"Vehicle is Large or Huge, and weighs 3,000 or 9,000 lb.": "Das Fahrzeug ist groß oder riesig und wiegt 3.000 oder 9.000 lb.",
	"If a spell that affects an area is cast within 5 feet of the fireplace, such as Burning Hands or Fog Cloud, the caster can choose to have it originated or centered on the caravan's chimney, affecting the area outside. This effect does not damage the caravan itself.": "Wenn ein Zauber, der ein Gebiet betrifft, im Umkreis von 5 Fuß um die Feuerstelle gewirkt wird, wie z.B. Brennende Hände oder Nebelwolke, kann der Zaubernde wählen, ob er den Ursprung oder das Zentrum des Zaubers auf den Schornstein der Karawane legt und damit das Gebiet außerhalb der Feuerstelle betrifft. Dieser Effekt schadet der Karawane selbst nicht.",
	"The dwelling inside the caravan can be up to 10 cubes, each cube being 10 feet on each side. At 9th level, the maximum space increases to 100 cubes.": "Die Behausung im Inneren der Karawane kann bis zu 10 Würfel umfassen, wobei jeder Würfel 10 Fuß auf jeder Seite misst. Auf Stufe 9 erhöht sich der maximale Raum auf 100 Würfel.",
	"You can use an action to recall the caravan, making it travel to your location from up to 5 miles away. At 9th level, you can recall the caravan from anywhere on the same plane of existence.": "Du kannst eine Aktion einsetzen, um die Karawane zurückzurufen, damit sie aus einer Entfernung von bis zu 5 Meilen zu deinem Standort reist. Auf der 9. Stufe kannst du die Karawane von einem beliebigen Ort in derselben Dimension zurückrufen.",
	"You can spend 1 hour working with mason's tools to swap in a climbing or swimming speed to the caravan equal to its base speed. At 15th level, you can grant it a flying speed.": "Du kannst 1 Stunde lang mit Steinmetzwerkzeugen arbeiten, um der Karawane eine Kletter- oder Schwimmgeschwindigkeit in Höhe ihrer Grundgeschwindigkeit zu verleihen. Auf Stufe 15 kannst du ihr eine Fluggeschwindigkeit verleihen.",
	"A piece of the caravan casts or snuffs a bright light in a 30-foot radius and dim light for an additional 30 feet.": "Ein Teil der Karawane wirft oder dämpft ein helles Licht in einem Radius von 30 Fuß und ein schwaches Licht für weitere 30 Fuß.",
	"The controller chooses a destination it can see or has seen and a rough route. The caravan automatically follows the route to the destination.": "Der Controller wählt ein Ziel, das er sehen kann oder gesehen hat, und eine grobe Route. Die Karawane folgt automatisch der Route zum Zielort.",
	"You can see outside as if you were in the caravan's space.": "Sie können nach draußen sehen, als ob Sie sich im Raum des Wohnwagens befänden.",
	"The caravan teleports to a destination it has been on the same plane of existence in the past 7 days. Once this is used, it can't be used again until the next dawn.": "Die Karawane teleportiert an einen Ort, an dem sie sich in den letzten 7 Tagen in derselben Dimension aufgehalten hat. Wenn sie einmal benutzt wurde, kann sie bis zur nächsten Morgendämmerung nicht mehr benutzt werden.",
	"Every adventuring party needs a safe place to rest. A Caravaneer is a master of hospitality who maintains and provides a smoking magical vehicle to act as a home away from home for any diligent traveler.": "Jede Abenteurergruppe braucht einen sicheren Ort zum Ausruhen. Ein Karawanier ist ein Meister der Gastfreundschaft, der ein rauchendes, magisches Gefährt unterhält und zur Verfügung stellt, das jedem fleißigen Reisenden als Heim fern der Heimat dient.",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Caravaneer Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "Ab der 3. Stufe hast du immer bestimmte Zauber vorbereitet, nachdem du bestimmte Stufen in dieser Klasse erreicht hast, wie in der Karawanenzauber-Tabelle angegeben. Diese Zauber zählen für dich als Handwerkszauber, aber sie werden nicht auf die Anzahl der von dir vorbereiteten Handwerkszauber angerechnet.",
	"When you adopt this specialization at 3rd level, you gain proficiency with {@item mason's tools|PHB}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "Wenn du diese Spezialisierung auf Stufe 3 annimmst, erhältst du die Beherrschung von {@item mason's tools|PHB}. Wenn du diese Fertigkeit bereits besitzt, erhältst du die Fertigkeit in einer anderen Art von {@item artisan's tools|PHB} deiner Wahl.",
	"By 3rd level, you have constructed a mobile home known as an arcane caravan. See its game statistics in the {@creature Arcane Caravan|AS:C} stat block along with your 9th and 15th level features. You determine the arcane caravan's appearance except for its size, which is determined by your DM. You can use an action to control it with a console inside.": "Mit der 3. Stufe hast du ein mobiles Heim gebaut, das als arkane Karawane bekannt ist. Die Spielstatistiken dieser Karawane findest du im {@creature Arcane Caravan|AS:C}-Block zusammen mit deinen Eigenschaften der 9. und 15. Du bestimmst das Aussehen der arkanen Karawane, mit Ausnahme ihrer Größe, die von deinem DM festgelegt wird. Du kannst sie mit einer Aktion über eine Konsole im Inneren steuern.",
	"Inside the arcane caravan is an extradimensional dwelling. It is warm and dry, regardless of conditions outside. You can create any floor plan you like with the space indicated in the stat block. The place is furnished and decorated as you choose, but it must include a fireplace that leads to the chimney outside, a console, and at least one door and window. Any equipment or furnishings conjured within the arcane caravan dissipate into smoke if removed from it. You can use an action with mason's tools to transform the layout when no creatures are inside it except yourself.": "Das Innere des arkanen Wohnwagens ist eine extradimensionale Behausung. Sie ist warm und trocken, unabhängig von den äußeren Bedingungen. Mit dem im Stat-Block angegebenen Raum können Sie einen beliebigen Grundriss erstellen. Die Wohnung kann nach Belieben möbliert und dekoriert werden, aber sie muss eine Feuerstelle, die zum Schornstein nach draußen führt, eine Konsole und mindestens eine Tür und ein Fenster haben. Alle Ausrüstungsgegenstände oder Einrichtungsgegenstände, die in der arkanen Karawane herbeigezaubert werden, lösen sich in Rauch auf, wenn sie aus ihr entfernt werden. Du kannst eine Aktion mit Maurerwerkzeugen einsetzen, um die Einrichtung umzugestalten, wenn sich außer dir keine Kreaturen darin befinden.",
	"Once per round, if an effect that deals fire damage occurs to the fireplace, the arcane caravan regains {@dice 2d4 + 2} hit points. If its hit points are reduced to zero, all creatures and objects within the extradimensional dwelling are expelled through the chimney and fall prone into the nearest open spaces. No creatures can enter or recall the arcane caravan until it is revived. You can spend 1 hour working with mason's tools and expend a spell slot of 1st level or higher to revive it with all of its hit points restored.": "Tritt einmal pro Runde ein Effekt auf, der dem Kamin Feuerschaden zufügt, erhält die arkane Karawane {@dice 2d4 + 2} Trefferpunkte zurück. Wenn ihre Trefferpunkte auf Null reduziert sind, werden alle Kreaturen und Objekte in der extradimensionalen Behausung durch den Kamin hinausgeschleudert und fallen anfällig in die nächstgelegenen offenen Räume. Keine Kreaturen können die arkane Karawane betreten oder zurückrufen, bis sie wiederbelebt ist. Du kannst 1 Stunde lang mit Maurerwerkzeugen arbeiten und einen Zauberslot der 1. Stufe oder höher aufwenden, um sie mit allen ihren Trefferpunkten wiederzubeleben.",
	"Using {@item mason's tools|PHB}, you can spend 8 hours to construct a new arcane caravan. If you already have an arcane caravan from this feature, the first one immediately perishes.": "Mit {@item mason's tools|PHB} kannst du 8 Stunden damit verbringen, eine neue arkane Karawane zu bauen. Wenn du bereits eine arkane Karawane aus dieser Funktion hast, geht die erste sofort unter.",
	"Some magical homes are inhabited by a sentient spiritual host, such as Calcifer from Howl's Moving Castle and Idris from the Doctor's TARDIS.": "Einige magische Häuser werden von einem empfindungsfähigen geistigen Wirt bewohnt, wie Calcifer aus Howl's Moving Castle und Idris aus der TARDIS des Doktors.",
	"When you create a new arcane caravan, you can give it a sentient host using the Sentient Magic Item rules found in the {@book Dungeon Master's Guide|dmg|7|Creating Sentient Magic Items|0}, modifying the terms when appropriate to suit a vehicle. They can exist as a tangible spirit kept within the extradimensional dwelling or as the arcane caravan itself.": "Wenn du eine neue arkane Karawane erschaffst, kannst du ihr einen empfindungsfähigen Wirt geben, indem du die Regeln für empfindungsfähige magische Gegenstände aus dem {@book Dungeon Master's Guide|dmg|7|Creating Sentient Magic Items|0} verwendest, wobei du die Begriffe gegebenenfalls abänderst, um sie an ein Fahrzeug anzupassen. Sie können als greifbarer Geist in der extradimensionalen Behausung oder als die arkane Karawane selbst existieren.",
	"You can design your sentient host with help from the following tables.": "Sie können Ihren empfindungsfähigen Wirt mit Hilfe der folgenden Tabellen gestalten.",
	"Abberation": "Abberation",
	"Celestial": "Himmlisch",
	"Construct": "Konstruieren Sie",
	"Dragon": "Drache",
	"Elemental": "Elementar",
	"Fiend": "Unhold",
	"Monstrosity": "Monstrosität",
	"Plant": "Pflanze",
	"Undead": "Untot",
	"Combine two": "Kombinieren Sie zwei",
	"The arcane caravan itself": "Die arkane Karawane selbst",
	"Within the extradimensional dwelling's walls": "Innerhalb der Mauern der extradimensionalen Behausung",
	"Part of the console": "Teil der Konsole",
	"The fireplace": "Der Kamin",
	"A decoration": "Eine Dekoration",
	"A floating entity": "Eine schwebende Einheit",
	"Former living being": "Ehemaliges Lebewesen",
	"Warlock patron": "Hexenmeister-Patron",
	"Artificial Intelligence": "Künstliche Intelligenz",
	"Extension of the Caravaneer's soul": "Erweiterung der Seele des Karawaners",
	"Awakened object": "Erwecktes Objekt",
	"Proxy for a deity": "Stellvertreter für eine Gottheit",
	"Moves furniture and decorations at will": "Bewegt Möbel und Dekorationen nach Belieben",
	"Writes on anything without the use of a pen": "Schreibt auf allem, ohne einen Stift zu benutzen",
	"Locks or unlocks doors": "Verriegelt oder entriegelt Türen",
	"Replicates one non-violent cantrip": "Repliziert einen nicht-gewalttätigen Zaubertrick",
	"Makes all your bacon burn": "Bringt den ganzen Speck zum Brennen",
	"At 5th level, you can generate zones which act as small magical sanctuaries for your allies. When a creature restores hit points within 5 feet of an object with a property from your Magical Tinkering feature, it gains temporary hit points equal to your Intelligence modifier plus double your proficiency bonus": "Auf Stufe 5 kannst du Zonen erzeugen, die als kleine magische Zufluchtsorte für deine Verbündeten fungieren. Wenn eine Kreatur in einem Umkreis von 5 Fuß um ein Objekt mit einer Eigenschaft aus deiner Magischen Bastelei Trefferpunkte wiederherstellt, erhält sie vorübergehend Trefferpunkte in Höhe deines Intelligenzmodifikators plus dem doppelten Bonus deiner Fertigkeit.",
	"As your skills increase, your Arcane Caravan upgrades. The following features are upgraded:": "Mit der Verbesserung deiner Fähigkeiten wird auch deine Arkane Karawane aufgewertet. Die folgenden Eigenschaften werden aufgewertet:",
	"{@b {@i Enhanced Movement.}} Your Arcane Caravan's speed increases to 50 ft.": "{@b {@i Enhanced Movement.}} Die Geschwindigkeit eurer arkanen Karawane erhöht sich auf 50 Fuß.",
	"{@b {@i Extradimensional Dwelling.}} The maximum space in your Aracane Caravan increases to 100 cubes.": "{@b {@i Extradimensional Dwelling.}} Der maximale Platz in deiner Aracane-Karawane erhöht sich auf 100 Würfel.",
	"{@b {@i Recall Link.}} You can now recall your Arcane Caravan from anywhere on the same plane.": "{@b {@i Recall Link.}} Du kannst deine Arkane Karawane jetzt von überall in derselben Dimension zurückrufen.",
	"Your Arcane Caravan also gains the following new feature:": "Eure Arkane Karawane erhält außerdem die folgende neue Eigenschaft:",
	"You can spend 1 hour working with mason's tools to swap in a climbing or swimming speed to the caravan equal to its base speed.": "Du kannst 1 Stunde lang mit Maurerwerkzeugen arbeiten, um der Karawane eine Kletter- oder Schwimmgeschwindigkeit zu verleihen, die ihrer Grundgeschwindigkeit entspricht.",
	"As your skills continue to increase, your Arcane Caravan upgrades even further gaining even more enhanced mobility, with the following feature upgrading:": "Mit dem weiteren Ausbau deiner Fähigkeiten verbessert sich deine Arkane Karawane sogar noch weiter und erhält eine noch bessere Mobilität, die sich durch die folgenden Merkmale erhöht:",
	"You can now grant your caravan a flying speed": "Du kannst deiner Karawane jetzt eine Fluggeschwindigkeit verleihen"
}