{
	"Unconquered Paladin's are soldiers who dedicate themselves to defending the ideals of freedom, prosperity and fighting those would use strength and violence to subdue and rule the weak. Commonly called Bulwark Knights, and The Unbroken, these soldiers stride into battle with defencive magics alight, making them mobile fortresses that can withstand the wroth of kings, emperors and gods.": "Unbesiegte Paladine sind Soldaten, die sich der Verteidigung der Ideale von Freiheit und Wohlstand widmen und diejenigen bekämpfen, die Stärke und Gewalt einsetzen, um die Schwachen zu unterwerfen und zu beherrschen. Diese Soldaten, die gemeinhin als Bollwerk-Ritter oder Unbesiegte bezeichnet werden, stürmen in die Schlacht und verfügen über Verteidigungsmagie, die sie zu mobilen Festungen macht, die dem Zorn von Königen, Kaisern und Göttern widerstehen können.",
	"When walls and shields are not enough you must be there to be their bulwark against destruction.": "Wenn Mauern und Schilde nicht ausreichen, musst du da sein, um ihr Bollwerk gegen die Zerstörung zu sein.",
	"You are unbreakable. Show no fear, and take little caution. The tyrants are your nemesis, and you theirs.": "Du bist unzerbrechlich. Zeigt keine Furcht und seid nicht vorsichtig. Die Tyrannen sind eure Nemesis, und ihr die ihren.",
	"When there is doubt, you must be ann anchor for the courage and will of those around you.": "Wenn es Zweifel gibt, müssen Sie ein Anker für den Mut und den Willen der Menschen um Sie herum sein.",
	"You gain oath spells at the paladin levels listed.": "Du erhältst Eideszauber auf den aufgeführten Paladinstufen.",
	"Anytime you take damage from an attack or spell, you can use your reaction and your channel divinty to reduce all damage you take by an amount equal to three times your paladin level.": "Jedes Mal, wenn du durch einen Angriff oder Zauber Schaden erleidest, kannst du deine Reaktion und deine Channel Divinty einsetzen, um den erlittenen Schaden um das Dreifache deiner Paladinstufe zu verringern."
}