{
	"The gods of the wind—including Auril, Fharlanghn, Zeboim, and The Traveler—value less attachment to places and people, and emphasize wanderlust and the following of one's own heart and life. \"I go where the wind takes me\" is an often said phrase by adventurers, but none embody this as much as clerics of the wind domain. They seek to be truly free, casting off worries and domain. They seek to be truly free, casting off worries and downtrodden ties, embracing the beauty of following the wind.": "Die Götter des Windes - darunter Auril, Fharlanghn, Zeboim und der Reisende - legen weniger Wert auf die Bindung an Orte und Menschen, sondern betonen die Wanderlust und das Folgen des eigenen Herzens und Lebens. \"Ich gehe dorthin, wohin der Wind mich trägt\" ist eine oft gehörte Redewendung von Abenteurern, aber keiner verkörpert dies so sehr wie die Kleriker der Winddomäne. Sie wollen wahrhaft frei sein und werfen Sorgen und Herrschaft ab. Sie wollen wahrhaft frei sein, werfen Sorgen und unterdrückte Bindungen ab und lassen sich von der Schönheit des Windes treiben.",
	"At 1st level, you gain the {@spell gust|xge} cantrip. The spell has a number of changes for you when you cast it:": "Auf der 1. Stufe erhältst du den {@spell gust|xge} Zaubertrick. Der Zauber hat eine Reihe von Änderungen für dich, wenn du ihn wirkst:",
	"It has a range of 60 feet.": "Es hat eine Reichweite von 60 Fuß.",
	"You can choose Large or smaller creatures.": "Sie können zwischen großen und kleinen Kreaturen wählen.",
	"If a creature fails the Strength saving throw against being pushed, you can also magically deal {@damage 1d8} bludgeoning damage. This damage increases to {@dice 2d8} at 5th level, {@dice 3d8} at 11th, and {@dice 4d8} at 17th.": "Wenn eine Kreatur den Rettungswurf gegen das Geschubst-Werden nicht besteht, kannst du zusätzlich magisch {@damage 1d8} Wucht-Schaden verursachen. Dieser Schaden erhöht sich auf {@dice 2d8} auf Stufe 5, {@dice 3d8} auf Stufe 11 und {@dice 4d8} auf Stufe 17.",
	"Instead of pushing a creature away when you deal damage, you can let the wild wind guide it. The creature moves 5 feet in a direction decided by the first d8 you roll for damage, instead of pushing it away from you. You can add your proficiency bonus to the result.": "Anstatt eine Kreatur wegzustoßen, wenn du ihr Schaden zufügst, kannst du sie vom wilden Wind lenken lassen. Die Kreatur bewegt sich 5 Fuß in eine Richtung, die durch den ersten Würfelwurf für Schaden bestimmt wird, anstatt sie von dir wegzustoßen. Du kannst deinen Fertigkeitsbonus zu dem Ergebnis addieren.",
	"Also at 1st level, the wind swirls around you in protection. While you are not wearing armor, your AC equals 10 + your Dexterity modifier + your Wisdom modifier.": "Ebenfalls auf Stufe 1 wirbelt der Wind zum Schutz um dich herum. Solange du keine Rüstung trägst, sind deine AC gleich 10 + dein Geschicklichkeitsmodifikator + dein Weisheitsmodifikator.",
	"Starting at 2nd level, you can use your Channel Divinity to bring down a torrent of wind, forcing foes back or forwards with a mighty barrage of air.": "Ab der 2. Stufe kannst du deine Kanalgöttlichkeit einsetzen, um einen Strom von Wind herabströmen zu lassen, der Feinde mit einem mächtigen Luftsperrfeuer zurück- oder vorwärtsdrängt.",
	"As an action, you present your holy symbol and choose a circle with a radius of 15 feet within 30 feet of you. Any fire not created by a magical effect is extinguished, be it burning a creature or an object. Additionally, each Huge or smaller hostile creature in the circle must make a Strength saving throw. A creature is pushed or pulled (your choice when you use this feature) 10 feet towards or away from the center of the circle and knocked prone on a failed saving throw, or 5 feet on a successful one.": "Als Aktion präsentierst du dein heiliges Symbol und wählst einen Kreis mit einem Radius von 15 Fuß im Umkreis von 30 Fuß um dich. Jedes Feuer, das nicht durch einen magischen Effekt entsteht, wird gelöscht, egal ob es eine Kreatur oder einen Gegenstand verbrennt. Zusätzlich muss jede feindliche Kreatur, die sich in dem Kreis befindet, einen Rettungswurf in Stärke ablegen. Eine Kreatur wird (nach deiner Wahl, wenn du diese Fähigkeit einsetzt) 10 Fuß auf das Zentrum des Kreises zu oder von ihm weg gezogen und bei einem misslungenen Rettungswurf in die Bauchlage gebracht, bei einem erfolgreichen Rettungswurf 5 Fuß.",
	"Beginning at 6th level, you can cast {@spell feather fall} at will, without expending a spell slot.": "Ab der 6. Stufe kannst du {@spell feather fall} nach Belieben wirken, ohne einen Zauberslot zu verbrauchen.",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Ab Stufe 8 addierst du deinen Weisheitsmodifikator zu dem Schaden, den du mit einem beliebigen Zaubertrick eines Klerikers verursachst.",
	"At 17th level, you can cast {@spell investiture of wind|XGE} as a bonus action. When you have its benefits, your flying speed is increased to 90 feet, you can cast {@spell gust|xge} as a bonus action, and you have advantage on Strength and Dexterity saving throws.": "Ab Stufe 17 kannst du {@spell investiture of wind|XGE} als Bonusaktion wirken. Wenn du seine Vorteile hast, wird deine Fluggeschwindigkeit auf 90 Fuß erhöht, du kannst {@spell gust|xge} als Bonusaktion wirken und du hast einen Vorteil auf Rettungswürfe in Stärke und Geschicklichkeit."
}