{
	"Clerics of the grief domain carry a heavy weight with them and choose to help others carry their own. To them, grief is the primary modality through which we grow. It is the lifeblood of progress. These clerics can control grief to both heal and harm, releasing a person from its icy grasp or using unresolved pain to stop them in their tracks. They make formidable agents for their causes, as they do not fear loss. Why fear that which is inevitable?": "Kleriker der Trauerdomäne tragen eine schwere Last mit sich und wollen anderen helfen, ihre eigene Last zu tragen. Für sie ist die Trauer die primäre Modalität, durch die wir wachsen. Sie ist das Lebenselixier des Fortschritts. Diese Kleriker können Trauer sowohl zur Heilung als auch zum Schaden einsetzen, indem sie eine Person aus ihrem eisigen Griff befreien oder ungelösten Schmerz nutzen, um sie aufzuhalten. Sie sind hervorragende Vertreter ihrer Sache, da sie den Verlust nicht fürchten. Warum sollte man das Unvermeidliche fürchten?",
	"At first level, you gain proficiency with heavy armor. you also learn the {@spell guidance} cantrip, which doesn't count against the number of cleric cantrips you know. You can cast it as a bonus action.": "Auf der ersten Stufe erwirbst du die Beherrschung von schwerer Rüstung. Außerdem erlernst du den Zaubertrick {@spell guidance}, der nicht auf die Anzahl der Kleriker-Zaubersprüche angerechnet wird, die du kennst. Du kannst ihn als Bonusaktion wirken.",
	"At 1st level, you gain the ability to bring wounds of loss to the forefront of a creature's mind. When you make an {@skill Athletics} check for the purposes of {@action Grapple|PHB|grappling} a creature, you can add your proficiency bonus twice instead of your normal bonus, and you use your Wisdom modifier instead of Strength.": "Auf der 1. Stufe erhältst du die Fähigkeit, Wunden des Verlustes in den Vordergrund des Geistes einer Kreatur zu rücken. Wenn du eine {@skill Athletics}-Prüfung im Sinne einer {@action Grapple|PHB|grappling}-Kreatur durchführst, kannst du deinen Fertigkeitsbonus zweimal anstelle deines normalen Bonus addieren, und du verwendest deinen Weisheitsmodifikator anstelle von Stärke.",
	"While a creature is {@condition grappled} by you, you can use a bonus action on your turn to make a melee spell attack roll against it. On a hit, you deal {@dice 1d8} cold or psychic damage. The damage increases by {@dice 1d8} when you reach 5th level ({@dice 2d8}), 11th level {@dice 3d8}), and 17th level ({@dice 4d8}).": "Während sich eine Kreatur {@condition grappled} in deiner Nähe befindet, kannst du eine Bonusaktion in deinem Zug nutzen, um einen Nahkampf-Zauberangriffswurf gegen sie zu machen. Bei einem Treffer verursachst du {@dice 1d8} kalten oder psychischen Schaden. Der Schaden erhöht sich um {@dice 1d8}, wenn du die 5. Stufe ({@dice 2d8}), die 11. Stufe {@dice 3d8}) und die 17. Stufe ({@dice 4d8}) erreichst.",
	"Starting at 2nd level, you can use your Channel Divinity to cause a creature recall a deep unprocessed grief. As an action, you choose one creature you can see within 30 feet of you. The target must make a Wisdom saving throw. On a failure, the creature suffers one level of {@condition exhaustion}. On a success, all conditions and curses on the creature end.": "Ab der 2. Stufe kannst du deine Channel Divinity einsetzen, um bei einer Kreatur einen tiefen, unverarbeiteten Kummer hervorzurufen. Als Aktion wählst du eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst. Das Ziel muss einen Rettungswurf in Weisheit ablegen. Bei einem Fehlschlag erleidet die Kreatur eine Stufe von {@condition exhaustion}. Bei einem Erfolg enden alle Zustände und Flüche auf der Kreatur.",
	"At 6th level, you gain the ability to take on some of the suffering of those you love. When you finish a long rest, choose another creature you can see. The creature gains +1 to AC and saving throws. It also gains resistance to all damage. Any damage it takes, you take also. This effect lasts until you choose a different creature, or if you and the creature are no longer on the same plane of existence.": "Auf der 6. Stufe erhältst du die Fähigkeit, einen Teil des Leidens derer, die du liebst, auf dich zu nehmen. Wenn du eine lange Pause beendest, wähle eine andere Kreatur, die du sehen kannst. Die Kreatur erhält +1 auf AC und Rettungswürfe. Außerdem erhält es Resistenz gegen jeglichen Schaden. Jeden Schaden, den es erleidet, erleidest auch du. Dieser Effekt hält so lange an, bis du eine andere Kreatur auswählst oder du und die Kreatur nicht mehr in der gleichen Dimension leben.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can use the attack to deal an extra {@dice 1d8} cold or psychic damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Auf Stufe 8 erhältst du die Fähigkeit, deine Waffenangriffe mit göttlicher Energie zu durchdringen. Einmal in jeder deiner Runden, wenn du eine Kreatur mit einem Waffenangriff triffst, kannst du den Angriff nutzen, um dem Ziel einen zusätzlichen {@dice 1d8} kalten oder psychischen Schaden zuzufügen. Wenn du die 14. Stufe erreichst, erhöht sich der zusätzliche Schaden auf {@dice 2d8}.",
	"At 17th level, your intimate familiarity with grief reaches its apex.": "Auf der 17. Stufe erreicht deine Vertrautheit mit der Trauer ihren Höhepunkt.",
	"You gain resistance to cold and psychic damage.": "Du erhältst Widerstand gegen Kälte und psychischen Schaden.",
	"When a creature you can see within 30 feet of you takes damage, you can use your reaction to take the damage instead.": "Wenn eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst, Schaden erleidet, kannst du deine Reaktion nutzen, um stattdessen den Schaden zu nehmen."
}