{
	"You can use a bonus action to infuse the next attack made with your phantom blade cantrip ability with the effects of an alchemical item. The alchemical item is consumed as normal. The alchemical item must be stored in your personal extradimensional space to use this ability.": "Du kannst eine Bonusaktion nutzen, um den nächsten Angriff, den du mit deiner Fähigkeit Zaubertrick der Phantomklinge ausführst, mit den Effekten eines alchemistischen Gegenstands zu versehen. Der alchemistische Gegenstand wird wie üblich verbraucht. Der alchemistische Gegenstand muss in deinem persönlichen extradimensionalen Raum aufbewahrt werden, um diese Fähigkeit nutzen zu können.",
	"Whenever you score a critical hit with your phantom blade cantrip, you can roll the damage of the critical hit twice and use either result.": "Immer wenn du mit deinem Zaubertrick \"Phantomklinge\" einen kritischen Treffer erzielst, darfst du den Schaden des kritischen Treffers zweimal würfeln und eines der Ergebnisse verwenden.",
	"Whenever you use your manifest blade ability, you can choose to make a 5' radius area centered on a manifested blade cost 10' of movement per 5' traveled. This effect persists as long as the manifested blade does. If you can manifest more than one blade, you can choose to use this ability on each blade individually.": "Immer wenn du deine Fähigkeit \"Manifestierte Klinge\" einsetzt, kannst du einen Bereich mit einem Radius von 5' um eine manifestierte Klinge wählen, der 10' Bewegung pro 5' Wegstrecke kostet. Dieser Effekt bleibt so lange bestehen, wie die manifestierte Klinge wirkt. Wenn du mehr als eine Klinge manifestieren kannst, kannst du diese Fähigkeit auf jede Klinge einzeln anwenden.",
	"You can use your phantom blade cantrip ability as a bonus action if you've already cast it as an action this round.": "Du kannst deinen Zaubertrick mit der Phantomklinge als Bonusaktion einsetzen, wenn du ihn in dieser Runde bereits als Aktion gewirkt hast.",
	"Additionally, you can store up to 2 objects in your personal extradimensional storage space with each use of your phantom stash ritual. You can summon up to 2 objects with each use of your phantom recall cantrip.": "Außerdem kannst du mit jeder Anwendung deines Phantomversteck-Rituals bis zu 2 Gegenstände in deinem persönlichen extradimensionalen Speicherplatz aufbewahren. Du kannst mit jeder Anwendung deines Zaubertricks \"Phantomrückruf\" bis zu 2 Gegenstände herbeirufen.",
	"As a bonus action, you can apply a dose of poison to a weapon in your personal extradimensional space. The dose of poison must be stored in your personal extradimensional space to use this ability and the dose is consumed as normal. Treat each attack with your phantom blade ability as a melee weapon attack for the purposes of determining how long the poison remains active.": "Als Bonusaktion kannst du eine Dosis Gift auf eine Waffe in deinem persönlichen extradimensionalen Raum auftragen. Die Giftdosis muss in deinem persönlichen extradimensionalen Raum gelagert werden, um diese Fähigkeit nutzen zu können, und die Dosis wird wie üblich verbraucht. Jeder Angriff mit deiner Phantomklingen-Fähigkeit wird als Nahkampfangriff behandelt, um zu bestimmen, wie lange das Gift aktiv bleibt.",
	"Lasts 2 additional rounds": "Hält 2 zusätzliche Runden an",
	"Your phantom blade ability's range gains +10 feet to range.": "Die Reichweite deiner Fähigkeit Phantomklinge erhöht sich um +10 Fuß.",
	"Versatile Weapons deal two handed damage.": "Vielseitige Waffen verursachen beidhändigen Schaden.",
	"As a bonus action you enable this feature. Until the end of your trun, a creature that is hit by phantom blade ability has its movement speed reduced by 10 feet until the start of your next turn.": "Als Bonusaktion aktivierst du diese Fähigkeit. Bis zum Ende deines Zuges wird die Bewegungsgeschwindigkeit einer Kreatur, die von der Fähigkeit Phantomklinge getroffen wird, bis zum Beginn deines nächsten Zuges um 10 Fuß verringert."
}