{
	"Talent trees replace the standalone {@5etools feats|feats.html} of the Player's Handbook. They build upon a character's skills, martial training, innate abilities, and areas of knowledge. They are designed to provide an organic progression of abilities and a wider range of opportunities than feats do, allowing characters to gradually build their skills and specialties in a way that feels natural.": "Drzewka talentów zastępują samodzielne {@5etools feats|feats.html} z Podręcznika Gracza. Opierają się one na umiejętnościach postaci, treningu wojennym, wrodzonych zdolnościach i obszarach wiedzy. Zostały zaprojektowane tak, aby zapewnić organiczną progresję umiejętności i szerszy zakres możliwości niż featy, pozwalając postaciom na stopniowe budowanie swoich umiejętności i specjalizacji w sposób, który wydaje się naturalny.",
	"You gain access to talent trees at character creation based on the proficiencies given by your race, background, and class. Later, as you level up, you earn opportunities for unlocking additional talents from these trees or even unlocking entirely new trees by earning and spending talent points.": "Przy tworzeniu postaci zyskujesz dostęp do drzewek talentów opartych na umiejętnościach danej rasy, pochodzenia i klasy. Później, w miarę zdobywania kolejnych poziomów, zyskujesz możliwość odblokowania dodatkowych talentów z tych drzewek lub nawet odblokowania zupełnie nowych drzewek poprzez zdobywanie i wydawanie punktów talentów.",
	"There are two kinds of talent trees: {@variantrule Talent Trees: Skill Trees|TalentTrees|skill trees}, which build on your skill proficiencies, and {@variantrule Talent Trees: Specialty Trees|TalentTrees|specialty trees}, which represent specialized techniques and training.": "Istnieją dwa rodzaje drzewek talentów: {@variantrule Talent Trees: Skill Trees|TalentTrees|skill trees}, które bazują na twoich umiejętnościach oraz {@variantrule Talent Trees: Specialty Trees|TalentTrees|specialty trees}, które reprezentują specjalistyczne techniki i trening.",
	"Whenever you gain an Ability Score Improvement, you can forego one or both increases to your ability scores to gain that many talent points.": "Za każdym razem, gdy zyskujesz Poprawa Punktów Zdolności, możesz zrezygnować z jednego lub obu wzrostów swoich punktów zdolności, aby zyskać tyle samo punktów talentów.",
	"For example, upon reaching 6th level as a fighter, you could choose to increase your Strength score by 2, or increase it by 1 and gain a talent point, or simply gain 2 talent points.": "Na przykład, po osiągnięciu 6 poziomu jako wojownik, możesz zwiększyć swój wynik Siły o 2, lub zwiększyć go o 1 i zdobyć punkt talentu, lub po prostu zdobyć 2 punkty talentu.",
	"You can spend talent points whenever you level up. Choose one of the following options for each talent point you spend.": "Możesz wydawać punkty talentów, kiedy tylko zdobędziesz poziom. Wybierz jedną z poniższych opcji za każdy wydany punkt talentu.",
	"You gain the base ability of a talent tree of your choice. If the tree you chose is a skill tree, you also gain proficiency with the associated skill, or if you are already proficient, you can progress again on that tree instead.": "Zdobywasz podstawową umiejętność wybranego przez siebie drzewka talentów. Jeśli wybrane drzewko jest drzewkiem umiejętności, zyskujesz także biegłość w powiązanej z nim umiejętności, a jeśli jesteś już biegły, możesz zamiast tego rozwijać się ponownie na tym drzewku.",
	"You can spend a talent point to progress one level on a talent tree that you have unlocked. You can only spend points on talents that follow a path from the base of the tree towards the capstone, from top to bottom, though you can spend points along more than one path. You can't take a talent multiple times unless it explicitly allows you to do so.": "Możesz wydać punkt talentu, aby przejść o jeden poziom na drzewku talentów, które odblokowałeś. Możesz wydać punkty na talenty, które podążają ścieżką od podstawy drzewa do kamienia węgielnego, od góry do dołu, choć możesz wydać punkty wzdłuż więcej niż jednej ścieżki. Nie możesz korzystać z danego talentu wielokrotnie, chyba, że jest to wyraźnie dozwolone.",
	"For example, you if you have taken {@i Path C/Step 1} in the Example Tree below, you can now spend a point to gain either {@i Path A/Step 1}, or {@i Path B/Step 1}, or {@i Path C/Step 2}.": "Na przykład, jeśli wziąłeś {@i Path C/Step 1} w przykładowym drzewku poniżej, możesz teraz wydać punkt, aby zdobyć albo {@i Path A/Step 1}, albo {@i Path B/Step 1}, albo {@i Path C/Step 2}.",
	"Base Ability": "Zdolność podstawowa",
	"Path A, Step 1": "Ścieżka A, krok 1",
	"Path B, Step 1": "Ścieżka B, krok 1",
	"Path C, Step 1": "Ścieżka C, krok 1",
	"Path A, Step 2": "Ścieżka A, krok 2",
	"Path B, Step 2": "Ścieżka B, krok 2",
	"Path C, Step 2": "Ścieżka C, krok 2",
	"Capstone Ability": "Zdolność do tworzenia kamieni milowych",
	"A proficiency in {@skill Acrobatics} represents deft control over your body. Whether you are sliding across a sheet of ice, balancing on a tightrope, or trying to stay upright amid the fury of the raging sea, your proficiency in acrobatics helps you stay on your toes. Continuing to improve your skill lets you learn to tumble your way through danger, evade aimed blows and reckless volleys, stride through all manner of terrain and accomplish gravity-defying feats of dexterity.": "Biegłość w {@skill Acrobatics} oznacza zręczną kontrolę nad swoim ciałem. Niezależnie od tego, czy ślizgasz się po tafli lodu, balansujesz na linie, czy próbujesz utrzymać się w pionie pośród furii szalejącego morza, biegłość w akrobatyce pomaga ci utrzymać się na nogach. Ciągłe doskonalenie umiejętności pozwoli ci nauczyć się pokonywać niebezpieczeństwa, unikać celnych ciosów i lekkomyślnych salw, przemierzać rozmaite tereny i dokonywać zręcznościowych wyczynów, które odbierają grawitację.",
	"A proficiency in {@skill Animal Handling} represents a special camaraderie with, control over, and empathy for animals. Whether you're raising a puppy, riding a warhorse, or rescuing an injured eagle, both tame and wild beasts tend to respect, trust, and listen to you, and you know how to care for them. Continuing to hone your skill lets you learn to teach animals to communicate and follow your commands, masterfully control your mount in the heat of battle, and even stabilize or bolster them against harm.": "Biegłość w {@skill Animal Handling} oznacza szczególne koleżeństwo, kontrolę i empatię dla zwierząt. Niezależnie od tego, czy wychowujesz szczeniaka, jeździsz na koniu wojennym, czy ratujesz rannego orła, zarówno oswojone, jak i dzikie bestie mają tendencję do szanowania, ufania i słuchania cię, a ty wiesz, jak się nimi opiekować. Kontynuując doskonalenie swoich umiejętności, możesz nauczyć zwierzęta komunikować się i wykonywać twoje polecenia, po mistrzowsku kontrolować swojego wierzchowca w ferworze walki, a nawet stabilizować go lub podpierać przed krzywdą.",
	"A proficiency in {@skill Arcana} represents a deep knowledge of the theory and application of different kinds of magic. Whether you are a caster yourself or simply a sage interested in the Art, whenever you attempt to understand or discern information about a magical effect, creature, item, or ritual, your proficiency in arcana gives you confidence in your assessment. Continuing to hone your skill lets you learn to cast spells and rituals, learn the deep secrets of magic items and alien creatures, and even gain an innate sense for seeing magic in the world around you.": "Biegłość w {@skill Arcana} oznacza głęboką znajomość teorii i zastosowania różnych rodzajów magii. Niezależnie od tego, czy sam jesteś czarodziejem, czy po prostu mędrcem zainteresowanym Sztuką, za każdym razem, gdy próbujesz zrozumieć lub rozeznać się w magicznym efekcie, stworzeniu, przedmiocie lub rytuale, biegłość w arkanach daje ci pewność w ocenie. Kontynuując doskonalenie swoich umiejętności, możesz nauczyć się rzucać zaklęcia i rytuały, poznać głębokie sekrety magicznych przedmiotów i obcych stworzeń, a nawet zyskać wrodzony zmysł dostrzegania magii w otaczającym cię świecie.",
	"A proficiency in {@skill Athletics} represents a purposeful application of force. Whether you are lifting, dragging, or simply holding on, your proficiency in athletics reflects your ability to apply brute force in a meaningful manner. Continuing to improve your skill lets you move quickly and deliberately, wrestling down the strongest of brutes and cleverly using inertia to your favor.": "Biegłość w {@skill Athletics} oznacza celowe zastosowanie siły. Czy podnosisz, ciągniesz, czy po prostu trzymasz się, twoja biegłość w atletyce odzwierciedla twoją zdolność do zastosowania brutalnej siły w znaczący sposób. Ciągłe doskonalenie swoich umiejętności pozwala ci poruszać się szybko i celowo, pokonując najsilniejszych brutali i sprytnie wykorzystując bezwładność na swoją korzyść.",
	"A proficiency in {@skill Deception} represents an uncanny capacity for guile, intrigue, and manipulation. Whether you are spreading rumors, raising doubts, passing yourself off as someone else, or simply attempting to keep a straight face under close scrutiny, your proficiency in deception gives you the aptitude to fool others. Continuing to hone your skill lets you master the implements of disguise, imitate others, and even fool the magic specifically designed to catch you in a lie.": "Biegłość w {@skill Deception} reprezentuje niebywałą zdolność do podstępu, intrygi i manipulacji. Bez względu na to, czy rozsiewasz plotki, wzbudzasz wątpliwości, podajesz się za kogoś innego, czy po prostu próbujesz zachować prostą twarz pod czujnym okiem, twoja biegłość w oszustwie daje ci predyspozycje do oszukiwania innych. Dalsze doskonalenie umiejętności pozwala ci opanować narzędzia maskujące, naśladować innych, a nawet oszukać magię stworzoną specjalnie po to, by przyłapać cię na kłamstwie.",
	"A proficiency in {@skill History} represents a a depth of scholarship and understanding cultivated over a lifetime. Whether you are identifying nobles by their family sigils, determining the origin of a ruin's builders by construction technique, or simply trying to recall the names of the nearby cities, your proficiency in history helps prepare you for the life of exploration. Continuing to hone your skill lets you identify languages, objects, and peoples at a glance, memorize reference materials verbatim, utilize war tactics and combat manuals, and ultimately ensure that the lessons of the past are not lost to those in the present.": "Biegłość w {@skill History} reprezentuje głębię nauki i zrozumienia kultywowaną przez całe życie. Niezależnie od tego, czy rozpoznajesz szlachciców po ich rodowych siglach, określasz pochodzenie budowniczych ruin na podstawie techniki budowlanej, czy po prostu próbujesz przypomnieć sobie nazwy pobliskich miast, twoja biegłość w historii pomaga ci przygotować się do życia w eksploracji. Ciągłe doskonalenie tej umiejętności pozwala ci rozpoznawać języki, przedmioty i ludy na pierwszy rzut oka, zapamiętywać materiały źródłowe, wykorzystywać taktyki wojenne i podręczniki walki, a w końcu zapewnić, że lekcje z przeszłości nie zostaną utracone przez tych, którzy żyją obecnie.",
	"A proficiency in {@skill Insight} represents an understanding of people, their motives, and their intentions. Whether you are discerning criminal lies, interpreting body language, or simply getting the feel of the room, your proficiency in insight helps you discern what others believe and feel. Continuing to hone you skill lets you pierce even the thickest veils of deceit, foresee the magical manipulations of others, read the movements of your foes, and even aid your allies with your insight into the enemy.": "Biegłość w {@skill Insight} oznacza zrozumienie ludzi, ich motywów i intencji. Niezależnie od tego, czy rozróżniasz kłamstwa przestępców, interpretujesz mowę ciała, czy po prostu czujesz pokój, twoja biegłość we wglądzie pomaga ci rozeznać się w tym, w co wierzą i co czują inni. Ciągłe doskonalenie tej umiejętności pozwoli ci przebić nawet najgrubsze zasłony oszustwa, przewidzieć magiczne manipulacje innych, odczytać ruchy wrogów, a nawet wspomóc sojuszników swoim wglądem we wroga.",
	"A proficiency in {@skill Intimidation} represents a general force of presence, and the ability to exude danger and confidence. Whether you are dressing down a subordinate, interrogating a prisoner, or diffusing a situation with only the look in your eyes, your proficiency in intimidation gets you results and it gets them fast. Continuing to hone your skill lets you refine your repertoire to include a wider range of threats, naturally exude a daunting aura, make foes flee before you in battle, and even withstand the intimidating tactics of others.": "Biegłość w {@skill Intimidation} reprezentuje ogólną siłę obecności i zdolność do emanowania niebezpieczeństwem i pewnością siebie. Bez względu na to, czy chodzi o ukaranie podwładnego, przesłuchanie więźnia, czy rozładowanie sytuacji za pomocą spojrzenia w oczy, twoja biegłość w zastraszaniu przynosi rezultaty i to szybko. Ciągłe doskonalenie swoich umiejętności pozwoli ci udoskonalić swój repertuar, aby objąć nim szerszy zakres zagrożeń, naturalnie roztaczać wokół siebie onieśmielającą aurę, sprawić, by wrogowie uciekali przed tobą w walce, a nawet wytrzymać zastraszającą taktykę innych.",
	"A proficiency in {@skill Investigation} represents a skill for obtaining information, deciphering clues, and coming to logical conclusions. Whether you are conducting research, inspecting a crime scene, or trying to deduce the location of the secret latch into the wizard's study, your proficiency in investigation lets you glean more information than meets the eye. Continuing to hone you skill lets you hone your mind to a fine edge, consult notes to improve your performance, and even learn the weaknesses of your foes as you watch them fight.": "Biegłość w {@skill Investigation} oznacza umiejętność zdobywania informacji, rozszyfrowywania wskazówek i wyciągania logicznych wniosków. Niezależnie od tego, czy prowadzisz badania, sprawdzasz miejsce zbrodni, czy próbujesz odkryć położenie sekretnego zamka w gabinecie czarodzieja, twoja biegłość w śledztwie pozwala ci uzyskać więcej informacji, niż się wydaje. Ciągłe doskonalenie tej umiejętności pozwala ci doskonalić swój umysł, konsultować notatki, by poprawić swoje wyniki, a nawet poznać słabe strony swoich wrogów, obserwując ich walkę.",
	"A proficiency in {@skill Medicine} represents an understanding of the body, diseases, injuries, and the medical practices used to treat them. Whether you are bandaging wounds, performing surgery, or making a diagnosis, a proficiency in medicine lets you conduct your practice with confidence. Continuing to hone you skill lets you learn to identify and extract poisons, quickly administer aid in combat, learn the best ways to inflict injuries on your foes, and even bring back those who are well on their way to the halls of death.": "Biegłość w {@skill Medicine} oznacza zrozumienie ciała, chorób, urazów i praktyk medycznych stosowanych w ich leczeniu. Niezależnie od tego, czy bandażujesz rany, przeprowadzasz operację, czy stawiasz diagnozę, biegłość w medycynie pozwala ci prowadzić praktykę z pewnością siebie. Kontynuując doskonalenie swoich umiejętności, nauczysz się rozpoznawać i wyciągać trucizny, szybko udzielać pomocy w walce, poznawać najlepsze sposoby zadawania obrażeń swoim wrogom, a nawet przywracać do życia tych, którzy są na dobrej drodze do korytarzy śmierci.",
	"A proficiency in {@skill Nature} represents a knowledge of the properties, uses, and behaviours of plants, animals, minerals, fungi and the natural energies present in nature. Whether you are predicting the weather, discerning the natural cycles, or simply attempting to identify something you see in the wilderness, your proficiency in nature makes the wilds a familiar place. Continuing to hone your skill lets you learn to recognize the more subtle natural dangers around you, and even turn them to your advantage.": "Biegłość w {@skill Nature} oznacza znajomość właściwości, zastosowań i zachowań roślin, zwierząt, minerałów, grzybów i naturalnych energii obecnych w przyrodzie. Niezależnie od tego, czy przewidujesz pogodę, rozróżniasz naturalne cykle, czy po prostu próbujesz zidentyfikować coś, co widzisz w dziczy, twoja biegłość w przyrodzie sprawia, że dzicz staje się znajomym miejscem. Kontynuując doskonalenie swoich umiejętności, nauczysz się rozpoznawać bardziej subtelne naturalne zagrożenia wokół ciebie, a nawet obrócisz je na swoją korzyść.",
	"A proficiency in {@skill Perception} represents a combination of natural keen senses and a practiced eye. Whether you are keeping watch, spying over a shoulder, or trying to make your way through a dark and dangerous path, your proficiency in perception lets you stay prepared for both danger and opportunity and ready to capitalize on them. Continuing to hone your skill lets you elevate your senses to peak levels, perceiving far-away details, always remaining alert to danger, and even developing specialized senses beyond what your race provides.": "Biegłość w {@skill Perception} stanowi połączenie naturalnych zmysłów i wyćwiczonego oka. Niezależnie od tego, czy trzymasz wartę, szpiegujesz przez ramię, czy próbujesz przedostać się przez ciemną i niebezpieczną ścieżkę, biegłość w postrzeganiu pozwala ci być przygotowanym zarówno na niebezpieczeństwa, jak i okazje oraz gotowym do ich wykorzystania. Ciągłe doskonalenie tej umiejętności pozwoli ci podnieść swoje zmysły do najwyższego poziomu, dostrzegając odległe szczegóły, zawsze pozostając czujnym na niebezpieczeństwo, a nawet rozwijając specjalistyczne zmysły poza tymi, które zapewnia twoja rasa.",
	"A proficiency in {@skill Performance} represents a theatrical flair and gravitas which highlights whatever you do. Whether you are acting, playing music, speaking to a crowd, or simply trying to impress your peers with quick wit, your proficiency in performance lets you shape how others see you. Continuing to hone your skill lets you use your theatrics to distract foes, make your swordplay unpredictable, inspire others, and forever establish your fame across the world.": "Biegłość w {@skill Performance} reprezentuje teatralny talent i powagę, które podkreślają wszystko, co robisz. Bez względu na to, czy grasz, grasz muzykę, przemawiasz do tłumu, czy po prostu próbujesz zaimponować swoim rówieśnikom szybkim dowcipem, twoja biegłość w przedstawieniu pozwala ci kształtować to, jak postrzegają cię inni. Ciągłe doskonalenie swoich umiejętności pozwoli Ci wykorzystać sztukę teatralną do odwrócenia uwagi wrogów, uczynienia Twojej szermierki nieprzewidywalną, zainspirowania innych i ugruntowania swojej sławy na całym świecie.",
	"A proficiency in {@skill Persuasion} represents a convincing or alluring demeanor that sways the opinions of others in your favor. Whether you are arguing a case, settling a dispute, appealing to a creature's instincts, goals, or desires, or even just simply trying to get a straight answer to a question, your proficiency in persuasion allows you to use your words and wiles to skillfully articulate your position. Continuing to hone your skill lets you charm others with your eloquence, pathos, and wit.": "Biegłość w {@skill Persuasion} reprezentuje przekonujące lub uwodzicielskie zachowanie, które zmienia opinie innych na twoją korzyść. Niezależnie od tego, czy argumentujesz sprawę, rozstrzygasz spór, odwołujesz się do instynktów, celów lub pragnień istoty, czy po prostu próbujesz uzyskać prostą odpowiedź na pytanie, biegłość w perswazji pozwala ci użyć słów i podstępów, aby umiejętnie przedstawić swoje stanowisko. Ciągłe doskonalenie tej umiejętności pozwoli ci oczarować innych swoją elokwencją, patosem i dowcipem.",
	"A proficiency in {@skill Religion} represents your knowledge and studied understanding of cults, rites and holy symbols. Whether you are trying to replicate a lost ceremony, remember the lore of a dead deity and discern the leader of a religious group, your proficiency in religion allows you to learn the best approach in situations related to ruinous powers and holy powers, both much larger than any common man. Continuing to hone your skill lets you perform sacred sacraments, deepen your understanding of the occult and alien and even ascertain the nature of undeath.": "Biegłość w {@skill Religion} reprezentuje Twoją wiedzę i przestudiowane zrozumienie kultów, rytuałów i świętych symboli. Bez względu na to, czy próbujesz odtworzyć zaginioną ceremonię, przypomnieć sobie wiedzę o martwym bóstwie czy rozeznać się w przywódcy grupy religijnej, twoja biegłość w religii pozwala ci nauczyć się najlepszego podejścia w sytuacjach związanych z rujnującymi mocami i świętymi mocami, które są znacznie większe niż jakikolwiek zwykły człowiek. Dalsze doskonalenie tej umiejętności pozwala ci sprawować święte sakramenty, pogłębić zrozumienie okultyzmu i obcych, a nawet ustalić naturę nieśmiertelności.",
	"A proficiency in {@skill Sleight of Hand} represents a skillful feat of legerdemain, concealing minor objects and interacting with the possessions of others. Whether you are planting core evidence on someone, tricking someone in a game of dice or simply lifting a pocket from an unsuspecting victim, your proficiency in sleight of hand guarantees that what is others' is also your own. Continuing to hone your skill lets you quickly manipulate multiple objects, nab even more hard-to-steal items and even mess up the spellcasting of others'.": "Biegłość w {@skill Sleight of Hand} reprezentuje zręczny wyczyn w dziedzinie legerdemain, ukrywania drobnych przedmiotów i interakcji z dobytkiem innych. Niezależnie od tego, czy chodzi o podłożenie komuś dowodów, oszukanie kogoś w grze w kości, czy po prostu wyciągnięcie kieszeni od niczego nie podejrzewającej ofiary, twoja biegłość w zręczności gwarantuje, że to, co cudze, jest również twoje. Dalsze doskonalenie umiejętności pozwoli ci szybko manipulować wieloma przedmiotami, zdobyć jeszcze trudniejsze do zdobycia przedmioty, a nawet zepsuć zaklęcia innych.",
	"A proficiency in {@skill Stealth} represents an uncanny ability to slip away and remain inconspicuous under scrutiny. Whether you are trying sneak by a sleeping dragon without waking it up, stand perfectly still and stay silent while hiding, or simply disappear into a crowd, your proficiency in stealth lets you evade unwanted attention. Continuing to hone your skill lets you instantly drop out of view, ambush your enemies, and cleanly and unexpectedly disappear into the night.": "Biegłość w {@skill Stealth} oznacza niesamowitą zdolność do wymykania się i pozostawania niepozornym pod obserwacją. Niezależnie od tego, czy próbujesz przemknąć obok śpiącego smoka, nie budząc go, stać nieruchomo i milczeć podczas ukrywania się, czy po prostu zniknąć w tłumie, twoja biegłość w skradaniu się pozwoli ci uniknąć niechcianej uwagi. Ciągłe doskonalenie umiejętności pozwoli ci błyskawicznie zniknąć z pola widzenia, zastawić zasadzkę na wrogów oraz czysto i niespodziewanie zniknąć w nocy.",
	"A proficiency in {@skill Survival} represents your ability to stay alive in the wild, track down your foes, and make the best out of a bad situation. Whether you are trying to find a safe place to camp in a dangerous environment, tracking an animal, or noticing the signs of a creature living nearby, your proficiency in survival makes the outdoors a comfortable place. Continuing to hone your skill lets you survive in even harsher environments, fortify your position, learn to camouflage yourself in the wild and even grip onto life when others would already have passed on.": "Biegłość w {@skill Survival} reprezentuje twoją umiejętność utrzymania się przy życiu w dziczy, wytropienia wrogów i wykorzystania złej sytuacji. Niezależnie od tego, czy próbujesz znaleźć bezpieczne miejsce na obóz w niebezpiecznym środowisku, tropisz zwierzę, czy zauważasz oznaki stworzenia żyjącego w pobliżu, twoja biegłość w przetrwaniu sprawia, że przebywanie na zewnątrz staje się komfortowe. Ciągłe doskonalenie swoich umiejętności pozwala przetrwać w jeszcze trudniejszych warunkach, umocnić swoją pozycję, nauczyć się kamuflować w dziczy, a nawet trzymać się życia, kiedy inni już by odeszli.",
	"Where skills represent the mastery of things that anyone can do, specialties represent special techniques and training that must be explicitly trained, passed down, or discovered. Specialties vary widely from world to world and deal with tools, magics, or techniques which might not be available for every setting. Ask your DM if a specialty tree is available in your game.": "Podczas gdy umiejętności reprezentują opanowanie rzeczy, które każdy może zrobić, specjalności reprezentują specjalne techniki i treningi, które muszą być wyraźnie wyćwiczone, przekazane lub odkryte. Specjalizacje różnią się w zależności od świata i dotyczą narzędzi, magii lub technik, które mogą nie być dostępne w każdym otoczeniu. Zapytaj swojego DM czy drzewko specjalizacji jest dostępne w Twojej grze.",
	"Some specialty trees do not follow the standard eight-part format by which most other trees abide. For example, the Armor tree has four branches instead of three and the Adventuring and Weapon trees are much closer to standard feats than talent trees (one might call them \"Talent Bushes\"). Regardless of structure, the method for unlocking their talents remains the same: start at the top and work towards the bottom.": "Niektóre drzewka talentów nie stosują standardowego ośmioczęściowego formatu, którego przestrzega większość innych drzewek. Na przykład drzewko Zbroi ma cztery gałęzie zamiast trzech, a drzewka Przygód i Broni są znacznie bliższe standardowym umiejętnościom niż drzewkom talentów (można by je nazwać \"Krzakami Talentów\"). Niezależnie od struktury, metoda odblokowywania talentów pozostaje taka sama: zacznij od góry i pracuj na dole.",
	"Adventuring skill represents a very broad ability to be prepared for a life away from the comfort of a home. Whether you are learning your trade, testing your luck, or earning your scars, a talent for adventuring prepares you for the long road ahead.": "Umiejętność poszukiwania przygód reprezentuje bardzo szeroką umiejętność przygotowania się do życia z dala od domowego zacisza. Niezależnie od tego, czy uczysz się swojego fachu, sprawdzasz swoje szczęście, czy zdobywasz blizny, talent do przygód przygotowuje cię do długiej drogi, która cię czeka.",
	"The Adventuring tree consists of three independent bushes: {@i A Friend So Nice}, {@i A Roll of the Dice}, and {@i A Little Extra Life}.": "Drzewo przygód składa się z trzech niezależnych krzewów: {@i A Friend So Nice}, {@i A Roll of the Dice} i {@i A Little Extra Life}.",
	"A proficiency in armor represents your ability to effectively use it to stay alive. Whether you are strapping in or ducking out, dodging blows or simply standing firm as chaos rains upon you, a proficiency in armor is essential for keeping yourself safe as an adventurer. Continuing to hone your skill lets you learn to use and care for your armor more effectively as well as mastering unusual uses for it.": "Biegłość w zbroi reprezentuje twoją zdolność do efektywnego wykorzystania jej, aby utrzymać się przy życiu. Niezależnie od tego, czy przypinasz się pasami czy chowasz, unikasz ciosów czy po prostu stoisz twardo, gdy pada na ciebie chaos, biegła znajomość zbroi jest niezbędna, by zapewnić sobie bezpieczeństwo jako poszukiwacz przygód. Ciągłe doskonalenie umiejętności pozwoli ci nauczyć się skuteczniej używać i dbać o zbroję, a także opanować jej nietypowe zastosowania.",
	"Many great heroes begin their careers as lowly apprentices, sworn to one master or another. Perhaps you were indentured to a craftsman, a cook, a priest, a mage, or a noble lord. No matter the nature of the apprenticeship, your time working with the masters of their arts has given you a step ahead of others who might seek to follow in their footsteps.": "Wielu wielkich bohaterów zaczynało swoją karierę jako nisko urodzeni praktykanci, zaprzysiężeni temu czy innemu mistrzowi. Być może zostałeś oddany rzemieślnikowi, kucharzowi, kapłanowi, magowi lub szlachetnemu panu. Niezależnie od charakteru praktyki, czas spędzony na pracy z mistrzami dał ci przewagę nad innymi, którzy chcieliby pójść w ich ślady.",
	"Some seem to be born and bred to fight. But for others, it takes time, training, a quite a bit of practice. No matter your background, nor your traditional vocation, simply learning to use whatever weapons you can find, often means the difference between life and death as an adventurer.": "Niektórzy wydają się być urodzeni i wychowani do walki. Inni jednak potrzebują czasu, treningu i sporej ilości praktyki. Bez względu na pochodzenie i tradycyjne powołanie, zwykła nauka posługiwania się bronią, którą można znaleźć, często oznacza różnicę między życiem a śmiercią poszukiwacza przygód.",
	"Warcasting is the art of using powerful magic to efficiently and utterly destroy your enemies upon a battlefield. Whether you are trying to fling a bigger fireball, out-range those pesky archers with your cantrips, or simply trying to weave the use of weapons into your magical routines, warcasting lets you focus your magic on whatever, or whoever, needs to be destroyed.": "Warcasting jest sztuką używania potężnej magii, aby skutecznie i całkowicie zniszczyć swoich wrogów na polu bitwy. Niezależnie od tego, czy próbujesz rzucić większą kulę ognia, wyprzedzić łuczników swoimi cantripami, czy po prostu wpleść użycie broni do swoich magicznych procedur, Warcasting pozwala ci skupić swoją magię na tym, co lub kto musi zostać zniszczony.",
	"While most adventurers can pick up a weapon easily enough, only a select few take the time to truly learn the subtleties of their weapons of choice. These few, whether favoring the harsh blunt honestly of maul or the delicate and mobile presence of a rapier; whether relying on the simple straightforward work of a warpick or the unpredictabile bouncing of a morningstar; whether cherishing the heft of an axe or the haft of a pike, the secrecy of a hidden dagger or crossbow or the flamboyant presence of a greatsword or longbow, each finds reliable strength and confidence in their choice of weapon.": "Podczas gdy większość poszukiwaczy przygód potrafi z łatwością posługiwać się bronią, tylko nieliczni poświęcają czas na prawdziwe poznanie jej subtelności. Ci nieliczni, niezależnie od tego, czy preferują szorstką, tępą szczerbę maula, czy delikatną i mobilną obecność rapiera; czy polegają na prostej, nieskomplikowanej pracy kija wojennego, czy na nieprzewidywalnym podskakiwaniu gwiazdy porannej; czy cenią sobie siłę topora lub piki, tajemnicę ukrytego sztyletu lub kuszy, czy też efektowną obecność wielkiego miecza lub długiej łuku, każdy z nich znajduje niezawodną siłę i pewność w swoim wyborze broni.",
	"The Weapon Specialization talent is the most complex talent of them all. It allows you to pick and choose from a host of options to build up a customized martial toolkit which will make your character feel unique. When selecting this talent, you choose one of the four options below and then consult the relevant table(s) to select which weapon specialties you wish to include.": "Talent Specjalizacja Broni jest najbardziej złożonym talentem z nich wszystkich. Pozwala on wybrać z mnóstwa opcji zestaw narzędzi walki, który sprawi, że Twoja postać będzie się czuła wyjątkowa. Wybierając ten talent, wybierasz jedną z czterech poniższych opcji, a następnie zapoznaj się z odpowiednią tabelą (tabelami), aby wybrać specjalizacje broni, które chcesz dołączyć.",
	"You can take this talent multiple times, but you can't benefit from a specific specialty more than once, no matter how many times you select it. Weapon specialties are divided into three tiers: Major, Intermediate, and Minor. For each talent point spent on gaining weapon specialties, you can choose to gain one of the following options:": "Możesz wziąć ten talent wielokrotnie, ale nie możesz skorzystać z danej specjalizacji więcej niż raz, niezależnie od tego, ile razy ją wybierzesz. Specjalizacje broni są podzielone na trzy poziomy: Major, Intermediate i Minor. Za każdy punkt talentu wydany na zdobycie specjalizacji broni, możesz wybrać zdobycie jednej z następujących opcji:",
	"You gain {@b one major} specialty.": "Zyskujesz {@b one major} specjalizacji.",
	"You gain {@b two intermediate} specialties.": "Zyskujesz {@b two intermediate} specjalizacji.",
	"You gain {@b one intermediate} and {@b one minor} specialty.": "Zyskujesz {@b one intermediate} i {@b one minor} specjalizacji.",
	"You gain {@b three minor} specialties.": "Zyskujesz {@b three minor} specjalizacji.",
	"Melee, Light": "Sztylet, Światło",
	"Light": "Światło",
	"Melee, Ranged, Light": "Melee, Ranged, Light",
	"Ranged": "Ranged",
	"Melee, Two-Handed, Versatile": "Melee, dwuręczny, wszechstronny",
	"Melee, Heavy": "Melee, Heavy",
	"Polearm": "Polearm",
	"Finesse, One-Handed": "Finezja, jednoręki",
	"Poison": "Trucizna",
	"Melee": "Melee",
	"Melee, Heavy, Two-Handed": "Melee, ciężki, dwuręczny",
	"Melee, Two-Handed, Slashing": "Melee, dwuręczna, cięcie.",
	"Melee, One-Handed, Piercing": "Melee, jednoręczny, przeszywający",
	"Melee, Blunt": "Melee, tępy",
	"Melee, Ranged, Blunt": "Melee, Ranged, Blunt",
	"Melee, Hooked": "Melee, Hooked",
	"Whips": "Bicze",
	"Slings": "Zawiesia",
	"Bows, Slings": "Łuki, proce",
	"Blowgun": "Blowgun",
	"Melee, Chained": "Melee, Chained",
	"Blunt": "Tępy",
	"At 1st-level you gain 2 starting talent points. Additionally, whenever your proficiency bonus increases, you gain 1 bonus talent point (this occurs at levels 5, 9, 13, and 17).": "Na 1. poziomie zyskujesz 2 startowe punkty talentów. Dodatkowo, za każdym razem gdy wzrasta twoja premia do biegłości, zyskujesz 1 dodatkowy punkt talentu (dzieje się to na poziomach 5, 9, 13 i 17).",
	"If using the {@variantrule Talent Trees: Starting and Bonus Talent Points|TalentTrees|Starting and Bonus Talent Points} variant, you can choose to limit spending the initial two bonus points to skill trees, not specialty trees. Doing so limits access to some of the more potent combat abilities until later levels.": "Jeśli używasz wariantu {@variantrule Talent Trees: Starting and Bonus Talent Points|TalentTrees|Starting and Bonus Talent Points}, możesz zdecydować się na ograniczenie wydawania początkowych dwóch punktów premii do drzewek umiejętności, a nie specjalizacji. W ten sposób ograniczasz dostęp do niektórych potężniejszych umiejętności bojowych do późniejszych poziomów.",
	"If using the {@race Human (Variant)|PHB|Variant Human} racial option from the Player's Handbook, instead of granting a feat, you can grant 1 talent point, which can be spent on any talent tree.": "Jeśli używasz opcji {@race Human (Variant)|PHB|Variant Human} rasowej z Podręcznika Gracza, zamiast przyznawać feat, możesz przyznać 1 punkt talentu, który może być wydany na dowolne drzewko talentów.",
	"When you are {@condition prone}, standing up uses only 10 feet of your movement.": "Gdy jesteś {@condition prone}, wstawanie zużywa tylko 10 stóp twojego ruchu.",
	"Your quick stride lets you carefully pick a path through rough terrain. Your speed increases by 10 ft. When you take the {@action Dash} action, difficult terrain costs you no extra movement this turn.": "Twój szybki krok pozwala ci ostrożnie wybierać drogę przez nierówny teren. Twoja prędkość wzrasta o 10 stóp. Kiedy podejmujesz akcję {@action Dash}, trudny teren nie kosztuje cię dodatkowego ruchu w tej turze.",
	"As an action or a bonus action, you can {@action tumble} through the space of a hostile creature to a location on the other side. You must have enough movement to reach the other side to do so. Additonally, when determining fall damage that would be dealt to you, treat any fall as if it were from 20 feet less than the actual height, to a minimum of 0 feet.": "Jako akcja lub akcja bonusowa, możesz {@action tumble} przez przestrzeń wrogiego stworzenia do lokacji po drugiej stronie. Aby to zrobić, musisz mieć wystarczająco dużo ruchu, aby dotrzeć na drugą stronę. Dodatkowo, przy określaniu obrażeń od upadku, które zostałyby ci zadane, traktuj każdy upadek tak, jakby był z wysokości o 20 stóp mniejszej niż rzeczywista, do minimum 0 stóp.",
	"You have advantage on saving throws made to avoid or resist traps and you have resistance to the damage dealt by traps. Whenever you succeed on a Dexterity saving throw, you can use your reaction to move up to half your movement.": "Masz przewagę w rzutach ratunkowych na unikanie pułapek i odporność na obrażenia zadawane przez pułapki. Kiedy udaje ci się rzut ratujący zręczność, możesz użyć swojej reakcji, by poruszyć się o połowę swojego ruchu.",
	"When you make an attack against a creature, you don't provoke opportunity attacks from that creature for the rest of the turn, whether you hit or miss.": "Kiedy wykonujesz atak przeciwko stworzeniu, nie prowokujesz ataków okazjonalnych od tego stworzenia przez resztę tury, niezależnie od tego, czy trafisz, czy spudłujesz.",
	"When you take the {@action Dodge} action, you can immediately move 5 feet in any direction without provoking opportunity attacks, in addition to your normal movement.": "Kiedy wykonujesz akcję {@action Dodge}, możesz natychmiast poruszyć się o 5 stóp w dowolnym kierunku bez prowokowania ataków okazjonalnych, oprócz swojego normalnego ruchu.",
	"On your turn, you can forego all of your movement to automatically escape from nonmagical restraints such as manacles or a creature that has you {@condition grappled}.": "W swojej turze możesz zrezygnować z całego swojego ruchu, aby automatycznie uciec z niemagicznych ograniczeń, takich jak mankiety lub istota, która cię ma {@condition grappled}.",
	"When you take the {@action Dash} action, if you are wearing light or no armor, you can run on vertical surfaces, along the edges of thin barriers, or hop from one outcropping to another as if you were travelling along normal terrain. If you stop moving while running across a wall, you begin to fall.": "Kiedy podejmujesz akcję {@action Dash}, jeśli masz na sobie lekką lub żadną zbroję, możesz biec po pionowych powierzchniach, wzdłuż krawędzi cienkich barier lub przeskakiwać z jednej wychodni na drugą, tak jakbyś poruszał się po normalnym terenie. Jeśli przestaniesz się poruszać podczas biegu przez ścianę, zaczynasz spadać.",
	"During a long rest, you can attempt to train a willing {@filter beast of CR 1/8 or less|bestiary|challenge rating=[&0;&1/8]|type=beast|miscellaneous=!swarm}. Choose a simple command (such as \"jump,\" \"bite,\" \"charge,\" or \"fetch\") and make a DC 10 Wisdom ({@skill Animal Handling}) check.": "Podczas długiego odpoczynku możesz spróbować wytrenować chętnego {@filter beast of CR 1/8 or less|bestiary|challenge rating=[&0;&1/8]|type=beast|miscellaneous=!swarm}. Wybierz proste polecenie (takie jak \"skacz\", \"gryź\", \"szarża\" czy \"aport\") i wykonaj test mądrości DC 10 ({@skill Animal Handling}).",
	"If you succeed, the beast learns to follow the command. As an action, you can shout out the command to the animal and it will use its action to attempt to follow it as long as it can hear you, though it will not likely follow a command that would lead it to be injured or killed. A beast can only know a number of simple commands equal to its Intelligence score.": "Jeśli ci się uda, zwierzę nauczy się wykonywać polecenie. Jako akcję możesz wykrzyczeć polecenie do zwierzęcia, a ono użyje swojej akcji, by spróbować je wykonać, dopóki cię słyszy, choć raczej nie wykona polecenia, które doprowadziłoby je do zranienia lub zabicia. Zwierzę może znać tylko liczbę prostych komend równą jego punktowi Inteligencji.",
	"If you spend at least 1 minute observing or interacting with a beast, you can communicate simple ideas with the animal and understand its responses.": "Jeśli poświęcisz co najmniej 1 minutę na obserwację lub interakcję ze zwierzęciem, możesz przekazać mu proste pomysły i zrozumieć jego reakcje.",
	"While mounted, you have advantage on melee weapon attack and melee spell attack rolls against any unmounted creature that is smaller than your mount.": "Podczas jazdy konnej masz przewagę w walce wręcz i walce z zaklęciami przeciwko każdej niezamocowanej istocie, która jest mniejsza od twojego wierzchowca.",
	"If your mount is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Jeśli twój wierzchowiec jest poddany efektowi, który pozwala mu wykonać rzut ratujący zręczność, aby otrzymać tylko połowę obrażeń, nie otrzymuje żadnych obrażeń, jeśli uda mu się wykonać rzut ratujący i tylko połowę obrażeń, jeśli się nie uda.",
	"You can use Wisdom ({@skill Animal Handling}) instead of Wisdom ({@skill Medicine}) to stabilize a beast that has been reduced to 0 hp, calming and soothing the animal under your care, If you succeed on the check, the beast then regains 1 hit point.": "Możesz użyć Mądrości ({@skill Animal Handling}) zamiast Mądrości ({@skill Medicine}), aby ustabilizować zwierzę, które zostało zredukowane do 0 hp, uspokajając i kojąc zwierzę pod twoją opieką, Jeśli sprawdzenie się powiedzie, zwierzę odzyskuje 1 punkt trafienia.",
	"Additionally, you have advantage on {@skill Animal Handling} checks related to approaching or pacifying frightened or injuried beasts.": "Dodatkowo masz przewagę na {@skill Animal Handling} sprawdzeniach związanych z podchodzeniem do przestraszonych lub zranionych bestii lub ich uspokajaniem.",
	"When you attempt to train an animal, you can attempt to train it to follow more complex commands. Choose a complex command (such as \"fetch a healing potion from my bag,\" \"watch for intruders,\" or \"follow the scent on this rag\") and make a DC 15 Wisdom ({@skill Animal Handling}) check. If you succeed, the beast learns to follow the command as it would a simple command. Additionally, you can now train animals of {@filter CR 1/4 or lower|bestiary|challenge rating=[&0;&1/4]|type=beast|miscellaneous=!swarm}.": "Kiedy próbujesz wytrenować zwierzę, możesz spróbować wytrenować je do wykonywania bardziej złożonych poleceń. Wybierz skomplikowaną komendę (taką jak \"przynieś z mojej torby miksturę leczniczą\", \"wypatruj intruzów\" lub \"podążaj za zapachem tej szmaty\") i wykonaj test Mądrości DC 15 ({@skill Animal Handling}). Jeśli ci się uda, zwierzę nauczy się wykonywać polecenie tak, jak zwykłe polecenie. Dodatkowo, możesz teraz wytrenować zwierzęta o {@filter CR 1/4 or lower|bestiary|challenge rating=[&0;&1/4]|type=beast|miscellaneous=!swarm}.",
	"If a creature would target your mount with an attack or spell, you can choose to have the attack or spell target you instead.": "Jeśli stworzenie zaatakowałoby twojego wierzchowca atakiem lub zaklęciem, możesz zdecydować, że ten atak lub zaklęcie będzie skierowane do ciebie.",
	"When you or an allied creature casts a spell of 2nd level or lower targeting just you while you are mounted, you can choose to have the spell also affect your mount.": "Kiedy ty lub sprzymierzona z tobą istota rzucasz czar 2. poziomu lub niższy, skierowany tylko na ciebie, kiedy jesteś na wierzchowcu, możesz zdecydować, że będzie on działał również na twojego wierzchowca.",
	"Animals grow strong after time under your tender care. Whenever you spend an hour or more training with a friendly beast, which can be done during a short or long rest, you can have it gain an amount of temporary hit points equal to 3 times your proficiency bonus plus your Wisdom modifier. Once you use this feature on a creature, you cannot do so again until you finish a long rest.": "Zwierzęta rosną w siłę po czasie spędzonym pod twoją czułą opieką. Za każdym razem, gdy spędzisz godzinę lub więcej na treningu z przyjaznym zwierzęciem, co może nastąpić podczas krótkiego lub długiego odpoczynku, możesz sprawić, że zyska ono ilość tymczasowych punktów trafień równą 3-krotności twojej premii do biegłości plus modyfikator mądrości. Gdy raz użyjesz tej cechy na stworzeniu, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku.",
	"You can give a trained animal commands as a bonus action. Additionally, you can select one beast that you have trained to be your partner. The chosen beast increases its hit point maximum by twice your proficiency bonus while it remains your partner. You can only select one animal to be your partner at a time.": "Możesz wydawać wyszkolonemu zwierzęciu polecenia jako akcja bonusowa. Dodatkowo możesz wybrać jedną wytrenowaną bestię, która zostanie twoim partnerem. Wybrane zwierzę zwiększa swój maksymalny punkt trafień o dwukrotność twojej premii do biegłości, dopóki pozostaje twoim partnerem. W tym samym czasie możesz wybrać tylko jedno zwierzę na partnera.",
	"Whenever you see a creature cast a spell, you can learn certain information about its capabilities compared to your own. You can tell if the creature's spellcasting abilities are superior, inferior, or equal in power to your own. Additionally, you can spend 1 minute examining a {@item spell scroll} to determine the level of the spell it contains and its school of magic, regardless of if you could cast the spell from the scroll.": "Kiedy widzisz, że jakaś istota rzuca zaklęcie, możesz dowiedzieć się pewnych informacji o jej zdolnościach w porównaniu z twoimi. Możesz stwierdzić, czy zdolności zaklinania tej istoty są lepsze, gorsze, czy równe twojej własnej mocy. Dodatkowo możesz poświęcić 1 minutę na zbadanie zwoju {@item spell scroll}, aby określić poziom zawartego w nim zaklęcia i jego szkołę magii, niezależnie od tego, czy mógłbyś rzucić zaklęcie ze zwoju.",
	"Choose a class: {@class bard}, {@class sorcerer}, {@class warlock}, or {@class wizard}. You acquire a ritual book containing two 1st-level ritual spells of your choice from the chosen class and you learn to cast these spells as rituals. You must be holding the book to do so. Your spellcasting ability for these spells is the same as that of the chosen class. You can take this option multiple times, but must choose a new class each time.": "Wybierz klasę: {@class bard}, {@class sorcerer}, {@class warlock} lub {@class wizard}. Zdobywasz księgę rytuałów zawierającą dwa zaklęcia rytualne 1. poziomu z wybranej klasy i uczysz się rzucać te zaklęcia jako rytuały. Aby to zrobić, musisz trzymać księgę. Twoja zdolność rzucania tych zaklęć jest taka sama jak wybranej klasy. Możesz skorzystać z tej opcji wielokrotnie, ale za każdym razem musisz wybrać nową klasę.",
	"When you damage a creature that is concentrating on a spell, that creature has disadvantage on the saving throw it makes to maintain its concentration.": "Kiedy zadajesz obrażenia istocie, która koncentruje się na zaklęciu, ta istota ma minus przy rzucie ratunkowym, który wykonuje, aby utrzymać swoją koncentrację.",
	"You have detailed knowledge of extraplanar creatures. When you make a check to recall information about an aberration, celestial, elemental, fey, or fiend, in addition to what you would normally learn, you can also determine the creature's skills and abilities, common attacks, and if the creature is considered especially dangerous to a party of your level, though you don't necessarily learn the specifics of the creature's statistics.": "Posiadasz szczegółową wiedzę na temat istot pozaplanarnych. Kiedy wykonujesz test na przywołanie informacji o aberracji, niebiańskim, elementalnym, fey lub fiend, oprócz tego, czego normalnie byś się nauczył, możesz również określić umiejętności i zdolności stworzenia, typowe ataki i czy stworzenie jest uważane za szczególnie niebezpieczne dla partii twojego poziomu, choć niekoniecznie poznajesz szczegółowe statystyki stworzenia.",
	"In addition, studying an opened portal for one minute lets you identify if it leads to another plane of existence and what that plane is, if you know it.": "Ponadto, studiowanie otwartego portalu przez minutę pozwoli ci zidentyfikować, czy prowadzi on do innej płaszczyzny istnienia i jaka jest ta płaszczyzna, jeżeli ją znasz.",
	"If you come across a ritual spell in written form, such as a spell scroll or a wizard's spellbook, you might be able to add it to your ritual book if it is on the spell list of a class you've chosen with ritual caster and the spell's level is no higher than half your level (rounded up). The process of copying the spell into your ritual book takes 2 hours and 50 gp per level of the spell.": "Jeśli natkniesz się na rytualne zaklęcie w formie pisemnej, takie jak zwój z zaklęciami lub księga zaklęć czarodzieja, możesz dodać je do swojej księgi rytuałów, jeśli znajduje się ono na liście zaklęć klasy, którą wybrałeś z ritual caster, a poziom zaklęcia jest nie wyższy niż połowa twojego poziomu (zaokrąglając w górę). Proces kopiowania zaklęcia do twojej księgi rytualnej zajmuje 2 godziny i 50 gp za każdy poziom zaklęcia.",
	"You have advantage on saving throws against spells cast by creatures within 5 feet of you.": "Masz przewagę w rzutach ratunkowych przeciwko czarom rzucanym przez istoty znajdujące się w odległości 5 stóp od ciebie.",
	"In addition, when a creature within 5 feet of you casts a spell, you can use your reaction to make a melee weapon attack against that creature.": "Dodatkowo, gdy istota znajdująca się w odległości 5 stóp od ciebie rzuca czar, możesz użyć swojej reakcji, aby wykonać atak bronią do walki wręcz przeciwko tej istocie.",
	"Once per turn when you deal damage to an elemental or aberration, you can deal it additional damage of the same type equal to your Intelligence modifier (minimum 1 damage).": "Raz na turę, gdy zadajesz obrażenia elementalowi lub aberracji, możesz zadać mu dodatkowe obrażenia tego samego typu równe twojemu modyfikatorowi Inteligencji (minimum 1 obrażenie).",
	"You can spend 1 minute opening your senses to the magic around you. When this minute ends, your senses are enhanced as if you had cast the {@spell detect magic} spell, except that your vision can penetrate twice the thickness of material as normal and if you spend the full 10-minute duration of the spell examining the aura of a magical item, you also learn its properties as if you had cast an {@spell identify} spell on it.": "Możesz poświęcić 1 minutę na otwarcie swoich zmysłów na otaczającą cię magię. Kiedy ta minuta się kończy, twoje zmysły są wzmocnione tak, jakbyś rzucił zaklęcie {@spell detect magic}, z tą różnicą, że twój wzrok może przeniknąć przez dwa razy grubszy materiał niż normalnie, a jeśli spędzisz pełny 10-minutowy czas trwania zaklęcia badając aurę magicznego przedmiotu, poznajesz również jego właściwości tak, jakbyś rzucił na niego zaklęcie {@spell identify}.",
	"You can make a running long jump or a running high jump after moving only 5 feet on foot, rather than 10.": "Możesz wykonać biegowy długi skok lub biegowy wysoki skok po przesunięciu tylko 5 stóp na piechotę, a nie 10.",
	"You're an exemplary athlete. You gain the following benefits:": "Jesteś wzorowym sportowcem. Zyskujesz następujące korzyści:",
	"A swimming speed equal to your walking speed.": "Prędkość pływania równa twojej prędkości chodzenia.",
	"A climbing speed equal to your walking speed.": "Prędkość wspinaczki równa twojej prędkości chodzenia.",
	"Advantage on Constitution saving throws against exhaustion due to forced marches while traveling.": "Przewaga w rzutach ratujących Konstytucję przed wyczerpaniem z powodu przymusowego marszu podczas podróży.",
	"You can use your action to try to pin a creature {@condition grappled} by you. To do so, make another {@action grapple} check. If you succeed, your speed becomes 0 and the creature you are grappling becomes {@condition restrained} until the grapple ends.": "Możesz użyć swojej akcji, aby spróbować przyszpilić stworzenie {@condition grappled} przez ciebie. Aby to zrobić, wykonaj kolejną {@action grapple} kontrolę. Jeśli ci się uda, twoja szybkość staje się 0, a istota, którą chwytasz staje się {@condition restrained}, aż do zakończenia chwytania.",
	"You are adept at raw feats of strength and destruction. You gain the following benefits:": "Jesteś adeptem surowych wyczynów siły i zniszczenia. Zyskujesz następujące korzyści:",
	"When {@action shove|PHB|shoving} a creature, you can push the target an additional 5 feet away.": "W przypadku {@action shove|PHB|shoving} stworzenia, możesz odepchnąć cel o dodatkowe 5 stóp.",
	"You deal double damage to objects and structures.": "Zadajesz podwójne obrażenia obiektom i strukturom.",
	"You have advantage on Strength ({@skill Athletics}) checks to break nonmagical inanimate objects (such as doors or crates) and can do so as a bonus action.": "Masz przewagę w sprawdzaniu Wytrzymałości ({@skill Athletics}), aby rozbić niemagiczne obiekty nieożywione (takie jak drzwi czy skrzynie) i możesz to zrobić jako akcję dodatkową.",
	"Your training and focus on bodybuilding allows you to perform feats that most others can't:": "Twój trening i skupienie na kulturystyce pozwala Ci na dokonywanie wyczynów, których większość innych nie potrafi:",
	"While underwater, you can drag another person with you at your swimming speed.": "Będąc pod wodą, możesz pociągnąć za sobą inną osobę z prędkością pływania.",
	"You can climb on horizontal surfaces, such as ceilings, as if they were vertical surfaces.": "Możesz wspinać się na poziome powierzchnie, takie jak sufity, tak jakby były to powierzchnie pionowe.",
	"When attacking with a weapon that has the versatile property in one hand, you can roll damage as if you were holding it in both hands.": "Atakując bronią, która ma wszechstronną właściwość w jednej ręce, możesz przetoczyć obrażenia tak, jakbyś trzymał ją w obu rękach.",
	"When you are {@condition grappled}, you can use your action to reverse the grapple. Make a {@action grapple} check against the creature. If you succeed, you are no longer considered {@condition grappled} and the creature that was grappling you becomes {@condition grappled} by you if it is your size or smaller.": "Kiedy jesteś {@condition grappled}, możesz użyć swojej akcji, aby odwrócić chwyt. Wykonaj {@action grapple} sprawdzenie przeciwko stworzeniu. Jeśli ci się uda, nie jesteś już uważany za {@condition grappled}, a stworzenie, które cię chwytało, staje się {@condition grappled} przez ciebie, jeśli jest twojego rozmiaru lub mniejsze.",
	"Additionally, you have advantage on melee attacks you make against a creature you are grappling.": "Dodatkowo masz przewagę przy atakach wręcz, które wykonujesz przeciwko istocie, którą chwytasz.",
	"When you use your action to {@action Dash}, you can use a bonus action to make one melee weapon attack or to {@action shove} a creature. If you move at least 15 feet in a straight line immediately before taking this bonus action, you either gain a +5 bonus to the attack's damage roll (if you chose to make a melee attack and hit) or push the target up to 15 feet away from you (if you chose to shove and you succeed, including the 5 feet from Brute).": "Kiedy używasz swojej akcji do {@action Dash}, możesz użyć akcji bonusowej do wykonania jednego ataku bronią w walce wręcz lub do {@action shove} stworzenia. Jeśli bezpośrednio przed podjęciem tej akcji bonusowej poruszysz się o co najmniej 15 stóp w linii prostej, zyskujesz premię +5 do rolki obrażeń ataku (jeśli wybrałeś atak bronią do walki wręcz i trafiłeś) lub odpychasz cel na odległość do 15 stóp od siebie (jeśli wybrałeś pchnięcie i udało ci się, wliczając w to 5 stóp od Brute'a).",
	"You gain the following benefits:": "Zyskujesz następujące korzyści:",
	"You can use an action to automatically break out of nonmagical restraints and {@condition grappled|grapples}.": "Możesz użyć akcji, aby automatycznie wyrwać się z niemagicznych ograniczeń i {@condition grappled|grapples}.",
	"You have advantage on checks to break magical restraints.": "Masz przewagę w testach na złamanie magicznych ograniczeń.",
	"You count as one size larger when determining your carrying capacity, the weight you can push, drag, or lift, and your size while grappling creatures.": "Liczysz się jako większy o jeden rozmiar przy określaniu swojej nośności, ciężaru, który możesz pchać, ciągnąć lub podnosić oraz swojego rozmiaru podczas chwytania stworzeń.",
	"When you successfully {@action shove} a creature, you can deal the target bludgeoning damage equal to your Strength modifier (minimum of 1 damage).": "Kiedy udaje ci się {@action shove} stworzyć istotę, możesz zadać celowi obrażenia od uderzenia równe twojemu modyfikatorowi Siły (minimum 1 obrażenie).",
	"You have learned to use your words and body language to appear unthreatening. Creatures that you have fooled by a successful Charisma ({@skill Deception}) check within the last minute have disadvantage on initiative rolls to join combat against you.": "Nauczyłeś się używać słów i mowy ciała, aby sprawiać wrażenie niezagrożonego. Stworzenia, które udało ci się oszukać dzięki udanemu testowi Charyzmy ({@skill Deception}) w ciągu ostatniej minuty, mają minus w rolkach inicjatywy, aby dołączyć do walki przeciwko tobie.",
	"You have mastered the art of vocal mimicry. If you spend 1 minute listening and mentally practicing, you can unerringly reproduce the exact words and voice of a person you have listened to or vocalizations of an animal that you have heard.": "Opanowałeś sztukę mimikry wokalnej. Jeśli poświęcisz 1 minutę na słuchanie i mentalne ćwiczenie, możesz bezbłędnie odtworzyć dokładne słowa i głos osoby, której słuchałeś lub wokalizacje zwierzęcia, które słyszałeś.",
	"If you attempt to deviate from the creature's exact wording or alter the sound in any way, a successful Wisdom ({@skill Insight}) check contested by your Charisma ({@skill Deception}) check allows a listener to determine that the effect is faked.": "Jeśli spróbujesz odejść od dokładnych słów stworzenia lub zmienić dźwięk w jakikolwiek sposób, udany test Mądrości ({@skill Insight}) zakwestionowany przez twój test Charyzmy ({@skill Deception}) pozwala słuchaczowi stwierdzić, że efekt jest sfałszowany.",
	"When attempting to make an ability check for a task in which you lack proficiency, you can use {@skill Deception} instead of the original skill, but do so with disadvantage. For example, this would allow you to replace a Strength ({@skill Athletics}) check with a Strength ({@skill Deception}) one made at disadvantage. You can use this feature twice, regaining expended uses when you complete a short or long rest.": "Kiedy próbujesz sprawdzić umiejętność, w której nie masz wprawy, możesz użyć {@skill Deception} zamiast oryginalnej umiejętności, ale z minusem. Na przykład, pozwala to na zastąpienie testu Siły ({@skill Athletics}) testem Siły ({@skill Deception}) wykonanym z minusem. Możesz użyć tej cechy dwa razy, odzyskując zużyte zasoby po zakończeniu krótkiego lub długiego odpoczynku.",
	"When you lie or mislead a creature but fail your {@skill Deception} check, if that check was not made at disadvantage, you can attempt to do so again at disadvantage and must take the new result.": "Kiedy kłamiesz lub wprowadzasz w błąd istotę, ale nie udaje ci się sprawdzić {@skill Deception}, jeśli ta kontrola nie została wykonana z minusem, możesz spróbować zrobić to ponownie z minusem i musisz przyjąć nowy wynik.",
	"Any time you can speak, you can cause your voice to emit from a point up to 30 feet away. If a creature is within 30 feet of you, you can give the impression that sounds you make originate from that creature.": "W każdej chwili możesz spowodować, że twój głos będzie emitowany z punktu oddalonego o maksymalnie 30 stóp. Jeśli jakaś istota znajduje się w odległości 30 stóp od ciebie, możesz sprawiać wrażenie, że dźwięki, które wydajesz, pochodzą od tej istoty.",
	"Your ventriloquism isn't limited to words, but includes any sounds you can make, including imitations of animals and the vocal components of spells.": "Twój brzuchomówstwo nie ogranicza się do słów, ale obejmuje wszelkie dźwięki, które możesz wydawać, w tym imitacje zwierząt i wokalne komponenty zaklęć.",
	"When attempting to don armor or wield weapons with which you are not proficient, you can attempt to appear proficient, ignoring disadvantage on your attacks and other pentalties due to wearing unfamiliar armor and adding your proficiency bonus to your attacks with the unfamiliar weapons. This effect lasts for 10 minutes and you regain the use of this ability after you complete a short or long rest.": "Kiedy próbujesz założyć zbroję lub władać bronią, w której nie jesteś biegły, możesz próbować udawać biegłego, ignorując minusy przy atakach i inne kary wynikające z noszenia nieznanej zbroi i dodając swój bonus do biegłości do ataków nieznaną bronią. Efekt ten trwa przez 10 minut i odzyskujesz możliwość korzystania z tej umiejętności po zakończeniu krótkiego lub długiego odpoczynku.",
	"You can use your {@skill Deception} bonus for your {@skill Insight} checks and you have advantage on checks to determine if someone is lying or attempting to pass themselves off as a different person.": "Możesz wykorzystać swój {@skill Deception} bonus do swoich {@skill Insight} sprawdzeń i masz przewagę przy sprawdzaniu, czy ktoś kłamie lub próbuje podać się za inną osobę.",
	"You have advantage on saving throws against being {@condition charmed} and any spells that would determine if you are telling the truth or compel you to do so. These spells do not alert the caster when they fail on you.": "Masz przewagę w rzutach ratunkowych przeciwko byciu {@condition charmed} i wszelkim zaklęciom, które mogłyby określić, czy mówisz prawdę lub zmusić cię do tego. Zaklęcia te nie alarmują rzucającego, gdy zawiodą na tobie.",
	"You learn two languages of your choice.": "Uczysz się dwóch wybranych przez siebie języków.",
	"Through your vast and detailed study of lore and rote memorization of primary sources, you have become a living historical archive. As an action, you can consult your accumulated knowledge on a topic. To do so is like consulting a bestiary, travel guide, or library inside your own mind. The DM will give you the text of the relevant entry, though it may not always be immediately or obviously applicable to your situation. You cannot do so again until you finish a short or long rest.": "Dzięki szczegółowemu i rozległemu studium wiedzy oraz pamięciowemu opanowaniu źródeł pierwotnych, stałeś się żywym archiwum historycznym. Jako akcja, możesz skonsultować swoją zgromadzoną wiedzę na dany temat. Jest to jak konsultowanie bestiariusza, przewodnika lub biblioteki wewnątrz własnego umysłu. DM poda ci tekst odpowiedniego wpisu, choć nie zawsze będzie on miał natychmiastowe lub oczywiste zastosowanie w twojej sytuacji. Nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"For example, you might use this feature to quote a biology book mentioning the poisonous fangs of a creature you're fighting, or recall a legend that the ancient men of Ardven Hall used to build their houses deep underground.": "Na przykład, możesz użyć tej funkcji, aby zacytować książkę biologiczną wspominającą o jadowitych kłach stworzenia, z którym walczysz, lub przywołać legendę o tym, że starożytni ludzie z Ardven Hall budowali swoje domy głęboko pod ziemią.",
	"Your have learned much about the history of cultures and societies. When you see a coat of arms, livery, logo, insignia, or other piece of identifying information for a noble lineage, guild, country, corporation, or other organization, you have advantage on checks to identify it and on checks to recreate or incorporate such an item into a disguise. While disguised in this way, you have advantage on blending in with the locals.": "Nauczyłeś się wiele o historii kultur i społeczeństw. Kiedy widzisz herb, liberię, logo, insygnia lub inne informacje identyfikujące szlachecki ród, gildię, kraj, korporację lub inną organizację, masz przewagę w testach na identyfikację oraz w testach na odtworzenie lub włączenie takiego przedmiotu do przebrania. Podczas takiego przebrania masz przewagę w wtapianiu się w tłum mieszkańców.",
	"Additionally, when you hear a creature speak, you can tell what language it is speaking. If you know the language, you can tell what dialect it uses and ascertain roughly where the creature is from.": "Dodatkowo, gdy słyszysz, że stworzenie mówi, możesz stwierdzić, w jakim języku mówi. Jeśli znasz ten język, możesz powiedzieć jakim dialektem się posługuje i ustalić z grubsza skąd pochodzi to stworzenie.",
	"You have martial training that allows you to perform special combat maneuvers. You gain the following benefits:": "Posiadasz trening walki, który pozwala ci na wykonywanie specjalnych manewrów bojowych. Zyskujesz następujące korzyści:",
	"You can use your Intelligence or Wisdom modifier in place of your Dexterity modifier when rolling initiative.": "Możesz użyć swojego modyfikatora Inteligencji lub Mądrości zamiast modyfikatora Zręczności podczas toczenia inicjatywy.",
	"Once per short rest, during your turn you can use a bonus action to issue a command to change tactics. Two friendly creatures of your choice within 60 feet of you that can see or hear you exchange their initiative scores. Their scores must be lower than yours for the feature to apply.": "Raz na krótki odpoczynek, podczas swojej tury możesz użyć akcji bonusowej, aby wydać rozkaz zmiany taktyki. Dwie wybrane przez ciebie przyjazne istoty w promieniu 60 stóp od ciebie, które mogą cię zobaczyć lub usłyszeć, wymieniają się swoimi wynikami inicjatywy. Ich wyniki muszą być niższe niż twoje, aby cecha miała zastosowanie.",
	"Your studies have required you to delve into ancient and foreign texts. You gain the following benefits:": "Twoje studia wymagały zagłębienia się w starożytne i obce teksty. Zyskujesz następujące korzyści:",
	"You learn to read and write 3 languages of your choice, and if you spend 1 minute or more examining a mundane or magical script, you can determine the language in which it is written.": "Uczysz się czytać i pisać w 3 wybranych przez siebie językach, a jeśli poświęcisz 1 minutę lub więcej na zbadanie przyziemnego lub magicznego pisma, możesz określić język, w którym zostało ono napisane.",
	"You learn to create written ciphers. Others can't decipher this code unless you teach them, they succeed on an Intelligence check (DC equal to your Intelligence score + your proficiency bonus), or they use magic to decipher it.": "Uczysz się tworzyć pisane szyfry. Inni nie mogą rozszyfrować tego kodu, chyba że ich nauczysz, uda im się sprawdzić inteligencję (DC równe twojemu wynikowi inteligencji + premia do biegłości) lub użyją magii, by go rozszyfrować.",
	"You can use your {@feat Repository of Lore|TalentTrees} feature twice between rests.": "Możesz użyć swojej cechy {@feat Repository of Lore|TalentTrees} dwukrotnie pomiędzy odpoczynkami.",
	"When you notice a magical item, you recognize the item's rarity, and if it is of legendary rarity, its name or the name of its previous owner. You also have advantage on appropriate checks to gain any further information about the object.": "Gdy zauważysz magiczny przedmiot, rozpoznajesz jego rzadkość, a jeśli jest to przedmiot legendarny, jego nazwę lub nazwę poprzedniego właściciela. Masz również przewagę w odpowiednich testach, aby uzyskać dodatkowe informacje o przedmiocie.",
	"You learn two {@filter maneuvers|optionalfeatures|feature type=MV;MV:B} of your choice from among those available to the Battle Master archetype in the {@class fighter} class. If a maneuver you use requires your target to make a saving throw to resist the maneuver's effects, the saving throw DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice).": "Uczysz się dwóch {@filter maneuvers|optionalfeatures|feature type=MV;MV:B} wybranych przez siebie manewrów spośród tych dostępnych dla archetypu Battle Master w klasie {@class fighter}. Jeśli manewr, którego używasz wymaga od celu wykonania rzutu ratującego, aby oprzeć się efektom manewru, DC rzutu ratującego jest równe 8 + twój bonus do biegłości + modyfikator siły lub zręczności (do wyboru).",
	"If you already have superiority dice, you gain one more; otherwise, you have two superiority dice, which are {@dice d6}s. These dice are used to fuel your maneuvers. A superiority die is expended when you use it. You regain your expended superiority dice when you finish a short or long rest.": "Jeśli masz już kości przewagi, zyskujesz jedną dodatkową; w przeciwnym razie otrzymujesz dwie kości przewagi, które są {@dice d6}. Te kości są używane do napędzania twoich manewrów. Kość wyższości zostaje zużyta, gdy jej użyjesz. Odzyskujesz zużyte kości wyższości po zakończeniu krótkiego lub długiego odpoczynku.",
	"When in a historically significant area, like a city, ruin, battlefield, or stronghold, or when preparing to enter one, you can spend 10 minutes regaling creatures around you with tales of the locale's past; Until the next long rest, you and each creature that listens to the entirety of this lesson gains advantage on initiative checks while in the area.": "Kiedy znajdujesz się na ważnym historycznie obszarze, takim jak miasto, ruiny, pole bitwy lub twierdza, lub kiedy przygotowujesz się do wejścia na taki obszar, możesz spędzić 10 minut na opowiadaniu stworzeniom wokół siebie historii o przeszłości tego miejsca; do następnego długiego odpoczynku, ty i każde stworzenie, które wysłucha całej tej lekcji, zyskuje przewagę w kontroli inicjatywy podczas przebywania na tym obszarze.",
	"In addition, you can choose a number of creatures up to your Intelligence modifier (minimum 1) and give each of them a Historical Accuracy die (a {@dice d6}). Once within the next 8 hours, the creature can roll the die and add the result to one ability check, attack roll, or saving throw it makes. A creature can only have one Historical Accuracy die at a time and can't use more than one per long rest per location.": "Dodatkowo możesz wybrać liczbę stworzeń równą twojemu modyfikatorowi Inteligencji (minimum 1) i dać każdemu z nich kość Historycznej Dokładności (a {@dice d6}). Raz w ciągu najbliższych 8 godzin stworzenie może rzucić tą kością i dodać wynik do jednego sprawdzenia zdolności, ataku lub rzutu ratunkowego, który wykonuje. Stworzenie może mieć tylko jedną kość Historycznej Dokładności w tym samym czasie i nie może użyć więcej niż jednej na długi odpoczynek w danej lokacji.",
	"You are skilled at pinpointing reasons and motivations behind deception. When you succeed on an Insight check to determine if a creature is lying, you learn a one-word summary of why the creature lied, such as \"greed\", \"anger\", or \"fear.\"": "Jesteś uzdolniony do wskazywania powodów i motywacji stojących za oszustwem. Kiedy udaje ci się sprawdzić, czy dana istota kłamie, uczysz się jednosłownego podsumowania, dlaczego ta istota skłamała, jak na przykład \"chciwość\", \"gniew\" lub \"strach\".",
	"Whenever you make an {@skill Insight} check to determine if a creature is lying, after your roll but before the DM determines the result, if that check was not made at disadvantage, you can attempt to do so again at disadvantage and must take the new result.": "Kiedykolwiek wykonujesz {@skill Insight} sprawdzenie czy istota kłamie, po swoim rzucie, ale zanim DM określi wynik, jeśli to sprawdzenie nie było wykonane z minusem, możesz spróbować zrobić to ponownie z minusem i musisz przyjąć nowy wynik.",
	"When you observe or interact with a creature for 1 minute or more or you spend an action to closely examine it by touch and smell, you can determine if its mood or behavior is being influenced by a spell or other magical effect.": "Kiedy obserwujesz lub wchodzisz w interakcję ze stworzeniem przez 1 minutę lub dłużej albo wydajesz akcję, aby dokładnie zbadać je za pomocą dotyku i węchu, możesz określić, czy na jego nastrój lub zachowanie wpływa zaklęcie lub inny efekt magiczny.",
	"When you hit a creature with an opportunity attack, the creature's speed becomes 0 for the rest of the turn.": "Kiedy trafisz stwora atakiem okazjonalnym, jego szybkość staje się 0 na resztę tury.",
	"You collect lies that you hear and know their weaknesses and what they reveal about the personality and disposition of the liar. If you determine that a creature is lying, you have advantage on Intelligence, Wisdom, and Charisma checks against the creature for 1 minute as long as you can see the creature's mouth and eyes.": "Kolekcjonujesz zasłyszane kłamstwa i znasz ich słabe strony oraz to, co ujawniają o osobowości i usposobieniu kłamcy. Jeśli stwierdzisz, że dana istota kłamie, masz przewagę w testach Inteligencji, Mądrości i Charyzmy przeciwko tej istocie przez 1 minutę, dopóki widzisz jej usta i oczy.",
	"You have advantage against effects and spells that magically compel you to take a certain course of action, such as {@spell suggestion} or {@spell confusion}, or that would alter or erase your memories, such as {@spell modify memory}. Additionally, if you spend 10 minutes or more speaking with a creature which is influenced by such a spell or effect, that creature can attempt to repeat its saving throw against that spell or effect. Once it has done so, it can't do so again until it completes a long rest.": "Masz przewagę nad efektami i czarami, które magicznie zmuszają cię do podjęcia określonego działania, jak {@spell suggestion} lub {@spell confusion}, lub które zmieniłyby lub wymazały twoje wspomnienia, jak {@spell modify memory}. Dodatkowo, jeśli spędzisz 10 minut lub więcej rozmawiając z istotą, która jest pod wpływem takiego zaklęcia lub efektu, istota ta może spróbować powtórzyć swój rzut ratunkowy przeciwko temu zaklęciu lub efektowi. Gdy już to zrobi, nie może tego zrobić ponownie, dopóki nie zakończy długiego odpoczynku.",
	"Creatures provoke opportunity attacks from you even if they take the {@action Disengage} action before leaving your reach.": "Stworzenia prowokują opportunity attacks od ciebie, nawet jeśli podejmą {@action Disengage} akcję przed opuszczeniem twojego zasięgu.",
	"In addition, when a creature within 5 feet of you makes an attack against a target other than you (and that target doesn't have this ability), you can use your reaction to make a melee weapon attack against the attacking creature.": "Dodatkowo, gdy istota znajdująca się w odległości 5 stóp od ciebie wykonuje atak przeciwko celowi innemu niż ty (i ten cel nie posiada tej zdolności), możesz użyć swojej reakcji, aby wykonać atak bronią do walki wręcz przeciwko atakującej istocie.",
	"Once per round, you can make an attack of opportunity without using your reaction.": "Raz na rundę możesz wykonać atak szansy bez użycia swojej reakcji.",
	"When you're in the presence of the creature you're intimidating, you can use Strength instead of Charisma for your {@skill Intimidation} checks. When you are not, you can use Intelligence instead.": "Kiedy jesteś w obecności istoty, którą zastraszasz, możesz użyć Siły zamiast Charyzmy do swoich {@skill Intimidation} kontroli. Gdy nie jesteś, możesz zamiast tego użyć Inteligencji.",
	"The area in a 10 foot radius around you is considered difficult terrain for creatures of your choice, creatures immune to being {@condition frightened} are not affected by this feature.": "Obszar w promieniu 10 stóp wokół ciebie jest uznawany za trudny teren dla wybranych przez ciebie stworzeń, stworzenia odporne na bycie {@condition frightened} nie są dotknięte tą cechą.",
	"You specialize in specific and sometimes unusual methods of Intimidation, using your proficiencies in other skills to amplify the effectiveness of your threats.": "Specjalizujesz się w specyficznych i czasem nietypowych metodach zastraszania, wykorzystując swoje biegłości w innych umiejętnościach, aby zwiększyć skuteczność swoich gróźb.",
	"When you use a skill such as {@skill Animal Handling}, {@skill Religion}, {@skill Athletics}, {@skill Stealth}, or {@skill Deception} to enhance an {@skill Intimidation} check you make, you can choose to use your bonus for that skill in place of your {@skill Intimidation} bonus.": "Kiedy używasz umiejętności takiej jak {@skill Animal Handling}, {@skill Religion}, {@skill Athletics}, {@skill Stealth} lub {@skill Deception} do wzmocnienia {@skill Intimidation} wykonywanego przez ciebie sprawdzenia, możesz wybrać użycie premii do tej umiejętności zamiast swojej premii {@skill Intimidation}.",
	"After you damage a creature on your turn, you have advantage on {@skill Intimidation} checks against it until the end of your next turn.": "Po tym jak zadasz obrażenia stworzeniu w swojej turze, masz przewagę w {@skill Intimidation} kontroli przeciwko niemu do końca swojej następnej tury.",
	"If a hostile creature is within 10 feet of you, it has disadvantage on skill checks that rely on Intelligence, Wisdom, or Charisma and its ranged attack rolls.": "Jeśli wrogie stworzenie znajduje się w odległości 10 stóp od ciebie, ma minusa przy sprawdzaniu umiejętności, które polegają na Inteligencji, Mądrości lub Charyzmie oraz przy rolkach ataku dystansowego.",
	"After you succeed on an {@skill Intimidation} check against a creature, you and your allies have advantage on {@skill Insight}, {@skill Persuasion}, and {@skill Deception} checks against that creature for 1 minute.": "Po tym, jak uda ci się sprawdzić {@skill Intimidation} przeciwko stworzeniu, ty i twoi sojusznicy macie przewagę w {@skill Insight}, {@skill Persuasion} i {@skill Deception} kontroli przeciwko temu stworzeniu przez 1 minutę.",
	"As a reaction when you reduce an enemy to 0 hit points, you can attempt to frighten nearby creatures. When you do so, each creature of your choice within 10 feet of that enemy must succeed on a Wisdom saving throw (DC equal to 8 + your {@skill Intimidation} bonus) or be {@condition frightened} by you until the end of your next turn. Once you use this ability, you cannot do so again until you complete a short or long rest.": "Jako reakcję, gdy redukujesz wroga do 0 punktów życia, możesz spróbować przestraszyć pobliskie stworzenia. Kiedy to zrobisz, każde wybrane przez ciebie stworzenie w promieniu 10 stóp od tego wroga musi odnieść sukces w rzucie ratunkowym Mądrości (DC równe 8 + twoja premia {@skill Intimidation}) lub być {@condition frightened} przez ciebie, aż do końca twojej następnej tury. Po użyciu tej umiejętności nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You can't be {@condition frightened}. When a creature attempts to frighten you, you get advantage on your next attack against it.": "Nie możesz być {@condition frightened}. Kiedy stworzenie próbuje cię przestraszyć, otrzymujesz przewagę przy następnym ataku przeciwko niemu.",
	"When you find a trap or secret door while investigating you learn the following additional details about the trap or door:": "Kiedy podczas badania znajdziesz pułapkę lub tajne drzwi, dowiesz się następujących dodatkowych szczegółów o pułapce lub drzwiach:",
	"Approximately how long ago the trap was set or door was last used.": "W przybliżeniu, jak dawno temu pułapka została zastawiona lub drzwi były ostatnio używane.",
	"Likely requirements for resetting the trap or resealing the door behind you.": "Prawdopodobne wymagania dotyczące resetowania pułapki lub ponownego uszczelnienia drzwi za tobą.",
	"You can accurately recall anything you have seen or heard within the past month, you always know which way is north, and you always know the number of hours left before the next sunrise or sunset.": "Możesz dokładnie przypomnieć sobie wszystko, co widziałeś lub słyszałeś w ciągu ostatniego miesiąca, zawsze wiesz, która droga jest północna i zawsze znasz liczbę godzin pozostałych do następnego wschodu lub zachodu słońca.",
	"If you have reference materials or other similar resources, you can add half your proficiency bonus (rounded up) to Intelligence checks that you aren't proficient with.": "Jeśli posiadasz materiały referencyjne lub inne podobne zasoby, możesz dodać połowę swojej premii do biegłości (zaokrąglonej w górę) do kontroli inteligencji, w której nie jesteś biegły.",
	"Every time you successfully find a hidden creature using the {@action Search} action, you have advantage on your attacks against them until the end of your next turn.": "Za każdym razem, gdy z powodzeniem znajdziesz ukrytą istotę używając akcji {@action Search}, masz przewagę w atakach przeciwko niej do końca swojej następnej tury.",
	"Your skill in {@skill Investigation} makes you take in information with ease. You gain the following benefits:": "Twoja umiejętność w {@skill Investigation} sprawia, że przyjmujesz informacje z łatwością. Zyskujesz następujące korzyści:",
	"You have a +5 bonus to your passive Intelligence ({@skill Investigation}) score.": "Masz premię +5 do wyniku pasywnego Inteligencji ({@skill Investigation}).",
	"If given 1 minute to consult your copious mental notes, you gain advantage on your next Intelligence check. Once you do so, you must complete a short or long rest before you do so again.": "Jeśli poświęcisz 1 minutę na przejrzenie swoich obszernych notatek, zyskasz przewagę w następnym teście inteligencji. Gdy już to zrobisz, musisz zakończyć krótki lub długi odpoczynek, zanim zrobisz to ponownie.",
	"It takes you half as long to train a skill, language, or tool proficiency during downtime. The gp costs remain the same.": "Trenowanie umiejętności, języka lub biegłości w posługiwaniu się narzędziami w czasie przestoju zajmuje ci o połowę mniej czasu. Koszty gp pozostają takie same.",
	"You can spend 1 hour (which can be done during a short rest) bolstering your knowledge about a skill or tool. You must have reference materials or other similar resources on hand to do so.": "Możesz poświęcić 1 godzinę (co może nastąpić podczas krótkiego odpoczynku) na wzmocnienie swojej wiedzy o umiejętności lub narzędziu. Aby to zrobić, musisz mieć pod ręką materiały referencyjne lub inne podobne zasoby.",
	"Choose a skill or tool. You gain proficiency in this skill or tool for a number of hours equal to twice your Intelligence modifier (minimum of 2 hours). You cannot gain proficiency with more than one skill or tool at a time with this feature and you can only gain proficiency in this way once per long rest.": "Wybierz umiejętność lub narzędzie. Zyskujesz biegłość w tej umiejętności lub narzędziu na liczbę godzin równą dwukrotności twojego modyfikatora Inteligencji (minimum 2 godziny). Nie możesz zyskać biegłości w więcej niż jednej umiejętności lub narzędziu jednocześnie dzięki tej właściwości i możesz zyskać biegłość w ten sposób tylko raz na długi odpoczynek.",
	"When threatened, you can enter state of hyper-awareness to analyze your enemy's every move. After a creature attacks you, but before you know the outcome of the roll, you can use your reaction to predict the location of the strike. That creature has disadvantage on the attack roll against you. You can use this feature a number of times equal to 1 + your Intelligence modifier (minimum twice), and regain any expended uses when you finish a long rest.": "W momencie zagrożenia możesz wejść w stan hiperświadomości, aby analizować każdy ruch przeciwnika. Po tym jak stworzenie cię zaatakuje, ale zanim poznasz wynik rolki, możesz użyć swojej reakcji, aby przewidzieć miejsce uderzenia. Ta istota ma minus na rolce ataku przeciwko tobie. Możesz użyć tej cechy tyle razy, ile wynosi 1 + twój modyfikator Inteligencji (minimum dwa razy), a zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
	"Once per short rest you can replace a roll you make for an {@skill Investigation} check with a 20. You can do so after you make the roll, but before you know if the check succeeded or failed.": "Raz na krótki odpoczynek możesz zamienić swój rzut na {@skill Investigation} na 20. Możesz to zrobić po wykonaniu zwisu, ale zanim dowiesz się czy zwód się powiódł czy nie.",
	"You have learned to stock and use your medical supplies more effectively. The {@item healer's kit|PHB} that you use are considered to have twice as many charges as normal while you use them.": "Nauczyłeś się bardziej efektywnie zaopatrywać i wykorzystywać swoje materiały medyczne. Uważa się, że {@item healer's kit|PHB}, których używasz, mają dwa razy więcej ładunków niż normalnie, podczas gdy ich używasz.",
	"In addition, when you use a {@item healer's kit|PHB} to stabilize a dying creature, it wakes up in {@dice 1d4} rounds instead of {@dice 1d4} hours.": "Dodatkowo, gdy użyjesz {@item healer's kit|PHB} do ustabilizowania umierającego stworzenia, budzi się ono w ciągu {@dice 1d4} rund zamiast {@dice 1d4} godzin.",
	"When you use a {@item healer's kit|PHB} to stabilize a dying creature, you can have that creature also regain 1 hit point.": "Kiedy używasz {@item healer's kit|PHB} do ustabilizowania umierającej istoty, możesz sprawić, że ta istota również odzyska 1 punkt trafienia.",
	"In addition, you can use your bonus action to gain additional movement equal to half your movement speed. If you do so, you must immediately move up to half your speed towards an {@condition unconscious} creature.": "Ponadto możesz użyć swojej akcji bonusowej, aby zyskać dodatkowy ruch równy połowie twojej prędkości ruchu. Jeśli to zrobisz, musisz natychmiast przesunąć się o połowę swojej prędkości w kierunku {@condition unconscious} stworzenia.",
	"As an action, using a {@item poisoner's kit|PHB}, you can check if a creature or liquid within 5 feet of you is poisoned or poisonous. If you examine a poisonous substance in this way, you can identify the save DC of the poison, if it has one.": "Jako akcja, używając {@item poisoner's kit|PHB}, możesz sprawdzić, czy stworzenie lub ciecz w promieniu 5 stóp od ciebie jest zatruta lub trująca. Jeśli zbadasz w ten sposób trującą substancję, możesz określić save DC trucizny, jeśli ją posiada.",
	"When you encounter a living poisonous creature or {@condition poisoned} creature, you can attempt to extract the poison from the creature. As an action, you expend a use of a {@item healer's kit|PHB} and make a Wisdom ({@skill Medicine}) check vs. the save DC of the poison.": "Kiedy napotkasz żywą trującą istotę lub {@condition poisoned} stwora, możesz spróbować wydobyć z niego truciznę. Jako akcja, wydajesz użycie {@item healer's kit|PHB} i wykonujesz test Mądrości ({@skill Medicine}) vs. save DC trucizny.",
	"On a success, you learn all the poison's effects and you extract 1 usable dose of poison from the creature if it was poisonous, or remove the {@condition poisoned} condition from it if it was poisoned.": "Przy sukcesie poznajesz wszystkie efekty trucizny i wyciągasz z istoty 1 użyteczną dawkę trucizny, jeśli była ona trująca, lub usuwasz z niej stan {@condition poisoned}, jeśli była zatruta.",
	"You can use your knowledge of medicine to treat minor status conditions. As an action, you can use 5 charges of a {@item healer's kit|PHB} to tend to a creature, ending a temporary conditon afflicting it. These conditions can be {@condition blinded}, {@condition deafened}, or {@condition frightened}.": "Możesz wykorzystać swoją wiedzę z zakresu medycyny do leczenia drobnych stanów chorobowych. Jako akcję, możesz użyć 5 ładunków {@item healer's kit|PHB}, aby wyleczyć stworzenie, kończąc tymczasowy stan, który je dotyka. Te warunki mogą być {@condition blinded}, {@condition deafened} lub {@condition frightened}.",
	"As an action, you can spend one use of a {@item healer's kit|PHB} to tend to a creature and restore {@dice 1d6 + 4} hit points to it, plus additional hit points equal to the creature's maximum number of Hit Dice. The creature can't regain hit points from this talent again until it finishes a short or long rest.": "Jako akcję, możesz wydać jedno użycie {@item healer's kit|PHB}, aby zająć się stworzeniem i przywrócić mu {@dice 1d6 + 4} punktów trafień, plus dodatkowe punkty trafień równe maksymalnej liczbie kości trafień stworzenia. Stworzenie nie może ponownie odzyskać punktów trafień z tego talentu, dopóki nie zakończy krótkiego lub długiego odpoczynku.",
	"You can use your knowledge of poisons to adapt them. When you use a {@item poisoner's kit|PHB} to create or apply a poison, it gains up to a number of the the following properties of your choice equal to your Wisdom modifier:": "Możesz wykorzystać swoją wiedzę o truciznach, aby je dostosować. Kiedy używasz {@item poisoner's kit|PHB} do stworzenia lub zastosowania trucizny, zyskuje ona do liczby następujących właściwości do wyboru równej twojemu modyfikatorowi Mądrości:",
	"You can increase the DC to detect a hidden poison by your proficiency bonus.": "Możesz zwiększyć DC do wykrycia ukrytej trucizny o swój bonus biegłości.",
	"You can delay the onset of the effects of a poison by up to three days.": "Możesz opóźnić początek skutków działania trucizny nawet o trzy dni.",
	"You can hide the visible signs of a poison (such as fever, welts, or swelling) by up to a day. Attempts to identify the poison during this time have disadvantage.": "Możesz ukryć widoczne oznaki trucizny (takie jak gorączka, pręgi czy opuchlizna) nawet o jeden dzień. Próby identyfikacji trucizny w tym czasie mają minus.",
	"If a creature fails the saving throw of the poison by 5 or more, the creature {@condition poisoned} by this poision can't take reactions while {@condition poisoned}.": "Jeśli stworzenie nie zda rzutu ratującego przed trucizną o 5 lub więcej, istota {@condition poisoned} przez tę truciznę nie może podejmować reakcji podczas {@condition poisoned}.",
	"During a short rest, choose one willing creature you can touch. For this short rest, when it rolls a hit die to regain hit points it regains the maximum value on the die instead of rolling. You must expend a use of your healer's hit for each die that is maximized.": "Podczas krótkiego odpoczynku wybierz jedną chętną istotę, którą możesz dotknąć. Podczas tego krótkiego odpoczynku, kiedy toczy ona kość trafienia, aby odzyskać punkty trafienia, odzyskuje maksymalną wartość na kości zamiast toczyć. Musisz wydać użycie swojego Uzdrawiającego trafienia za każdą kość, która jest zmaksymalizowana.",
	"In addition, at the end of a long rest, you can choose any number of creatures and expend 1 use from your {@item healer's kit|PHB} for each of them. For the next 24 hours, each creature must fail an additional death save in order to die. A creature can only gain this benefit once per long rest.": "Dodatkowo, na koniec długiego odpoczynku, możesz wybrać dowolną liczbę stworzeń i wydać 1 użycie ze swojej {@item healer's kit|PHB} dla każdego z nich. Przez następne 24 godziny każde stworzenie musi oblać dodatkowy death save, aby umrzeć. Stworzenie może zyskać tę korzyść tylko raz na długi odpoczynek.",
	"You can attempt to resuscitate a humanoid or beast, which recently died. If a creature has been dead for one minute or less, and still contains most, or all, of its vital organs, you can attempt to conduct surgery on it. The surgery requires 1 hour to complete and uses up 10 charges of a {@item healer's kit|PHB}. If the surgery is completed without interruption, the creature is brought back to life at 1 hit point. It also suffers from three levels of exhaustion and can't be brought back to life by the use of this talent again until it finishes a long rest. If the surgery is interrupted before completion, the time taken by the surgery does not count against the time limit of spells such as revivify.": "Możesz podjąć próbę reanimacji humanoida lub bestii, która niedawno umarła. Jeśli stworzenie było martwe przez minutę lub krócej i nadal zawiera większość lub wszystkie organy życiowe, możesz spróbować przeprowadzić na nim operację. Operacja wymaga 1 godziny i zużywa 10 ładunków a {@item healer's kit|PHB}. Jeśli operacja zakończy się bez zakłóceń, stworzenie zostaje przywrócone do życia z 1 punktem trafienia. Cierpi również na trzy poziomy wyczerpania i nie może zostać ponownie przywrócona do życia za pomocą tego talentu, dopóki nie zakończy długiego odpoczynku. Jeśli operacja zostanie przerwana przed zakończeniem, czas jej trwania nie wlicza się do limitu czasowego zaklęć takich jak revivify.",
	"Using just a branch, dowsing rod, magnetic needle, or other instruments and your knowledge of nature, you can divine details of your surroundings. By spending 10 minutes examining the signs and the environment around you, you can select one of the following options:": "Używając tylko gałęzi, różdżki, igły magnetycznej lub innych instrumentów oraz swojej wiedzy o naturze, możesz wróżbić ze szczegółów swojego otoczenia. Poświęcając 10 minut na zbadanie znaków i środowiska wokół ciebie, możesz wybrać jedną z następujących opcji:",
	"You predict the weather for the next 24 hours at your location, and learn whether it is in a season of drought, famine, feast, or flood. You must be able to see the sky.": "Przewidujesz pogodę na następne 24 godziny w swojej lokalizacji i dowiadujesz się, czy jest ona w sezonie suszy, głodu, uczty lub powodzi. Musisz być w stanie zobaczyć niebo.",
	"You learn the location of the closest source of clean freshwater within a mile of your location. This might be a stream, spring, water-collecting plant, or something else.": "Poznajesz lokalizację najbliższego źródła czystej wody słodkiej w promieniu mili od Twojej lokalizacji. Może to być strumień, źródło, zakład gromadzenia wody lub coś innego.",
	"You discern if the local plantlife or animals were tended by a {@class ranger}, {@class druid}, or a creature such as a {@creature dryad} within the last week.": "Rozróżniasz czy lokalne rośliny lub zwierzęta były pielęgnowane przez {@class ranger}, {@class druid} lub stworzenie takie jak {@creature dryad} w ciągu ostatniego tygodnia.",
	"You have detailed knowledge of the various kinds of beasts, dragons, and monstrosities that inhabit the world. You have advantage on checks to recall information about a beast, dragon, or monstrosity or discern ones intentions. When you do so, in addition to what you would normally learn, you can also determine the creatures skills and abilities, common attacks, and if the creature is considered especially dangerous to a party of your level, though you dont necessarily learn the specifics of the creatures statistics.": "Posiadasz szczegółową wiedzę na temat różnych rodzajów bestii, smoków i potworności zamieszkujących świat. Masz przewagę w testach na przypomnienie sobie informacji o bestii, smoku lub potworze lub rozeznanie ich intencji. Kiedy to zrobisz, oprócz tego, czego normalnie byś się dowiedział, możesz również określić umiejętności i zdolności stworów, typowe ataki i czy stwór jest uważany za szczególnie niebezpieczny dla grupy twojego poziomu, choć niekoniecznie poznasz jego statystyki.",
	"In addition, you know if any portion of any creature is regarded as particularly valuable and have advantage on checks to harvest parts of the corpses of creatures.": "Ponadto wiesz, czy jakaś część jakiegoś stworzenia jest uważana za szczególnie cenną i masz przewagę w testach na zbieranie części zwłok stworzeń.",
	"You have detailed knowledge of the various kinds of plant creatures and oozes that inhabit the world. You have advantage on checks to recall information about a plant creature or ooze or discern ones intentions. When you do so, in addition to what you would normally learn, you can also determine the creatures skills and abilities, common attacks, and if the creature is considered especially dangerous to a party of your level, though you dont necessarily learn the specifics of the creatures statistics.": "Posiadasz szczegółową wiedzę na temat różnych rodzajów stworzeń roślinnych i mułów, które zamieszkują świat. Masz przewagę w testach na przypomnienie sobie informacji o stworzeniu roślinnym lub mule albo na rozeznanie ich intencji. Kiedy to zrobisz, oprócz tego, czego normalnie byś się dowiedział, możesz również określić umiejętności i zdolności stworów, typowe ataki i czy stwór jest uważany za szczególnie niebezpieczny dla grupy twojego poziomu, choć niekoniecznie poznasz jego statystyki.",
	"In addition, you know the most valuable types of plants and fungi by sight, and can more easily identify dangerous habitat features in an area. You have advantage on perception checks against natural dangers such as mushroom spores, poisonous shrubs, carnivorous plants, grasping vines, etc.": "Ponadto znasz z widzenia najcenniejsze rodzaje roślin i grzybów oraz łatwiej rozpoznajesz niebezpieczne cechy siedliska na danym obszarze. Masz przewagę w testach percepcji przeciwko naturalnym zagrożeniom, takim jak zarodniki grzybów, trujące krzewy, mięsożerne rośliny, chwytliwe pnącza itp.",
	"You have detailed knowledge of the various kinds of materials that appear in the world. You automatically recognize and know the rarity of most woods, textiles, minerals, gems and metals, and have advantage on checks to recall information about them.": "Posiadasz szczegółową wiedzę na temat różnych rodzajów materiałów występujących w świecie. Automatycznie rozpoznajesz i znasz rzadkość występowania większości drewna, tkanin, minerałów, klejnotów i metali, a także masz przewagę w testach na przypomnienie sobie informacji o nich.",
	"You can also spend 10 minutes examining a structure to discern its age and locate possible weak points based on mineralogical clues. When you deal damage to an object you have examined in this way, you can deal maximum damage instead of rolling.": "Możesz również poświęcić 10 minut na zbadanie struktury, aby określić jej wiek i zlokalizować ewentualne słabe punkty na podstawie wskazówek mineralogicznych. Kiedy zadajesz obrażenia obiektowi, który został zbadany w ten sposób, możesz zadać maksymalne obrażenia zamiast toczenia.",
	"Choose one type of creature: beasts, dragons, or monstrosities. Once per turn, when you deal damage to a creature of the chosen type, you can add your Intelligence modifier (minimum of 1) to the damage.": "Wybierz jeden typ stworzenia: bestie, smoki lub potworności. Raz na turę, gdy zadajesz obrażenia stworzeniu wybranego typu, możesz dodać do obrażeń swój modyfikator Inteligencji (minimum 1).",
	"You know how to avoid natural ambushers. You gain the following benefits:": "Wiesz, jak unikać naturalnych zasadzek. Zyskujesz następujące korzyści:",
	"You cant be surprised by plants or oozes and you have advantage on saving throws against them.": "Rośliny i muły nie mogą cię zaskoczyć i masz przewagę w rzutach ratunkowych przeciwko nim.",
	"If a plant or ooze would score a critical hit against you, it instead becomes a regular hit.": "Jeśli roślina lub muł uzyskałby krytyczne trafienie przeciwko tobie, to zamiast tego staje się zwykłym trafieniem.",
	"Once per turn, when you deal damage to a plant or ooze, you can add your Intelligence modifier (minimum of 1) to the damage.": "Raz na turę, gdy zadajesz obrażenia roślinie lub mułowi, możesz dodać swój modyfikator Inteligencji (minimum 1) do obrażeń.",
	"Once per turn, when you deal damage to an inanimate object or a construct creature, you can add your Intelligence modifier (minimum 1) to the damage.": "Raz na turę, gdy zadajesz obrażenia obiektowi nieożywionemu lub stworzeniu konstrukcyjnemu, możesz dodać do obrażeń swój modyfikator Inteligencji (minimum 1).",
	"In addition, when you use acid to dissolve a material such as wood or metal, you can deal maximum damage with the acid instead of rolling.": "Dodatkowo, gdy używasz kwasu do rozpuszczenia materiału takiego jak drewno lub metal, możesz zadać maksymalne obrażenia kwasem zamiast toczenia.",
	"You can use the tools of an herbalist for a variety of purposes. By using 5 gps worth of common herbalist's supplies and spending at least 8 hours aquiring, preparing, and packing them into a kit, you can create an {@item herbalism kit|PHB} from scratch.": "Możesz używać narzędzi zielarza do różnych celów. Używając 5 gps-ów zwykłych przyborów zielarskich i poświęcając co najmniej 8 godzin na ich zdobycie, przygotowanie i spakowanie do zestawu, możesz stworzyć {@item herbalism kit|PHB} od podstaw.",
	"In addition to the other benefits an {@item herbalism kit|PHB} provides, you can spend 10 minutes to produce one of the following effects:": "Oprócz innych korzyści, jakie zapewnia {@item herbalism kit|PHB}, możesz poświęcić 10 minut na wywołanie jednego z poniższych efektów:",
	"You can purify a portion of food or drink, rendering it free of poison and disease.": "Możesz oczyścić porcję jedzenia lub napoju, czyniąc ją wolną od trucizn i chorób.",
	"You can increase the potency of a {@item healing potion} for 1 hour. When you do so, the potion restores the maximum number of hit points instead of rolling.": "Możesz zwiększyć siłę działania {@item healing potion} na 1 godzinę. Gdy to zrobisz, mikstura przywraca maksymalną liczbę punktów trafień zamiast toczenia.",
	"You can create up to 1 vials worth of {@item acid}, sealing wax, or perfume.": "Możesz stworzyć do 1 fiolki {@item acid}, wosku lub perfum.",
	"You can clearly make out fine details or written text from a document, object, or surface and clearly overhear any bits of lightly spoken conversation as long as it is within a number of feet equal to your passive Wisdom ({@skill Perception}) score.": "Możesz wyraźnie dostrzec drobne szczegóły lub tekst pisany w dokumencie, przedmiocie lub na powierzchni i wyraźnie podsłuchać każdą lekko wypowiedzianą rozmowę, o ile znajduje się ona w odległości równej twojej pasywnej punktacji Mądrości ({@skill Perception}).",
	"Other creatures dont gain advantage on attack rolls against you as a result of being hidden from you.": "Inne stworzenia nie zyskują przewagi przy atakach przeciwko tobie w wyniku bycia ukrytym przed tobą.",
	"You have a +5 bonus to your passive Wisdom ({@skill Perception}) score. If you can see a creatures mouth while it is speaking a language you understand, you can interpret what its saying by reading its lips.": "Masz premię +5 do pasywnego wyniku Mądrości ({@skill Perception}). Jeśli widzisz usta stworzenia, które mówi w języku, który rozumiesz, możesz zinterpretować, co mówi, czytając z jego ust.",
	"Dim light doesnt impose disadvantage on your Wisdom ({@skill Perception}) checks relying on sight and you gain {@sense blindsight} out to a range of 5 feet.": "Przyćmione światło nie nakłada minusów na twoje kontrole Mądrości ({@skill Perception}) polegające na sprawdzaniu wzroku i zyskujesz {@sense blindsight} w zasięgu do 5 stóp.",
	"You gain a +5 bonus to initiative and you cant be surprised while you are conscious.": "Zyskujesz premię +5 do inicjatywy i nie możesz być zaskoczony, gdy jesteś świadomy.",
	"As a bonus action, you can enter a state of heightened focus which lasts for one minute. While focusing in this manner, whenever you make a Dexterity saving throw or a Wisdom ({@skill Perception}) check, you can roll a {@dice d4} and add the number rolled to the saving throw or ability check, as long as you arent blinded. Once you enter this state, you cant do again until you finish a short or long rest.": "Jako akcja dodatkowa, możesz wejść w stan podwyższonego skupienia, który trwa przez minutę. Podczas takiego skupienia, gdy wykonujesz rzut ratujący zręczność lub sprawdzenie Mądrości ({@skill Perception}), możesz rzucić {@dice d4} i dodać wylosowaną liczbę do rzutu ratującego lub sprawdzenia umiejętności, o ile nie jesteś oślepiony. Gdy wejdziesz w ten stan, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"As an action, you can touch a surface and attempt to discern the locations of creatures from the vibrations you feel. You gain {@sense tremorsense|MM} out to 15 feet until the end of your next turn.": "Jako akcja, możesz dotknąć powierzchni i spróbować rozeznać się w położeniu istot na podstawie wyczuwalnych wibracji. Zyskujesz {@sense tremorsense|MM} na odległość do 15 stóp do końca swojej następnej tury.",
	"Your superior training allows for you to keep in-tune with your surroundings:": "Twoje ponadprzeciętne wyszkolenie pozwala ci być w zgodzie z otoczeniem:",
	"You are immune to being {@condition deafened} or {@condition blinded}.": "Jesteś odporny na bycie {@condition deafened} lub {@condition blinded}.",
	"As a bonus action, you focus your attention on a creature of your choice, that you can see within 120 feet of you. Until the start of your next turn the target cant become hidden from you even if becomes {@condition invisible}. You can use this feature a number of times equal to your Wisdom modifier (minimum of once) and regain all expended uses when you complete a long rest.": "Jako akcja dodatkowa skupiasz swoją uwagę na wybranej przez siebie istocie, którą widzisz w promieniu 120 stóp od siebie. Do początku twojej następnej tury cel nie może się przed tobą ukryć, nawet jeśli stanie się {@condition invisible}. Możesz użyć tej cechy ilość razy równą twojemu modyfikatorowi Mądrości (minimum raz) i odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku.",
	"You gain proficiency in one musical instrument and two game sets of your choice.": "Zyskujesz biegłość w jednym instrumencie muzycznym i dwóch zestawach gier do wyboru.",
	"You gain proficiency in {@item Disguise Kit|PHB}s and can double your proficiency with checks you make with them to craft disguises. You also learn a language of your choice.": "Zdobywasz biegłość w {@item Disguise Kit|PHB}s i możesz podwoić biegłość w sprawdzaniu, czy wykonujesz za ich pomocą przebieranki. Uczysz się także wybranego przez siebie języka.",
	"When you take the {@action Help} action to aid an ally by distracting an enemy, you can also choose to distract any number of additional creatures within 5 feet of the target, giving the chosen ally advantage on attack rolls against each of the affected creatures.": "Kiedy podejmujesz {@action Help} akcję pomocy sojusznikowi poprzez rozproszenie wroga, możesz również wybrać rozproszenie dowolnej liczby dodatkowych stworzeń w odległości 5 stóp od celu, dając wybranemu sojusznikowi przewagę w rolkach ataku przeciwko każdemu z dotkniętych stworzeń.",
	"When you perform for creatures for at least 10 minutes and your Charisma ({@skill Performance}) check result is higher than a creature's Intelligence, Wisdom, or Charisma scores (whichever is highest), you get advantage on all other Charisma checks against those creatures for the next 10 minutes.": "Gdy wykonujesz zadania dla stworzeń przez co najmniej 10 minut, a wynik twojego sprawdzenia Charyzmy ({@skill Performance}) jest wyższy niż wynik Inteligencji, Mądrości lub Charyzmy danego stworzenia (w zależności od tego, który jest najwyższy), otrzymujesz przewagę we wszystkich innych sprawdzeniach Charyzmy przeciwko tym stworzeniom przez następne 10 minut.",
	"Performers can specialize in a variety of different kinds of acts, utilizing many different skills while plying their entertainment trade. Choose two skills from the list below.": "Wykonawcy mogą specjalizować się w wielu różnych rodzajach działań, wykorzystując wiele różnych umiejętności podczas wykonywania swojego zawodu. Wybierz dwie umiejętności z listy poniżej.",
	"Dexterity ({@skill Acrobatics})": "Zręczność ({@skill Acrobatics})",
	"Wisdom ({@skill Animal Handling})": "Mądrość ({@skill Animal Handling})",
	"Strength ({@skill Athletics})": "Siła ({@skill Athletics})",
	"Charisma ({@skill Deception})": "Charyzma ({@skill Deception})",
	"Dexterity ({@skill Sleight of Hand})": "Zręczność ({@skill Sleight of Hand})",
	"You can substitute your bonus to {@skill Performance} for the original bonus when making a check with either of the chosen skills.": "Możesz zastąpić swoją premię do {@skill Performance} oryginalną premią podczas sprawdzania którejś z wybranych umiejętności.",
	"You gain proficiency with {@item rapier|PHB|rapiers}, {@item sickle|PHB|sickles}, {@item scimitar|PHB|scimitars}, {@item trident|PHB|tridents}, {@item dagger|PHB|daggers}, and {@item dart|PHB|darts}. You can use your Charisma modifier in place of your Strength or Dexterity modifier for attack rolls with these weapons, but not the damage rolls.": "Zyskujesz biegłość w posługiwaniu się {@item rapier|PHB|rapiers}, {@item sickle|PHB|sickles}, {@item scimitar|PHB|scimitars}, {@item trident|PHB|tridents}, {@item dagger|PHB|daggers} i {@item dart|PHB|darts}. Możesz użyć swojego modyfikatora Charyzmy zamiast modyfikatora Siły lub Zręczności przy rolkach ataku tą bronią, ale nie przy rolkach obrażeń.",
	"In addition, when you score a critical hit with one of these weapons, you can use your reaction to take the {@action Help} action if there is an ally within 30 feet of you.": "Dodatkowo, gdy uzyskasz trafienie krytyczne jedną z tych broni, możesz użyć swojej reakcji, aby podjąć {@action Help} akcję, jeśli w odległości 30 stóp od ciebie znajduje się sojusznik.",
	"You can spend 10 minutes inspiring your companions, shoring up their resolve to fight. When you do so, choose up to six friendly creatures (which can include yourself) within 30 feet of you who can see or hear you and who can understand you. Each creature can gain temporary hit points equal to your level + your Charisma modifier. A creature can't gain temporary hit points from this feat again until it has finished a short or long rest.": "Możesz poświęcić 10 minut na zainspirowanie swoich towarzyszy, wzmacniając ich determinację do walki. Kiedy to zrobisz, wybierz do sześciu przyjaznych stworzeń (w tym siebie) w odległości 30 stóp od ciebie, które cię widzą lub słyszą i które mogą cię zrozumieć. Każda istota może zyskać tymczasowe punkty trafień równe twojemu poziomowi + twój modyfikator Charyzmy. Stworzenie nie może ponownie zyskać tymczasowych punktów trafień z tego wyczynu, dopóki nie zakończy krótkiego lub długiego odpoczynku.",
	"Your mastery of performance elicits deep emotional responses from those around you. As an action, you can begin a performance, which lasts for up to one minute and which requires your action each turn to maintain. Each creature of your choice that can see or hear you must succeed on a Wisdom saving throw (DC equal to 8 + your Performance bonus) at the beginning of each of its turns or be enraptured by you until the end of the performance or until it takes damage. While under the influence of the performance, the creature is overcome with emotion and is incapacitated, can't speak, and has disadvantage on Wisdom ({@skill Perception}) checks made to perceive any creature other than you. Once you use this ability, you can't do so again until you complete a long rest.": "Twoje mistrzostwo w przedstawianiu wywołuje głębokie emocjonalne reakcje u osób wokół ciebie. Jako akcję możesz rozpocząć przedstawienie, które trwa do jednej minuty i którego utrzymanie wymaga twojej akcji w każdej turze. Każda wybrana przez ciebie istota, która cię widzi lub słyszy, musi na początku każdej swojej tury wykonać rzut ratujący mądrość (DC równe 8 + twoja premia do wydajności) lub dać się tobie zauroczyć do końca przedstawienia lub do momentu otrzymania obrażeń. Pod wpływem spektaklu, stworzenie jest ogarnięte emocjami i jest ubezwłasnowolnione, nie może mówić i ma minusy przy sprawdzaniu Mądrości ({@skill Perception}) w celu postrzegania jakiejkolwiek istoty innej niż ty. Gdy raz użyjesz tej umiejętności, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"The range of your {@action Help} action increases by 10 ft (when aiding allies in attacking a creature, you can choose enemies who are up to 10 feet farther away from you than normal, allowing you to help at a 15 foot range, instead of 5).": "Zasięg twojej {@action Help} akcji zwiększa się o 10 stóp (podczas pomagania sojusznikom w atakowaniu stworzenia możesz wybrać wrogów, którzy są do 10 stóp dalej od ciebie niż normalnie, co pozwala ci pomagać w zasięgu 15 stóp, zamiast 5).",
	"When an allied creature within 30 feet of you it hit by an attack, you can call out a word of aid and encouragement. As a reaction, you can take the {@action Help} action. You can use this feature a number of times equal to the number of talent points you have spent on the Persuasion tree (counting the base talent as if you spent a talent point there), and regain any expended uses when you finish a long rest.": "Kiedy sojusznicza istota w promieniu 30 stóp od ciebie zostanie trafiona atakiem, możesz wypowiedzieć słowa pomocy i zachęty. Jako reakcję możesz podjąć akcję {@action Help}. Możesz użyć tej cechy tyle razy, ile punktów talentu wydałeś na drzewko Perswazji (licząc talent bazowy tak, jakbyś wydał tam punkt talentu), a wszelkie zużyte użycia odzyskujesz po zakończeniu długiego odpoczynku.",
	"Whenever you use the Help action, the target can add your proficiency bonus to the attempted ability check or attack. You can do so a number of times equal to your proficiency bonus, regaining any expended uses at the end of a long rest.": "Za każdym razem, gdy używasz akcji Pomoc, cel może dodać twoją premię do biegłości do próby sprawdzenia umiejętności lub ataku. Możesz to zrobić tyle razy, ile wynosi twoja premia do biegłości, odzyskując zużyte środki na koniec długiego odpoczynku.",
	"When you first perform an activity as a demonstration, you have advantage on Charisma ({@skill Persuasion}) checks to convince others to do the same.": "Kiedy po raz pierwszy wykonujesz jakąś czynność jako demonstrację, masz przewagę w sprawdzaniu Charyzmy ({@skill Persuasion}), aby przekonać innych do zrobienia tego samego.",
	"When you {@action Help} a creature, it gains advantage for all relevant rolls on its next turn instead of just the first.": "Kiedy {@action Help} stwora, zyskuje on przewagę dla wszystkich istotnych zwojów w swojej następnej turze, zamiast tylko pierwszego.",
	"If you are able to interact with a creature that can understand you continuously for 10 or more minutes, whether through language or bodily cues, you can choose to have it make a Wisdom saving throw against a DC of 8 + your Charisma modifier + your proficiency bonus. On a failure, the target is {@condition charmed} by you for an amount of minutes equal to your Charisma modifier, ending if a hostile action is taken againt it or one of its allies. When the effect ends, the target has no hint that you {@condition charmed} it. Whether it succeeds or fails, it cannot be affected by this feature again until you finish a long rest.": "Jeśli jesteś w stanie obcować ze stworzeniem, które rozumie cię nieprzerwanie przez 10 lub więcej minut, czy to poprzez język, czy wskazówki ciała, możesz zdecydować, że wykona ono rzut ratujący mądrość przeciwko DC równemu 8 + twój modyfikator Charyzmy + twój bonus do biegłości. W przypadku porażki, cel jest {@condition charmed} przez ciebie przez czas równy twojemu modyfikatorowi Charyzmy, kończący się, jeśli zostanie podjęta wroga akcja przeciwko niemu lub jednemu z jego sojuszników. Kiedy efekt się kończy, cel nie ma żadnych wskazówek, że {@condition charmed} go zaatakowałeś. Niezależnie od tego, czy się to uda, czy nie, nie może być ponownie dotknięty tą cechą, dopóki nie zakończysz długiego odpoczynku.",
	"After you perform an action, as a bonus action, you can select a number of creatures equal to your Charisma modifier within 30 feet of you to attempt to inspire to follow suit. If, on their subsequent turn, any of them perform the same action as you, such as attacking the same enemy, or performing the same skill check, they have advantage on any rolls involved with doing so.": "Po wykonaniu akcji, jako akcję dodatkową, możesz wybrać liczbę stworzeń równą twojemu modyfikatorowi Charyzmy w promieniu 30 stóp, które chcesz zainspirować do pójścia w twoje ślady. Jeśli w swojej kolejnej turze któreś z nich wykona tę samą akcję co ty, np. zaatakuje tego samego wroga lub sprawdzi tę samą umiejętność, ma przewagę we wszystkich związanych z tym rolkach.",
	"Your influence leads others to follow your directions without even stopping to consider why. As an action, you can suggest a reasonable course of activity (limited to a sentence or two) to subtly influence a creature within 30 feet of you that can hear and understand you. It must make a Wisdom saving throw against a DC of 8 + your Charisma modifier + your proficiency bonus or behave as if a {@spell suggestion} spell has been cast on it. This suggestion is not magical, and lasts for a number of hours equal to your Charisma modifier (minimum 1 hour). Once you use this feature, you can't do so again until you complete a long rest.": "Twój wpływ sprawia, że inni podążają za twoimi wskazówkami, nie zastanawiając się nawet dlaczego. Jako akcję możesz zaproponować rozsądny sposób działania (ograniczony do zdania lub dwóch), aby subtelnie wpłynąć na istotę w promieniu 30 stóp od ciebie, która cię słyszy i rozumie. Musi ona wykonać rzut ratujący mądrość przeciwko DC równemu 8 + twój modyfikator Charyzmy + twój bonus do biegłości lub zachowa się tak, jakby rzucono na nią zaklęcie {@spell suggestion}. Ta sugestia nie jest magiczna i trwa przez liczbę godzin równą twojemu modyfikatorowi Charyzmy (minimum 1 godzina). Gdy raz użyjesz tej cechy, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku.",
	"You have learned the basic rites and sacraments of your faith. By spending 1 hour in prayer and expending 15 gp worth of powdered silver, you can sanctify a vial of {@item holy water|PHB}. It retains its purity for up to 24 hours, before reverting to normal water.": "Poznałeś podstawowe rytuały i sakramenty swojej wiary. Poświęcając 1 godzinę na modlitwę i wydając 15 gp sproszkowanego srebra, możesz uświęcić fiolkę z {@item holy water|PHB}. Zachowuje ona swoją czystość do 24 godzin, po czym powraca do normalnej wody.",
	"In addition, your pleas to the gods to grant divine guidance. As an action, you can give a blessing to a number of creatures of your choice that can hear you equal to your Wisdom modifier. Each of these creatures can add {@dice 1d4} to the result of an ability check that it makes within the next 10 minutes. Once you have provided this blessing you cannot do so again until you complete a long rest.": "Dodatkowo, twoje błagania do bogów o udzielenie boskiego przewodnictwa. Jako akcję możesz udzielić błogosławieństwa wybranej przez siebie liczbie istot, które mogą cię usłyszeć, równej twojemu modyfikatorowi Mądrości. Każda z tych istot może dodać {@dice 1d4} do wyniku kontroli zdolności, którą wykona w ciągu najbliższych 10 minut. Po udzieleniu tego błogosławieństwa nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"Choose a class: {@class cleric} or {@class druid}. You learn a cantrip of your choice from the class's spell list. Your spellcasting ability for the chosen cantrip is your choice of Wisdom or Intelligence. You can take this option multiple times, but must choose a new class each time.": "Wybierz klasę: {@class cleric} lub {@class druid}. Uczysz się wybranego przez siebie cantripu z listy zaklęć danej klasy. Twoją umiejętnością rzucania zaklęć dla wybranego cantripa jest wybrana przez ciebie Mądrość lub Inteligencja. Możesz skorzystać z tej opcji wielokrotnie, ale za każdym razem musisz wybrać nową klasę.",
	"Your dedication as an agent of divine power gives you authority over creatures of divine or profane origin. As an action, you can touch a willing creature in range, warding it against attack. Choose a type of creature: celestial, fey, fiend, or undead. The next time a creature of the chosen type would attack or target the creature with a harmful spell within the next 8 hours, it must make a Wisdom saving throw against a DC of 8 + your proficiency bonus + your Wisdom or Intelligence modifier (your choice), or lose the spell or attack. You can use this ability a number of times equal to 1 + your Intelligence or your Wisdom modifier, regaining all expended uses at the end of a long rest.": "Twoje poświęcenie jako agenta boskiej mocy daje ci władzę nad istotami boskiego lub profanicznego pochodzenia. Jako akcja, możesz dotknąć chętną istotę w zasięgu, chroniąc ją przed atakiem. Wybierz typ stworzenia: niebiańskie, fey, fiend lub nieumarłe. Gdy w ciągu następnych 8 godzin istota wybranego typu zaatakuje lub rzuci na nią szkodliwe zaklęcie, musi wykonać rzut ratujący mądrość z DC równym 8 + twój bonus do biegłości + modyfikator mądrości lub inteligencji (do wyboru), albo straci zaklęcie lub atak. Możesz użyć tej umiejętności tyle razy, ile wynosi 1 + twój modyfikator Inteligencji lub Mądrości, odzyskując wszystkie zużyte na koniec długiego odpoczynku.",
	"Your knowledge of the goals and behaviors of cults gives you deeper insight into dealing with them and what they worship. You can choose to use your bonus to {@skill Religion} in place of your bonus to {@skill Deception}, {@skill Investigation}, or {@skill History} for checks you make with those skills when dealing with fey, fiends, celestials, aberrations, or their cults.": "Twoja wiedza o celach i zachowaniach kultów daje ci głębszy wgląd w postępowanie z nimi i tym, co czczą. Możesz zdecydować się na wykorzystanie premii do {@skill Religion} zamiast premii do {@skill Deception}, {@skill Investigation} lub {@skill History} przy sprawdzaniu tych umiejętności, gdy masz do czynienia z feyami, fiendami, niebianami, aberracjami lub ich kultami.",
	"You learn two 1st-level ritual spells of your choice from a class chosen for {@feat Acolyte of Faith|TalentTrees} and you learn to cast these spells as rituals. At the beginning of a long rest, you can spend 10 minutes in prayer and contemplation. If you do so, you can replace one or both of these rituals with a different ritual spell from the same list. Your spellcasting ability modifier for these spells is your choice of either Wisdom or Intelligence.": "Uczysz się dwóch zaklęć rytualnych 1. poziomu z klasy wybranej za {@feat Acolyte of Faith|TalentTrees} i uczysz się rzucać te zaklęcia jako rytuały. Na początku długiego odpoczynku możesz spędzić 10 minut na modlitwie i kontemplacji. Jeśli to zrobisz, możesz zastąpić jeden lub oba te rytuały innym zaklęciem rytualnym z tej samej listy. Twoim modyfikatorem zdolności zaklęcia do tych czarów jest wybrana przez ciebie Mądrość lub Inteligencja.",
	"When you use your {@feat Ward of Faith|TalentTrees} to protect a creature, you can choose to imbue them with a holy aura which lasts 1 minute and manifests as a aura which gives off dim light and protects a 10 foot radius sphere around it. When a creature of the type chosen for the {@feat Ward of Faith|TalentTrees} attempts to enter or leave the aura, it must make a Wisdom saving throw or be stopped by the barrier and take {@dice 2d8} radiant damage, or half as much on a successful save.": "Kiedy używasz swojego {@feat Ward of Faith|TalentTrees} do ochrony stworzenia, możesz wybrać, aby przesiąkło ono świętą aurą, która trwa 1 minutę i objawia się jako aura, która emituje słabe światło i chroni sferę o promieniu 10 stóp. Gdy stworzenie typu wybranego dla {@feat Ward of Faith|TalentTrees} próbuje wejść lub wyjść z aury, musi wykonać rzut ratujący mądrość lub zostanie zatrzymane przez barierę i otrzyma {@dice 2d8} obrażeń od promieniowania, lub o połowę mniej w przypadku udanego testu.",
	"You have detailed knowledge of outsiders, creatures which inhabit the outer planes. You have advantage on checks to recall or intuit information about a fey, fiend, celestial, or aberration..": "Posiadasz szczegółową wiedzę na temat outsiderów, istot zamieszkujących zewnętrzne planety. Masz przewagę w testach na przywołanie lub wyczucie informacji o feyudzie, fiedzie, niebianinie lub aberracji...",
	"Then choose one type of creature: fey, fiends, celestials, or aberrations. Once per round, when you deal damage to a creature of the chosen type, you can add your Intelligence modifier (minimum of 1) to the damage.": "Następnie wybierz jeden typ stworzenia: fey, fiends, celestials lub aberrations. Raz na rundę, gdy zadajesz obrażenia stworzeniu wybranego typu, możesz dodać do obrażeń swój modyfikator Inteligencji (minimum 1).",
	"You are a learned theologian, aware of some of the deepest realities. You gain the following benefits:": "Jesteś uczonym teologiem, świadomym niektórych najgłębszych rzeczywistości. Zyskujesz następujące korzyści:",
	"You learn the {@spell thaumaturgy} cantrip if you don't already know it. You can cast this cantrip as a bonus action.": "Uczysz się {@spell thaumaturgy} cantripu, jeśli jeszcze go nie znasz. Możesz rzucić ten czar jako akcję dodatkową.",
	"You learn the {@spell prayer of healing} spell and can cast it once per day at 2nd level without spending a spell slot. Once you do so, you must complete a long rest before you can do so again. Your spellcasting ability modifier for this spell is your choice of either Wisdom or Intelligence. It doesn't count against the number of spells you know or can prepare.": "Uczysz się zaklęcia {@spell prayer of healing} i możesz je rzucić raz dziennie na 2. poziomie bez wydawania slotu na zaklęcie. Kiedy już to zrobisz, musisz zakończyć długi odpoczynek, zanim będziesz mógł zrobić to ponownie. Twoim modyfikatorem zdolności zaklęcia do tego czaru jest wybrana przez Ciebie Mądrość lub Inteligencja. Nie wlicza się on do liczby zaklęć, które znasz lub możesz przygotować.",
	"You have advantage on {@skill Sleight of Hand} checks to move or conceal an object that you are holding that is small enough to fit in the palm of your hand.": "Masz przewagę w {@skill Sleight of Hand} sprawdzaniu możliwości przeniesienia lub ukrycia trzymanego przedmiotu, który jest na tyle mały, że mieści się w dłoni.",
	"You can make an extra object interaction on each of your turns.": "Możesz wykonać dodatkową interakcję obiektów na każdej swojej turze.",
	"You have advantage on {@skill Sleight of Hand} checks against creatures that you are hidden from.": "Masz przewagę na {@skill Sleight of Hand} kontroli przeciwko istotom, przed którymi jesteś ukryty.",
	"Your rapid movements allow you to capitalize on the enemy's confusion to drive them back or topple them. You can use Dexterity ({@skill Sleight of Hand}) checks in place of Strength ({@skill Athletics}) when taking the {@action Shove} action.": "Twoje szybkie ruchy pozwalają ci wykorzystać zamieszanie wroga, by go odepchnąć lub obalić. Możesz używać kontroli Zręczności ({@skill Sleight of Hand}) zamiast Wytrzymałości ({@skill Athletics}) podczas podejmowania akcji {@action Shove}.",
	"When you roll initiative at the beginning of combat, if you are not surprised, you can use your reaction to don or doff a shield or take the {@action Use an Object} Action.": "Kiedy toczysz inicjatywę na początku walki, jeśli nie jesteś zaskoczony, możesz użyć swojej reakcji, aby założyć lub zdjąć tarczę lub podjąć {@action Use an Object} Akcji.",
	"In addition, whenever you could make an attack of opportunity against a creature, you can choose to instead take the {@action Use an Object} action.": "Dodatkowo, za każdym razem, gdy mógłbyś wykonać atak okazji przeciwko stworzeniu, możesz wybrać zamiast tego akcję {@action Use an Object}.",
	"As long as you are hidden from a creature no more than one size larger than you, you can {@note as an action} try to steal an object that it is holding or wearing loosely on its person. You must make a Dexterity ({@skill Sleight of Hand}) check contested by the target's Dexterity ({@skill Sleight of Hand}). If you succeed, the creature releases the object and you can choose to either take it in your empty hand or force the creature to drop it.": "Dopóki jesteś ukryty przed istotą nie większą od ciebie o jeden rozmiar, możesz {@note as an action} spróbować ukraść przedmiot, który trzyma ona w ręku lub nosi luźno na sobie. Musisz wykonać test Zręczności ({@skill Sleight of Hand}) podważony przez Zręczność ({@skill Sleight of Hand}) celu. Jeśli ci się uda, stwór wypuszcza przedmiot, a ty możesz wziąć go do pustej ręki lub zmusić stwora do upuszczenia go.",
	"When a creature within 5 feet of you casts a spell with material components or an arcane focus which is held in its hand, you can use your reaction to attempt to disturb the components or focus to disrupt the casting of the spell. Make a Dexterity ({@skill Sleight of Hand}) check contested by the target's spell save DC. You have disadvantage if the target can see you. On a success, you disturb the components or the focus in the creature's hand and it fails to cast the spell this turn. This does not expend the affected creature's spell slot. Once you use this feature, you can't do so again until you finish a short or long rest.": "Kiedy istota znajdująca się w odległości 5 stóp od ciebie rzuca zaklęcie ze składnikami materialnymi lub skupieniem arkanów, które trzyma w dłoni, możesz użyć swojej reakcji, aby spróbować zakłócić składniki lub skupienie, aby przerwać rzucanie zaklęcia. Wykonaj test Zręczności ({@skill Sleight of Hand}) zakwestionowany przez DC obrony przed zaklęciem celu. Masz minus, jeśli cel cię widzi. W przypadku sukcesu, zakłócasz działanie składników lub skupienia w dłoni istoty i nie udaje jej się rzucić zaklęcia w tej turze. Nie zużywa to slotu na zaklęcia dotkniętej istoty. Gdy raz użyjesz tej cechy, nie możesz tego zrobić ponownie, aż do zakończenia krótkiego lub długiego odpoczynku.",
	"When you use your action to make a {@skill Sleight of Hand} check or to take the {@action Use an Object} action, you can make an additional {@skill Sleight of Hand} check or {@action Use an Object} an additional time.": "Kiedy używasz swojej akcji do wykonania {@skill Sleight of Hand} sprawdzenia lub podjęcia {@action Use an Object} akcji, możesz wykonać dodatkowe {@skill Sleight of Hand} sprawdzenie lub {@action Use an Object} dodatkowy czas.",
	"You can try to {@action Hide} when you are only lightly obscured from the creatures from which you are hiding.": "Możesz spróbować {@action Hide}, gdy jesteś tylko lekko przesłonięty przez istoty, przed którymi się ukrywasz.",
	"You are considered to be lightly obscured while you are {@condition prone}.": "Uważa się, że jesteś lekko zasłonięty, gdy jesteś {@condition prone}.",
	"When you are hidden from a creature and miss it with a ranged weapon attack, making the attack doesn't reveal your position.": "Kiedy jesteś ukryty przed stworzeniem i chybiasz je atakiem z broni dystansowej, wykonanie ataku nie ujawnia twojej pozycji.",
	"If you are hidden, you can move up to 10 feet in the open without revealing yourself if you end the movement in a position where you're not clearly visible.": "Jeśli jesteś ukryty, możesz poruszyć się do 10 stóp na otwartej przestrzeni bez ujawniania się, jeśli zakończysz ruch w pozycji, w której nie jesteś wyraźnie widoczny.",
	"When you have cover from a creature's ranged attacks, you treat half cover as if it were three-quarters cover, even if your position is otherwise revealed.": "Kiedy masz osłonę przed atakami dystansowymi istoty, traktujesz półosłonę jak osłonę trzy czwarte, nawet jeśli twoja pozycja jest ujawniona w inny sposób.",
	"When you hit a creature from which you are hidden with a weapon attack, you can roll your weapon damage twice and take the higher result.": "Kiedy trafiasz atakiem broni istotę, przed którą jesteś ukryty, możesz dwukrotnie przetoczyć obrażenia od broni i wziąć wyższy wynik.",
	"When you or a creature makes a {@skill Stealth} check, you can use your reaction to move up to 5 feet (towards the creature, if applicable) and fall {@condition prone}. If you do so, that creature can choose to do so as well. Any creatures that fall {@condition prone} in this way can reroll their checks.": "Kiedy ty lub istota wykona {@skill Stealth} sprawdzenie, możesz użyć swojej reakcji, aby poruszyć się do 5 stóp (w kierunku istoty, jeśli dotyczy) i spaść {@condition prone}. Jeśli to zrobisz, ta istota również może zdecydować się na taki krok. Wszystkie stworzenia, które spadną {@condition prone} w ten sposób, mogą powtórzyć swoje kontrole.",
	"You can utilize a foe's momentary distraction to disappear. When a creature within 30 feet of you moves away from you, makes an attack or casts a spell at a creature other than you, or takes damage from a source other than you, you can use your reaction to attempt to {@skill Hide}. If you succeed in hiding from it, you can immediately move up to 30 feet without revealing yourself to it. Once you use this feature, you can't do so again until you complete a short or long rest.": "Możesz wykorzystać chwilowe rozproszenie uwagi wroga, by zniknąć. Gdy istota w promieniu 30 stóp od ciebie oddala się, wykonuje atak lub rzuca czar na istotę inną niż ty, lub otrzymuje obrażenia ze źródła innego niż ty, możesz użyć swojej reakcji, by spróbować {@skill Hide}. Jeśli uda ci się przed nim ukryć, możesz natychmiast przemieścić się na odległość do 30 stóp bez ujawniania się przed nim. Gdy raz użyjesz tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You can start fires, craft shelters, cook food, and perform similar mundane household tasks without requiring tools by using resources and items found while foraging.": "Możesz rozpalać ogień, budować schronienia, gotować jedzenie i wykonywać podobne prozaiczne czynności domowe bez użycia narzędzi, korzystając z zasobów i przedmiotów znalezionych podczas żerowania.",
	"In addition, as part of a short rest, you can harvest bone and hide from a slain beast, construct, dragon, monstrosity, or plant creature of size Small or larger to craft one of the following items: a {@item shield|PHB}, a {@filter simple melee weapon|items|source=PHB|category=basic|type=simple weapon}, {@dice 1d4} {@item dart|PHB|darts} or pieces of ammunition.": "Dodatkowo, w ramach krótkiego odpoczynku, możesz zebrać kości i skórę z zabitej bestii, konstruktu, smoka, monstrum lub stworzenia roślinnego o rozmiarze Small lub większym, aby wykonać jeden z następujących przedmiotów: {@item shield|PHB}, {@filter simple melee weapon|items|source=PHB|category=basic|type=simple weapon}, {@dice 1d4} {@item dart|PHB|darts} lub sztuk amunicji.",
	"You can make fires, craft shelters, cook food, etc. even in difficult circumstances, without having to make a {@skill Survival} check.": "Możesz rozpalać ogniska, tworzyć schronienia, gotować jedzenie itp. nawet w trudnych warunkach, bez konieczności wykonywania {@skill Survival} kontroli.",
	"In addition, select one terrain: arctic, coast, desert, forest, grassland, mountain, swamp, or cavern. Difficult terrain doesn't slow down the group's travel.": "Dodatkowo wybierz jeden teren: arktyczny, wybrzeże, pustynia, las, łąka, góra, bagno lub jaskinia. Trudny teren nie spowalnia podróży grupy.",
	"You gain proficiency with {@item Tinkerer's Tools|PHB}.": "Zyskujesz biegłość w {@item Tinkerer's Tools|PHB}.",
	"Using the {@item Tinkerer's Tools|PHB}, you can increase the escape DC of ball-bearings, caltrops, hunting traps and other such items that you place by your proficiency bonus, if you pay the price of the item again for the raw materials and spend a short rest enhancing it.": "Używając {@item Tinkerer's Tools|PHB}, możesz zwiększyć DC ucieczki łożysk kulkowych, kaltropów, pułapek myśliwskich i innych tego typu przedmiotów, które stawiasz, o swój bonus do biegłości, jeśli zapłacisz ponownie cenę przedmiotu za surowce i spędzisz krótki odpoczynek wzmacniając go.",
	"You gain advantage on checks to discern the species of the creature based on its tracks.": "Zyskujesz przewagę w testach na rozeznanie gatunku stworzenia na podstawie jego śladów.",
	"Additionally, you ignore the adverse effects of harsh weather. This can include not getting exhaustion due to being in very hot or very cold temperatures. You don't get disadvantage on {@skill Acrobatics} checks while on ice.": "Dodatkowo ignorujesz negatywne skutki trudnych warunków atmosferycznych. Może to obejmować brak wyczerpania z powodu przebywania w bardzo gorących lub bardzo zimnych temperaturach. Nie otrzymujesz minusów na {@skill Acrobatics} sprawdzeniach podczas przebywania na lodzie.",
	"When making temporary modifications to a campsite, battlefield, stronghold, or other area, you can add your proficiency bonus to checks related to construction or improvement of barriers, fortifications, or similar works. These works add your proficiency bonus to their armor class for the duration, and gain a number of temporary hit points equal to your level.": "Podczas tymczasowych modyfikacji obozowiska, pola bitwy, twierdzy lub innego obszaru, możesz dodać premię do biegłości do kontroli związanych z budową lub ulepszaniem barier, fortyfikacji lub podobnych obiektów. Dzieła te dodają na czas trwania bonus do klasy pancerza i zyskują liczbę punktów trafień równą twojemu poziomowi.",
	"If a restraint or fortification you create has a DC to break it (such as a blocked doorway or tied-up creature), this DC increases by your proficiency bonus as well.": "Jeśli stworzone przez ciebie ograniczenie lub fortyfikacja ma DC na przełamanie (np. zablokowane drzwi lub związane stworzenie), DC zwiększa się o twój bonus do biegłości.",
	"You have advantage on Wisdom ({@skill Perception}) and Intelligence ({@skill Investigation}) checks made to detect the presence of secret doors and traps.": "Masz przewagę w testach Mądrości ({@skill Perception}) i Inteligencji ({@skill Investigation}) wykonywanych w celu wykrycia obecności tajnych drzwi i pułapek.",
	"Additionally, you can search for traps while traveling at a normal pace, instead of only at a slow pace.": "Dodatkowo możesz szukać pułapek podczas podróży w normalnym tempie, a nie tylko w wolnym.",
	"If you are outdoors or in a natural environment, you can spend 10 minutes to create a camouflage for the local natural area you're in (1 minute if you have a disguise kit). Being in a camouflage grants you advantage on all stealth checks, when Hiding in the chosen terrain.": "Jeśli jesteś na zewnątrz lub w naturalnym środowisku, możesz poświęcić 10 minut na stworzenie kamuflażu dla lokalnego obszaru naturalnego, w którym się znajdujesz (1 minuta, jeśli masz zestaw do maskowania). Przebywanie w kamuflażu daje ci przewagę na wszystkich kontrolach skradania, podczas Ukrywania się w wybranym terenie."
}