{
	"You master the reckless rush of smashing into the enemy line.": "Opanowałeś bezmyślny pęd do rozbijania się o linię wroga.",
	"After moving at least 20 feet in a direction, your next melee weapon attack deals an additional 1d8 damage. This damage increases by 1d8 for each additional 20 feet moved, up to your proficiency bonus.": "Po przesunięciu się o co najmniej 20 stóp w danym kierunku, twój następny atak bronią do walki wręcz zadaje dodatkowe 1d8 obrażeń. Obrażenia te wzrastają o 1d8 za każde dodatkowe 20 stóp w ruchu, do wysokości twojej premii do biegłości.",
	"As an action, you or a mount your are controlling can move up to 30 feet in a straight line, flinging your enemies out of your path. Large or smaller creatures in your path must make a Strength saving throw, or be knocked out of your way and prone. If a creature has no where they can move, they are knocked prone but not moved, and you pass over them. A creature takes 2d6 bludgeoning damage on a failed save. Your charge ends early if a creature passes their save. Creatures with a CR equal to less than half of your character level automatically fail their save. At the end of the charge, you can make a single weapon attack as a bonus action.": "Jako akcja, ty lub kontrolowany przez ciebie wierzchowiec możecie poruszać się do 30 stóp w linii prostej, zrzucając wrogów z drogi. Duże lub mniejsze stworzenia znajdujące się na twojej drodze muszą wykonać rzut ratujący wytrzymałość, albo zostaną zepchnięte z drogi i padną na ziemię. Jeśli stworzenie nie ma gdzie się ruszyć, zostaje powalone na ziemię, ale nie rusza się, a ty przechodzisz nad nim. Przy nieudanym rzucie ratunkowym stwór otrzymuje 2d6 obrażeń od obrażeń kłutych. Twoja szarża kończy się wcześnie, jeśli stworzenie zda swój save. Stworzenia o CR równym mniej niż połowa twojego poziomu postaci automatycznie nie zaliczają swojego save'u. Na koniec szarży możesz wykonać pojedynczy atak bronią jako akcję dodatkową.",
	"Once you use this feature, you cannot use it again until you complete a short or long rest.": "Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You master grappling and leverage to pin and fling your foes.": "Opanowałeś chwytanie i wykorzystywanie dźwigni, by przyszpilać i obalać swoich wrogów.",
	"You have advantage on attack rolls against a creature you are grappling.": "Masz przewagę w rolkach ataku przeciwko istocie, którą chwytasz.",
	"As an action, you attempt to lift a creature or object your size or smaller within reach. The target must make a Strength saving throw. An object or creature you are grappling automatically fails. If you successfully lift them, you can move 5 feet in direction and throw them an additional 15 feet in the direction moved as part of the same action.": "Jako akcja, próbujesz podnieść istotę lub przedmiot swojej wielkości lub mniejszy w zasięgu ręki. Cel musi wykonać rzut ratujący z Wytrzymałości. Przedmiot lub istota, którą chwytasz, automatycznie ponosi porażkę. Jeśli uda ci się je podnieść, możesz przesunąć się o 5 stóp w kierunku i rzucić je o dodatkowe 15 stóp w kierunku, w którym się poruszyło, w ramach tej samej akcji.",
	"The creature's movement ends early if it collides with another creature or obstacle. The thrown creature and anything it collides with takes 2d8 + your Strength modifier and falls prone, unless it collides with something larger than it, in which case only the thrown creature falls prone. The number of d8 increases by one when your proficiency bonus increases (with the total number of d8 equaling your proficiency bonus).": "Ruch stworzenia kończy się wcześnie, jeśli zderzy się z innym stworzeniem lub przeszkodą. Rzucona istota i wszystko, z czym się zderzy, otrzymuje 2d8 + twój modyfikator Siły i pada na ziemię, chyba że zderzy się z czymś większym od niej, wtedy tylko rzucona istota pada na ziemię. Liczba d8 zwiększa się o jeden, gdy wzrasta twoja premia do biegłości (całkowita liczba d8 jest równa twojej premii do biegłości).",
	"After throwing the object or creature, you can make one weapon attack or grapple as a bonus action before the end of your turn.": "Po rzuceniu przedmiotu lub istoty, możesz wykonać jeden atak bronią lub chwyt jako akcję bonusową przed końcem swojej tury.",
	"Once you use this feature to successfully throw a creature or object, you cannot use it again until you complete a short or long rest.": "Gdy raz użyjesz tej cechy do udanego rzutu stworzeniem lub przedmiotem, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"When you use a reaction on a Fighting Style to defend an allied creature, you can swap positions with that ally after the attack completes.": "Kiedy używasz reakcji na Styl Walki, aby bronić sprzymierzonego stworzenia, możesz zamienić się z nim pozycjami po zakończeniu ataku.",
	"As a reaction, when an allied creature within range of your movement speed takes damage, you can move to them and into their space. They move to an unoccupied space of their choice within 5 feet, or the closest unoccupied space if there are no unoccupied spaces within 5 feet. You and the target creature have resistance to all damage until the start of your next turn.": "Jako reakcja, kiedy sojusznicza istota w zasięgu twojej prędkości ruchu otrzymuje obrażenia, możesz się do niej i do jej przestrzeni przesunąć. Poruszają się one do wybranej przez siebie niezajętej przestrzeni w promieniu 5 stóp lub najbliższej niezajętej przestrzeni, jeśli w promieniu 5 stóp nie ma żadnych niezajętych przestrzeni. Ty i docelowe stworzenie macie odporność na wszystkie obrażenia do początku waszej następnej tury.",
	"You master a never ending series of movements and attacks.": "Opanowujesz niekończącą się serię ruchów i ataków.",
	"Immediately before or after making a weapon attack with a melee weapon, you can move 5 feet without provoking attacks of opportunity.": "Bezpośrednio przed lub po wykonaniu ataku bronią do walki wręcz, możesz poruszyć się o 5 stóp bez prowokowania ataków okazji.",
	"As an action, you can move up to 15 feet. Each time you move into range of a new creature, you can make one melee weapon attack against the creature. This can only hit a creature once per turn, and each time you move you can only attack once (even if moving into reach of multiple new creatures). You can make a maximum number of attacks this way equal to your proficiency bonus.": "Jako akcja, możesz poruszać się na odległość do 15 stóp. Za każdym razem, gdy poruszasz się w zasięgu nowego stworzenia, możesz wykonać jeden atak bronią do walki wręcz przeciwko temu stworzeniu. Możesz trafić stworzenie tylko raz na turę, a za każdym razem, gdy się poruszasz, możesz zaatakować tylko raz (nawet jeśli poruszasz się w zasięgu wielu nowych stworzeń). Możesz wykonać w ten sposób maksymalną liczbę ataków równą twojej premii do biegłości.",
	"If you are wielding two weapons with the Light property, you can use your bonus action to make one additional attack in this way.Once you use this feature, you cannot use it again until you complete a short or long rest.": "Jeśli władasz dwiema broniami o właściwości Światło, możesz wykorzystać swoją akcję bonusową, aby wykonać w ten sposób jeden dodatkowy atak.Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You can accomplish mythical feats of athletic prowess.": "Możesz dokonać mitycznych wyczynów atletycznych.",
	"Your faith grants you a deep wisdom and serenity, you feel a special connection to your faith, in particular the moonlight. You gain the following benefits:": "Twoja wiara obdarza cię głęboką mądrością i spokojem, czujesz szczególną więź ze swoją wiarą, a w szczególności ze światłem księżyca. Zyskujesz następujące korzyści:",
	"When you roll damage for a melee weapon attack, you can reroll the weapon's damage dice and use either total.": "Kiedy rzucasz obrażenia dla ataku bronią walczącą wręcz, możesz ponownie przeliczyć kości obrażeń broni i użyć jednej z nich.",
	"As a reaction to reducing a creature to 0 hit points, you can perform a brutal display that forces all hostile creatures of the same creature type within 60 feet that can see or hear you to make a Wisdom saving throw, or become frightened of you until the start of your next turn.": "Jako reakcja na zredukowanie stworzenia do 0 punktów trafień, możesz wykonać brutalny pokaz, który zmusza wszystkie wrogie stworzenia tego samego typu w promieniu 60 stóp, które cię widzą lub słyszą, do wykonania rzutu ratującego mądrość lub przestraszenia się ciebie do początku twojej następnej tury."
}