{
	"_meta": {
		"sources": [
			{
				"json": "dm17",
				"abbreviation": "DM:MM",
				"full": "Deep Magic 17: Mythos Magic",
				"color": "6633CC",
				"authors": [
					"Chris Lockey",
					"Kobold Press"
				],
				"convertedBy": [
					"Spappz"
				],
				"version": "1.0.0",
				"url": "https://koboldpress.com/kpstore/product/deep-magic-illumination-magic-pdf-5th-edition/"
			}
		],
		"dateAdded": 1580670213,
		"dateLastModified": 1666635069,
		"_dateLastModifiedHash": "95398818b3"
	},
	"item": [
		{
			"name": "Book of Eibon",
			"wondrous": true,
			"rarity": "legendary",
			"source": "dm17",
			"page": 5,
			"reqAttune": true,
			"entries": [
				"Эта фрагментарная черная книга, по слухам, спустилась из забытых царств Гипербореи. В ней содержатся загадочные указания по проведению страшных некромантических ритуалов и безумных межпространственных путешествий.",
				"Книга содержит следующие заклинания: {@spell semblance of dread|dm17}, {@spell ectoplasm|dm17}, {@spell animate dead}, {@spell speak with dead}, {@spell emanation of Yoth|dm17}, {@spell green decay|dm17}, {@spell yellow sign|dm17}, {@spell eldritch communion|dm17}, {@spell create undead}, {@spell arcane gate}, {@spell harm}, {@spell right the stars|dm17}, {@spell astral projection}, {@footnote Void rift|A spell in the {@i Midgard Heroes Handbook} от Kobold Press, которые в настоящее время не конвертированы для 5eTools.}, и любые дополнительные заклинания по выбору ГМа.",
				"Если вы настроитесь на этот предмет, то сможете использовать его как книгу заклинаний и как арканный фокус. Кроме того, пока вы держите книгу, вы можете использовать бонусное действие, чтобы произнести заклинание некромантии, написанное в этом фолианте, не тратя слот заклинания и не используя никаких вербальных или соматических компонентов. После использования это свойство книги не может быть использовано снова до следующего рассвета."
			]
		},
		{
			"name": "Nameless Cults",
			"wondrous": true,
			"rarity": "legendary",
			"source": "dm17",
			"page": 5,
			"reqAttune": true,
			"entries": [
				"Эта сомнительная старая книга, переплетенная в тяжелую кожу с железными застежками, подробно описывает запретные тайны и чудовищные богохульства множества кошмарных культов, поклоняющихся безымянным и отвратительным сущностям. Она похожа на разговор с маньяком, наполненный зыбкими моментами неясности и ясности и иллюстрированный тревожными иероглифами.",
				"В фолианте содержатся все {@filter mythos magic spells in this supplement|spells|source=dm17}, плюс любые дополнительные заклинания по замыслу или выбору ГМа.",
				"Вы можете ссылаться {@i Nameless Cults} всякий раз, когда делаете проверку интеллекта, чтобы вспомнить информацию о любом аспекте зла или оккультизма, например, предания о Великих Древних, мифологических существах или культах, которые им поклоняются. Когда вы это делаете, удвойте свой бонус к мастерству при этой проверке."
			]
		},
		{
			"name": "Necronomicon",
			"wondrous": true,
			"rarity": "artifact",
			"source": "dm17",
			"page": 5,
			"reqAttune": true,
			"entries": [
				"Этот чудовищный фолиант, переплетенный в гуманоидную кожу, кипит ужасом. На его отвратительной обложке нарисовано гротескное и уродливое лицо.",
				"Чтобы воспользоваться \"преимуществами\" {@i The Necronomicon}, существо должно стать настроенным на нее, а затем потратить еще 19 часов на чтение и изучение ее богохульного текста. После этого существо может дополнять и копировать содержание книги, при условии, что любые дополнения способствуют развитию Хаоса или Зла и расширяют уже содержащиеся в ней сведения. (Из-за этого нет двух одинаковых копий {@i The Necronomicon}, и никто точно не знает, что было добавлено или вырезано из оригинального текста Альхазреда).",
				"Когда существо, не являющееся злым, настраивается на {@i The Necronomicon}, это существо должно сделать успешный бросок спасброска DC 18 Charisma, или его соответствие меняется на Нейтральное Зло.",
				"Невидимые силы зла будут преследовать вас, пока вы владеете {@i The Necronomicon}, в надежде украсть ее для себя или для более могущественного хозяина. Раз в три дня, пока вы настроены на книгу, у вас есть шанс {@chance 19|19% chance} встретить или быть атакованным мифологическим существом или оккультным противником по выбору ГМ. Если вы умрете, будучи настроенным на книгу, Великий Старец заберет вашу душу, и вы не сможете вернуться к жизни никаким способом, пока он будет склонять вашу душу к своим целям.",
				{
					"name": "Random Properties",
					"type": "entries",
					"entries": [
						"Некрономикон обладает следующими случайными свойствами:",
						{
							"type": "list",
							"items": [
								"2 {@table Artifact Properties; Minor Beneficial Properties|dmg|minor beneficial properties}",
								"1 {@table Artifact Properties; Major Beneficial Properties|dmg|major beneficial properties}",
								"1 {@table Artifact Properties; Minor Detrimental Properties|dmg|minor detrimental properties}",
								"2 {@table Artifact Properties; Major Detrimental Properties|dmg|major detrimental properties}"
							]
						}
					]
				},
				{
					"name": "Adjusted Ability Scores",
					"type": "entries",
					"entries": [
						"После того как вы потратите необходимое количество времени на чтение и изучение книги, ваш показатель Интеллекта увеличится на 2, до максимального значения 24, а показатель Мудрости уменьшится на 2, до минимального значения 3. Книга не может повторно корректировать ваши показатели способностей."
					]
				},
				{
					"name": "Abstract Formulae",
					"type": "entries",
					"entries": [
						"{@i The Necronomicon} содержит множество заклинаний и разрушающего разум зла, включая {@filter mythos spells contained in this supplement|spells|source=dm17}, все {@filter Void magic spells|spells|school=VOID} из {@i {@loader Deep Magic 3: Void Magic|collection/Kobold Press; Deep Magic 03 Void Magic.json}} или {@footnote {@i Midgard Heroes Handbook}|The {@i Midgard Heroes Handbook} by Kobold Press is currently unconverted for 5eTools.}, все {@filter standard necromancy spells|spells|school=N|components & miscellaneous=SRD}, и любые дополнительные заклинания по замыслу или выбору ГМ."
					]
				},
				{
					"name": "Eldritch Magic",
					"type": "entries",
					"entries": [
						"После прочтения и изучения книги любой слот заклинания, который вы тратите на произнесение заклинания мага или волшебника, считается слотом заклинания на один уровень выше при определении эффектов заклинания."
					]
				},
				{
					"name": "Eldritch Lore",
					"type": "entries",
					"entries": [
						"Вы можете ссылаться {@i The Necronomicon} всякий раз, когда делаете проверку интеллекта, чтобы вспомнить информацию о любом аспекте зла или секретах многомерной вселенной, например, предания о Великих Древних или свойствах вызывающих беспокойство технологий. Когда вы это делаете, удвойте свой бонус мастерства для этой проверки."
					]
				},
				{
					"name": "Eldritch Guise",
					"type": "entries",
					"entries": [
						"Пока вы носите {@i The Necronomicon} и настроены на него, вы можете говорить, читать и писать Void Speech, и вы можете кастовать {@spell semblance of dread|dm17} в качестве бонусного действия."
					]
				},
				{
					"name": "Voidmarked",
					"type": "entries",
					"entries": [
						"После того как вы потратите необходимое количество времени на чтение и изучение книги, вы приобретете психические и физические уродства как отвратительные знаки вашей богохульной преданности Великим Старцам. Вы получаете одно {@table more flesh warps|dm17|flesh warp} и одно {@table expanded indefinite madness|dm17|indefinite madness}. Знак пустоты дает вам преимущество при проверках на харизму ({@skill Persuasion}) при взаимодействии с аберрациями и при проверках на харизму ({@skill Intimidation}) при взаимодействии с неаберрациями."
					]
				},
				{
					"name": "Thought Control",
					"type": "entries",
					"entries": [
						"Пока вы настроены на книгу и держите ее в руках, вы можете использовать действие, чтобы наложить заклинание {@spell dominate monster} на целевое существо в радиусе действия (спасбросок DC 18). Вы не можете использовать это свойство снова до следующего рассвета."
					]
				},
				{
					"name": "Destroying the Book",
					"type": "entries",
					"entries": [
						"{@i The Necronomicon} позволяет вырывать из нее страницы, но любое эльдритическое предание, содержащееся на этих страницах, рано или поздно возвращается в книгу, обычно когда новый автор или переводчик добавляет страницы в фолиант. Ходят слухи, что {@i The Necronomicon} нельзя уничтожить, пока во вселенной существует отпрыск Великого Старого Азатота. Однако, бросив книгу в огонь умирающей звезды, выжигают все письмена и изображения со страниц и делают книгу бессильной на {@dice 6d6 + 6} лет."
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							"{@i The Necronomicon} изобилует фантастическими легендами о старшей магии и отвратительных тайнах из Пустоты. Ее автор, безумный поэт-философ Альхазред, по преданию, был схвачен невидимым чудовищем средь бела дня и сожран на глазах у множества охваченных ужасом свидетелей. На протяжении неизвестных веков {@i The Necronomicon} жестко пресекалась гражданскими властями и всеми ветвями организованной церковности. Чтение этой страшной книги всегда приводило к ужасным последствиям.",
							"Среди его отвратительного содержания {@i Necronomicon} подробно описаны абстрактные формулы о свойствах пространства и связи измерений, как известных, так и неизвестных. В ней рассказывается о существовании запрещенных культов среди людей, которые служат старшим, первобытным расам и поклоняются невидимым сущностям с инопланетными именами, такими как Йог-Сотот и Ктулху.",
							"Несмотря на столетия репрессий, неизвестная горстка копий этого ужасного артефакта все еще существует. Каждый из них является тщательно охраняемым секретом своего владельца, и не все их владельцы являются людьми или даже гуманоидами."
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/P2AiQ92.png"
						}
					}
				]
			}
		}
	],
	"book": [
		{
			"name": "Deep Magic 17: Mythos Magic",
			"id": "dm17",
			"source": "dm17",
			"published": "2019-01-08",
			"group": "homebrew",
			"author": "Chris Lockey",
			"coverUrl": "https://i.ibb.co/5LTSmvh/mythos-cover.png",
			"contents": [
				{
					"name": "Mythos Magic",
					"headers": [
						"Great Old Ones",
						"Essence of the Void",
						"Grimoires of the Cthulhu Mythos",
						"Void Taint",
						"Mythos Spell List"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "dm17",
			"source": "dm17",
			"data": [
				{
					"type": "section",
					"name": "Mythos Magic",
					"page": 3,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.imgur.com/neWTw5Y.png"
							}
						},
						{
							"type": "quote",
							"entries": [
								"\"Счастлива та могила, в которой не лежит волшебник, и счастлив ночной город, в котором волшебники превратились в прах\"."
							],
							"by": "Ibn Schacabac (from \"The Festival\" by H. P. Lovecraft)"
						},
						"Добро пожаловать в самую жуткую коллекцию ритуалов и заклинаний, которую когда-либо видел ваш гримуар! После томительных путешествий по царствам теней и Пустоте, {@i Deep Magic} исследует сущность самого страха, обращаясь к магии мифоса. Эти страшные страницы обнажат проклятые тайны безумных пророков и раскроют скрытые легенды древних и забытых городов.",
						"Произведения писателя Г. П. Лавкрафта - так называемый \"мифос Ктулху\" - стали краеугольным камнем ролевого повествования с тех пор, как Э. Гэри Гайгакс увековечил его влияние в своем списке \"Вдохновляющего и образовательного чтения\". Получив свое название от знаменитого рассказа Лавкрафта \"Зов Ктулху\", мифос стал фоном для широкого поджанра фантастики под названием космический ужас. В основе космического ужаса лежат две идеи: что человеческий разум слишком мал и слаб, чтобы постичь более чем малейший проблеск необъятности Вселенной и инопланетных тайн, которые она содержит, и что среди этих тайн есть сущности настолько древние, могущественные и злобные, что они могут уничтожить ничтожную земную цивилизацию, не заботясь о ней и даже не замечая ее. Эти идеи прекрасно выражены в двух цитатах самого Лавкрафта. Первая, из его эссе \"Сверхъестественный ужас в литературе\", утверждает, что \"самая старая и сильная эмоция человечества - это страх, а самый старый и сильный вид страха - это страх перед неизвестным\". Вторая цитата взята из \"Зова Ктулху\", где рассказчик начинает свое повествование с предупреждения о том, что \"самая милосердная вещь в мире, я думаю, это неспособность человеческого разума соотнести все его содержимое\".",
						"Исходя из этого, мы исследуем те \"скрытые и бездонные миры странной жизни, которые могут пульсировать в пропастях за звездами\", которые Лавкрафт и его современники стали первопроходцами в своей странной фантастике. Здесь вы найдете множество запретных тайн и эльдрических преданий; подпольную магию, которая полна как космического потенциала, так и ужасающих последствий, и знание которой разрушает рассудок всех, кто ее преследует.",
						{
							"type": "inset",
							"name": "The Trouble with Lovecraft",
							"page": 4,
							"entries": [
								"Хотя Лавкрафт не единолично изобрел жанр космического ужаса, он усовершенствовал его и довел до такой степени, что в корне изменил повествование ужасов. Его творчество в начале XX века и сегодня оказывает влияние на писателей и кинематографистов.",
								"Но Лавкрафт также вел замкнутый образ жизни в самоизоляции, страдая от психических и физических заболеваний и токсичных представлений о неевропейской культуре и расе. Многие темы его рассказов возникли из его расизма и ксенофобии: иногда тонко, иногда совсем не тонко. И если вы пропустите это в его художественной литературе, то это невозможно не заметить в его эссе и объемных письмах к друзьям. Трудно прославлять этого человека, учитывая, какие отвратительные взгляды он нагло одобрял.",
								"В свете этого, как мы можем продолжать наслаждаться его историями и почитать его мифические творения? Возможно, эти фантастические рассказы о космическом ужасе служат извращенными признаниями малоумного человека, который пытался понять мир, где его окружали люди, вызывавшие у него страх и отвращение; жалкого существа, выражавшего свои сомнения и неадекватность через экзистенциальный ужас. Изучая Лавкрафта и его произведения, мы погружаемся не только в царство безумных культистов и непонятных чудовищ, но и в достойный осуждения аспект человеческой природы, который Лавкрафт знал слишком хорошо. Когда мы рассказываем свои собственные истории в его мифологии, мы обязаны выявить и осудить эти отвратительные перспективы, чтобы самим не стать чудовищами."
							]
						},
						{
							"type": "section",
							"name": "Great Old Ones",
							"page": 4,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"\"Когда звезды располагались правильно, они могли пронестись по небу из мира в мир. ... .\""
									],
									"by": "(From \"The Festival\" by H. P. Lovecraft)"
								},
								"Магия мифоса кипит безымянными тайнами Великих Древних - инопланетных существ за пределами пространства и времени, чей искаженный, эльдрический разум неизмеримо превосходит наш собственный и чьи зловещие, отвратительные планы бросают вызов не только нашему здравому смыслу, но и самому нашему существованию.",
								"Многочисленные колдуны полагаются на покровительство Великого Старого, чтобы подпитывать свою колдовскую силу. В некоторых королевствах жрецы молят Старейших о божественной благосклонности. Все арканисты, обладающие неутолимым любопытством к оккультизму, редко стесняются обращаться за ответами или благодеяниями к Запредельным.",
								"Многие заклинания и материалы в этом дополнении ссылаются на конкретных Великих Древних и Старших Богов из мифа Ктулху и черпают вдохновение в них. Эти имена могут служить путеводными точками в повествовании, когда вы прокладываете маршрут космического апокалипсиса в кампании, наполненной мифологией. В том же духе сотрудничества, который питал круг писателей Лавкрафта, вы должны чувствовать себя свободно, разрабатывая свои собственные мифические сущности.",
								"Некоторые из Великих Древних и Старших Богов, занимающих центральное место в мифологической магии в сеттинге кампании \"Мидгард\", включают: Азатот, Ктулху, Йог-Сотот (Запредельный), Шуб-Ниггурат (Черный Козел Леса), Бокруг, Цатоггуа, Кот, Бран Мак Морн, Ноденс, Ньярлатхотеп (Ползучий Хаос), Хастур, Хриггала (Пасть Вардесайна), Magnum Innominandum (Неназываемый), Йиг (Отец Змей), Белая Богиня и другие."
							]
						},
						{
							"type": "section",
							"name": "Essence of the Void",
							"page": 5,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"\"Как нечистоту познаете Их\"."
									]
								},
								"Заклинания в этом дополнении похожи на магию Пустоты, но они согласованы с традиционными школами магии, чтобы отразить идею о том, что эти заклинания используют силу Пустоты, но не зависят от нее. Заклинания мифоса может выучить каждый, кто обладает магическими способностями (любой персонаж, способный творить заклинания, может добавить заклинания мифоса в свой список заклинаний). Однако только колдуны, чьим покровителем является Великий Старец, имеют неограниченный доступ. Все остальные персонажи могут изучать заклинания мифоса, только если они узнают заклинание из одного из запретных и тайных томов мифоса Ктулху или видят, как заклинание произносится.",
								"Но эта сила сопряжена с огромной опасностью, исходящей от безвременной Пустоты! Заклинатели мифоса буквально обменивают свой рассудок на магические способности. Если персонажей не охраняет великая Мудрость или оплот арканной защиты, использование заклинаний из этой книги непременно сведет их с ума.",
								"Гейм-мастерам и игрокам следует ознакомиться с {@variantrule madness|dmg|standard 5th Edition rules on madness}}. Более полное объяснение магии Пустоты можно найти в {@i {@loader Deep Magic 3: Void Magic|collection/Kobold Press; Deep Magic 03 Void Magic.json}}. Полные правила о магии Пустоты содержатся в {@footnote {@i Midgard World Book}|Этот {@i Midgard World Handbook} от Kobold Press в настоящее время не конвертирован для 5eTools.} и кратко изложены ниже (см. {@book \"Void Taint\"|dm17|0|Void Taint})."
							]
						},
						{
							"type": "section",
							"name": "Grimoires of the Cthulhu Mythos",
							"page": 5,
							"entries": [
								"Если древность смотрит на истории Толкиена и мечтает о судьбоносных кольцах, или размышляет о мультиверсе \"Белого волка\" Муркока и думает о проклятых мечах, то мифос Ктулху, несомненно, запомнится своими магическими томами. Вот три из самых печально известных частей атенеума мифоса: Проклятый {@item Necronomicon|dm17}, Роберт Э. Говард {@item Nameless Cults|dm17} и Вездесущий {@item Book of Eibon|dm17}. Если только ваш персонаж не маг, чей покровитель - Великий Старец, заклинания мифоса можно узнать только из гримуара мифоса, подобного этому, или через прямой контакт с заклинателем мифоса - а эти гримуары и заклинатели принимают множество отвратительных форм.",
								"С учетом перспективы мультивселенной эти книги считаются переводами оригиналов \"реального мира\" - то есть, они происходят из альтернативной истории Земли из мифа Ктулху Лавкрафта, включая элементы Гиборийской эпохи Говарда. Как они проделали свой путь во времени и пространстве, чтобы оказаться на чужих мирах, таких как Мидгард или ваш собственный сеттинг - это предмет великолепных макабрических спекуляций (и в конечном итоге зависит от вас, Гейм-мастера). Одно можно сказать наверняка: эти томики бесценны для всех, кто жаждет эльдрических знаний Великих Древних, и такая жажда не ограничивается человечеством и близкими к нему людьми. Существует также множество одиозных аберраций, чудовищ, извергов и более страшных сущностей, которые не остановятся ни перед чем, чтобы завладеть ими и их опасными секретами.",
								{
									"type": "list",
									"items": [
										"{@item Book of Eibon|dm17}",
										"{@item Nameless Cults|dm17}",
										"{@item Necronomicon|dm17}"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Void Taint",
							"page": 7,
							"entries": [
								"Запятнанность Пустоты - это абстрактная мера того, насколько сильно влияние Пустоты просочилось в сущность существа и испортило ее. Накопление слишком большого количества Пустоты приводит к безумию и физическому ослаблению.",
								"Каждый раз, когда персонаж изучает новое {@filter mythos magic|spells|source=dm17} или {@filter Void magic spell|spells|source=null|school=VOID|fbmt=sor|components & miscellaneous=void magic}, он должен сделать бросок на спасбросок Харизмы против DC = 10 + уровень заклинания. Если бросок спасброска провален, персонаж получает 1 очко Void taint. Отслеживайте количество очков запятнанности Пустоты в записях персонажа. Когда общее количество достигает [ваш модификатор харизмы + ваш бонус мастерства (минимум 1)], на вас накладывается {@table expanded indefinite madness|dm17|indefinite madness} (новый недостаток персонажа), а общее количество порчи Пустоты обнуляется.",
								"Вместо того чтобы носить этот шрам на своей психике, персонаж может направить влияние Пустоты в физическое проявление. В этом случае Пустота проникает в плоть персонажа и изменяет ее от тонких до ужасающих способов, а персонаж получает {@table more flesh warps|dm17|flesh warp} вместо безумия.",
								"Оба эффекта постоянны, пока не будут излечены. Дополнительные правила о запятнанной Пустоте, бессрочном безумии и искривлениях плоти, включая способы их лечения, представлены в приложении к 5-й редакции {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} by Kobold Press is currently unconverted for 5eTools.}.",
								{
									"type": "table",
									"page": 7,
									"caption": "More Indefinite Madness",
									"colLabels": [
										"d10",
										"Flaw (lasts until cured)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Reroll на таблице Indefinite Madness из {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} by Kobold Press в настоящее время не конвертирован для 5eTools.} Приложение 5-го издания."
										],
										[
											"2",
											"\"Я не могу избежать желтого знака и навязчивых воспоминаний о потерянной Каркозе. Я вижу этот знак везде, куда бы я ни пошел. Он неотступно следует за мной\"."
										],
										[
											"3",
											"\"Мои кошмары преследует отвратительный зов Ктулху\"."
										],
										[
											"4",
											"\"Это плотское тело - не моя истинная форма. Мой народ родом с далекого Альдебарана, где мы бесформенны и бессмертны\"."
										],
										[
											"5",
											"\"Сейчас проклятые времена. Древние угрожают вернуться, превращая каждого нерожденного ребенка в потенциальную мерзость в ожидании. Нельзя позволить им закрепиться\"."
										],
										[
											"6",
											"\"По ночам мне снятся странные циклопические города, высеченные из черного камня\"."
										],
										[
											"7",
											"\"Я часто слышу тонкие, монотонные звуки демонической флейты. Прислушайся. ... разве ты не слышишь его?\""
										],
										[
											"8",
											"\"В созвездиях скрыты послания Старших Богов, которые направляют наши судьбы. Я могу прочесть нашу судьбу в звездах, и мы обречены\"."
										],
										[
											"9",
											"\"Я вижу сквозь завесу реальности альтернативную вселенную, которая вечно окружает нас. Ее истины прекрасны, но ее ужасы бесконечны\"."
										],
										[
											"10",
											"\"Я - материальное воплощение великого Ньярлатхотепа, Ползучего Хаоса\"."
										]
									]
								},
								{
									"type": "table",
									"page": 8,
									"caption": "More Flesh Warps",
									"colLabels": [
										"d10",
										"Effect (lasts until cured)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Reroll по таблице Flesh Warps из {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} by Kobold Press в настоящее время не конвертирована для 5eTools.} Приложение 5-го издания."
										],
										[
											"2",
											"{@b External Organ.} Один из внутренних органов персонажа пробивается сквозь кожу и становится открытым. Персонаж имеет недостаток при проверке конституции и при проверке харизмы ({@skill Deception} и {@skill Persuasion}), если орган не скрыт от глаз."
										],
										[
											"3",
											"{@b Prehensile Tail.} У персонажа вырастает 3-футовый гибкий хвост. Персонаж может использовать хвост для одной атаки оружием ближнего боя простым оружием весом 2 фунта или меньше или для одного удара безоружным, наносящего {@dice 1d4} + модификатор силы урон, приводящий к разрушению. Персонаж имеет недостаток при проверке ловкости ({@skill Acrobatics})."
										],
										[
											"4",
											"{@b Proboscis.} Рот персонажа мутирует в трубчатый орган, похожий на пасть комара, мотылька или червя. Персонаж может использовать хоботок для атаки оружием ближнего боя, высасывающим кровь. Бросок атаки может быть сделан с помощью силы или ловкости; попадание наносит {@dice 1d4} + модификатор силы пронзающий урон, и персонаж прикрепляется к цели. Пока персонаж прикреплен, он не может атаковать, но автоматически наносит урон от атаки существу, к которому он прикреплен. Персонаж может отсоединиться, потратив 5 футов движения. Атакуемое существо или один из его союзников в радиусе 5 футов от него может автоматически освободить существо от хобота, потратив на это действие. Сможет ли персонаж питаться только кровью, решает ГМ. Персонаж теряет способность говорить и имеет недостаток при проверке харизмы ({@skill Deception} и {@skill Persuasion}), если хоботок не скрыт от глаз."
										],
										[
											"5",
											"{@b Pliant Bones.} Скелет персонажа становится хрящевым и податливым. Персонаж может перемещаться в узком пространстве шириной до 6 дюймов без сдавливания (если на персонаже нет жесткой брони), а сила персонажа уменьшается на 2."
										],
										[
											"6",
											"{@b Sentient Tumors.} Большие кистозные опухоли прорастают из плеча, руки или спины персонажа. Эти наросты разумны и излучают слабое психическое поле. Мысли персонажа нельзя читать телепатически или воздействовать на них заклинаниями гадания. Однако если персонаж получает психический урон, он должен успешно пройти бросок на спасбросок мудрости DC 15 или получить эффект {@spell confusion} заклинания на 1 минуту. Персонаж также имеет недостаток при проверке харизмы ({@skill Deception} и {@skill Persuasion}), если опухоли не скрыты от глаз."
										],
										[
											"7",
											"{@b Barbed Hide.} Колючие колючки выступают из кожи персонажа. Любое существо, схватившее персонажа, получает {@dice 2d4} колющего урона в начале хода персонажа. Персонаж испытывает постоянную боль при ношении доспехов или тяжелой одежды, что приводит к недостатку при проверке ловкости в таких условиях. Персонаж имеет недостаток при проверках Харизмы ({@skill Deception} и {@skill Persuasion}), если колючки не скрыты от глаз (для этого может потребоваться закрыть лицо персонажа, на усмотрение ГМ)."
										],
										[
											"8",
											"{@b Extra Eyes.} Персонаж отращивает один или несколько дополнительных глаз в месте, выбранном ГМ. Персонаж имеет преимущество в {@skill Perception} проверках, зависящих от зрения, но имеет недостаток в проверках харизмы ({@skill Deception} и {@skill Persuasion}), если дополнительные глаза не спрятаны."
										],
										[
											"9",
											"{@b Chitin.} Участки кожи персонажа покрываются перламутровым хитином, похожим на экзоскелет насекомого. Персонаж получает класс естественной брони 13 + модификатор ловкости, но имеет недостаток в проверках {@skill Stealth}. Персонаж также имеет недостаток при проверках харизмы ({@skill Deception} и {@skill Persuasion}), если хитин не скрыт от глаз."
										],
										[
											"10",
											"{@b Hyperkyphosis.} Позвоночник персонажа становится гротескно изогнутым и скрученным. Персонаж имеет недостаток при проверке ловкости и при проверке харизмы ({@skill Deception} и {@skill Persuasion}), а скорость передвижения персонажа снижается на 5 футов."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Mythos Spell List",
							"page": 9,
							"entries": [
								{
									"type": "list",
									"items": [
										"{@filter Mythos spell list|spells|source=dm17}"
									]
								}
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://i.imgur.com/JyoL73z.jpg"
							}
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"caption": "More Indefinite Madness",
			"colLabels": [
				"d10",
				"Flaw (lasts until cured)"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Reroll на таблице Indefinite Madness из {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} by Kobold Press в настоящее время не конвертирован для 5eTools.} Приложение 5-го издания."
				],
				[
					"2",
					"\"Я не могу избежать желтого знака и навязчивых воспоминаний о потерянной Каркозе. Я вижу этот знак везде, куда бы я ни пошел. Он неотступно следует за мной\"."
				],
				[
					"3",
					"\"Мои кошмары преследует отвратительный зов Ктулху\"."
				],
				[
					"4",
					"\"Это плотское тело - не моя истинная форма. Мой народ родом с далекого Альдебарана, где мы бесформенны и бессмертны\"."
				],
				[
					"5",
					"\"Сейчас проклятые времена. Древние угрожают вернуться, превращая каждого нерожденного ребенка в потенциальную мерзость в ожидании. Нельзя позволить им закрепиться\"."
				],
				[
					"6",
					"\"По ночам мне снятся странные циклопические города, высеченные из черного камня\"."
				],
				[
					"7",
					"\"Я часто слышу тонкие, монотонные звуки демонической флейты. Прислушайся. ... разве ты не слышишь его?\""
				],
				[
					"8",
					"\"В созвездиях скрыты послания Старших Богов, которые направляют наши судьбы. Я могу прочесть нашу судьбу в звездах, и мы обречены\"."
				],
				[
					"9",
					"\"Я вижу сквозь завесу реальности альтернативную вселенную, которая вечно окружает нас. Ее истины прекрасны, но ее ужасы бесконечны\"."
				],
				[
					"10",
					"\"Я - материальное воплощение великого Ньярлатхотепа, Ползучего Хаоса\"."
				]
			],
			"name": "More Indefinite Madness",
			"source": "dm17",
			"chapter": {
				"name": "Void Taint",
				"index": 0
			}
		},
		{
			"caption": "More Flesh Warps",
			"colLabels": [
				"d10",
				"Effect (lasts until cured)"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Reroll по таблице Flesh Warps из {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} by Kobold Press в настоящее время не конвертирована для 5eTools.} Приложение 5-го издания."
				],
				[
					"2",
					"{@b External Organ.} Один из внутренних органов персонажа пробивается сквозь кожу и становится открытым. Персонаж имеет недостаток при проверке конституции и при проверке харизмы ({@skill Deception} и {@skill Persuasion}), если орган не скрыт от глаз."
				],
				[
					"3",
					"{@b Prehensile Tail.} У персонажа вырастает 3-футовый гибкий хвост. Персонаж может использовать хвост для одной атаки оружием ближнего боя простым оружием весом 2 фунта или меньше или для одного удара безоружным, наносящего {@dice 1d4} + модификатор силы урон, приводящий к разрушению. Персонаж имеет недостаток при проверке ловкости ({@skill Acrobatics})."
				],
				[
					"4",
					"{@b Proboscis.} Рот персонажа мутирует в трубчатый орган, похожий на пасть комара, мотылька или червя. Персонаж может использовать хоботок для атаки оружием ближнего боя, высасывающим кровь. Бросок атаки может быть сделан с помощью силы или ловкости; попадание наносит {@dice 1d4} + модификатор силы пронзающий урон, и персонаж прикрепляется к цели. Пока персонаж прикреплен, он не может атаковать, но автоматически наносит урон от атаки существу, к которому он прикреплен. Персонаж может отсоединиться, потратив 5 футов движения. Атакуемое существо или один из его союзников в радиусе 5 футов от него может автоматически освободить существо от хобота, потратив на это действие. Сможет ли персонаж питаться только кровью, решает ГМ. Персонаж теряет способность говорить и имеет недостаток при проверке харизмы ({@skill Deception} и {@skill Persuasion}), если хоботок не скрыт от глаз."
				],
				[
					"5",
					"{@b Pliant Bones.} Скелет персонажа становится хрящевым и податливым. Персонаж может перемещаться в узком пространстве шириной до 6 дюймов без сдавливания (если на персонаже нет жесткой брони), а сила персонажа уменьшается на 2."
				],
				[
					"6",
					"{@b Sentient Tumors.} Большие кистозные опухоли прорастают из плеча, руки или спины персонажа. Эти наросты разумны и излучают слабое психическое поле. Мысли персонажа нельзя читать телепатически или воздействовать на них заклинаниями гадания. Однако если персонаж получает психический урон, он должен успешно пройти бросок на спасбросок мудрости DC 15 или получить эффект {@spell confusion} заклинания на 1 минуту. Персонаж также имеет недостаток при проверке харизмы ({@skill Deception} и {@skill Persuasion}), если опухоли не скрыты от глаз."
				],
				[
					"7",
					"{@b Barbed Hide.} Колючие колючки выступают из кожи персонажа. Любое существо, схватившее персонажа, получает {@dice 2d4} колющего урона в начале хода персонажа. Персонаж испытывает постоянную боль при ношении доспехов или тяжелой одежды, что приводит к недостатку при проверке ловкости в таких условиях. Персонаж имеет недостаток при проверках Харизмы ({@skill Deception} и {@skill Persuasion}), если колючки не скрыты от глаз (для этого может потребоваться закрыть лицо персонажа, на усмотрение ГМ)."
				],
				[
					"8",
					"{@b Extra Eyes.} Персонаж отращивает один или несколько дополнительных глаз в месте, выбранном ГМ. Персонаж имеет преимущество в {@skill Perception} проверках, зависящих от зрения, но имеет недостаток в проверках харизмы ({@skill Deception} и {@skill Persuasion}), если дополнительные глаза не спрятаны."
				],
				[
					"9",
					"{@b Chitin.} Участки кожи персонажа покрываются перламутровым хитином, похожим на экзоскелет насекомого. Персонаж получает класс естественной брони 13 + модификатор ловкости, но имеет недостаток в проверках {@skill Stealth}. Персонаж также имеет недостаток при проверках харизмы ({@skill Deception} и {@skill Persuasion}), если хитин не скрыт от глаз."
				],
				[
					"10",
					"{@b Hyperkyphosis.} Позвоночник персонажа становится гротескно изогнутым и скрученным. Персонаж имеет недостаток при проверке ловкости и при проверке харизмы ({@skill Deception} и {@skill Persuasion}), а скорость передвижения персонажа снижается на 5 футов."
				]
			],
			"name": "More Flesh Warps",
			"source": "dm17",
			"chapter": {
				"name": "Void Taint",
				"index": 0
			}
		},
		{
			"caption": "Expanded Indefinite Madness",
			"colLabels": [
				"d200",
				"Flaw (lasts until cured)"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–15",
					"\"Пьянство помогает мне быть в здравом уме\"."
				],
				[
					"16–25",
					"\"Я храню все, что нахожу\"."
				],
				[
					"26–30",
					"\"Я пытаюсь стать более похожим на кого-то, кого я знаю - перенять его или ее стиль одежды, манеры и имя\"."
				],
				[
					"31–35",
					"\"Я должен искажать правду, преувеличивать или откровенно лгать, чтобы быть интересным для других людей\"."
				],
				[
					"36–45",
					"\"Достижение моей цели - единственное, что меня интересует, и я буду игнорировать все остальное, чтобы преследовать ее\"."
				],
				[
					"46–50",
					"\"Мне трудно заботиться о том, что происходит вокруг меня\"."
				],
				[
					"51–55",
					"\"Мне не нравится, что люди постоянно меня осуждают\"."
				],
				[
					"56–70",
					"\"Я самый умный, самый мудрый, самый сильный, самый быстрый и самый красивый человек, которого я знаю\"."
				],
				[
					"71–80",
					"\"Я убежден, что могущественные враги охотятся за мной, и их агенты находятся везде, куда бы я ни пошел. Я уверен, что они постоянно наблюдают за мной\"."
				],
				[
					"81–85",
					"\"Есть только один человек, которому я могу доверять. И только я могу видеть этого особенного друга\"."
				],
				[
					"86-95",
					"\"Я ничего не могу воспринимать всерьез. Чем серьезнее ситуация, тем смешнее она мне кажется\"."
				],
				[
					"96–100",
					"\"Я обнаружил, что мне действительно нравится убивать людей\"."
				],
				[
					"101–110",
					"Reroll на таблице Indefinite Madness из {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} by Kobold Press в настоящее время не конвертирован для 5eTools.} Приложение 5-го издания."
				],
				[
					"111–120",
					"\"Я не могу избежать желтого знака и навязчивых воспоминаний о потерянной Каркозе. Я вижу этот знак везде, куда бы я ни пошел. Он неотступно следует за мной\"."
				],
				[
					"121–130",
					"\"Мои кошмары преследует отвратительный зов Ктулху\"."
				],
				[
					"131–140",
					"\"Это плотское тело - не моя истинная форма. Мой народ родом с далекого Альдебарана, где мы бесформенны и бессмертны\"."
				],
				[
					"141–150",
					"\"Сейчас проклятые времена. Древние угрожают вернуться, превращая каждого нерожденного ребенка в потенциальную мерзость в ожидании. Нельзя позволить им закрепиться\"."
				],
				[
					"151–160",
					"\"По ночам мне снятся странные циклопические города, высеченные из черного камня\"."
				],
				[
					"161–170",
					"\"Я часто слышу тонкие, монотонные звуки демонической флейты. Прислушайся. ... разве ты не слышишь его?\""
				],
				[
					"171–180",
					"\"В созвездиях скрыты послания Старших Богов, которые направляют наши судьбы. Я могу прочесть нашу судьбу в звездах, и мы обречены\"."
				],
				[
					"181–190",
					"\"Я вижу сквозь завесу реальности альтернативную вселенную, которая вечно окружает нас. Ее истины прекрасны, но ее ужасы бесконечны\"."
				],
				[
					"191–200",
					"\"Я - материальное воплощение великого Ньярлатхотепа, Ползучего Хаоса\"."
				]
			],
			"footnotes": [
				"",
				"{@note This table was constructed by stitching together the {@table Indefinite Madness|dmg} table from the {@book Dungeon Master's Guide|dmg|8|madness} and the {@table More Indefinite Madness|dm17} table from {@book Deep Magic 17: Void Magic|dm17|0|void taint}.}"
			],
			"name": "Expanded Indefinite Madness",
			"source": "dm17"
		}
	],
	"spell": [
		{
			"source": "dm17",
			"page": 9,
			"name": "Black Goat's Blessing",
			"level": 0,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "round"
					}
				}
			],
			"entries": [
				"Вы поднимаете руку с расставленными пальцами и произносите заклинание Черной Козы с Тысячей Молодых. Ваша магия благословлена старческой мужественностью Всематери. До конца вашего следующего хода цель имеет недостаток при бросках спасбросков против заклинаний, наложенных вами."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 9,
			"name": "Curse of Yig",
			"level": 5,
			"school": "T",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a drop of snake venom"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Это заклинание превращает маленькое, среднее или большое существо, которое вы видите в радиусе действия, в {@creature servant of Yig|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}). Не желающее этого существо может попытаться сделать бросок на спасбросок мудрости, и в случае успеха эффект будет сведен на нет.",
				"Трансформация длится в течение всего времени или пока цель не упадет до 0 хит-поинтов или не умрет. Статистические показатели цели, включая показатели умственных способностей, заменяются на статистику {@creature servant of Yig|CCodex (3pp)}. Преобразованное существо становится Нейтральным Злом, оно дружелюбно к вам и благоговеет перед Отцом Змей. Неизменным остается только его снаряжение. В конце своего хода преобразованное существо может сделать бросок на спасбросок мудрости. Если ему это удается, то на время действия заклинания соответствие и личность существа возвращаются в нормальное состояние, и оно восстанавливает свое прежнее отношение к вам и к Йигу.",
				"Когда существо возвращается в свою обычную форму, оно возвращается к тому количеству хит-поинтов, которое имело до превращения. Если оно возвращается в результате падения до 0 хит-пойнтов, все избыточные повреждения переносятся на его обычную форму."
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"HL",
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/UtL1yOo.png"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Ectoplasm",
			"level": 2,
			"school": "N",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of bone dust"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"Вы вызываете эктоплазменное проявление среднего размера, которое появляется в незанятом пространстве по вашему выбору в пределах видимости. Проявление длится в течение всего времени действия заклинания. Любое существо, которое заканчивает свой ход в радиусе 5 футов от проявления, получает {@dice 2d6} психического урона, или половину урона при успешном броске на спасбросок мудрости.",
				"В качестве бонусного действия вы можете переместить проявление на расстояние до 30 футов. Оно может перемещаться через пространство одного существа, но не может оставаться в одном пространстве с этим существом. Если эктоплазма попадает в пространство существа, оно получает {@dice 2d6} психического урона, половину урона при успешном броске на спасбросок мудрости. Если бросок спасброска провален, существо также получает недостаток при проверке ловкости до конца своего следующего хода.",
				"Когда вы перемещаете проявление, оно может проходить через щели размером до 1 квадратного дюйма, через барьеры высотой до 5 футов и через ямы шириной до 10 футов. Проявление проливает тусклый свет в радиусе 10 футов. Оно также оставляет тонкую пленку эктоплазмы на всем, к чему прикасается или через что проходит. Этот след не освещает окружающее пространство, но светится достаточно тускло, чтобы показать путь манифестации. Остатки исчезают через 1 раунд."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, урон увеличивается на {@scaledice 2d6|2-9|1d6} за каждый уровень слота выше 2-го."
					]
				}
			],
			"areaTags": [
				"S"
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Eldritch Communion",
			"level": 5,
			"school": "D",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "corvid entrails, a dried opium poppy, and a glass dagger"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"Вы связываетесь с Великим Старым и задаете вопрос одному существу, на который можно ответить одним предложением длиной не более двадцати слов. Вы должны задать свой вопрос до окончания действия заклинания. Существует 25-процентная вероятность того, что ответ содержит ложь или вводит в заблуждение каким-либо образом (ГМ определяет это тайно).",
				"Великие Старейшины обладают обширными знаниями, но они не всеведущи, поэтому если ваш вопрос относится к информации, выходящей за рамки знаний Старейшины, ответом может быть пустота, тарабарщина или сердитое \"Я не знаю\".",
				"Этот контакт также выявляет присутствие всех аберраций в радиусе 300 футов от вас. Существует вероятность 1 к 6, что каждый аберрат, о котором вы узнали, узнает и о вас.",
				"Если вы произнесли {@spell eldritch communion|dm17} два или более раз перед тем, как взять длительный отдых, существует кумулятивная 25% вероятность того, что после первого произнесения вы не получите ответа и станете поражены {@table short-term madness|dmg}."
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Emanation of Yoth",
			"level": 4,
			"school": "N",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 90,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a fistful of grave earth and a vial of child's blood"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Вы вызываете {@creature ghost}, который принимает форму призрачного убийцы-серпентфолка. Он появляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Призрак исчезает, когда его количество хит-пойнтов уменьшается до 0 или когда заклинание заканчивается.",
				"Призрак дружелюбен к вам и вашим спутникам на время действия заклинания. Бросок инициативы для призрака, который совершает свои собственные ходы. Он подчиняется устным командам, которые вы ему отдаете (от вас не требуется никаких действий). Если вы не отдадите ему команду, призрак защищается от враждебных существ, но не двигается и не предпринимает других действий.",
				"Вы невосприимчивы к {@i horrifying visage} призрака, но можете добровольно стать его целью {@i posession}. Вы можете завершить это {@i possession} как бонусное действие."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 6-го или 7-го уровня, вы вызываете двух призраков. Если вы произносите это заклинание, используя слот заклинания 8-го или 9-го уровня, вы вызываете трех призраков."
					]
				}
			],
			"miscTags": [
				"SCL",
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 10,
			"name": "Gift of Azathoth",
			"level": 2,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 24,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Желающее существо, которого вы коснулись, наделяется стойкостью высшего Хаоса. Пока заклинание не закончится, цель имеет преимущество при первых трех бросках спасения от смерти."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 5, 6 или 7 уровня, продолжительность увеличивается до 48 часов. При использовании слота заклинания 8-го или 9-го уровня длительность заклинания увеличивается до 72 часов."
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"miscTags": [
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 11,
			"name": "Green Decay",
			"level": 4,
			"school": "N",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Ваше прикосновение вызывает тошнотворную, чужеродную гниль. Сделайте атаку заклинанием ближнего боя против существа в пределах вашей досягаемости. При попадании вы поражаете существо сверхъестественной болезнью - зеленым гниением (см. ниже), и существа в радиусе 15 футов от цели, которые могут ее видеть, должны сделать успешный бросок спасброска по конституции или стать {@condition poisoned} до конца своего следующего хода.",
				"Вы теряете концентрацию на этом заклинании, если не видите цель в конце своего хода.",
				{
					"type": "entries",
					"name": "Green Decay",
					"entries": [
						"Плоть существа медленно разъедается вирулентным внеземным грибком. Пока болезнь сохраняется, существо имеет недостатки при проверках харизмы и мудрости, а также при бросках спасбросков мудрости, и оно уязвимо к кислоте, огню и некротическим повреждениям. В конце каждого своего хода пораженное существо должно сделать бросок на спасение Конституции. Если бросок спасброска провален, существо получает {@dice 1d6} некротического урона, а его максимальное количество хит-пойнтов уменьшается на величину, равную полученному урону. Если существу удается сделать три броска спасброска, прежде чем оно провалит три из них, болезнь немедленно заканчивается (но уменьшение урона и максимального хит-пойнта остается в силе). Если существо проваливает три из этих бросков спасбросков, прежде чем преуспевает в трех из них, болезнь длится в течение всего заклинания, и больше никаких бросков спасбросков против нее не требуется и не разрешается."
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"spellAttack": [
				"M"
			],
			"damageInflict": [
				"necrotic"
			],
			"savingThrow": [
				"constitution"
			],
			"conditionInflict": [
				"poisoned"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/URSrVI7.jpg"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 11,
			"name": "Hunger of Leng",
			"level": 4,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 90,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of salt and a drop of the caster's blood"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"Вы проклинаете одно существо, которое можете видеть в пределах досягаемости, с ненасытным зверским аппетитом. Если у цели есть пищеварительная система, существо должно сделать успешный бросок на спасение по Мудрости или быть вынужденным потреблять плоть живых существ.",
				"Пораженное существо приобретает два описанных ниже признака: атаку укусом и неистовство крови. В свой ход существо должно использовать атаку укусом против ближайшего живого существа, которое оно может видеть. Если в пределах прямой видимости нет живого существа, существо наносит себе {@dice 2d4} + (модификатор силы) колющего урона с автоматическим критическим попаданием от атаки укуса.",
				"Затронутое существо повторяет бросок спасброска в конце своего хода, завершая эффект на себе при успехе. Если этот бросок спасброска дважды провален, прежде чем один раз удался, {@spell hunger of Leng|dm17} длится всю свою продолжительность без дополнительных бросков спасброска.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bite.",
							"entry": "{@atk mw} (модификатор силы + бонус мастерства) к попаданию, досягаемость 5 футов, одно существо. {@h}{@dice 1d4} + (модификатор силы) колющий урон. Если пораженное существо больше среднего, добавьте еще {@dice 1d4} урона на каждую категорию размера выше среднего."
						},
						{
							"type": "item",
							"name": "Blood Frenzy.",
							"entry": "Существо имеет преимущество при бросках атаки в ближнем бою против любого существа, у которого нет всех его хит-поинтов."
						}
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			},
			"miscTags": [
				"SGT"
			]
		},
		{
			"source": "dm17",
			"page": 12,
			"name": "Mind Exchange",
			"level": 3,
			"school": "T",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a labradorite prism and a silver talisman or coin"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 8,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Один гуманоид по вашему выбору, которого вы видите в пределах досягаемости, должен сделать бросок на спасение по Харизме. Если бросок провален, вы проецируете свой разум в тело цели. Вы используете статистику цели, но не получаете доступа к ее знаниям, классовым особенностям или умениям, сохраняя вместо этого свои собственные. Тем временем разум цели перемещается в ваше тело, где он использует вашу статистику, но сохраняет свои знания, классовые особенности и умения.",
				"Обмен длится до тех пор, пока одно из двух тел не опустится до 0 хит-поинтов, пока вы не завершите его бонусным действием или пока вас не вытеснит из тела цели какой-либо эффект, например, заклинание {@spell dispel magic} или {@spell dispel evil and good} (последнее заклинание побеждает {@spell mind exchange|dm17}, хотя на обладание гуманоидом это заклинание обычно не влияет). Когда действие {@i mind exchange} заканчивается, оба поменявшихся разума возвращаются в свои первоначальные тела. Цель заклинания невосприимчива к {@spell mind exchange|dm17} в течение 24 часов после успеха броска спасброска или после окончания обмена.",
				"Эффекты обмена можно сделать постоянными с помощью {@spell wish} заклинания или сопоставимой магии."
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"charisma"
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 12,
			"name": "Right the Stars",
			"level": 6,
			"school": "D",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "seven black candles and a circle of powdered charred bone or basalt"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Вы тонко искривляете поток пространства и времени, чтобы усилить свои заклинания проклятой космической силой. Пока заклинание не закончится, длительность ваших заклинаний удваивается, любое существо, которое вы вызываете или создаете заклинанием, получает 30 временных хит-пойнтов, и вы имеете преимущество при проверках концентрации, проверках харизмы и бросках спасбросков харизмы."
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/P8It0LY.jpg"
						}
					}
				]
			},
			"miscTags": [
				"SMN",
				"THP"
			]
		},
		{
			"source": "dm17",
			"page": 12,
			"name": "Seed of Destruction",
			"level": 8,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "five teeth from a still-living humanoid and a vial of the caster's blood"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Это заклинание оплодотворяет живое существо быстро размножающейся гидрой, которая пожирает цель изнутри, а затем появляется, чтобы посеять хаос в мире. Сделайте дальнюю атаку заклинанием против живого существа в радиусе видимости. При попадании вы вживляете в существо пятиголовый зародыш. Бросок {@dice 1d3 + 1} определяет, сколько раундов потребуется эмбриону для созревания.",
				"В течение тех раундов, когда эмбрион находится в состоянии беременности, пораженное существо получает 12 ({@dice 5d4}) косых повреждений в начале своего хода, или половину повреждений при успешном броске спасброска по конституции.",
				"По истечении периода беременности в начале вашего хода из живота цели вырывается крошечная гидра. Гидра появляется в незанятом пространстве рядом с целью и немедленно вырастает в полноразмерное огромное отклонение. По мере роста гидры близлежащие существа отталкиваются, чтобы освободить огромное пространство. Это стандартное заклинание {@creature hydra}, но с врожденной способностью заклинания {@spell bane} как действие (спасбросок заклинания DC 11), не требующее компонентов заклинания. Бросок инициативы для гидры, которая делает свой ход. Она подчиняется устным командам, которые вы ей отдаете (от вас не требуется никаких действий). Если вы не отдадите ей команду или она по какой-то причине не сможет ее выполнить, гидра атакует ближайшее живое существо.",
				"В конце каждого хода гидры вы должны сделать бросок на спасение по харизме DC 15. При успешном спасброске гидра остается под вашим контролем и дружелюбна к вам и вашим спутникам. Если спасбросок провален, ваш контроль прекращается, гидра становится враждебной ко всем существам и атакует ближайшее существо изо всех сил.",
				"Гидра исчезает в конце срока действия заклинания или ее существование может быть прервано заклинанием {@spell wish} или сопоставимой магией, но не менее. Эмбрион может быть уничтожен до достижения зрелости заклинанием {@spell dispel magic} по обычным правилам рассеивания магии высокого уровня."
			],
			"areaTags": [
				"R"
			],
			"damageInflict": [
				"slashing"
			],
			"savingThrow": [
				"constitution",
				"charisma"
			],
			"miscTags": [
				"SCL",
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 13,
			"name": "Semblance of Dread",
			"level": 0,
			"school": "I",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "sphere",
				"distance": {
					"amount": 10,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "minute"
					}
				}
			],
			"entries": [
				"Вы принимаете хаотический и мрачный облик безликого бога Ньярлатхотепа. В течение всего времени любое существо в радиусе 10 футов от вас и способное видеть вас, не может добровольно приблизиться к вам, пока не сделает успешный бросок спасброска мудрости при попытке приблизиться. Существо может сделать только одну такую попытку броска спасброска за ход. Конструкты и нежить невосприимчивы к этому эффекту.",
				"На время действия заклинания вы также получаете уязвимость к лучевому урону и преимущество при бросках спасбросков против эффектов, вызывающих {@condition frightened|phb|fright}."
			],
			"areaTags": [
				"S"
			],
			"savingThrow": [
				"wisdom"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 13,
			"name": "Sign of Koth",
			"level": 7,
			"school": "A",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "turn"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a platinum dagger and a powdered black pearl worth 500 gp, which the spell consumes",
					"cost": 50000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel"
					]
				}
			],
			"entries": [
				"Вы вызываете сумеречные цитадели Кота, чтобы создать поле магической энергии в форме цилиндра радиусом 60 футов и высотой 60 футов с центром в точке, которую вы можете коснуться. Единственным видимым свидетельством существования этого поля является черная руна, которая появляется в месте прикосновения и на каждом дверном проеме, окне или другом портале внутри цилиндрической области.",
				"Выберите один или несколько из следующих типов существ: аберрации, звери, небожители, драконы, элементали, феи, изверги, гиганты, гуманоиды, чудовища, оозы, растения или нежить. Знак влияет на существ выбранного типа (включая вас, если это применимо) следующим образом:",
				{
					"type": "list",
					"items": [
						"Эти существа не могут добровольно попасть в зону действия цилиндра немагическими средствами; цилиндр действует как невидимая, непроницаемая стена силы. Если затронутое существо пытается попасть в зону действия цилиндра с помощью телепортации, пространственного кратчайшего пути или других магических средств, оно должно сделать успешный бросок на спасбросок Харизмы, иначе попытка провалится.",
						"Пораженные существа получают {@condition deafened} ко всем звукам, исходящим изнутри цилиндра.",
						"Пораженные существа имеют недостаток при бросках атаки против целей внутри цилиндра.",
						"Затронутые существа не могут {@condition charmed|phb|charm}, {@condition frightened|phb|frighten} или обладать существами внутри цилиндра."
					]
				},
				"Существа, не затронутые полем и находящиеся в нем во время короткого отдыха, восстанавливают удвоенное обычное количество хит-пойнтов за каждый потраченный Hit Dice в конце отдыха.",
				"Когда вы произносите это заклинание, вы можете выбрать обратную магию; это не позволит пораженным существам покидать область, а не входить в нее, {@condition deafened|phb|deafen} их на звуки, доносящиеся из-за пределов цилиндра, и т.д. В этом случае поле не дает преимущества для короткого отдыха."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 8-го уровня или выше, радиус действия увеличивается на 30 футов за каждый уровень слота выше 7-го."
					]
				}
			],
			"areaTags": [
				"Y"
			],
			"savingThrow": [
				"charisma"
			],
			"conditionInflict": [
				"deafened"
			],
			"miscTags": [
				"HL",
				"PRM",
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 14,
			"name": "Sleep of the Deep",
			"level": 3,
			"school": "I",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of black sand, a tallow candle, and a drop of cephalopod ink"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 8,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Ваша магия преследует сны других людей отвратительными видениями неевклидова города Р'льех. Выберите спящее существо, о котором вы знаете, в радиусе действия. Существа, которые не спят, например, эльфы, не могут быть выбраны. Существо должно успешно пройти бросок на спасбросок мудрости, иначе оно не получит никакой пользы от этого отдыха, а когда проснется, получит один уровень истощения и будет поражено {@table short-term madness|dmg}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, вы можете воздействовать на одно дополнительное существо за каждый уровень слота выше 3-го."
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"conditionInflict": [
				"exhaustion"
			],
			"miscTags": [
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 14,
			"name": "Summon Eldritch Servitor",
			"level": 5,
			"school": "C",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a vial of the caster's blood and a silver dagger"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Вы вызываете эльдрические аберрации, которые появляются в незанятых пространствах, видимых вам в пределах досягаемости. Выберите один из следующих вариантов появления:",
				{
					"type": "list",
					"items": [
						"two {@creature ghast of Leng|CCodex (3pp)|ghasts of Leng} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}})",
						"one {@creature shantak|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}})"
					]
				},
				"Когда вызванные существа появляются, вы должны сделать бросок на спасбросок по Харизме. Если он пройдет успешно, существа будут дружелюбны к вам и вашим союзникам. В случае неудачи существа ни с кем не дружат и нападают на ближайших к ним существ, преследуя и сражаясь до тех пор, пока это возможно.",
				"Бросьте инициативу для вызванных существ, которые ходят по очереди, как группа. Если они дружелюбны к вам, они подчиняются вашим устным командам (для подачи команды от вас не требуется никаких действий) или атакуют ближайшее живое существо, если у них нет команды.",
				"Каждый раунд, пока вы сохраняете концентрацию на заклинании, вы должны делать успешный бросок спасброска по Мудрости DC 15 в конце вашего хода или получать {@dice 1d4} психического урона. Если суммарный урон превышает ваш показатель Мудрости, вы получаете одно очко запятнанности Пустотой и на вас накладывается штраф {@table short-term madness|dmg}. Тот же штраф повторяется, если урон превышает в два раза вашу Мудрость, в три раза вашу Мудрость и т. д.",
				"Вызванное существо исчезает, когда его хит-пойнты падают до 0 или когда заклинание заканчивается. Если вы прекратите концентрироваться на заклинании до истечения часа, существа станут неуправляемыми и враждебными и исчезнут только через {@dice 1d6} раундов или будут убиты."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 7-го или 8-го уровня, вы можете вызвать четыре {@creature ghast of Leng|CCodex (3pp)|ghasts of Leng} или {@creature hound of Tindalos|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}). При использовании слота заклинания 9-го уровня вы можете вызвать пять {@creature ghast of Leng|CCodex (3pp)|ghasts of Leng} или {@creature nightgaunt|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}})."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"charisma",
				"wisdom"
			],
			"miscTags": [
				"SCL",
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			},
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/xaGTiE0.jpg"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 15,
			"name": "Summon Old One's Avatar",
			"level": 9,
			"school": "C",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 60,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a vial of the caster's blood, a dried opium poppy, and a silver dagger"
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 1,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Вы вызываете земное воплощение Великого Старого, которое появляется в незанятом пространстве, видимом в пределах досягаемости. Этот аватар проявляется как {@creature Void speaker|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}), усиленный благами из Пустоты. Выберите один из следующих вариантов типа появляющегося аватара (возможны и другие варианты, если позволит ГМ):",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Avatar of Cthulhu.",
							"entry": "Говорящий в Пустоте - это {@creature deep one|ToB 3pp} ({@i {@loader Tome of Beasts|creature/Kobold Press; Tome of Beasts.json}}) со способностью кастовать {@spell command} и {@spell sleep of the deep|dm17} по желанию."
						},
						{
							"type": "item",
							"name": "Avatar of Nyarlathotep.",
							"entry": "Говорящий в Пустоте - это {@creature dark voice|CCodex (3pp)} ({@i {@loader Creature Codex|collection/Kobold Press; Creature Codex.json}}) со способностью кастовать {@spell bane} и {@spell semblance of dread|dm17} по желанию."
						},
						{
							"type": "item",
							"name": "Avatar of Shub-Niggurath.",
							"entry": "Говорящий в Пустоте - это {@creature goat-man|ToB 3pp} ({@i {@loader Tome of Beasts|creature/Kobold Press; Tome of Beasts.json}}) со способностью кастовать {@spell black goat's blessing|dm17} и {@spell unseen strangler|dm17} по желанию."
						},
						{
							"type": "item",
							"name": "Avatar of Yog-Sothoth.",
							"entry": "Говорящий в Пустоте - это {@creature commoner|mm|human} с {@dice 1d4 + 1} {@table more flesh warps|dm17|flesh warps} способностью кастовать {@spell gift of Azathoth|dm17} и {@spell thunderwave} по желанию."
						}
					]
				},
				"Когда появляется аватар, вы должны сделать бросок на спасбросок по Харизме. Если он пройдет успешно, аватар будет дружелюбен к вам и вашим союзникам. В случае неудачи аватар ни с кем не дружит и нападает на ближайшее к нему существо, преследуя и сражаясь столько, сколько возможно.",
				"Бросок инициативы для аватара, который делает свой ход. Если аватар дружелюбен к вам, он подчиняется вербальным командам, которые вы ему отдаете (от вас не требуется никаких действий). Если у аватара нет команды, он атакует ближайшее существо.",
				"Каждый раунд, когда вы сохраняете концентрацию на заклинании, вы должны сделать успешный бросок спасброска по Мудрости DC 15 или получить {@dice 1d6} психического урона. Если суммарный урон превышает ваш показатель Мудрости, вы получаете одно очко Порчи Пустоты и на вас накладывается штраф {@table short-term madness|dmg}. Тот же штраф повторяется, если урон превышает ваш показатель мудрости в два раза, в три раза и т. д.",
				"Аватар исчезает, когда его хит-пойнты падают до 0 или когда заклинание заканчивается. Если вы прекратите концентрироваться на заклинании до истечения часа, аватар станет неуправляемым и враждебным и исчезнет только через {@dice 1d6} раундов или будет убит."
			],
			"areaTags": [
				"S"
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"wisdom",
				"charisma"
			],
			"miscTags": [
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 15,
			"name": "Unseen Strangler",
			"level": 3,
			"school": "C",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a pinch of sulfur and a live rodent"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 8,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Вы вызываете фантом, щупальцеобразное отклонение в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Призрак остается там, где вы его вызвали, пока не истечет срок действия заклинания, пока вы не отстраните его действием или пока вы не удалитесь от него на расстояние более 80 футов.",
				"Душитель является {@condition invisible} для всех существ, кроме вас, и ему нельзя причинить вред. Когда малое или более крупное существо приближается к нему на расстояние 30 футов, не произнося пароль, который вы указываете при произнесении этого заклинания, душитель начинает шептать ваше имя. Этот шепот слышен вам всегда, независимо от других звуков в округе, пока вы в сознании. Душитель видит {@condition invisible} существ и может видеть в Тонко-вещественной плоскости. Он игнорирует иллюзии.",
				"Если одно или несколько враждебных вам существ находятся в пределах 5 футов от душителя в начале вашего хода, душитель атакует одного из них щупальцем. Он делает одну атаку оружием ближнего боя; его модификатор атаки = ваш модификатор способностей заклинателя + ваш бонус мастерства. При попадании он наносит {@dice 3d6} урона от удара, а крупному или меньшему существу - {@condition grappled} (DC спасения = ваш модификатор способности к заклинаниям + ваш бонус к мастерству). Пока захват не закончится, цель находится на {@condition restrained}, и душитель не может атаковать другую цель. Если эта атака попадает в цель критически, существо также задыхается и не может говорить, пока захват не закончится."
			],
			"areaTags": [
				"S"
			],
			"conditionInflict": [
				"restrained",
				"grappled"
			],
			"miscTags": [
				"SGT",
				"SMN"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 15,
			"name": "Voorish Sign",
			"level": 1,
			"school": "D",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "sphere",
				"distance": {
					"amount": 20,
					"type": "feet"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"concentration": true,
					"type": "timed",
					"duration": {
						"amount": 10,
						"type": "minute"
					}
				}
			],
			"entries": [
				"На время действия {@condition invisible} существ и предметов в радиусе действия становятся видимыми, и вы имеете преимущество при бросках спасбросков против эффектов, вызывающих {@condition frightened|phb|fright}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, радиус действия увеличивается на 5 футов за каждые 2 уровня слота выше 1-го."
					]
				}
			],
			"areaTags": [
				"S"
			],
			"miscTags": [
				"SCL"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 16,
			"name": "Warp Mind and Matter",
			"level": 6,
			"school": "T",
			"subschools": [
				"void magic"
			],
			"meta": {
				"ritual": true
			},
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "root of deadly nightshade and a drop of the caster's blood"
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel"
					]
				}
			],
			"entries": [
				"Существо, которое вы можете видеть в радиусе действия, подвергается зловещей трансмогрификации. Цель должна сделать успешный бросок на спасение по Мудрости или пострадать от {@table more flesh warps|dm17|flesh warp} и быть пораженной {@table expanded indefinite madness|dm17|indefinite madness}.",
				"{@spell Greater restoration} или сопоставимая магия прекращает бессрочное безумие, а {@spell regenerate|phb|regeneration} или сопоставимая магия избавляет существо от искривления плоти."
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		},
		{
			"source": "dm17",
			"page": 16,
			"name": "Yellow Sign",
			"level": 4,
			"school": "E",
			"subschools": [
				"void magic"
			],
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"amount": 30,
					"type": "feet"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"amount": 6,
						"type": "hour"
					}
				}
			],
			"entries": [
				"Вы пытаетесь вызвать у гуманоида, которого вы видите в пределах досягаемости, воспоминания о Каркосе и Бледной Маске. Цель должна сделать успешный бросок на спасбросок мудрости или быть поражена {@table long-term madness} и находиться {@condition charmed} под вашим влиянием в течение всего времени или пока вы или один из ваших союзников не причините ей какой-либо вред. Пока {@condition charmed} существо находится в таком состоянии, оно считает вас священным монархом. Если вы или ваш союзник сражаетесь с существом, оно имеет преимущество в броске на спасение.",
				"Успешное {@spell remove curse} заклинание прекращает оба эффекта.",
				{
					"type": "homebrew",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"{@b Note:} Продолжительность этого заклинания первоначально составляла {@dice 1d10} часов."
							]
						}
					]
				}
			],
			"areaTags": [
				"ST"
			],
			"savingThrow": [
				"wisdom"
			],
			"conditionInflict": [
				"charmed"
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Warlock",
							"source": "PHB"
						},
						"subclass": {
							"name": "Great Old One",
							"source": "PHB"
						}
					}
				]
			}
		}
	],
	"variantrule": [
		{
			"source": "dm17",
			"name": "Void Taint",
			"page": 7,
			"entries": [
				"Запятнанность Пустоты - это абстрактная мера того, насколько сильно влияние Пустоты просочилось в сущность существа и испортило ее. Накопление слишком большого количества Пустоты приводит к безумию и физическому ослаблению.",
				"Каждый раз, когда персонаж изучает новое {@filter mythos magic|spells|source=dm17} или {@filter Void magic spell|spells|source=null|school=VOID|fbmt=sor|components & miscellaneous=void magic}, он должен сделать бросок на спасбросок Харизмы против DC = 10 + уровень заклинания. Если бросок спасброска провален, персонаж получает 1 очко Void taint. Отслеживайте количество очков запятнанности Пустоты в записях персонажа. Когда общее количество достигает [ваш модификатор харизмы + ваш бонус мастерства (минимум 1)], на вас накладывается {@table expanded indefinite madness|dm17|indefinite madness} (новый недостаток персонажа), а общее количество порчи Пустоты обнуляется.",
				"Вместо того чтобы носить этот шрам на своей психике, персонаж может направить влияние Пустоты в физическое проявление. В этом случае Пустота проникает в плоть персонажа и изменяет ее от тонких до ужасающих способов, а персонаж получает {@table more flesh warps|dm17|flesh warp} вместо безумия.",
				"Оба эффекта постоянны, пока не будут излечены. Дополнительные правила о запятнанной Пустоте, бессрочном безумии и искривлениях плоти, включая способы их лечения, представлены в приложении к 5-й редакции {@footnote {@i Midgard World Book}|The {@i Midgard World Handbook} by Kobold Press is currently unconverted for 5eTools.}."
			]
		}
	]
}
