{
	"_meta": {
		"sources": [
			{
				"json": "CONowa",
				"abbreviation": "CON",
				"full": "The Campaign of Nowa",
				"url": "https://discord.gg/hPUPY9v",
				"authors": [
					"MrVauxs"
				],
				"convertedBy": [
					"MrVauxs"
				],
				"version": "1.0",
				"color": "3399ff"
			}
		],
		"includes": {
			"class": [
				"VariantSorcerer_By_devikyn",
				"SterlingVermin"
			],
			"foundryClassFeature": [
				"VariantSorcerer_By_devikyn",
				"SterlingVermin"
			],
			"classFeature": [
				"VariantSorcerer_By_devikyn",
				"SterlingVermin"
			],
			"subclassFeature": [
				"VariantSorcerer_By_devikyn",
				"SterlingVermin",
				"SterlingVermin:Patreon"
			],
			"monster": [
				"VariantSorcerer_By_devikyn",
				"SterlingVermin"
			],
			"optionalfeature": [
				"VariantSorcerer_By_devikyn"
			],
			"subclass": [
				"VariantSorcerer_By_devikyn",
				"SterlingVermin",
				"SterlingVermin:Patreon"
			],
			"itemProperty": [
				"SterlingVermin"
			],
			"item": [
				"SterlingVermin"
			],
			"baseitem": [
				"SterlingVermin"
			],
			"magicvariant": [
				"SterlingVermin"
			],
			"foundrySubclassFeature": [
				"SterlingVermin",
				"SterlingVermin:Patreon"
			]
		},
		"dateAdded": 1596497919,
		"dateLastModified": 1672507427,
		"unlisted": true,
		"_dateLastModifiedHash": "995409751d"
	},
	"variantrule": [
		{
			"name": "Downtime Activity: Crafting",
			"source": "CONowa",
			"entries": [
				"Если у вас есть доступ к чертежу или вы владеете соответствующим инструментом, вы можете изготовить предмет во время простоя.",
				{
					"name": "Resources",
					"entries": [
						"Процесс изготовления предмета может варьироваться от предмета к предмету, что определяется редкостью предмета и мастерством ремесленника, владеющего инструментами для его изготовления.",
						"В ремесле результат работы за день определяется следующим образом:",
						{
							"type": "abilityGeneric",
							"text": "{@dice d8} + relevant tool or skill proficiency bonus + progress - difficulty"
						},
						"Ниже перечислены результаты по конкретным рулонам.",
						{
							"type": "table",
							"caption": "Crafting Outcomes",
							"colLabels": [
								"Roll",
								"Result"
							],
							"colStyles": [
								"col-6 text-center",
								"col-6 text-center"
							],
							"rows": [
								[
									"0-7",
									"Статус кво"
								],
								[
									"8-10",
									"+1 Прогресс"
								],
								[
									"11-13",
									"+2 Прогресс"
								],
								[
									"14+",
									"Предмет изготовлен"
								]
							]
						},
						"По завершении вы оплачиваете стоимость предмета в ресурсах или золоте (обычно половину первоначальной цены)."
					],
					"type": "entries"
				},
				{
					"type": "entries",
					"name": "Difficulty",
					"entries": [
						"Ниже приведена таблица, определяющая сложность изготовления предмета в зависимости от его редкости.",
						{
							"type": "table",
							"caption": "Item Difficulty and Progress Capstones",
							"colLabels": [
								"Item Rarity",
								"Difficulty"
							],
							"colStyles": [
								"col-6 text-center",
								"col-6 text-center"
							],
							"rows": [
								[
									"Общий",
									"2"
								],
								[
									"Uncommon",
									"5"
								],
								[
									"Rare",
									"6"
								],
								[
									"Очень редкий",
									"7"
								],
								[
									"Легендарный",
									"8"
								]
							]
						}
					]
				},
				{
					"name": "Complications",
					"entries": [
						"Сложности обычно возникают, когда вы получаете эффект Status Quo при проверке ремесла. Проведите бросок по таблице ниже, чтобы узнать, какие эффекты возникают.",
						{
							"type": "table",
							"caption": "Crafting Complications",
							"colLabels": [
								"{@dice d10}",
								"Result"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Вы должны начать все сначала, что приведет к потере всего тока {@i progress}."
								],
								[
									"2-3",
									"Вы должны заплатить половину стоимости изготовления предмета в золоте или ресурсах в этот день, если у вас не получилось или вы хотите переделать определенную деталь."
								],
								[
									"4-6",
									"Вы должны заплатить четверть стоимости изготовления предмета золотом или ресурсами в этот день, пробуя различные способы изготовления предмета."
								],
								[
									"7-10",
									"Ничего не происходит."
								]
							]
						}
					],
					"type": "entries"
				}
			]
		}
	],
	"feat": [
		{
			"name": "Infernal Attunement",
			"source": "CONowa",
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"entries": [
				"Приобщаясь к своему инфернальному наследию, вы развиваетесь в форму, способную творить великие дела. Благодаря этому вы получаете перечисленные ниже преимущества:",
				{
					"type": "list",
					"items": [
						"Выберите один из следующих вариантов:",
						{
							"type": "list",
							"items": [
								"В вашем теле вырастают новые орудия, аналогичные тому, с каким извергом вы связаны. Вы получаете новое природное оружие, которое наносит {@damage 1d6} + ваш модификатор силы колющий, пронзающий или поражающий урон, в зависимости от того, какой придаток (придатки) создан или улучшен этим подвигом. В случае обретения новых конечностей вы можете заставить их появляться и исчезать в качестве бонусного действия.",
								"Ваша связь с глубинами ада становится все сильнее. Выберите заклинание 2-го уровня из списка заклинаний колдуна. Вы можете произносить это заклинание один раз за длительный отдых.",
								"Вы можете проявить свою ярость в виде луча серой тьмы. Когда вы выполняете действие {@action Attack}, вы можете заменить одну из своих атак выстрелом луча серы изо рта. Луч представляет собой линию шириной 5 футов и длиной 30 футов, которая наносит урон всем и всему на своем пути. Каждое существо в зоне поражения должно сделать бросок на ловкость против DC, равного 8 + ваш модификатор конституции + ваш бонус мастерства. При неудачном броске существо получает {@dice 2d6} лучевого урона, при успешном - половину."
							]
						}
					]
				}
			]
		},
		{
			"name": "Infernal Wings",
			"source": "CONowa",
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				"Ваше инфернальное наследие владеет крыльями, и теперь, внезапно ли, благодаря арканным экспериментам или выпитой дьявольской крови, они появились и у вас.",
				{
					"type": "list",
					"items": [
						"У вас на спине вырастают крылья летучей мыши, которые дают вам скорость полета 30 футов. Вы можете заставить их появляться и исчезать в качестве бонусного действия."
					]
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Time Domain",
			"source": "CONowa",
			"shortName": "Time",
			"subclassFeatures": [
				"Time Domain|Cleric||Time|CONowa|1",
				"Time Alter: Delayment|Cleric||Time|CONowa|2",
				"Time Alter: Rollback|Cleric||Time|CONowa|6",
				"Empowered Strike|Cleric||Time|CONowa|8",
				"Time Alter: Elongate|Cleric||Time|CONowa|17",
				"Time Alter: Predict|Cleric||Time|CONowa|17"
			],
			"additionalSpells": [
				{
					"prepared": {
						"1": [
							"feather fall",
							"gift of alacrity|egw"
						],
						"3": [
							"misty step",
							"gentle repose"
						],
						"5": [
							"haste",
							"slow"
						],
						"7": [
							"death ward",
							"banishment"
						],
						"9": [
							"far step|xge",
							"temporal shunt|egw"
						]
					}
				}
			],
			"className": "Cleric",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "Time Domain",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 1,
			"entries": [
				"Божеств, способных влиять на течение времени, в Забытых Королевствах очень мало, так как \"время\" - это великая, универсальная константа, которую смертные могут только постичь. Клирики, поклоняющиеся такому божеству, могут, хотя бы на короткое мгновение, направить свои божественные силы на то, чтобы остановить врагов в стазисе и наделить союзников удивительной быстротой.",
				"На каждом указанном уровне клерика добавьте перечисленные заклинания к своим подготовленным заклинаниям. Они не засчитываются в ваш лимит.",
				{
					"type": "table",
					"caption": "Time Domain Spells",
					"colLabels": [
						"Cleric Level",
						"Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1st",
							"{@spell feather fall}, {@spell gift of alacrity|egw}"
						],
						[
							"3rd",
							"{@spell misty step}, {@spell gentle repose}"
						],
						[
							"5th",
							"{@spell haste}, {@spell slow}"
						],
						[
							"7th",
							"{@spell death ward}, {@spell banishment}"
						],
						[
							"9th",
							"{@spell far step|xge}, {@spell temporal shunt|egw}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Cleric||Time|CONowa|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Glimpse of the Future|Cleric||Time|CONowa|1"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 1,
			"entries": [
				"На 1-м уровне вы получаете навык владения боевым оружием."
			]
		},
		{
			"name": "Glimpse of the Future",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 1,
			"entries": [
				"Начиная с 1-го уровня, ваша молитва дает вам возможность заглянуть в будущее, позволяя предвидеть определенные события. Вы не можете быть удивлены, пока находитесь в сознании, и добавляете свой модификатор мудрости к броскам инициативы."
			]
		},
		{
			"name": "Time Alter: Delayment",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 2,
			"entries": [
				"Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы задерживать действия других.",
				"В качестве реакции на действие или бонусное действие существа в радиусе 15 футов от вас, вы можете вызвать это действие в конце вашего следующего хода или до окончания вашей концентрации (как если бы вы концентрировались на заклинании)."
			]
		},
		{
			"name": "Time Alter: Rollback",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 6,
			"entries": [
				"Начиная с 6-го уровня, вы можете использовать свой Канал Божественности, чтобы вернуть часть своей силы. В качестве бонусного действия вы касаетесь своего священного символа, произносите молитву и восстанавливаете слот заклинания, который вы потратили в этот ход. Восстановленный слот заклинания не может быть выше, чем слот заклинания 5-го уровня."
			]
		},
		{
			"name": "Empowered Strike",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 8,
			"entries": [
				"На 8-м уровне вы получаете способность наполнять свои удары оружием божественной энергией. Раз в каждый свой ход, когда вы бьете существо атакой оружия, вы можете вызвать атаку, наносящую цели дополнительный {@dice 1d8} лучевой урон. Когда вы достигнете 14-го уровня, дополнительный урон увеличится до {@dice 2d8}."
			]
		},
		{
			"name": "Time Alter: Elongate",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 17,
			"entries": [
				"На 17-м уровне вы обладаете способностью становиться константой времени. В качестве действия вы можете вызвать петлю времени, которая постоянно перематывает метаболизм и старение вашего тела.",
				"Завершить эффект можно действием, однако течение времени тут же корректируется, и все время, прошедшее во время перемотки, сразу же попадает к вам. Пока эффект активен, вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Вам не нужно есть, пить или дышать.",
						"Вам не нужно спать.",
						"Вы не стареете, и вас нельзя состарить магическим образом."
					]
				}
			]
		},
		{
			"name": "Time Alter: Predict",
			"source": "CONowa",
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Time",
			"subclassSource": "CONowa",
			"level": 17,
			"entries": [
				"Также на 17-м уровне вы можете произносить заклинание {@spell Foresight} один раз за длительный отдых."
			]
		}
	],
	"race": [
		{
			"name": "Dwarf (Road)",
			"source": "CONowa",
			"size": [
				"M"
			],
			"speed": 35,
			"ability": [
				{
					"dex": 1,
					"cha": 1
				}
			],
			"darkvision": 60,
			"traitTags": [
				"Skill Proficiency",
				"Tool Proficiency",
				"Weapon Proficiency"
			],
			"languageProficiencies": [
				{
					"common": true,
					"dwarvish": true
				}
			],
			"soundClip": {
				"type": "internal",
				"path": "races/dwarf.mp3"
			},
			"entries": [
				{
					"name": "Age",
					"type": "entries",
					"entries": [
						"Гномы взрослеют с той же скоростью, что и люди, но считаются молодыми до достижения 50-летнего возраста. В среднем они живут около 350 лет."
					]
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Большинство гномов законопослушны, они твердо верят в преимущества упорядоченного общества. Они также склонны к добру, с сильным чувством честной игры и верой в то, что каждый заслуживает того, чтобы разделить преимущества справедливого порядка."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Рост гномов составляет от 4 до 5 футов, а средний вес - около 150 фунтов. Ваш размер - средний."
					]
				},
				{
					"name": "Traveler's Step",
					"entries": [
						"Ваша базовая скорость ходьбы составляет 35 футов, однако ношение тяжелых доспехов снижает вашу скорость до 25 футов."
					],
					"type": "entries"
				},
				{
					"name": "Darkvision",
					"entries": [
						"Привыкнув к жизни под землей, вы обладаете превосходным зрением в темных и тусклых условиях. Вы можете видеть при тусклом свете в радиусе 60 футов от вас, как при ярком свете, а в темноте - как при тусклом свете. Вы не можете различать цвета в темноте, только оттенки серого."
					],
					"type": "entries"
				},
				{
					"name": "Dwarven Resilience",
					"entries": [
						"У вас есть преимущество при бросках спасения против яда, и у вас есть сопротивление против повреждений ядом."
					],
					"type": "entries"
				},
				{
					"name": "Dwarven Combat Training",
					"entries": [
						"Вы владеете навыками {@item battleaxe|phb}, {@item handaxe|phb}, {@item light hammer|phb} и {@item warhammer|phb}."
					],
					"type": "entries"
				},
				{
					"name": "Trade Proficiency",
					"entries": [
						"Вы получаете навыки владения инструментами ремесленника по вашему выбору: {@item Cartographer's Tools|phb}, наземными транспортными средствами или {@item Painter's Supplies|phb}."
					],
					"type": "entries"
				},
				{
					"name": "Expert Cunning (The Art of Bullshittery)",
					"entries": [
						"Вы приобретаете мастерство в {@skill Persuasion}, {@skill Performance} или {@skill Deception}"
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Вы можете говорить, читать и писать на общем и дварфийском языках. Дварфийский язык полон твердых согласных и гортанных звуков, и эти особенности перетекают в любой другой язык, на котором может говорить гном."
					],
					"type": "entries"
				},
				{
					"name": "Well Travelled",
					"entries": [
						"Вы получаете дополнительный уровень владения языком по своему выбору."
					],
					"type": "entries"
				}
			],
			"heightAndWeight": {
				"baseHeight": 44,
				"heightMod": "2d4",
				"baseWeight": 115,
				"weightMod": "2d6"
			},
			"fluff": {
				"name": "Road Dwarves",
				"source": "VauxsDiscordHomebrewExtravaganza",
				"entries": [
					{
						"type": "section",
						"entries": [
							{
								"type": "entries",
								"entries": [
									{
										"type": "entries",
										"name": "A Society of Backpackers",
										"entries": [
											"Путешественники, торговцы и рассказчики - много профессий могут выбрать гномы, покинув подземный мир и выбрав жизнь над землей. Дорожные гномы отказались от кузнечного и камнерезного дела своих собратьев из подземелья, но восполняют это навыками, помогающими в новых ремеслах."
										]
									},
									{
										"type": "entries",
										"name": "Above Ground Dwarven Culture",
										"entries": [
											"Гномья культура почти всегда связана с наследием, с тем, чей дом управляет той или иной ветвью гномьего общества. Жизнь в горах и под землей - почти вторая натура для гномов, так где же здесь дорожные гномы? Дорожные гномы - это весельчаки, бродяги, люди, которые хотят увидеть больше мира и отойти от застывших идеалов традиций. Дорожные гномы буквально выходят на дорогу, находят свой путь в качестве путешественников. Многие используют шанс стать купцами, ищущими удачу, другие основывают караванные компании, а еще больше становятся искателями приключений."
										]
									},
									{
										"type": "entries",
										"name": "Oh To Be a Road Dwarf",
										"entries": [
											"Увидев гнома без доспехов на земле, вы, скорее всего, столкнулись с дорожным гномом. Они давно отказались от кузнечного дела как профессии (хотя некоторые, возможно, решат заново учиться) и в основном предпочитают более легкую одежду и оружие, чтобы соответствовать своему бродячему образу жизни. Время, проведенное в странствиях, значительно облегчило их шаг, и поэтому дорожные гномы, будь то на телеге, верхом или пешком, передвигаются гораздо быстрее и чаще, чем обычные гномы. Благодаря тому, что они более открыты новому, нередко можно встретить в таверне барда, рассказывающего о своих приключениях, или мастера стрельбы из тяжелого арбалета."
										]
									}
								]
							}
						]
					},
					{
						"type": "section",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"Богатые древним величием королевства, залы, высеченные в корнях гор, эхо кирки и молота в глубоких шахтах и пылающих кузницах, приверженность клану и традициям, жгучая ненависть к гоблинам и оркам - эти общие черты объединяют всех гномов.",
									{
										"type": "entries",
										"name": "Short and Stout",
										"entries": [
											"Смелые и выносливые, гномы известны как искусные воины, шахтеры и работники по камню и металлу. Хотя их рост не превышает 5 футов, гномы настолько широки и компактны, что могут весить столько же, сколько человек, стоящий почти на два фута выше. Их храбрость и выносливость также легко сравнится с любым из более крупных людей.",
											"Кожа гномов варьируется от темно-коричневого до более бледного оттенка с красным отливом, но наиболее распространенные оттенки - светло-коричневый или глубокий загар, как некоторые тона земли.",
											"Их волосы, которые носят длинными, но в простой укладке, обычно черные, серые или коричневые, хотя у более бледных гномов волосы часто бывают рыжими. Гномы-мужчины высоко ценят свои бороды и тщательно ухаживают за ними."
										]
									},
									{
										"type": "entries",
										"name": "Long Memory, Long Grudges",
										"entries": [
											"Гномы могут жить более 400 лет, поэтому самые старые из живущих гномов часто помнят совсем другой мир. Например, некоторые из самых старых гномов, живущих в Цитадели Фелбарр (в мире Забытых королевств), могут вспомнить тот день, когда более трех веков назад орки завоевали крепость и отправили их в изгнание, длившееся более 250 лет. Такое долголетие дает им возможность взглянуть на мир так, как не хватает более короткоживущим расам, таким как люди и халфлинги.",
											"Гномы прочны и выносливы, как горы, которые они любят, они стоически переносят столетия и почти не меняются. Они чтят традиции своих кланов, прослеживая свою родословную до основания древнейших крепостей в юности мира, и не отказываются от этих традиций легкомысленно. Частью этих традиций является преданность богам гномов, которые поддерживают гномьи идеалы трудолюбия, мастерства в бою и преданности кузнице.",
											"Отдельные гномы решительны и преданны, верны своему слову и решительны в действиях, иногда до упрямства. У многих гномов сильно развито чувство справедливости, и они медленно забывают причиненную им обиду. Обида, причиненная одному гному, является обидой для всего его клана, поэтому то, что начинается как охота одного гнома отомстить, может перерасти в полномасштабную вражду между кланами."
										]
									},
									{
										"type": "entries",
										"name": "Clans and Kingdoms",
										"entries": [
											"Королевства гномов простираются глубоко под горами, где гномы добывают драгоценные камни и металлы и куют чудесные изделия. Они любят красоту и искусность драгоценных металлов и изящных украшений, и у некоторых гномов эта любовь перерастает в алчность. Все богатства, которые они не могут найти в своих горах, они приобретают с помощью торговли. Они не любят лодки, поэтому предприимчивые люди и халфлинги часто занимаются торговлей гномьими товарами по водным путям. Доверчивые представители других рас приветствуются в поселениях гномов, хотя некоторые районы запрещены даже для них.",
											"Главной ячейкой гномьего общества является клан, и гномы высоко ценят социальное положение. Даже гномы, живущие вдали от своих королевств, бережно хранят свою родовую принадлежность и родственные связи, узнают родственных гномов и упоминают имена своих предков в клятвах и проклятиях. Быть без клана - худшая участь, которая может постигнуть гнома.",
											"Гномы в других землях, как правило, ремесленники, особенно оружейники, оружейники и ювелиры. Некоторые становятся наемниками или телохранителями, пользующимися большим спросом за свою храбрость и верность."
										]
									},
									{
										"type": "entries",
										"name": "Gods, Gold, and Clan",
										"entries": [
											"Гномы, отправляющиеся на поиски приключений, могут быть движимы стремлением к сокровищам - ради них самих, ради определенной цели или даже из альтруистического желания помочь другим. Другими гномами движет веление или вдохновение божества, прямое призвание или просто желание принести славу одному из гномьих богов. Клан и происхождение также являются важными мотиваторами. Гном может стремиться восстановить утраченную честь клана, отомстить за древнюю обиду, нанесенную клану, или занять новое место в клане после изгнания. Или гном может искать топор, которым владел могущественный предок, потерянный на поле боя много веков назад."
										]
									},
									{
										"type": "inset",
										"name": "Slow to Trust",
										"entries": [
											"Гномы неплохо ладят с большинством других рас. \"Разница между знакомым и другом составляет около ста лет\", - это гномья поговорка, которая может быть гиперболизирована, но определенно указывает на то, как трудно представителю такой недолговечной расы, как люди, заслужить доверие гнома.",
											{
												"type": "entries",
												"name": "Elves",
												"entries": [
													"\"Неразумно полагаться на эльфов. Неизвестно, что эльф сделает в следующий момент; когда молот встречается с головой орка, они так же склонны начать петь, как и вытащить меч. Они взбалмошны и легкомысленны. Но есть и два достоинства: У них не так много кузнецов, но те, что есть, делают очень тонкую работу. И когда орки или гоблины спускаются с гор, эльф - хороший помощник. Может быть, не так хорошо, как гном, но, без сомнения, они ненавидят орков так же, как и мы\"."
												]
											},
											{
												"type": "entries",
												"name": "Halflings",
												"entries": [
													"\"Конечно, они приятные люди. Но покажите мне героя халфлинга. Империю, победоносную армию. Даже сокровище на века, сделанное руками халфлинга. Ничего. Как ты можешь воспринимать их всерьез?\""
												]
											},
											{
												"type": "entries",
												"name": "Humans",
												"entries": [
													"\"Вы тратите время на то, чтобы узнать человека, а к тому времени он уже на смертном одре. Если вам повезет, у нее есть родственники - дочь или внучка, может быть, - у которых руки и сердце так же хороши, как у нее. Вот тогда вы сможете найти себе друга. И смотрите, как они идут! Если они к чему-то стремятся, они этого добьются, будь то клад дракона или трон империи. Ты должен восхищаться такой преданностью, даже если она чаще всего приводит их к неприятностям\"."
												]
											}
										]
									},
									{
										"type": "entries",
										"name": "Dwarf Names",
										"entries": [
											"Имя гнома дается старейшиной клана в соответствии с традицией. Каждое правильное гномье имя использовалось и повторно использовалось на протяжении многих поколений. Имя гнома принадлежит клану, а не отдельному человеку.",
											"Гном, который злоупотребляет именем клана или позорит его, лишается этого имени и по закону ему запрещается использовать вместо него любое гномье имя.",
											{
												"type": "list",
												"style": "list-hang-notitle",
												"items": [
													{
														"type": "item",
														"name": "Male Names:",
														"entry": "Адрик, Альберих, Баерн, Баренд, Броттор, Бруенор, Даин, Даррак, Делг, Эберк, Энкил, Фаргрим, Флинт, Гардайн, Харбек, Килдрак, Моргран, Орсик, Оскар, Рангрим, Рюрик, Таклинн, Торадин, Торин, Тордек, Траубон, Травок, Ульфгар, Вейт, Вондал"
													},
													{
														"type": "item",
														"name": "Female Names:",
														"entry": "Амбер, Артин, Аудхильд, Бардрин, Дагнал, Диеса, Элдет, Фалькрунн, Финеллен, Гуннлода, Гурдис, Хелья, Хлин, Катра, Кристрид, Ильде, Лифтраса, Мардред, Рисвинн, Саннл, Торбера, Торгга, Вистра."
													},
													{
														"type": "item",
														"name": "Clan Names",
														"entry": "Балдерк, Боевой молот, Браунанвиль, Данкил, Файерфордж, Фростборд, Горунн, Холдерхек, Айронфист, Лодерр, Лутгер, Румнахейм, Стракельн, Торунн, Унгарт"
													}
												]
											}
										]
									},
									{
										"type": "inset",
										"name": "Duergar",
										"entries": [
											"В городах в глубине Подземного царства живут дуэргары, или серые гномы. Эти злобные, скрытные работорговцы совершают набеги на поверхностный мир в поисках пленников, а затем продают свою добычу другим расам Подземного царства. Они обладают врожденными магическими способностями становиться невидимыми и временно вырастать до гигантских размеров."
										]
									}
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/5BKljB7.png"
						}
					}
				]
			},
			"resist": [
				"poison"
			],
			"age": {
				"mature": 20,
				"max": 350
			}
		}
	],
	"spell": [
		{
			"name": "Embrace the Pit",
			"level": 3,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					}
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Вы призываете и обнимаете адские ямы, чтобы наделить себя потусторонней силой, принимая черты адского существа, наиболее близкого к вашей родословной. Вы получаете следующие преимущества до окончания действия заклинания:",
				{
					"type": "list",
					"items": [
						"Вы устойчивы к огню, а также к колющему, режущему или поражающему урону на выбор.",
						"Вы обладаете дьявольским зрением, способным видеть сквозь обычную и магическую тьму на расстоянии 60 футов.",
						"Вы невосприимчивы к урону от яда и состоянию {@condition poisoned}."
					]
				}
			],
			"source": "CONowa",
			"components": {
				"v": true
			},
			"savingThrow": [
				"strength"
			],
			"areaTags": [
				"ST"
			],
			"miscTags": [
				"MAC"
			]
		},
		{
			"name": "Witch Bolt",
			"source": "CONowa",
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Вы темпорально наделяете себя способностью выпускать пучки потрескивающей голубой энергии. В качестве действия вы можете направить этот луч в сторону существа в радиусе действия, образуя между вами и целью устойчивую дугу молнии. Сделайте атаку заклинанием в радиусе действия против этого существа. При попадании цель получает {@damage 1d12} урона от молнии и оказывается связанной с вами. Одновременно вы можете быть связаны только с одной целью. Если вы связываете себя с новой целью, первая связь прекращается.",
				"Вы можете использовать свое бонусное действие, чтобы нанести {@damage 1d12} урона молнией связанной цели автоматически, пока у вас есть свободная рука или вы держите фокус заклинания, а связанная цель находится в радиусе действия и не укрыта от вас полностью.",
				"Действие связи заканчивается, если вы используете свое бонусное действие, чтобы сделать что-нибудь еще."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, начальный урон увеличивается на {@scaledamage 1d12|2-9|1d12} за каждый уровень слота выше 2-го."
					],
					"type": "entries"
				}
			],
			"damageInflict": [
				"lightning"
			],
			"spellAttack": [
				"R"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Artificer",
						"source": "TCE"
					}
				]
			},
			"miscTags": [
				"UBA"
			]
		}
	],
	"item": [
		{
			"name": "Goggles of Object Reading",
			"source": "CONowa",
			"rarity": "uncommon",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Эти очки в кожаной оправе оснащены фиолетовыми хрустальными линзами. Когда вы носите очки, вы можете видеть магию как заклинание {@spell detect magic|phb} и имеете преимущество при проверках интеллекта, чтобы узнать информацию о существе или объекте, который вы можете видеть.",
				"Кроме того, вы можете произнести заклинание {@spell identify}, используя гоглы. Сделав это, вы не сможете сделать это снова до следующего рассвета."
			],
			"attachedSpells": [
				"identify",
				"detect magic"
			]
		},
		{
			"name": "Shaped Glass",
			"source": "CONowa",
			"baseItem": "mace|PHB",
			"type": "M",
			"rarity": "artifact",
			"reqAttune": true,
			"weight": 4,
			"weaponCategory": "simple",
			"dmg1": "1d6",
			"dmgType": "B",
			"bonusWeapon": "+1",
			"weapon": true,
			"entries": [
				"Эта булава сделана исключительно из какого-то странного кристаллического материала, проявляющего все признаки необычного поведения, когда его оставляют в покое.",
				{
					"type": "entries",
					"name": "Special Properties",
					"entries": [
						"Эта волшебная булава демонстрирует всевозможные необычные действия и может функционировать спорадически или с непредсказуемыми побочными эффектами, как определит ДМ.",
						"Предмет также демонстрирует пассивное необычное поведение, например:",
						{
							"type": "list",
							"items": [
								"При падении булава парит, а не падает на землю.",
								"Предмет проливает свет из накопленной магии, создавая яркий свет в радиусе 15 футов и тусклый свет еще на 15 футов.",
								"Булава сильно взаимодействует с антимагическими полями, рассеивая их взрывообразно при прикосновении."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Dormant",
					"entries": [
						"Фигурное стекло дает следующие преимущества в спящем состоянии:",
						{
							"type": "list",
							"items": [
								"Вы получаете бонус +1 к броскам атаки и урона, сделанным с помощью этого магического оружия.",
								"Вы можете заставить булаву захлестнуть вас своим плетением в свой ход, получив дополнительное действие. Бросок {@dice d4}. При результате от 1 до 3 вы начинаете свой следующий ход {@condition stunned}. Это свойство нельзя использовать снова до рассвета.",
								"Один раз за ход, когда вы наносите удар булавой, вы можете заставить ее нанести двойной урон. После нанесения урона существу вы получаете двойной урон до начала вашего следующего хода."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Awakened",
					"entries": [
						"Когда Фигурное стекло пробуждается, оно дает следующие преимущества:",
						{
							"type": "list",
							"items": [
								"Вы получаете бонус +2 к броскам атаки и урона, сделанным с помощью этого магического оружия.",
								"При броске {@dice d4} после получения дополнительного действия от этого предмета, вы становитесь {@condition stunned} только при броске от 1 до 2.",
								"Во время короткого или длительного отдыха вы можете изменить форму стекла как часть другого оружия, наносящего колющий или режущий урон. После этого оружие становится магическим и приобретает свойства Формованного стекла, становясь единым целым с предметом.",
								"Кроме того, при попытке потерять привязанность к Фигурному стеклу пользователь должен сделать спасбросок по Харизме DC 20, чтобы успешно удалить предмет из своего сознания. При провале спасброска пользователь получает нокаут {@condition unconscious}."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Exalted",
					"entries": [
						"Фигурное стекло достигает своего пика, становится истинным в своей природе и дает вам следующие преимущества в своем возвышенном состоянии:",
						{
							"type": "list",
							"items": [
								"Вы получаете бонус +3 к броскам атаки и урона, сделанным с помощью этого магического оружия.",
								"При броске {@dice d4} после получения дополнительного действия от этого предмета, вы становитесь {@condition stunned} только при броске 1.",
								"Теперь вы пернаментально настроены на Стеклянный Осколок, только для того, чтобы быть отделенным от него посредством божественного вмешательства."
							]
						}
					]
				}
			],
			"fluff": {
				"entries": [
					"Сопряжения -",
					"Неструктурированное стекло, из сердца [Луны]. Поется бесплотными струями в течение 3 циклов. Пауза.",
					"Мы складываем время в его материал - дважды. Наше время и его. Цена, которую он готов был заплатить за нас. Сложенное и сформированное по замыслу бога.",
					"Он держит его в одной из многих великих рук. Время, которое мы ввели, разворачивается в его руках. Выходы ускоряются - мышцы сжимаются вдвое. Вдвое больше намерений. Вдвое больше упорядоченных сложностей, сложенных сами по себе. Петли попарно возвращаются к [?]. Функции, зависящие от времени. Пауза.",
					"Он разбивает конструкцию на тысячу частей.",
					"Но время справедливо. Микротела начинают попарно разматываться. Мышцы начинают щелкать, в два раза быстрее.  Цена сложенного времени. Но у него много времени."
				]
			}
		}
	]
}
