{
	"_meta": {
		"sources": [
			{
				"json": "festivalguide",
				"abbreviation": "FEST:Guide",
				"full": "Festival Guide",
				"authors": [
					"PD Jakobs"
				],
				"convertedBy": [
					"MrTavish"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/207642/Festival-Guide?term=Festival+Guide&test_epoch=0",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1671488059,
		"_dateLastModifiedHash": "97e3ed3d06"
	},
	"book": [
		{
			"name": "Festival Guide",
			"id": "FEST:Guide",
			"source": "festivalguide",
			"group": "homebrew",
			"published": "2017-03-16",
			"contents": [
				{
					"name": "Introduction",
					"headers": [
						"Fun Ideas",
						"Festival Activities"
					]
				},
				{
					"name": "Appendix"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "FEST:Guide",
			"source": "festivalguide",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"entries": [
						"Вы можете добавить этот фестиваль в любую деревню, которую посещают игроки. Там есть игры, торговцы и развлечения. Не стесняйтесь изменять его в соответствии с интересами игроков и стилем игры (больше сражений или больше ролевой игры).",
						{
							"type": "section",
							"name": "Fun Ideas",
							"entries": [
								"{@b Fortune Teller}: Вы можете использовать гадалку, чтобы дать игрокам новый крючок для квеста или подсказку о текущем квесте.",
								"{@b Biergarten}: Устройте старую добрую барную драку в пивной. Если вы хотите, чтобы игроки проявили изобретательность и сражались с помощью импровизированного оружия (например, поднимая стулья или разбивая кружку о чью-то голову), попросите человека на входе проверить оружие, а также объясните им, что в палатке находится антимагическое поле.",
								"{@b Petting Zoo}: Пусть некоторые звери сбегут из зоопарка и устроят хаос на фестивале. Кроме того, если игроки хотят завести экзотического питомца, животных зоопарка можно продать.",
								"{@b Quest Hooks}: Чемпион боевого турнира может получить приглашение на ужин с мэром, который просит помочь ему решить проблему, с которой столкнулся город. Победитель лабиринта скрытности может получить приглашение вступить в гильдию воров.",
								"{@b More Interesting Prizes}: Вместо того, чтобы просто выиграть несколько монет, призами могут быть еда, интересные безделушки или даже магические предметы. Если призы больше, то и вступительный взнос может быть больше, например, 1 gp вместо 5 sp. Несколько предложений:",
								{
									"type": "list",
									"items": [
										"бутылка прекрасного напитка",
										"модная шляпа с разноцветными перьями",
										"деревянный кубок с надписью",
										"памятная кружка",
										"ужин с мэром",
										"экскурсия на местную шахту (квестовый крючок)",
										"пакет случайных желейных бобов (см. Приложение)",
										"предмет, который пригодится в будущем квесте",
										"магический предмет",
										"торт",
										"ленточка, которую можно прикрепить к одежде и которая обеспечивает бесплатный вход в развлекательные шатры или другие привилегии.",
										"живая курица или поросенок"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Festival Activities",
							"entries": [
								{
									"type": "section",
									"name": "Games",
									"entries": [
										"{@b Limits}: Игрок может выиграть игру только один раз, после этого он больше не может играть в эту игру. Вы также можете ограничить их попытку выиграть не более 3 раз.",
										{
											"type": "section",
											"name": "Fighting Pit",
											"entries": [
												"Если у игроков есть улучшенное снаряжение, и они собираются сражаться с NPC, вы можете попросить их выбрать немагическое снаряжение из стойки с оружием возле входа, вместо того чтобы использовать свое собственное.",
												"Игроки могут участвовать в нелетальных PVP против друг друга или NPC. Участники сражаются до тех пор, пока противник не потеряет сознание. Лекарь стоит наготове, чтобы вылечить их после этого. Вы можете иметь отдельные категории для магического боя, только ближнего боя или только дальнего боя. Два игрока могут сражаться друг с другом, или ДМ может взять с сайта Wizards of the Coast лист персонажа соответствующего уровня (например, Боец) и использовать его в качестве противника. Вы также можете принести интересного монстра, с которым игроки будут сражаться (индивидуально или в группе).",
												"{@i Entry Fee: 1 sp}",
												"{@i Prize: 2 sp (or coupon for a free mug of ale)}",
												"{@b Tournament Option}: Вместо того чтобы каждый поединок был отдельным соревнованием, можно сделать турнир из 8 поединков (или 16). Начните с 4 поединков (всего 8 участников). Используйте NPC соответствующего уровня для всех свободных мест. Каждый из 4 победителей сразится с другим победителем (выбранным случайным образом). Два победителя этих поединков сражаются друг с другом до тех пор, пока не будет определен окончательный чемпион.",
												"{@i Entry Fee: 1 gp}",
												"{@i Prize: 50 gp (or a +1 weapon)}"
											]
										},
										{
											"type": "section",
											"name": "Archery Contest (Archery Field)",
											"entries": [
												"В конкурсе могут участвовать до 5 участников. Игроки могут соревноваться друг с другом, а для заполнения свободных мест можно использовать рейнджеров соответствующего уровня из предварительно сгенерированного листа персонажей Wizards of the Coast. Все участники стоят в 20 футах от цели и делают бросок атаки. Цели имеют AC 12, чтобы попасть. Каждый, кто попадает в одну цель, остается в состязании, отходит на 20 футов дальше и пытается снова, при этом AC увеличивается до 13. Продолжайте двигаться дальше и увеличивать AC, пока не останется только один победитель.",
												"{@i Entry Fee: 5 sp}",
												"{@i Prize: 25 sp (or 5 arrows/bolts of sleep)}",
												"{@i Item: ammunition of sleep, when hit, the target does a DC13 wisdom save or fall asleep}."
											]
										},
										{
											"type": "section",
											"name": "Arm Wrestling (Location 10)",
											"entries": [
												"Это чисто проверка способности к силе между двумя противниками. Противники NPC имеют модификатор силы +3.",
												"{@i Entry Fee: 1 sp}",
												"{@i Prize: 2 sp (or a can of spinach)}"
											]
										},
										{
											"type": "section",
											"name": "Pie Eating Contest (Location 11)",
											"entries": [
												"В игру может вступить любое количество игроков, плюс два жителя деревни. NPC имеют модификатор конституции +3. Все участники съедят пирог с требухой (требуха - это внутренняя оболочка желудка коровы). Для всех участников бросок на спасение конституции. Все, кроме набравшего наибольшее количество очков, не могут удержать еду и выбывают. В случае равенства очков продолжайте есть пироги, пока не останется только один участник. Победитель не срыгивает пирожок и получает приз - еще один пирожок с требухой!",
												"{@i Entry Fee: 1 sp}",
												"{@i Prize: a tripe pie}"
											]
										},
										{
											"type": "section",
											"name": "Archery Contest (Archery Field)",
											"entries": [
												"Шоу талантов (сцена Биргартена) Чтобы принять участие, игроки выбирают талант и разыгрывают роль своего персонажа, демонстрирующего этот талант. Затем они делают проверку умений, соответствующих этому таланту, и смотрят, насколько громко хлопают зрители. Например, игра на инструменте или пение - это проверка исполнения, жонглирование - проверка ловкости, поднятие тяжелого веса - проверка силы и т.д.. Это возможность проявить творческий подход. В игре может участвовать любое количество игроков, а также несколько NPC. Побеждает игрок (или NPC), набравший наибольшее количество очков. В случае равенства очков, они выполняют еще одно представление своего таланта, пока не останется только один победитель. Как DM, просто опишите, что делают NPC, вам не нужно играть роль (если вы не хотите).",
												"Несколько талантов NPC и модификаторов навыков:",
												{
													"type": "section",
													"name": "Archery Contest (Archery Field)",
													"entries": [
														"Берта, фермерская коза, поет песню (-3 выступления)",
														"Рональд, кузнец, поднимает маленького ребенка из зала на каждой руке (+3 силы)",
														"Элоуэн, начинающий друид, дает команды трем бурундукам, пока они занимаются акробатикой на сцене. (+2 обращение с животными)",
														"Гарет, волшебник, рассказывает историю города с сопутствующими изображениями, используя незначительные иллюзии. (+2 история)",
														"Винни, вор, делает несколько карточных фокусов (+2 ловкость рук)"
													]
												},
												"{@i Вступительный взнос: 5 шп.",
												"{Приз: Все деньги от вступительных взносов (или большая модная шляпа)."
											]
										},
										{
											"type": "section",
											"name": "Chicken Rodeo (Chicken Coop)",
											"entries": [
												"Участникам необходимо выполнить проверку обращения с животными, чтобы узнать, смогут ли они поймать курицу (DC15). Если в первом раунде никто не преуспел или есть ничья, продолжайте дополнительные раунды. Побеждает тот, кто первым достиг успеха.",
												"{@i Вступительный взнос: 1 шп.",
												"{@i Приз: Все золото от вступительных взносов (или детеныш цыпленка)"
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Entertainment",
									"entries": [
										{
											"type": "section",
											"name": "Freak Show (Location 12)",
											"entries": [
												"Человек, стоящий у палатки, обещает, что покажет вам самое уродливое существо во всех королевствах. Он впускает только одного человека за раз и берет за вход плату в размере 4 пенсов. Затем человеку разрешают войти в палатку, где он проходит через отгороженную зону к занавесу, рядом с которым стоит другой человек. Этот человек говорит человеку \"отдернуть занавес, чтобы увидеть мерзость\". Когда они это делают, то видят зеркало. Мужчина просит их быть хорошими и никому не рассказывать о том, что они видели, а если они пожалуются, он предложит им вернуть половину денег, но только если они пообещают не рассказывать.",
												"{@b Basilisk Option}: Другой вариант - за занавесом стоит василиск (стр. 24 ММ), и каждый, кто посмотрит на него, должен сделать бросок на спасение по конституции DC12 или превратиться в камень. Затем люди, ведущие шоу, перемещают окаменевших игроков и хранят их в отдельном месте за занавесом, чтобы позже продать меценатам (возможно, у торговца произведениями искусства, который стоит за этим заговором, есть несколько подобных статуй). Надеюсь, игроки вскоре поймут, что их друзья пропали, и найдут их. Убийство василиска и нанесение его крови на окаменевшую жертву возвращает их к жизни.",
												"{@b Other Options}: Вы можете сделать с ним множество вещей. Возможно, это уродливое, но безобидное существо, которое просто хочет освободиться из своей тюрьмы. А может быть, это {@creature Wight}, которое хочет высасывать жизнь из своих жертв (стр. 300 ММ). А может, это {@creature Mind Flayer} (с. 222 ММ), которое использует гейс на персонаже, чтобы заставить его сделать что-то злое.",
												"{@i Entry Fee: 4 sp}"
											]
										},
										{
											"type": "section",
											"name": "Petting Zoo",
											"entries": [
												"Восторженный лесной гном по имени Баки собрал несколько опасных зверей и выставил их в разных вольерах. Он любит этих животных и утверждает, что они прекрасно приручаются. Если игрок входит в вольер, чтобы погладить существо, он должен сделать проверку на обращение с животными (DC13) или подвергнуться нападению.  Баки все это время беспомощно уговаривает животное успокоиться и просит не причинять ему вреда.",
												"Если на игрока напали, он может остаться и сражаться или сбежать через вход, но ему придется сделать проверку ловкости DC15, чтобы закрыть дверь достаточно быстро, чтобы не дать существу сбежать. Несколько предложений для существ:",
												{
													"type": "list",
													"items": [
														"A {@creature Cockatrice} (CR ½, стр. 42 ММ)",
														"An {@creature Owlbear} (CR 3, стр. 249 ММ)",
														"An {@creature Ettercap} (CR 2, стр. 131 ММ)",
														"A {@creature Hydra} (CR 8, стр. 190 ММ)",
														"A {@creature Dire Wolf} (CR 1, стр. 305 ММ)",
														"A {@creature Werewolf} переходит в форму волка (CR 3, стр. 211 ММ)",
														"A {@creature Bullette} (CR 5, стр. 34 ММ)"
													]
												}
											]
										},
										{
											"type": "section",
											"name": "Hedge Maze",
											"entries": [
												"Карта лабиринта прилагается в конце этого файла.",
												"{@b Stealth Option}: Это испытание на скрытность. Игрок должен сделать проверку скрытности DC 12 в начале, а затем еще одну через каждые 10 шагов по мере продвижения к середине. Если они проваливаются, то сбиваются с пути {@creature Shriekers} и проваливают лабиринт. Крикун - это гриб, который издает пронзительный звук, когда что-то проходит мимо него. Им нужно добраться до центра и сделать проверку на ловкость рук (также DC 12), чтобы незаметно открыть сундук и забрать приз. Затем они могут выйти, не делая еще одну проверку на скрытность.",
												"{@i Entry Fee: 1 gp}",
												"{@i Prize: A bag of Random Jelly Beans (or a black mask that gives a +1 to stealth)}",
												"{@b Dungeon Option}: В лабиринте есть монстры и ловушки. Игроки могут идти вместе. Каждые 10 шагов игроки встречают монстра, соответствующего CR. Например, для 4 игроков, средний уровень которых 2, подходит монстр CR 2. Для 1 игрока 2-го уровня подойдет монстр CR ½. На странице 306 DMG перечислены монстры по рейтингу сложности. Им нужно добраться до центра лабиринта и открыть сундук с ловушкой. У сундука есть DC12 для обнаружения ловушки и DC12 для проверки исследования, чтобы ее отключить. Если ловушка сработает, она наносит 1d8 колющего урона, когда из нее вылетает стрела. Приз за сундук равен количеству участвующих игроков.",
												"{@i Entry Fee: 1 gp per participant}",
												"{@i Prize: A bag of Random Jelly Beans}"
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Vendors",
									"entries": [
										{
											"type": "section",
											"name": "Biergarten",
											"entries": [
												"Биргартен - это большой шатер с длинными столами для пикника в центре и круглыми столами меньшего размера по краям. В одном конце установлен деревянный бар. В другом конце на сцене играет музыкальная группа (если в группе есть бард, они пригласят его сыграть с ними несколько песен). Перед сценой есть место для танцев. Фонари дают свет до поздней ночи.",
												{
													"type": "list",
													"name": "Refreshments For Sale:",
													"items": [
														"Мясо на палочке 2 сп",
														"Кусочек яблочного пирога 3 сп",
														"Сосиски и печеный картофель 5 сп",
														"Пинта эля 4 шп",
														"Пинта сидра 1 сп",
														"Чашка медовухи 5 сп",
														"Бутылка эльфийского вина 2 gp"
													]
												}
											]
										},
										{
											"type": "section",
											"name": "Madame Esmeralda, Fortune Teller (Location 9)",
											"entries": [
												"В торговом зале мадам Эсмеральда установила палатку, где предлагает за 5 пенсов предсказать судьбу. Внутри палатки развешаны разноцветные фонарики. Есть небольшой круглый столик, в центре которого стоит стеклянный шар, а по обе стороны от него - стулья. Бросьте 1d20, чтобы определить, какое предсказание получит игрок.",
												{
													"type": "table",
													"colLabels": [
														"d20",
														"Result"
													],
													"colStyles": [
														"col-3 text-center",
														"col-7"
													],
													"outro": [
														"{@b Optional Extra}: The fortune teller offers the players to draw from the Deck of Many Things."
													],
													"rows": [
														[
															1,
															"В течение недели на авантюриста будет совершено покушение. Член семьи врага, которого убил авантюрист, будет искать его и пытаться убить во время долгого отдыха. Например, отец самого первого орка, которого убил искатель приключений."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 2,
																	"max": 3
																}
															},
															"У искателя приключений есть тайный поклонник, который скоро раскроется. Если группа путешествует с NPC, это может быть сам NPC или, возможно, NPC, которого они встречали в прошлом."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 4,
																	"max": 5
																}
															},
															"Гадалка начинает обращаться к человеку, которого убил авантюрист."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 6,
																	"max": 7
																}
															},
															"Авантюрист получает подсказку, связанную с квестом, который он выполняет (DM решает, что это за подсказка)."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 8,
																	"max": 9
																}
															},
															"Гадалка начинает вызывать умершего человека из прошлого авантюриста. Возможно, умершая бабушка будет ругать их за никчемную жизнь в приключениях вместо того, чтобы остепениться и завести семью."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 10,
																	"max": 11
																}
															},
															"На авантюриста наложено проклятие, и он смертельно заболеет в течение 1 недели! К счастью, гадалка может сварить зелье за 50 г из очень редких ингредиентов, которое снимет проклятие. Гадалка лжет о проклятии и просто пытается заработать немного денег (проверка проницательности DC 18, чтобы узнать это). Зелье - это просто крепкий травяной чай."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 12,
																	"max": 13
																}
															},
															"На авантюристах лежит проклятие, из-за которого им иногда не везет (а кому не везет?) К счастью, у гадалки есть зелье удачи, которое она может продать им за 50г. Это настоящее зелье (см. Приложение)."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 14,
																	"max": 15
																}
															},
															"Авантюриста ждет большое будущее... в качестве фермера, выращивающего репу. Гадалка предвидит, что игрок остепенится, купит ферму и женится. У них будет 12 детей."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 16,
																	"max": 17
																}
															},
															"Гадалка говорит игроку, что один из членов его партии предаст их в ближайшем будущем. Она лжет (проверка проницательности DC18, чтобы выяснить это)."
														],
														[
															{
																"type": "cell",
																"roll": {
																	"min": 18,
																	"max": 19
																}
															},
															"Гадалка начинает вызывать демона, который велит игроку сделать что-то злое или умереть ужасной смертью. Демон не имеет реальной власти над авантюристом и не может причинить ему вреда, он полностью блефует (DC 18 проницательности, чтобы это выяснить)."
														],
														[
															20,
															"Авантюрист получит наследство. Что именно - возможно, обычный магический предмет, или семейную реликвию, или таинственный ключ - решать ДМ."
														]
													]
												},
												"Если игрок будет груб с гадалкой или начнет нападать, она проклянет его:",
												{
													"type": "inset",
													"entries": [
														"Мадам Эсмеральда гневно встает и говорит: \"Как вы смеете так со мной обращаться?\". Она достает мешочек, висящий на поясе, и бросает вам в лицо красную пыль, бормоча что-то на непонятном языке и размахивая руками. Затем она исчезает в клубах дыма, и все в палатке исчезает вместе с ней. Вы обнаруживаете себя стоящим в пустом пространстве, где когда-то стояла палатка."
													]
												},
												"Персонаж становится проклятым. Каждый раз, когда он груб с кем-то, ругается, лжет или плохо обращается с кем-то, он получает 1d10 психического урона. Это проклятие можно снять заклинанием \"Снять проклятие\" или совершив 3 больших добрых дела."
											]
										},
										{
											"type": "section",
											"name": "Potions Vendor (Location 1)",
											"entries": [
												"Продает зелья исцеления и другие зелья из DMG (начиная со стр. 187). Несколько предложений по инвентарю:",
												"Биргартен - это большой шатер с длинными столами для пикника в центре и круглыми столами меньшего размера по краям. В одном конце установлен деревянный бар. В другом конце на сцене играет музыкальная группа (если в группе есть бард, они пригласят его сыграть с ними несколько песен). Перед сценой есть место для танцев. Фонари дают свет до поздней ночи.",
												{
													"type": "list",
													"name": "Refreshments For Sale:",
													"items": [
														"Зелье исцеления 50gp",
														"Зелье Большого Исцеления 150gp",
														"Зелье скалолазания 180gp",
														"Зелье дружбы с животными 200gp",
														"Зелье огненного дыхания 150gp",
														"Зелье силы холмового гиганта 150gp"
													]
												}
											]
										},
										{
											"type": "section",
											"name": "Arcane Vendor (Location 2)",
											"entries": [
												"Продает магические предметы необычной ценности из DMG (начиная со стр. 150. Несколько предложений для инвентаря:",
												{
													"type": "list",
													"name": "Refreshments For Sale:",
													"items": [
														"Свиток заклинаний (кантип) 10gp",
														"Свиток заклинаний (уровень 1) 60gp",
														"Свиток снятия проклятия 200gp",
														"Кувшин для алхимии 150 пенсов",
														"Холщовый мешок 100 пенсов",
														"Очки ночи 200 пенсов",
														"Неподвижный стержень 100 пенсов"
													]
												}
											]
										},
										{
											"type": "section",
											"name": "Weapons Vendor (Location 3)",
											"entries": [
												"У торговца есть оружие немагического типа по ценам, указанным на стр. 149 PHB. Если DM пожелает, он также может сделать доступным магическое оружие из DMG."
											]
										},
										{
											"type": "section",
											"name": "Armor Vendor (Location 4)",
											"entries": [
												"У торговца есть доспехи немагического типа по ценам, указанным на стр. 145 PHB. Если DM пожелает, он также может сделать доступными магические доспехи из DMG."
											]
										},
										{
											"type": "section",
											"name": "Art Dealer (Location 5)",
											"entries": [
												"Этот торговец покупает и продает интересные предметы и реликвии немагического характера. Это хорошая возможность для игроков продать некоторые вещи, от которых они хотят избавиться. Если игроки хотят что-то купить, вы можете найти предметы искусства на стр. 135 ДМГ."
											]
										},
										{
											"type": "section",
											"name": "Art Dealer (Location 5)",
											"entries": [
												"Ювелир (локация 6) Этот торговец покупает и продает немагические украшения и драгоценные камни. Это хорошая возможность для игроков продать некоторые вещи, от которых они хотят избавиться. Если игроки хотят что-то купить, вы можете найти драгоценные камни на стр. 134 DMG."
											]
										},
										{
											"type": "section",
											"name": "Artisan's Tools (Location 7)",
											"entries": [
												"Этот торговец продает инструменты и музыкальные инструменты со стр. 154 РНБ."
											]
										},
										{
											"type": "section",
											"name": "Raffle Tickets (Location 8)",
											"entries": [
												"Игроки могут купить билеты, чтобы выиграть в лотерею волшебный предмет по выбору ДМ. В конце праздника ДМ выбирает число из 1100. Игроки бросают (или просто выбирают) число, и если кто-то точно совпадает с выбранным числом, он выигрывает. В противном случае побеждает NPC. (Или, если вы хотите, чтобы победил игрок, просто выберите того, кто был ближе всего к числу).",
												"{@i Cost: 1gp}",
												"{@i Prize Suggestion: An interesting uncommon magical item that would require players to be creative in its use. For example; an alchemy jug, a portable hole, a bag of tricks.}"
											]
										},
										{
											"type": "section",
											"name": "Shady Vendor",
											"entries": [
												"Если игроки подойдут к торговцу и покажутся заинтересованными в дорогой вещи, выставленной на продажу, к ним подойдет сомнительный персонаж и тихо попросит поговорить с ним наедине. Затем он предложит им продать тот же предмет со скидкой 50%. Он клянется, что это законно (проверка проницательности DC 10, чтобы понять, что он лжет). Если игрок согласится, сомнительный торговец договорится встретиться с ними в пивной через час с этим предметом. Затем он украдет предмет у настоящего продавца и принесет его в пивную, чтобы продать игроку. Если игрок продолжит продажу и не спрячет предмет сразу, настоящий продавец заметит, что он носит его с собой, обвинит его в краже и вызовет охрану.",
												"Если игрок спрячет предмет, он просто услышит, как торговец вызывает стражу из-за кражи, но игрок не будет замешан."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix",
					"entries": [
						{
							"type": "section",
							"name": "Special Items",
							"entries": [
								{
									"type": "section",
									"name": "Ammunition of Sleep",
									"entries": [
										"5 болтов, стрел или других боеприпасов.",
										"При использовании для поражения цели, цель делает спасбросок мудрости DC13, при неудаче цель теряет сознание на 10 минут, пока спящий не получит урон, или кто-то не предпримет действие, чтобы разбудить его."
									]
								},
								{
									"type": "section",
									"name": "Potion of Luck",
									"entries": [
										"Выпив зелье, человек будет иметь преимущество при всех бросках способностей, спасений и атак в течение 1 часа."
									]
								},
								{
									"name": "Random Jelly Beans",
									"id": "FEST:Guide",
									"source": "festivalguide",
									"colLabels": [
										"d12",
										"Result"
									],
									"colStyles": [
										"col-3 text-center",
										"col-7"
									],
									"intro": [
										"A small bag of jelly beans, all green. The bag has 25 candies. Roll a 1d12 to see what effect the candy has on the player."
									],
									"rows": [
										[
											1,
											"1 В течение 10 минут вы можете произносить только одно слово - \"gygax\"."
										],
										[
											2,
											" Вы чувствуете себя легким как воздух. Вы можете летать в течение следующих 10 минут."
										],
										[
											3,
											"Конфеты вызывают у вас тошноту. Вас рвет зеленой слизью в течение 1 минуты."
										],
										[
											4,
											"Вы получаете +5 к модификатору силы на следующие 10 минут."
										],
										[
											5,
											"Ваш нос становится ярко-фиолетовым на 10 минут, что дает вам недостаток при проверках на скрытность."
										],
										[
											6,
											"Вы можете общаться телепатически с любым человеком в радиусе 50 футов в течение следующих 10 минут."
										],
										[
											7,
											"1 В течение 10 минут вы можете произносить только одно слово - \"gygax\"."
										],
										[
											8,
											"Вы становитесь невидимым на 10 минут."
										],
										[
											9,
											"В течение 10 минут на вашей коже появляются красные пятна, дающие вам недостаток при проверках, основанных на харизме."
										],
										[
											10,
											"Вы чувствуете себя счастливчиком. В течение следующего 1 часа вы имеете преимущество во всех проверках способностей."
										],
										[
											11,
											"Вы продолжаете скользить на ногах в течение следующих 10 минут, у вас есть недостаток при любых проверках акробатики."
										],
										[
											12,
											"В течение следующих 10 минут ваша скорость удвоится."
										]
									],
									"type": "table"
								}
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "fortuneteller results",
			"source": "festivalguide",
			"colLabels": [
				"d20",
				"Result"
			],
			"colStyles": [
				"col-3 text-center",
				"col-7"
			],
			"outro": [
				"{@b Optional Extra}: The fortune teller offers the players to draw from the Deck of Many Things."
			],
			"rows": [
				[
					1,
					"В течение недели на авантюриста будет совершено покушение. Член семьи врага, которого убил авантюрист, будет искать его и пытаться убить во время долгого отдыха. Например, отец самого первого орка, которого убил искатель приключений."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 2,
							"max": 3
						}
					},
					"У искателя приключений есть тайный поклонник, который скоро раскроется. Если группа путешествует с NPC, это может быть сам NPC или, возможно, NPC, которого они встречали в прошлом."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 4,
							"max": 5
						}
					},
					"Гадалка начинает обращаться к человеку, которого убил авантюрист."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 6,
							"max": 7
						}
					},
					"Авантюрист получает подсказку, связанную с квестом, который он выполняет (DM решает, что это за подсказка)."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 8,
							"max": 9
						}
					},
					"Гадалка начинает вызывать умершего человека из прошлого авантюриста. Возможно, умершая бабушка будет ругать их за никчемную жизнь в приключениях вместо того, чтобы остепениться и завести семью."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 10,
							"max": 11
						}
					},
					"На авантюриста наложено проклятие, и он смертельно заболеет в течение 1 недели! К счастью, гадалка может сварить зелье за 50 г из очень редких ингредиентов, которое снимет проклятие. Гадалка лжет о проклятии и просто пытается заработать немного денег (проверка проницательности DC 18, чтобы узнать это). Зелье - это просто крепкий травяной чай."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 12,
							"max": 13
						}
					},
					"На авантюристах лежит проклятие, из-за которого им иногда не везет (а кому не везет?) К счастью, у гадалки есть зелье удачи, которое она может продать им за 50г. Это настоящее зелье (см. Приложение)."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 14,
							"max": 15
						}
					},
					"Авантюриста ждет большое будущее... в качестве фермера, выращивающего репу. Гадалка предвидит, что игрок остепенится, купит ферму и женится. У них будет 12 детей."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 16,
							"max": 17
						}
					},
					"Гадалка говорит игроку, что один из членов его партии предаст их в ближайшем будущем. Она лжет (проверка проницательности DC18, чтобы выяснить это)."
				],
				[
					{
						"type": "cell",
						"roll": {
							"min": 18,
							"max": 19
						}
					},
					"Гадалка начинает вызывать демона, который велит игроку сделать что-то злое или умереть ужасной смертью. Демон не имеет реальной власти над авантюристом и не может причинить ему вреда, он полностью блефует (DC 18 проницательности, чтобы это выяснить)."
				],
				[
					20,
					"Авантюрист получит наследство. Что именно - возможно, обычный магический предмет, или семейную реликвию, или таинственный ключ - решать ДМ."
				]
			]
		},
		{
			"name": "Random Jelly Beans",
			"source": "festivalguide",
			"colLabels": [
				"d12",
				"Result"
			],
			"colStyles": [
				"col-3 text-center",
				"col-7"
			],
			"intro": [
				"A small bag of jelly beans, all green. The bag has 25 candies. Roll a 1d12 to see what effect the candy has on the player."
			],
			"rows": [
				[
					1,
					"1 В течение 10 минут вы можете произносить только одно слово - \"gygax\"."
				],
				[
					2,
					" Вы чувствуете себя легким как воздух. Вы можете летать в течение следующих 10 минут."
				],
				[
					3,
					"Конфеты вызывают у вас тошноту. Вас рвет зеленой слизью в течение 1 минуты."
				],
				[
					4,
					"Вы получаете +5 к модификатору силы на следующие 10 минут."
				],
				[
					5,
					"Ваш нос становится ярко-фиолетовым на 10 минут, что дает вам недостаток при проверках на скрытность."
				],
				[
					6,
					"Вы можете общаться телепатически с любым человеком в радиусе 50 футов в течение следующих 10 минут."
				],
				[
					7,
					"1 В течение 10 минут вы можете произносить только одно слово - \"gygax\"."
				],
				[
					8,
					"Вы становитесь невидимым на 10 минут."
				],
				[
					9,
					"В течение 10 минут на вашей коже появляются красные пятна, дающие вам недостаток при проверках, основанных на харизме."
				],
				[
					10,
					"Вы чувствуете себя счастливчиком. В течение следующего 1 часа вы имеете преимущество во всех проверках способностей."
				],
				[
					11,
					"Вы продолжаете скользить на ногах в течение следующих 10 минут, у вас есть недостаток при любых проверках акробатики."
				],
				[
					12,
					"В течение следующих 10 минут ваша скорость удвоится."
				]
			]
		}
	],
	"item": [
		{
			"name": "Ammunition of Sleep",
			"type": "A",
			"rarity": "uncommon",
			"weight": 0.05,
			"tier": "major",
			"entries": [
				"5 болтов, стрел или других боеприпасов. При попадании в цель цель делает спасбросок на мудрость DC13, при неудаче цель теряет сознание на 10 минут, пока спящий не получит урон, или пока кто-нибудь не предпримет действие, чтобы разбудить его."
			],
			"source": "festivalguide"
		},
		{
			"name": "Potion of Luck",
			"tier": "major",
			"rarity": "uncommon",
			"weight": 0.5,
			"type": "P",
			"entries": [
				"Выпив зелье, человек будет иметь преимущество при всех бросках способностей, спасений и атак в течение 1 часа."
			],
			"source": "festivalguide"
		}
	]
}
