{
	"_meta": {
		"sources": [
			{
				"json": "COLLAB",
				"abbreviation": "COLLAB",
				"full": "Collaborated Worlds",
				"authors": [
					"Tercept"
				],
				"version": "0.0.1",
				"url": "https://discord.gg/NWXQxrb",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1600180226,
		"dateLastModified": 1685143702,
		"_dateLastModifiedHash": "24535a6cb8"
	},
	"subclass": [
		{
			"name": "Oath of the Dragon",
			"subclassFeatures": [
				"Oath of the Dragon|Paladin||Dragon|COLLAB|3",
				"Aura of the Dragon|Paladin||Dragon|COLLAB|7",
				"Legendary Resistance|Paladin||Dragon|COLLAB|15",
				"Dragon Aspect|Paladin||Dragon|COLLAB|20"
			],
			"source": "COLLAB",
			"shortName": "Dragon",
			"subclassSpells": [
				"absorb elements|xge",
				"feather fall",
				"alter self",
				"gust of wind",
				"fear",
				"fly",
				"elemental bane|xge",
				"polymorph",
				"legend lore",
				"geas"
			],
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"absorb elements|xge",
							"feather fall"
						],
						"5": [
							"alter self",
							"gust of wind"
						],
						"9": [
							"fear",
							"fly"
						],
						"13": [
							"elemental bane|xge",
							"polymorph"
						],
						"17": [
							"legend lore",
							"geas"
						]
					}
				}
			],
			"className": "Paladin",
			"classSource": "PHB"
		},
		{
			"name": "Dragoon",
			"subclassFeatures": [
				"Dragoon Archetype|Fighter||Dragoon|COLLAB|3",
				"Soaring Leap|Fighter||Dragoon|COLLAB|3",
				"Trap Springer|Fighter||Dragoon|COLLAB|7",
				"Diving Attack|Fighter||Dragoon|COLLAB|10",
				"Elemental Javelin|Fighter||Dragoon|COLLAB|15",
				"Dragon Heart|Fighter||Dragoon|COLLAB|18"
			],
			"source": "COLLAB",
			"shortName": "Dragoon",
			"className": "Fighter",
			"classSource": "PHB"
		}
	],
	"subclassFeature": [
		{
			"name": "Oath of the Dragon",
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 3,
			"entries": [
				"Клятву дракона дают те, кто почитает одного или нескольких богов-драконов.  Они клянутся в своей предельной верности религии и будут безжалостно бить врагов своих богов.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of the Dragon|Paladin||Dragon|COLLAB|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Dragon|COLLAB|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Turn the Unworthy|Paladin||Dragon|COLLAB|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Draconic Fury|Paladin||Dragon|COLLAB|3"
				}
			]
		},
		{
			"name": "Tenets of the Dragon",
			"entries": [
				"Догматы Дракона часто устанавливаются верховными жрецами этой веры, хотя те, кого по природе привлекают божества драконов, разделяют эти догматы.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Duty",
							"entries": [
								"Побеждайте врагов своего бога и не давайте им пощады."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Service",
							"entries": [
								"Защищайте и служите драконам своего бога."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Honor",
							"entries": [
								"Гордитесь и проявляйте честь и достоинство имени драконьего рода."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Reverence",
							"entries": [
								"Уважать расу драконов и относиться к ним с наивысшим уважением"
							]
						}
					]
				}
			],
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Oath Spells",
			"entries": [
				"Вы получаете заклинания клятвы на перечисленных уровнях паладинов.",
				{
					"type": "table",
					"caption": "Oath of the Dragon Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"3rd",
							"{@spell absorb elements|xge}, {@spell feather fall}"
						],
						[
							"5th",
							"{@spell alter self}, {@spell gust of wind}"
						],
						[
							"9th",
							"{@spell fear}, {@spell fly}"
						],
						[
							"13th",
							"{@spell elemental bane|xge}, {@spell polymorph}"
						],
						[
							"17th",
							"{@spell legend lore}, {@spell geas}"
						]
					]
				}
			],
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Channel Divinity: Draconic Fury",
			"entries": [
				"В качестве действия вы можете напитать одно оружие, которое держите в руках, яростной первобытной энергией, используя свой канал божественности. В течение 1 минуты вы добавляете свой модификатор харизмы к броскам атаки, сделанным этим оружием (минимальный бонус +1). Оружие также излучает яркий свет в радиусе 20 футов и тусклый свет на 20 футов дальше. Если оружие еще не является магическим, оно становится магическим на весь срок действия. Вы можете прекратить этот эффект в свой ход как часть любого другого действия. Если вы больше не держите или не носите это оружие, или если вы падаете без сознания, действие эффекта прекращается."
			],
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Channel Divinity: Turn the Unworthy",
			"entries": [
				"В качестве действия вы вручаете свой святой символ и произносите молитву, порицающую дьяволов и драконов, противоположных вашей моральной ориентации, используя свой канал божественности. Каждый изверг или дракон (противоположной вашей моральной ориентации), который может видеть или слышать вас в радиусе 30 футов от вас, должен сделать бросок на спасбросок мудрости. Если существо провалит бросок на спасение, оно будет повернуто на 1 минуту или пока не получит урон."
			],
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Aura of the Dragon",
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 7,
			"header": 2,
			"entries": [
				"На 7-м уровне вы получаете устойчивость к немагическим повреждениям, наносящим колющий, пронзающий и косой урон, когда используете свою демоническую форму канала божественности.",
				"После завершения короткого или длительного отдыха вы можете выбрать другой тип урона, и этот тип урона будет наноситься до вашего следующего отдыха.",
				"На 18-м уровне радиус действия ауры увеличивается до 30 футов, а урон возрастает до 2d6."
			]
		},
		{
			"name": "Legendary Resistance",
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 15,
			"header": 2,
			"entries": [
				"После достижения 15-го уровня, раз в долгое время отдыха, если вы провалили бросок спасения, вы можете выбрать успех."
			]
		},
		{
			"name": "Dragon Aspect",
			"source": "COLLAB",
			"page": 0,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Dragon",
			"subclassSource": "COLLAB",
			"level": 20,
			"header": 2,
			"entries": [
				"На 20-м уровне вы можете принять форму драконического аватара. Используя свое действие, вы проходите трансформацию. На 1 минуту вы получаете следующие преимущества:",
				"Крылья вырастают из вашей спины и дают вам скорость полета 60 футов.",
				"Вы излучаете ауру ужаса в радиусе 30 футов. В первый раз, когда любое вражеское существо входит в ауру или начинает свой ход в ней во время боя, оно должно преуспеть в броске на спасбросок мудрости или испугаться вас на 1 минуту или пока не получит урон. Броски атаки против испуганного существа имеют преимущество.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Soaring Leap",
			"entries": [
				"Когда вы выбираете этот архетип на 3-м уровне, вы получаете сверхъестественные навыки прыжка. В качестве бонусного действия вы можете прыгнуть на расстояние до 15 футов по вертикали и до 30 футов по горизонтали без разбега и не провоцируя атаки по возможности. Каждый боковой фут, который вы преодолеваете во время прыжка, стоит один фут движения. Игнорируйте первые 20 футов урона от падения, который вы получили бы, совершая парящий прыжок."
			],
			"source": "COLLAB",
			"page": 0,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "COLLAB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Trap Springer",
			"source": "COLLAB",
			"page": 0,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "COLLAB",
			"level": 7,
			"header": 2,
			"entries": [
				"Начиная с 7-го уровня, когда ловушка требует от вас броска на ловкость, вы можете использовать свою реакцию, чтобы совершить парящий прыжок из-под удара, получив преимущество при броске на ловкость. Вы совершаете прыжок только в том случае, если вам удалось сделать бросок на спасение."
			]
		},
		{
			"name": "Diving Attack",
			"source": "COLLAB",
			"page": 0,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "COLLAB",
			"level": 10,
			"header": 2,
			"entries": [
				"Начиная с 10-го уровня, вы можете бить сильнее, совершая парящий прыжок. Если вы делаете атаку оружием ближнего боя против существа, совершая парящий прыжок в его сторону, вы можете получить преимущество при атаке и нанести дополнительные 1d4 урона, если атака попадет. Вы можете использовать эту способность только один раз за ход."
			]
		},
		{
			"name": "Elemental Javelin",
			"source": "COLLAB",
			"page": 0,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "COLLAB",
			"level": 15,
			"header": 2,
			"entries": [
				"Когда вы достигнете 15-го уровня, выберите холод, огонь или молнию. Раз в ход вы можете усилить метательное оружие выбранной вами силой стихии, когда бросаете его. Дальняя дистанция не накладывает недостаток на атаку, и оружие наносит дополнительные 1d4 урона выбранного типа при попадании."
			]
		},
		{
			"name": "Dragon Heart",
			"source": "COLLAB",
			"page": 0,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "COLLAB",
			"level": 18,
			"header": 2,
			"entries": [
				"На 18-м уровне вы обретаете боевой дух дракона. При успешном броске на спасение от смерти вы восстанавливаете хит-пойнты, равные вашему уровню бойца + ваш модификатор конституции. Однажды использовав эту способность, вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Dragoon Archetype",
			"source": "COLLAB",
			"page": 0,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Dragoon",
			"subclassSource": "COLLAB",
			"level": 3,
			"entries": [
				"Драгуны стремятся подражать грозным воздушным атакам и грациозной ловкости драконов. Они традиционно владеют шестовым оружием, так как это оружие хорошо сочетается с мастерством драгуна в бою на расстоянии. Сверхъестественные способности к прыжкам приобретаются в результате длительных медитаций или опасных обрядов."
			]
		}
	],
	"item": [
		{
			"source": "COLLAB",
			"name": "Alchemical Glue",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 5000,
			"rarity": "none",
			"entries": [
				"Этот клей содержится в двух отдельных камерах разъемного флакона. При снятии колпачка обе жидкости выливаются и смешиваются в быстросохнущий эпоксидный клей, который создает практически неразрывную связь между склеиваемыми предметами. Одна унция клея может покрыть поверхность площадью 1 фут. Для разрушения связи требуется проверка силы DC 25."
			]
		},
		{
			"source": "COLLAB",
			"name": "Alchemical Silver",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Вы можете использовать действие, чтобы нанести это сверкающее масло на оружие или до 3 единиц боеприпасов. Такое нанесение делает оружие эффективным против монстров, имеющих иммунитет или устойчивость к оружию, не содержащему серебра. Действие длится 1 минуту, после чего масло высыхает, а нанесенный состав рассыпается в пыль. На оружии ближнего боя состав может быть использован раньше, при третьем успешном ударе."
			]
		},
		{
			"source": "COLLAB",
			"name": "Alchemical Solvent",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Этот прозрачный клей может растворить практически любой обычный клей. Одна доза растворителя может покрыть поверхность площадью 1 фут квадратный. Он мгновенно растворяет алхимический клей, мешочки для путаницы и подобные алхимические вещества. По усмотрению DM растворитель может давать бонусы при спасении от липких выделений некоторых монстров; например, его применение может дать кому-то преимущество при попытке выбраться из нитей пещерного рыболова."
			]
		},
		{
			"source": "COLLAB",
			"name": "Bladefire",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 5000,
			"rarity": "none",
			"entries": [
				"Чтобы нанести это масло на ударную часть оружия, требуется одно действие. В начале следующего хода пользователя масло вспыхивает. В течение одной минуты атаки этим оружием наносят дополнительный {@damage 1d4} урон от огня. Это не наносит урона оружию с металлической ударной поверхностью, но немагическое оружие с деревянной ударной поверхностью, например булава или квотерстаф, уничтожается в конце минуты. В качестве альтернативы, масло можно нанести на любой Крошечный предмет, пламя наносит урон раз в раунд всем, кто с ним соприкасается. DM решает, какой эффект, если таковой имеется, масло оказывает на предмет, не являющийся оружием.",
				"Bladefire не будет работать в сочетании с другими алхимическими субстанциями; только один алхимический эффект может быть применен к одному и тому же оружию одновременно."
			]
		},
		{
			"source": "COLLAB",
			"name": "Blastpatch",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 5000,
			"rarity": "none",
			"entries": [
				"Эти гранулированные кристаллы можно разбросать на земле в квадрате площадью 5 футов. Любое существо, проходящее через эту область, перемалывает кристаллы вместе, вызывая серию небольших возгораний. Это создает вспышку света, которая видна в темноте на довольно большом расстоянии, и наносит существу {@damage 1} очков урона огнем. После того как пораженный участок сработает три раза, кристаллов останется недостаточно для какого-либо эффекта."
			]
		},
		{
			"source": "COLLAB",
			"name": "Blend Cream",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 1000,
			"rarity": "none",
			"entries": [
				"Этот кремообразный раствор требует одного действия, чтобы нанести его на маленькое или среднее существо. В течение следующих 10 минут существо имеет преимущество при проверке способностей, связанных с невидимостью; крем меняет цвет, сливаясь с окружающей средой."
			]
		},
		{
			"source": "COLLAB",
			"name": "Catstink",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 1000,
			"rarity": "none",
			"entries": [
				"Это густое, дурно пахнущее варево используется для отвлечения сторожевых собак, гончих, волков и других псов. Фляга с кошачьим запахом может быть развернута как действие, покрывая квадратную область в 15 футов с каждой стороны. Любая гончая в радиусе 30 футов от зоны поражения привлекается к исследованию. Для управления гончей в радиусе 30 футов от зоны поражения требуется проверка на мудрость (обращение с животными) DC 12 с недостатком. Каждый провал проверки означает потерю минуты на попытки контролировать животное, прежде чем можно будет сделать новую проверку. Это вещество не действует на существ, не относящихся к собакам."
			]
		},
		{
			"source": "COLLAB",
			"name": "Clearwater Solution",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 1000,
			"rarity": "none",
			"entries": [
				"Щепотка этих крошечных кристаллов растворяется в емкости до 10 галлонов жидкости. Через 1 минуту раствор удаляет любой яд или болезнь, которые запятнали жидкость. Это не действует на жидкости, которые сами являются ядом, или на существ, которые уже пострадали от яда или болезни. Если растворить вещество в емкости, вмещающей более 10 галлонов, оно не оказывает никакого эффекта."
			]
		},
		{
			"source": "COLLAB",
			"name": "Defoliant",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 1000,
			"rarity": "none",
			"entries": [
				"Доза этой жидкости, выплеснутая из колбы, может уничтожить легкую растительность и подлесок (но не деревья) на площади до 4 участков, каждый площадью около пяти футов. Растения сморщатся и погибнут в течение 1 часа, оставив участок без жизни и укрытия. Альтернативно, в качестве действия, вы можете выплеснуть порцию жидкости на существо в радиусе 5 футов от вас или бросить ее на расстояние до 20 футов, разбив глиняную колбу при ударе. В любом случае, сделайте атаку с дистанции против целевого существа, рассматривая ее как импровизированное оружие. Если цель - растительное существо, оно получает 2d6 урона кислотой. Другие типы существ остаются невредимыми."
			]
		},
		{
			"source": "COLLAB",
			"name": "Eggshell Grenade, Dust",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 5000,
			"rarity": "none",
			"entries": [
				"Гранаты из яичной скорлупы - это тонкие алхимические устройства, которые резко реагируют при попадании в огонь или на лицо врага. Это излюбленный инструмент разбойников, часто используемый для отвлекающих маневров. В качестве действия вы можете бросить гранату из яичной скорлупы на расстояние до 20 футов, разбив ее при попадании. Для этого требуется атака дальнего боя, граната рассматривается как импровизированное оружие.",
				"Граната \"Яичная скорлупа\", пыль. Эта граната, попав в глаза цели, вызывает слепоту до конца вашего следующего хода. Поскольку граната должна быть нацелена так точно, у вас есть недостаток при броске атаки."
			]
		},
		{
			"source": "COLLAB",
			"name": "Eggshell Grenade, Flash",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 5000,
			"rarity": "none",
			"entries": [
				"Гранаты из яичной скорлупы - это тонкие алхимические устройства, которые резко реагируют при попадании в огонь или на лицо врага. Это излюбленный инструмент разбойников, часто используемый для отвлекающих маневров. В качестве действия вы можете бросить гранату из яичной скорлупы на расстояние до 20 футов, разбив ее при попадании. Для этого требуется атака дальнего боя, граната рассматривается как импровизированное оружие.",
				"Граната из яичной скорлупы, вспышка. Эта граната, брошенная в огонь, взрывается яркой вспышкой света. Любое существо, находящееся в радиусе 15 футов от костра, должно успешно пройти спасбросок на конституцию DC 10 или будет ослеплено до конца вашего следующего хода. Если атака гранатой промахивается мимо огня, эффекта нет."
			]
		},
		{
			"source": "COLLAB",
			"name": "Eggshell Grenade, Pepper",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 5000,
			"rarity": "none",
			"entries": [
				"Гранаты из яичной скорлупы - это тонкие алхимические устройства, которые резко реагируют при попадании в огонь или на лицо врага. Это излюбленный инструмент разбойников, часто используемый для отвлекающих маневров. В качестве действия вы можете бросить гранату из яичной скорлупы на расстояние до 20 футов, разбив ее при попадании. Для этого требуется атака дальнего боя, граната рассматривается как импровизированное оружие.",
				"Граната \"Яичная скорлупа\", перец. Эта граната при попадании в лицо (или вблизи органов чувств существа) взрывается облаком ядовитых, жгучих химикатов. Поскольку граната должна быть нацелена так точно, у вас есть недостаток при броске атаки. Если вы попали, цель должна успешно выполнить бросок спасброска по Конституции DC 10 или быть недееспособной. Если цель проваливает спасбросок, эффект длится три раунда, но цель может попытаться прекратить эффект раньше. Для этого жертве нужно потратить действие, чтобы очистить перец, что позволит сделать еще одну попытку спасения. Успешный бросок на спасение немедленно прекращает действие эффекта."
			]
		},
		{
			"source": "COLLAB",
			"name": "Eggshell Grenade, Smoke",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 5000,
			"rarity": "none",
			"entries": [
				"Гранаты из яичной скорлупы - это тонкие алхимические устройства, которые резко реагируют при попадании в огонь или на лицо врага. Это излюбленный инструмент разбойников, часто используемый для отвлекающих маневров. В качестве действия вы можете бросить гранату из яичной скорлупы на расстояние до 20 футов, разбив ее при попадании. Для этого требуется атака дальнего боя, граната рассматривается как импровизированное оружие.",
				"Граната \"Яичная скорлупа\", дымовая. Эта граната, брошенная в огонь, испускает клубящееся ядовитое облако в радиусе 10 футов. Область сильно затемнена до конца вашего следующего хода. Пока облако не рассеется, существа, которые входят в эту область (или начинают свой ход в этой области), должны сделать спасбросок конституции DC 10 или получить {@damage 1d4} урона ядом от вдыхания дыма. Эффекта не будет, если атака гранатой промахнется мимо огня."
			]
		},
		{
			"source": "COLLAB",
			"name": "Embalming Cream",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Содержимое этой колбы, нанесенное на кожу мертвого гуманоида, предотвращает разложение на 10 дней. Время, проведенное под этим эффектом, не засчитывается в лимит времени для таких заклинаний, как воскрешение мертвых. Нанесение этого крема на гуманоида среднего размера занимает 1 минуту."
			]
		},
		{
			"source": "COLLAB",
			"name": "Fireworks",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Зажигание фейерверка создает серию пиротехнических вспышек и взрывов, которые слышны на расстоянии до 300 футов. Зажженные фейерверки сохраняются в течение {@dice 2d4} раундов."
			]
		},
		{
			"source": "COLLAB",
			"name": "Flash Pellet",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"В качестве действия вы можете бросить этот глиняный шар на расстояние до 60 футов, разбив его при ударе. Любое существо в радиусе 10 футов от точки попадания должно успешно выполнить бросок на спасение по Конституции DC 10 или ослепнуть до конца своего следующего хода."
			]
		},
		{
			"source": "COLLAB",
			"name": "Flash Powder",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"При попадании в огонь эта щепотка пороха вспыхивает ярким пламенем. Существо в радиусе 10 футов, которое в момент возгорания не смотрит в сторону, должно успешно выполнить бросок спасброска по Конституции DC 10 или быть ослепленным до конца своего следующего хода."
			]
		},
		{
			"source": "COLLAB",
			"name": "Flash Rocket",
			"type": "EXP",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Через один выстрел после зажигания этого устройства химическая реакция приводит в движение ракету, выпущенную из содержащей ее трубки. Ракета выстреливается вперед на расстояние до 100 футов, где она разрывается яркой вспышкой, сопровождаемой взрывом, слышимым в радиусе 300 футов. Ракеты обычно запускаются в воздух для создания сигнала, видимого на большом расстоянии. Для этой цели каждая из них изготавливается в виде вспышки определенного цвета. Вместо этого ракету можно использовать как импровизированное оружие с дальностью действия 100 футов. Если вы совершаете дальнюю атаку ракетой и попадаете, она наносит {@damage 1d4} урона огнем и может воспламенить легковоспламеняющиеся вещества. Повторяющаяся\" версия этого устройства выпускает по 1 ракете каждый раунд в течение 6 раундов, но дальность стрельбы составляет всего 30 футов."
			]
		},
		{
			"source": "COLLAB",
			"name": "Ink, Dark",
			"type": "G",
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Эти чернила высыхают прозрачными и незаметны для существ с обычным зрением. Прочитать чернила может только человек с темным зрением. Темные чернила могут быть созданы в \"редком\" виде, который используется при переписывании заклинаний в книгу заклинаний, по цене 150 gp за унцовую бутылку."
			]
		},
		{
			"source": "COLLAB",
			"name": "Ink, Glowing",
			"type": "G",
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Ингредиенты для этих особых чернил обычно получают из подземных растений и грибов. Письмена, написанные этими чернилами, слегка светятся, не настолько, чтобы их можно было обнаружить при свете, но достаточно, чтобы читать в темноте. Светящиеся чернила могут быть созданы в \"редком\" виде, который используется при переписывании заклинаний в книгу заклинаний, по цене 130 gp за унцовую бутылку."
			]
		},
		{
			"source": "COLLAB",
			"name": "Instant Rope",
			"type": "G",
			"weight": 3,
			"page": 0,
			"value": 500,
			"rarity": "none",
			"entries": [
				"Чтобы открыть эту колбу и вылить жидкое содержимое, требуется одно действие. Когда вещество выходит из колбы, оно высыхает и превращается в длинную тонкую веревку. Вещество имеет те же характеристики, что и пеньковая веревка. Оно высыхает и становится непригодным для использования через 30 минут. Через 1 час она исчезает, рассыпаясь в пыль."
			]
		},
		{
			"source": "COLLAB",
			"name": "Lockgrip Grease",
			"type": "G",
			"weight": 3,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Чтобы нанести эту липкую смазку на одну или обе руки, требуется действие или бонусное действие. В течение следующей минуты это вещество наносит ущерб любой попытке обезоружить человека, держащего что-либо обработанной рукой или руками. Для того чтобы положить любой предмет, удерживаемый обработанной рукой в течение этого времени, обработанному существу требуется дополнительное действие, помимо обычных усилий."
			]
		},
		{
			"source": "COLLAB",
			"name": "Longbreath",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"В течение 10 минут после употребления этой жидкости поглотитель может задерживать дыхание в два раза дольше обычного. Даже когда дыхание прерывается, удвоенное количество раундов существо может выдержать, задыхаясь."
			]
		},
		{
			"source": "COLLAB",
			"name": "Mirage Powder",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Пыль в этом флаконе может быть подброшена в воздух, заполняя кубическую область длиной 5 футов с каждой стороны, прилегающей к пользователю. В течение следующего раунда любое изображение в этой области, созданное заклинанием или эффектом иллюзии, будет сверкать, когда пыль прилипнет к нему. Наблюдатели получают преимущество при любом броске спасброска, чтобы пробить иллюзию в течение этого периода."
			]
		},
		{
			"source": "COLLAB",
			"name": "Moonrod",
			"type": "G",
			"weight": 2,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Этот стержень длиной в один фут имеет на одном конце химический резервуар, увенчанный маленькой серебристой колбой. Стержень активируется ударом о твердую поверхность. В течение восьми часов после этого лампочка светится холодным светом. Она дает яркий свет в радиусе 10 футов и тусклый - еще на 10 футов."
			]
		},
		{
			"source": "COLLAB",
			"name": "Motelight",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Этот стеклянный флакон содержит мотивы светящегося света. Его часто носят на ожерелье, чтобы обеспечить владельца светом. Непокрытый мотылек излучает яркий свет в радиусе 10 футов и тусклый - еще на 10 футов. Если флакон открыть или разбить, свет погаснет навсегда."
			]
		},
		{
			"source": "COLLAB",
			"name": "Oil, Slow-Burning",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Изготовленное в результате редких процессов алхимической очистки, это мощное масло горит в пять раз дольше обычного, обеспечивая долговечное топливо для фонарей и других устройств. Цель, облитая медленно горящим маслом, остается облитой в течение 5 минут, прежде чем высохнет, вместо 1. Если вылить масло на землю и поджечь, покрытая им область горит 10 раундов вместо 2."
			]
		},
		{
			"source": "COLLAB",
			"name": "Salve of Slipperiness",
			"type": "G",
			"weight": 0.5,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Это темно-черное масло облегчает освобождение от ограничений. Одна доза покрывает достаточно большое или маленькое существо, чтобы дать ему преимущество в течение следующего часа при любых проверках ловкости, чтобы освободиться от оков, захватов или других ограничений."
			]
		},
		{
			"source": "COLLAB",
			"name": "Smokestick",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Этот крошечный стержень из алхимических веществ яростно дымит, если его зажечь или бросить в огонь. Он создает сферу дыма радиусом 5 футов, которая распространяется по углам и сильно затуманивает пространство. Действие длится 1 минуту. Ветер умеренной или большей скорости (не менее 10 миль в час) рассеивает дым, пока ветер не стихнет. Тушение горящей палочки прекращает эффект преждевременно. Дымовые шашки можно изготовить так, чтобы они испускали дым определенных цветов, что полезно для подачи сигналов."
			]
		},
		{
			"source": "COLLAB",
			"name": "Stonebreaker Acid",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"В качестве действия вы можете выплеснуть содержимое этого флакона на существо в радиусе 5 футов от вас или бросить флакон на расстояние до 20 футов, разбив его при ударе. В любом случае сделайте дальнюю атаку против существа или объекта, рассматривая кислоту как импровизированное оружие. При попадании в цель жизнеспособная цель получает {@damage 4d6} урона кислотой. Объекты, не являющиеся камнем, и существа, не являющиеся элементалями земли, не поражаются."
			]
		},
		{
			"source": "COLLAB",
			"name": "Sunrod",
			"type": "G",
			"weight": 2,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Этот стержень длиной один фут имеет на одном конце химический резервуар, увенчанный маленькой золотистой лампочкой. Стержень активируется ударом о твердую поверхность. В течение восьми часов после этого лампочка светится сильным, теплым светом. Она дает яркий свет в радиусе 45 футов и тусклый - еще на 45 футов."
			]
		},
		{
			"source": "COLLAB",
			"name": "Tanglefoot Bag",
			"type": "G",
			"weight": 2,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Этот ранец обычно бросают как импровизированное ракетное оружие, нацеленное на противника на расстоянии до 20 футов в качестве действия. В нем содержится алхимическое вещество, которое вырывается, если дальняя атака попадает в цель, поглощая противника липкой, быстро затвердевающей пеной. Крупная или более мелкая цель, пораженная мешком с клубочком, сковывается, пока не освободится. Существо может использовать свое действие, чтобы сделать проверку силы DC 10 и при успехе освободить себя или другое существо, находящееся в зоне досягаемости."
			]
		},
		{
			"source": "COLLAB",
			"name": "Thermal Grease",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Нанесение этой смазки на маленькое или среднее существо занимает 1 минуту. В течение следующих 24 часов пораженное существо уменьшает на 1 пункт любой урон, полученный от огня или холода. Существо также может комфортно работать в очень жарком или холодном природном климате."
			]
		},
		{
			"source": "COLLAB",
			"name": "Thunderstone",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"В качестве действия вы можете бросить этот небольшой камень на расстояние до 20 футов. Сделайте дальнюю атаку против существа или объекта, рассматривая громовой камень как импровизированное оружие. От удара вещества в этой затвердевшей алхимической глыбе вступают в бурную реакцию, производя оглушительный грохот. Любое существо, попавшее под дальнюю атаку, должно сделать бросок на спасбросок конституции DC 12 или быть оглушенным на 1 минуту. Если бросок спасброска провален на 5 или более, существо также оглушено, пока оглушено таким образом. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Звук громового камня слышен на расстоянии 300 футов."
			]
		},
		{
			"source": "COLLAB",
			"name": "Tindertwig",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Затвердевшая паста на конце этой маленькой палочки воспламеняется при соскабливании с шероховатой поверхности. Палочка остается зажженной в течение 2 раундов, проливая тусклый свет в радиусе 5 футов. Обычно его используют для поджигания предметов. Чтобы зажечь факел, лампу или фонарь с помощью палочки, требуется только бонусное действие."
			]
		},
		{
			"source": "COLLAB",
			"name": "Torch, Alchemical",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Алхимический факел горит 3 часа, давая яркий свет в радиусе 30 футов и тусклый свет еще на 30 футов. Если вы совершите атаку ближнего боя горящим алхимическим факелом и попадете, он наносит {@damage 1d4} урона огнем. Алхимический факел не разрушается от ветра или воды; он работает даже под водой, хотя дальность освещения уменьшается вдвое. Алхимический факел можно погасить, накрыв его грязью или подобным материалом на 1 минуту."
			]
		},
		{
			"source": "COLLAB",
			"name": "Tracking Dust",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Одна доза этой пыли может быть распределена на зону до шести смежных пятен площадью 5 футов, которая сохраняется в течение 1 часа. Эта пыль светится по краям даже самых тонких следов, оставленных на любой поверхности. Любой, кто начинает попытку выследить следы, существующие в зоне, имеет преимущество при проверке на мудрость (выживание). Альтернативно, в зоне, где выслеживание было бы невозможным, следопыт может сделать проверку на DC 20, но может следовать по таким следам только в пределах установленной зоны, если они не ведут к другой поверхности, где выслеживание обычно возможно."
			]
		},
		{
			"source": "COLLAB",
			"name": "Whistling Box",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Через один раунд после поджигания фитиля в этой крошечной коробочке химические вещества, находящиеся внутри, начинают бурно расширяться, создавая пронзительный для уха свист, когда они выходят из устройства. Звук сохраняется в течение 1 минуты и может быть легко услышан на расстоянии до 500 футов."
			]
		},
		{
			"source": "COLLAB",
			"name": "Vicious Bleeder",
			"type": "G",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Чтобы нанести это вещество на ударную поверхность оружия, требуется одно действие. Если оружие наносит колющий или режущий урон, оно приобретает свойство ранящего оружия на 1 минуту.",
				"Порочное кровотечение не действует в сочетании с другими алхимическими веществами; одновременно на оружие может действовать только один алхимический эффект."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Alchemical",
			"type": "A",
			"dmg1": "1d4",
			"dmgType": "B",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Передний конец древка представляет собой тупую стеклянную трубку, достаточно хрупкую, чтобы разбиться при ударе, рассеивая свое жидкое содержимое на цель. В алхимическую стрелу можно поместить любую жидкость, действующую при контакте, включая кислоту, алхимический растворитель, алхимический огонь, дефолиант, святую воду и всевозможные контактные яды. При выстреле из лука алхимическая стрела уменьшает вдвое прирост обычной и дальней дальности оружия и меняет урон на 1d4 от удара. В дополнение к урону успешная дальняя атака применяет содержащуюся в ней жидкость, как если бы она была выплеснута на цель."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Barbed",
			"type": "A",
			"dmg1": "1d4",
			"dmgType": "B",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"У этого боеприпаса есть колючки, которые трудно удалить из цели. Он применяет свойство оружия {@variantrule Weapon Property, Cruel|COLLAB|cruel} к атакам, сделанным с его помощью."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Fire",
			"type": "A",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Наконечник стрелы имеет небольшую луковичную клетку сразу за наконечником. В клетке находится легковоспламеняющийся волокнистый материал, пропитанный катализатором, подобно материалу, используемому для факелов. Лучник может потратить бонусное действие, чтобы выбить эту стрелу и окунуть острие в активный источник огня перед выстрелом. Зажженная огненная стрела добавляет {@damage 1} урона огнем к атаке лука. Стрела также может поджечь легковоспламеняющиеся материалы, которых она коснется, например соломенные крыши, сухие посевы и т. п."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Flight",
			"type": "A",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Эта стрела изготовлена из материалов, тщательно отобранных с учетом их аэродинамических свойств. Благодаря легким головкам и превосходному оперению полетные стрелы являются чрезвычайно точными ракетами. При использовании этого боеприпаса оба прироста дальности лука увеличиваются на расстояние, равное обычному приросту дальности оружия. При стрельбе летящей стрелой применяйте штраф {@damage -1} к броску урона."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Frog Crotch",
			"type": "A",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Наконечник этой стрелы образует острый как бритва полумесяц, острие направлено вперед, что теоретически позволяет лучнику перерезать веревки на расстоянии. Попадание в веревку - сложный выстрел; применяйте недостаток к броску атаки, если он не сделан в пределах 10 футов."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Grappling",
			"type": "A",
			"dmg1": "1d4",
			"dmgType": "B",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"На головке этой тяжелой стрелы есть четыре противоположных когтя, которые образуют крюк для захвата. Эта стрела позволяет пользователю заменить бросок атаки вместо обычной проверки на попытку накинуть захватный крюк. Уменьшите вдвое прирост дальности лука при стрельбе, если стрела захвата держится за шелковую веревку. Уменьшите это значение до четверти, если за ней тянется пеньковая веревка. При использовании в качестве оружия стрела для захвата снижает урон от лука до {@damage 1d4} поражающего."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Screaming",
			"type": "A",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Наконечник этой стрелы издает в полете кричащий звук. Звуки, издаваемые этой стрелой в полете, можно легко услышать в радиусе 100 футов от любой точки на пути стрелы."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Sheaf",
			"type": "A",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Это самый распространенный тип стрел, используемых в бою: прочное древко надежной длины, увенчанное тяжелым широким наконечником или острием."
			]
		},
		{
			"source": "COLLAB",
			"name": "Arrow, Smoke",
			"type": "A",
			"weight": 1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Тонкая оболочка окутывает древко этой стрелы позади головки. Эта стрела может быть подожжена активным источником огня в качестве бонусного действия, в результате чего материал сильно дымит. Стрела летит за дымом и создает пятифутовый куб дыма, куда бы она ни попала. Дым рассеивается через {@dice 1d4} раундов или пока его не развеет ветер скоростью не менее 10 миль в час. Дымовые стрелы могут испускать дым определенного цвета, что полезно для подачи сигналов."
			]
		},
		{
			"source": "COLLAB",
			"name": "Blowgun Needle, Hooked",
			"type": "A",
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Эта игла для духового ружья имеет несколько маленьких крючков за наконечником, благодаря которым ее трудно извлечь из цели. Она применяет свойство оружия {@variantrule Weapon Property, Cruel|COLLAB|cruel} к атакам, сделанным с ее помощью."
			]
		},
		{
			"source": "COLLAB",
			"name": "Blowgun Needle, Steel",
			"type": "A",
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Это легкая игла длиной около шести дюймов, используемая в качестве боеприпаса для духового ружья. Пух пухового пера, прикрепленный к одному концу, позволяет выпустить снаряд из духового ружья с мощной легочной отдачей. Стальные иглы часто используют для доставки токсинов, обмакивая их в пузырек с ядом или другим веществом непосредственно перед выстрелом."
			]
		},
		{
			"source": "COLLAB",
			"name": "Crossbow Bolt, Broad Tip",
			"type": "A",
			"weight": 0.3,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Это самый распространенный тип болта, используемый в бою: короткое древко с острым как бритва широким наконечником на конце."
			]
		},
		{
			"source": "COLLAB",
			"name": "Crossbow Bolt, Disk",
			"type": "A",
			"weight": 0.3,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Эти аэродинамические диски - единственные боеприпасы, которые можно использовать с дисковым арбалетом. Их нельзя использовать с любым другим оружием. В подсумок можно поместить 30 болтов для дискового арбалета; диски не помещаются в футляр для арбалетных болтов."
			]
		},
		{
			"source": "COLLAB",
			"name": "Crossbow Bolt, Grappling",
			"type": "A",
			"weight": 0.3,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"На головке этого тяжелого болта есть четыре противоположных когтя, которые образуют крюк для захвата. Этот болт позволяет пользователю заменить бросок атаки вместо обычной проверки на попытку накинуть захватный крюк. Уменьшите вдвое прирост дальности арбалета при стрельбе, если за стрелой для захвата тянется шелковая веревка. Уменьшите это значение до четверти, если за ней тянется пеньковая веревка. Если арбалетный болт используется в качестве оружия, он снижает урон арбалета до {@damage 1d4} поражающего."
			]
		},
		{
			"source": "COLLAB",
			"name": "Crossbow Bolt, Inking",
			"type": "A",
			"weight": 0.3,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Этот тяжелый арбалетный болт имеет большую губчатую головку, пропитанную яркими чернилами. Обычно болт хранится внутри воскового покрытия, которое покрывает головку, чтобы сохранить чернила до использования. Восковое покрытие на головке этого болта может быть удалено в качестве бонусного действия во время зарядки, и тогда он готов к выстрелу. Все, во что попадает снаряд, разбрызгивает яркие чернила. Такие болты часто используются наводчиками в бою для обозначения определенных целей. По заранее достигнутой договоренности это привлекает внимание союзных дальнобойных подразделений, таких как лучники и боевые маги. Арбалет, стреляющий чернильным арбалетным болтом, снижает свой базовый урон до {@damage 1} поражающего."
			]
		},
		{
			"source": "COLLAB",
			"name": "Crossbow Bolt, Notch-Tip",
			"type": "A",
			"weight": 0.3,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Длинная тонкая головка этого боеприпаса имеет пару насечек на противоположных сторонах, примерно на две ниже головки. Они ослабляют стержень, позволяя наконечнику отломиться внутри цели. Этот болт применяет свойство {@variantrule Weapon Property, Cruel|COLLAB|cruel} оружия к атакам, сделанным с его помощью."
			]
		},
		{
			"source": "COLLAB",
			"name": "Crossbow Bolt, Stabalized",
			"type": "A",
			"weight": 0.3,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Этот болт изготовлен с наконечником в виде мишени и небольшим оперением. При использовании этого боеприпаса оба прироста дальности стрельбы арбалета увеличиваются на расстояние, равное обычному приросту дальности оружия. При стрельбе из стабилизированного арбалета применяется штраф {@damage -1} к броску урона. Из-за своей формы стабилизированные арбалетные болты не могут быть заряжены в магазин повторяющегося арбалета."
			]
		},
		{
			"source": "COLLAB",
			"name": "Sling Bullet, Alchemical",
			"type": "A",
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Эта пуля для пращи представляет собой глиняную сферу большего размера, чем обычная пуля для пращи, предназначенную для разрушения при ударе. В нее можно поместить любую жидкость, действующую при контакте, включая кислоту, алхимический растворитель, алхимический огонь, дефолиант, святую воду и всевозможные контактные яды. При стрельбе из пращи эта пуля вдвое уменьшает прирост обычной и дальней дальности оружия и изменяет его урон на {@damage 1d2} поражающий. В дополнение к урону успешная дальнобойная атака применяет содержащуюся в ней жидкость к цели, как если бы она была доставлена обычным способом."
			]
		},
		{
			"source": "COLLAB",
			"name": "Sling Bullet, Dimpled",
			"type": "A",
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Эти пули тщательно отлиты для симметрии и просверлены с углублениями по окружности для улучшения летных характеристик. При использовании этих боеприпасов оба увеличения дальности стрельбы из пращи увеличиваются на расстояние, равное половине обычного увеличения дальности стрельбы оружия."
			]
		},
		{
			"source": "COLLAB",
			"name": "Sling Bullet, Leaden",
			"type": "A",
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Это самый распространенный тип пуль для пращи, представляющий собой простой комок или шар из формованного свинца."
			]
		},
		{
			"source": "COLLAB",
			"name": "Sling Bullet, Razor Glass",
			"type": "A",
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Этот боеприпас предназначен для раздробления на острые осколки, которые впиваются в цель. Он применяет свойство оружия {@variantrule Weapon Property, Cruel|COLLAB|cruel} к атакам, сделанным с его помощью."
			]
		},
		{
			"source": "COLLAB",
			"name": "Sling Bullet, Stone",
			"type": "A",
			"weight": 0.1,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"В крайнем случае, вместо пуль пращник может использовать камни подходящего размера. Камни ничего не стоят, но менее эффективны; они накладывают штраф {@damage -1} на бросок урона оружия."
			]
		},
		{
			"source": "COLLAB",
			"name": "Banded Mail",
			"type": "HA",
			"ammunition": false,
			"ac": 15,
			"strength": "15",
			"weight": 45,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Это напоминает кожаный доспех с подогнанными по форме металлическими полосами, пришитыми к важным участкам. Он представляет собой улучшение защиты по сравнению с кольчужной почтой, но зазоры в лентах обеспечивают меньшую защиту, чем интегрированные звенья цепной почты."
			]
		},
		{
			"source": "COLLAB",
			"name": "Brigandine",
			"type": "MA",
			"ammunition": false,
			"ac": 13,
			"strength": "13",
			"weight": 35,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Дублет из ткани или холста, к которому приклепан ряд продолговатых, перекрывающихся пластин. Хотя существуют вариации, в этом типе бригандины используется большое количество пластин с обширным перекрытием для максимальной защиты."
			]
		},
		{
			"source": "COLLAB",
			"name": "Buckler",
			"type": "S",
			"ammunition": false,
			"ac": 1,
			"weight": 35,
			"page": 0,
			"value": 1500,
			"rarity": "none",
			"entries": [
				"Этот небольшой, легкий щит крепится к предплечью для удобства использования. Чтобы надеть или снять баклер, нужно всего лишь бонусное действие: ухватиться за внутреннюю рукоять или перебросить его обратно на предплечье, чтобы использовать руку в другом качестве. Это позволяет быстро переключаться между стилями боя."
			]
		},
		{
			"source": "COLLAB",
			"name": "Coin Armor",
			"type": "MA",
			"strength": "13",
			"ammunition": false,
			"ac": 14,
			"weight": 50,
			"page": 0,
			"value": 200000,
			"rarity": "none",
			"entries": [
				"Эти доспехи представляют собой показное проявление богатства. Она изготавливается как чешуйчатая броня, но вместо чешуи используются монеты. В каждой монете пробиты отверстия, используемые для скрепления чешуек, и каждая монета подкреплена сталью, чтобы компенсировать слабость металлов, используемых в монетах. Для изготовления монетной брони требуется 2 000 монет; эти дополнительные расходы (зависящие от типа монет) добавляются к стоимости брони, но не влияют на время изготовления."
			]
		},
		{
			"source": "COLLAB",
			"name": "Layered Furs",
			"type": "MA",
			"ammunition": false,
			"ac": 12,
			"weight": 20,
			"page": 0,
			"value": 500,
			"rarity": "none",
			"entries": [
				"Тонкие или плохо выделанные шкуры при послойном использовании обеспечивают значительную защиту владельца. Слоистые меха используются для защиты в примитивных обществах или в качестве церемониальных доспехов."
			]
		},
		{
			"source": "COLLAB",
			"name": "Leather Scale",
			"type": "MA",
			"ammunition": false,
			"ac": 12,
			"weight": 20,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Покрытие торса и плеч из жестких, перекрывающих друг друга чешуек обработанной кожи."
			]
		},
		{
			"source": "COLLAB",
			"name": "Pavise",
			"type": "S",
			"ammunition": false,
			"ac": 1,
			"weight": 20,
			"page": 0,
			"value": 2500,
			"rarity": "none",
			"entries": [
				"Павиз, также называемый \"щитом лучника\", представляет собой выпуклый щит с заметным центральным гребнем. Такая форма и шип, прикрепленный к нижней части, позволяют павису стоять самостоятельно и прикрывать того, кто за ним приседает. Помещение пависа (или поднятие его из установленного положения) требует действия. После установки пользователь больше не получает бонус к щиту, но может использовать половину укрытия, находясь в положении лежа за ним. Это укрытие действует только в том направлении, против которого установлен павис.",
				"Если вы используете боевой коврик, отметьте одну сторону квадрата, в котором вы находитесь, когда ставите павиз. Если прямая линия, проведенная от любого немаркированного угла вашего квадрата до любого угла квадрата атакующего, касается или проходит через маркированную сторону, павиза обеспечивает вам половину прикрытия."
			]
		},
		{
			"source": "COLLAB",
			"name": "Tower Shield",
			"type": "S",
			"ammunition": false,
			"ac": 2,
			"weight": 30,
			"page": 0,
			"value": 4500,
			"rarity": "none",
			"entries": [
				"Башенный щит намного больше и тяжелее обычного щита, его высота почти равна росту того, кто его держит. В дополнение к обычному бонусу к классу брони, при ношении башенного щита вы получаете бонус +2 к броскам на ловкость. Это преимущество не совместимо с бонусами, даваемыми укрытием. Вы также можете выполнить специальную версию действия \"Уклонение\", спрятавшись за башенным щитом. Преимущество от этого уклонения не теряется, если вы недееспособны или находитесь в состоянии оглушения, или если ваша скорость снижена до 0."
			]
		},
		{
			"source": "COLLAB",
			"name": "Armor Spikes",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Эти короткие острые шипы можно добавить к любому доспеху. Когда вы используете действие атаки для захвата существа, цель получает {@damage 1d4} колющего урона, если ваша проверка захвата прошла успешно. Модифицированная таким образом броня становится \"шипованной броней\" для целей классовой особенности \"Броня бойца\", но этот урон не суммируется с этой особенностью."
			]
		},
		{
			"source": "COLLAB",
			"name": "Great Helm",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Этот тяжелый шлем защищает лучше, чем головной убор, который обычно идет в комплекте с доспехами. Он полностью закрывает голову и шею, а козырек полностью защищает лицо. Большие шлемы часто украшают декоративными плюмажами, гребнями или замысловатыми фигурками. Ношение большого шлема дает бонус +1 к броскам на спасение против заклинаний и эффектов области, таких как дыхательное оружие дракона или заклинание огненного шара. Он также дает иммунитет к специальной механике сапов и гарротов. Ношение большого шлема накладывает недостаток на проверки мудрости (восприятие)."
			]
		},
		{
			"source": "COLLAB",
			"name": "Reinforced Gorget",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				" Усиленный гаргет - это металлический ошейник, защищающий шею и область ключиц. Это защитное приспособление дает иммунитет к особой механике гарротов."
			]
		},
		{
			"source": "COLLAB",
			"name": "Shield Spikes",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Эти острые шипы покрывают лицевую сторону щита, превращая его в убедительное оружие. Их можно нанести на щит, но не на баклер, павиз или башенный щит. Когда пораженный щит используется как импровизированное оружие, он наносит {@damage 1d4} колющего урона вместо осколочного. Кроме того, когда вы используете действие \"Атака\", чтобы толкнуть существо, вы можете нанести колющий урон шипами, если ваша проверка прошла успешно. (При использовании шипов в толчке не прибавляйте к урону модификатор способности).",
				"Щит, модифицированный шипами, не может также нести {@item Shield Sconce|COLLAB|sconce} или святой символ эмблемы. {@creature Lizardfolk|MM} особенно искусны в обращении с шипастыми щитами и могут использовать их с исключительным эффектом."
			]
		},
		{
			"source": "COLLAB",
			"name": "Shield Sconce",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"This heat-resistant plate and set of brackets mounts on the front of a shield. This device can attach to any kind of shield except a buckler. It is built to lock in a lit torch or sunrod, allowing the shield-bearer to carry a light source in the same hand as the shield. A shield modified with a sconce cannot also bear an emblem holy symbol or {@item shield spikes|COLLAB}."
			]
		},
		{
			"source": "COLLAB",
			"name": "Subtle Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"С помощью различных приемов пораженные доспехи принимают вид обычной, хотя иногда и громоздкой одежды. Кожаная подкладка может быть вшита в холщовые туники и мешковатые штаны. Цепи могут быть замаскированы стеганым полотном. Даже узкие пластины и шинирование могут быть встроены в подкладку тяжелых плащей.",
				"Эта модификация может применяться к большинству доспехов, за исключением полупластин и пластин. Тяжелые или средние доспехи с этим дополнением могут быть идентифицированы любым человеком в радиусе 30 футов при проверке на Мудрость (Восприятие) DC 20. Физическое обращение с любым видом тонких доспехов выявляет их природу без проверки. Костюм тонких доспехов стоит в два раза дороже своей обычной цены."
			]
		},
		{
			"source": "COLLAB",
			"name": "Absorbent Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Броня набита толстым ватином из специальных впитывающих волокон. Она имеет свойство стирать любые острые предметы, проникающие сквозь нее. Носитель этих доспехов устойчив к урону ядом от оружия с ядовитым покрытием, но не от клыков существ, которые впрыскивают яд при укусе."
			]
		},
		{
			"source": "COLLAB",
			"name": "Efficient Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Этот доспех хитро сконструирован таким образом, что его гораздо легче надевать и снимать. Уменьшите вдвое обычное время, необходимое для надевания или снятия таких доспехов."
			]
		},
		{
			"source": "COLLAB",
			"name": "Enclosed Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Конструкция этого доспеха в основном заключает тело в защитные материалы, непроницаемые для жидкости. Носитель доспеха устойчив к повреждениям от любой жидкости, попавшей на него, включая контактные яды, дефолианты, святую воду и тому подобное. Едкие вещества, такие как кислота и алхимический огонь, не действуют, поскольку их повреждения не зависят от впитывания через кожу или мистической реакции, вызванной контактом с плотью."
			]
		},
		{
			"source": "COLLAB",
			"name": "Ersatz Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Если носитель этих доспехов получает критическое попадание, и оно не было нанесено оружием с показателем {@variantrule Weapon Property, Ersatz|COLLAB|ersatz weapon property}, доспехи получают значительные повреждения. За каждое такое попадание доспехи получают постоянный кумулятивный штраф 1 к AC, который они дают. Доспехи, сниженные до защитного рейтинга 10, разрушаются. Ремесленник, использующий соответствующие инструменты ремесленника, может починить эту броню, если она еще не разрушена. Если носитель этих доспехов получает критическое попадание, и оно не было нанесено оружием со свойством \"эрзац-оружие\", доспехи получают значительные повреждения. За каждое такое попадание доспехи получают постоянный кумулятивный штраф 1 к AC, который они дают. Доспехи, сниженные до защитного рейтинга 10, уничтожаются. Ремесленник, использующий соответствующие инструменты ремесленника, может починить эти доспехи, если они еще не разрушены. Каждый наложенный штраф в 1 восстанавливается за 5% от стоимости доспехов."
			]
		},
		{
			"source": "COLLAB",
			"name": "Hardened Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Пластины этой брони особенно устойчивы к силовому проникновению; класс брони владельца не снижается при атаках, нанесенных с помощью {@variantrule Weapon Property, Breach|COLLAB|breach weapon property}. Чтобы быть полностью защищенным, персонаж, носящий щит, должен иметь это свойство и на доспехах, и на щите, так как свойство пробивания может быть применено к любому из них."
			]
		},
		{
			"source": "COLLAB",
			"name": "Layered Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Вместо того чтобы полагаться на один слой защитного материала, эта броня использует несколько защитных слоев, хитроумно сконструированных для отвода и улавливания ракет (или их фрагментов), которые в противном случае застряли бы в теле владельца. Атаки с {@variantrule Weapon Property, Cruel|COLLAB|cruel weapons} не застревают в носителе доспехов и не оставляют после себя осколков, которые необходимо удалить. Для того чтобы гарпун связал и удержал владельца доспехов, ему требуется не менее 10 пунктов урона."
			]
		},
		{
			"source": "COLLAB",
			"name": "Lightweight Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Эти доспехи изготавливаются из дорогих и более легких материалов. Когда доспех становится легким, вес легкой или средней брони уменьшается на 4 фунта и снимается модификатор недостатка к проверкам ловкости (скрытности), если таковые имеются. Костюм легкой тяжелой брони уменьшает свой вес на 10 фунтов и снимает требование силы. Легкий щит уменьшает свой вес вдвое и снимает требование силы, если таковое имеется."
			]
		},
		{
			"source": "COLLAB",
			"name": "Quick-Escape Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Этот доспех или его самые громоздкие части можно снять одним действием. Это выгодно, когда доспехи могут мешать плаванию или на них было наложено заклинание теплового металла. Надевание костюма происходит не быстрее, чем обычно."
			]
		},
		{
			"source": "COLLAB",
			"name": "Reinforced Armor",
			"type": "GV",
			"ammunition": false,
			"page": 0,
			"rarity": "none",
			"entries": [
				"Эта броня удваивает защиту определенных уязвимых мест. Атаки оружием, направленные против владельца, не получают преимущества от свойств оружия {@variantrule Weapon Property, Deadly|COLLAB|deadly} или {@variantrule Weapon Property, High-Critical|COLLAB|high-critical}."
			]
		}
	],
	"variantrule": [
		{
			"name": "Weapon Property, Cruel",
			"source": "COLLAB",
			"page": 0,
			"ruleType": "O",
			"entries": [
				"Жестокое оружие имеет злобные колючки или сделано так, чтобы раздробить или расколоть рану таким образом, что переживший нападение будет страдать от дополнительных болей и с трудом восстанавливаться. Такие орудия являются отличительной чертой злых существ и обычно избегаются добрыми и благородными обществами.",
				"Если это свойство применяется к оружию через его боеприпасы, то оно действует только для атак, в которых используются такие боеприпасы. Каждая успешная атака жестоким оружием оставляет в ране часть (или всю) оружия или боеприпасов. Для извлечения предмета требуется действие и успешная проверка на мудрость (медицина) DC 8, каждая неудача наносит {@damage 1} дополнительных очков урона. За каждый кусок жестоких боеприпасов, находящихся в цели, временно уменьшите ее максимальное количество хит-пойнтов на 1 и увеличьте DC всех проверок мудрости (медицина), чтобы стабилизировать ее, на 1.",
				"Жестокие боеприпасы всегда уничтожаются при использовании; вы не можете восстановить неповрежденные части после боя, как это можно сделать с обычными боеприпасами."
			]
		},
		{
			"name": "Weapon Property, Ersatz",
			"source": "COLLAB",
			"page": 0,
			"ruleType": "O",
			"entries": [
				"Оружие с этим свойством изготавливается из материалов, которые менее эффективны, чем те, из которых оно обычно изготавливается. Например, кинжал, обычно сделанный из металла, может быть сделан из заточенной кости, обсидиана, дерева или камня. Если при броске d20 для атаки выпадает 1, оружие получает значительный урон; помимо того, что атака автоматически проваливается, оружие получает постоянный и кумулятивный штраф 1 к броскам урона. Если штраф достигает 5, оружие уничтожается.",
				"Ремесленник, использующий соответствующие инструменты ремесленника, может починить это оружие, если оно еще не уничтожено. Каждый наложенный штраф 1 восстанавливается за 5% от обычной стоимости оружия.",
				"Атаки с использованием боеприпасов со свойством эрзац имеют штраф 1 к урону. Независимо от того, попали они или промахнулись, такие боеприпасы уничтожаются при использовании; после боя их нельзя собрать."
			]
		},
		{
			"name": "Weapon Property, Breach",
			"source": "COLLAB",
			"page": 0,
			"ruleType": "O",
			"entries": [
				"Оружие ближнего боя имеет длинные, узкие колющие острия, а оружие дальнего боя движется с исключительной силой. Если это свойство применяется к оружию через его боеприпасы, то оно действует только для атак, использующих такие боеприпасы. Прорыв позволяет атакам игнорировать до 1 пункта защиты цели от доспехов. Атака соответственно пересчитывает преимущество брони цели (очки AC, полученные от брони, естественной брони и щитов). Это не влияет на бонусы AC, полученные из других источников, таких как модификаторы ловкости, классовые особенности или магические улучшения. Если это свойство отмечено числом (как в случае с огнестрельным оружием), эффект прорыва игнорирует до указанного количества очков защиты цели от доспехов."
			]
		},
		{
			"name": "Weapon Property, Deadly",
			"source": "COLLAB",
			"page": 0,
			"ruleType": "O",
			"entries": [
				"Смертоносное оружие часто имеет высококачественные лезвия с острыми, как бритва, краями. При любой успешной атаке вы можете перебросить до одного кубика урона оружия, если он выпал на 1. Вы не можете перебросить кубик, который уже был переброшен другим эффектом (например, классовой особенностью \"Бой с великим оружием\" или подвигом \"Атакующий дикарь\"), и наоборот."
			]
		},
		{
			"name": "Weapon Property, High-Critical",
			"source": "COLLAB",
			"page": 0,
			"ruleType": "O",
			"entries": [
				"Этим оружием наносятся глубокие раны; нанесенные повреждения чаще всего достигают жизненно важных органов. Если бросок d20 для атаки этим оружием равен 20, ваше критическое попадание наносит значительные повреждения. Все кубики урона, брошенные для атаки, которые выпали как 1, вместо этого считаются как 2. Это преимущество не распространяется на критические попадания, полученные при бросках d20, отличных от 20, например, при использовании классовой особенности \"Улучшенный критический\" или подобных эффектов."
			]
		}
	],
	"disease": [
		{
			"name": "Aboleth Slime",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Существо, вступившее в контакт с этой слизью, должно успешно пройти бросок спасброска на конституцию DC 14 или заболеть. Болезнь не действует в течение 1 минуты и может быть снята любой магией, которая лечит болезни. Через 1 минуту кожа заболевшего существа становится полупрозрачной и слизистой, существо не может восстанавливать хит-пойнты, пока не окажется под водой, а болезнь можно снять только исцелением или другим лечащим заклинанием 6-го уровня или выше. Когда существо находится вне водоема, оно получает 6 {@damage 1d12} повреждений кислотой каждые 10 минут, если до истечения 10 минут на кожу не попадет влага."
			]
		},
		{
			"name": "Beastial Rage",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Магическая болезнь распространяется при тесном контакте с зараженными существами и поражает гуманоидов и большинство животных. Звериная ярость иногда известна как \"багровая ярость\", особенно в регионах, где распространены варвары. Болезнь распространяется через биологические жидкости зараженных существ, обычно кровь или слюну. Простого контакта с инфицированной жидкостью редко бывает достаточно для передачи болезни, она должна попасть в организм, например, через рану. Укус зараженного существа - распространенный способ передачи, как и убийство зараженного существа оружием ближнего боя, когда оно ранено.",
				"При заражении этой болезнью гуманоидное существо или зверь должны успешно выполнить бросок спасброска на конституцию DC 14 или заразиться. Если в течение 10 минут после заражения пораженные участки тщательно вымыты или обработаны с помощью проверки DC 14 Wisdom (Medicine), существо получает преимущество в броске на спасение, чтобы избежать заражения. Начало болезни сильно варьируется в зависимости от штамма и мужественности, первые симптомы проявляются через 2d6 дней, 1d6 недель или 1d4 месяца. Особо агрессивные штаммы могут проявиться уже через 3 д6 часов.",
				"Симптомы звериной ярости включают лихорадку, дезориентацию и боль в горле. Чтобы поесть или попить, зараженное существо должно успешно пройти бросок на спасение конституции DC 15. Зараженные существа раздражительны и агрессивны, дико атакуют, когда напуганы или ранены. Когда зараженное существо атаковано или спровоцировано иным образом, оно должно успешно выполнить бросок спасброска по Конституции DC 12 или впасть в бездумную ярость, похожую на ярость варвара, совершая атаки ближнего боя с преимуществом, атаки против зараженного существа также имеют преимущество. Яростное существо пытается атаковать в ближнем бою против одного существа каждый раунд, отдавая предпочтение врагам, а не союзникам. Каждый раунд, когда они не атакуют существо, зараженное существо может повторить бросок на спасение.",
				"Когда зараженное существо получает уровень истощения, обычно от обезвоживания, его раздражительность возрастает, а DC для предотвращения этой ярости увеличивается до 15. Звериная ярость сопротивляется большинству природных и мирских лекарств и сохраняется до тех пор, пока не будет излечена заклинаниями, такими как {@spell lesser restoration|PHB} или {@spell heal|PHB}."
			]
		},
		{
			"name": "Black Vomit",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Распространяясь через кусающих насекомых, эта болезнь может заражать человекоподобных существ и большинство видов домашнего скота. Черная рвота наиболее распространена в регионах, граничащих с болотами, такими как топи и болота. Проведя 12 часов в зоне, где обитают насекомые, переносящие эту болезнь, гуманоидное существо должно успешно выполнить бросок на спасение конституции DC 12 или заразиться. Алхимические репелленты, заклинания и другие эффекты, защищающие от насекомых, могут дать либо преимущество при броске на спасение, либо абсолютный иммунитет, в зависимости от природы и силы эффекта.",
				"Болезнь инкубируется в течение {@dice 1d4} дней, после чего появляются симптомы, включая лихорадку, озноб, тошноту и боли по всей спине и голове. Зараженные существа с трудом принимают пищу, а их рвота имеет черный цвет. Зараженное существо должно успешно выполнить бросок на спасение по Конституции DC 10, чтобы выпить воды (или аналогичных жидкостей, таких как молоко или зелья), и бросок на спасение по Конституции DC 15, чтобы съесть пищу; в случае неудачи его рвет всем, что было съедено за последние несколько часов. На существ, не способных потреблять достаточно пищи и питья, распространяются правила голода.",
				"В конце каждого длительного отдыха пораженное существо должно сделать бросок спасброска по Конституции DC 15. При успехе DC для этого броска спасения уменьшается на 1d4. Когда DC броска спасброска снижается до 0, существо выздоравливает от болезни. Если существо естественным образом выздоровело от черной рвоты, оно получает иммунитет к этой болезни и не может заразиться снова."
			]
		},
		{
			"name": "Bloody Flux",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Это желудочное заболевание возникает при употреблении загрязненной воды или пищи, а также при контакте с антисанитарными условиями. Часто болезнь поражает путешественников в дальних странах, которые не привыкли к воде или пище. Когда существо вступает в контакт с болезнью, оно должно успешно пройти бросок спасброска на конституцию DC 10 или заразиться. Если существо употребило зараженную пищу или питье, у него есть недостаток в этом броске спасения. Симптомы болезни проявляются через {@dice 1d3} дней. У зараженных существ появляется легкая лихорадка, боль в животе, частые позывы к дефекации, но стул жидкий, черный или кровавый. Зараженное существо получает 1 уровень истощения.",
				"Пока существо имеет хотя бы 1 уровень истощения, оно должно потреблять вдвое больше обычного количества воды каждый день. После каждого длительного отдыха зараженное существо должно сделать бросок на спасение по Конституции DC 12. Если в предыдущий день оно не выпило достаточно воды, у существа будет недостаток при выполнении этого броска. При неудаче оно получает 1 уровень истощения. При успехе уровень истощения существа снижается на 1 уровень. Если в результате успешного броска спасброска уровень истощения существа снижается ниже 1, существо выздоровело от болезни."
			]
		},
		{
			"name": "Combustion Fever",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Когда болезнь достигает последней стадии, ее жертвы вспыхивают, а их пепел распространяет болезнь среди новых жертв, когда те прикасаются к пеплу или вдыхают его. Гуманоидные существа, которые вступают в контакт с болезнью, должны сделать бросок на спасение по конституции DC 14 или заразиться. Существа, которые не дышат, имеют преимущество в этом броске спасброска, поскольку они не рискуют вдыхать зараженный пепел.",
				"Первые симптомы болезни проявляются через {@dice 1d4 + 1} часов, когда у жертвы развивается сильный жар и болит кожа. Зараженное существо получает 1 уровень истощения и становится уязвимым к урону холодом, пока у него есть хотя бы 1 уровень истощения. В конце каждого длительного отдыха зараженное существо получает 3 {@damage 1d6} урона огнем за каждый уровень истощения. Если существо достигает 6-го уровня истощения, оно вспыхивает огнем, который поглощает все его тело, оставляя лишь мелкую пыль. Все существа в радиусе 10 футов от зараженного существа, когда оно сгорает, должны сделать бросок спасброска на ловкость DC 14 или получить 27 {@damage 5d10} повреждений огнем при неудачном броске или вдвое меньше при удачном.",
				"Существа, получающие урон от огня, скорее всего, также подвержены болезни. В конце каждого длительного отдыха зараженное существо должно сделать бросок на спасение по конституции DC 16. В случае неудачи оно получает один уровень истощения. При успешном спасброске уровень истощения персонажа снижается на 1 уровень. Если при успешном броске спасброска уровень истощения зараженного существа снижается ниже 1, существо выздоравливает от болезни."
			]
		},
		{
			"name": "Crimson Death",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Целые города были убиты этой вирулентной и смертоносной чумой. К счастью, сейчас эта болезнь встречается редко благодаря усилиям по борьбе со вспышками, например, сжиганию тел умерших. Кровь, зараженная этой болезнью, остается заразной в течение многих лет, и были случаи, когда путешественники заражались, исследуя склепы, где были захоронены жертвы багровой смерти. Эта болезнь распространяется в основном через контакт с зараженной кровью, хотя любая биологическая жидкость может передавать болезнь.",
				"Гуманоидное существо, прикоснувшееся к зараженным жидкостям, должно сделать бросок на спасение по Конституции DC 17 или заразиться болезнью. Симптомы болезни проявляются через 1d4 дня, вызывая у существа кашель с кровью и образование язв по всему телу. Зараженные существа получают 1 уровень истощения. В конце каждого длительного отдыха зараженное существо получает 11 (2d6) некротических повреждений и должно сделать бросок на спасбросок конституции DC 16. В случае неудачи существо получает 1 уровень истощения. При успешном спасброске DC броска спасброска уменьшается на 1d6. Когда DC броска спасброска становится равным 0, существо выздоравливает от болезни."
			]
		},
		{
			"name": "Crystalline Sickness",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Эта болезнь медленно превращает биологические жидкости жертвы в кристаллы. Страдающие умирают мучительной смертью, когда кровь застывает в венах, кристаллы прорываются сквозь кожу, а легкие становятся неспособными принимать воздух. После смерти кристаллическое тело рассыпается в мелкий красный песок. Этот порошок содержит болезнь в спящем состоянии и становится активным только при контакте с водой. Существа, подвергшиеся воздействию болезни, должны сделать бросок спасброска на конституцию DC 14 или заразиться.",
				"Симптомы заболевания прогрессируют с постоянной скоростью. На следующий день после заражения инфицированное существо испытывает боль в суставах и невысокую температуру. Ровно через 3 дня после заражения участки кожи зараженного существа начинают твердеть. Через 8 дней после заражения у существа затвердевают глаза и застывают суставы. Зараженное существо имеет недостаток при всех проверках ловкости, а его базовая скорость передвижения уменьшается вдвое, но оно имеет преимущество при проверках мудрости (восприятие) и интеллекта (расследование), полагаясь на зрение. Через 18 дней зараженное существо должно каждый час делать бросок на спасение по Конституции DC 12, иначе оно начнет задыхаться. Лекарства от кристаллического вируса не существует. Существа, страдающие от этой болезни, остаются зараженными, пока болезнь не будет излечена заклинаниями, такими как {@spell lesser restoration|phb} или {@spell heal|phb}."
			]
		},
		{
			"name": "Delver's Malady",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Это заболевание распространено среди тех, кто длительное время живет на консервированных пайках или магически созданной пище, например, среди искателей приключений, моряков и солдат. Расы, привыкшие жить под землей, часто имеют естественный иммунитет к этой болезни, включая горных гномов, гномов, эльфов дроу и полуорков. После месяца без свежей пищи, особенно фруктов и овощей, гуманоидное существо должно сделать бросок на спасение по Конституции DC 12. В случае неудачи у существа развивается болезнь Дельвера и начинают проявляться симптомы. При успехе существо избежало болезни, но должно повторить бросок спасения через месяц, если не будет употреблять свежую пищу. Зараженные существа становятся вялыми, с губчатым языком и деснами, с небольшим кровотечением из носа и ушей. Зараженное существо получает 1 уровень истощения.",
				"Пока существо имеет 1 уровень истощения, количество кубиков хита, которые оно восстанавливает после длительного отдыха, уменьшается вдвое. Пока не будет съедена свежая пища, болезнь не может быть излечена. После каждого длительного отдыха существо должно сделать бросок на спасбросок по Конституции DC 10. При неудаче оно получает 1 уровень истощения. Если существо ело свежую пищу в течение последних суток, успешный бросок спасброска снижает уровень истощения существа на 1 уровень. Если успешный бросок спасброска снижает уровень истощения существа ниже 1, оно излечивается. Заклинание снятия болезни не снимает недуг, но подавляет симптомы на 1 неделю."
			]
		},
		{
			"name": "Devil Chills",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Известная также как \"красная ангина\", эта болезнь лишает жертву бодрости и сил, пока она не ослабевает настолько, что не может даже пошевелиться. Распространяется дьяволами, тифлинги от природы невосприимчивы к этой болезни. Эта болезнь переносится некоторыми чудовищными существами, обычно дьяволами и другими обитателями Девяти Преисподних. Простого контакта редко бывает достаточно для передачи болезни, а для заражения обычно требуются ранения.",
				"При заражении этой болезнью гуманоидное существо должно успешно пройти бросок спасения по конституции DC 12, иначе оно заразится. Болезнь инкубируется в течение {@dice 1d4} дней до появления симптомов. Вначале у больных появляется красная сыпь по всему телу, обычно исходящая из места ранения. Зараженные существа имеют недостаток при проверках силы и бросках спасбросков на силу.",
				"Кроме того, атаки существа оружием ближнего боя наносят минимальный урон. В конце каждого длительного отдыха существо должно сделать бросок на спасение по Конституции DC 13. При неудаче существо получает 1 уровень истощения. При успешном броске спасброска существо снижает уровень истощения на 1. Если существо успешно выполняет бросок спасброска против этой болезни, пока его уровень истощения равен 0, оно выздоравливает от болезни."
			]
		},
		{
			"name": "Ghoul Fever",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Эта зараза, которую переносят некоторые упыри, является основным средством, с помощью которого упыри увеличивают свою численность. Хотя не все упыри переносят упыриную лихорадку, заразиться может любой упырь. Считается, что упыри специально заражаются этой болезнью, кусая свою плоть, нанося себе увечья ради возможности увеличить численность стаи. Живые существа, укушенные зараженным упырем, должны успешно пройти бросок спасброска на конституцию DC 14 или заразиться. Через 1 день у существа начинается лихорадка, а место вокруг раны становится красным и нежным. Существо получает 1 уровень истощения. Пока существо находится на 1 уровне истощения, оно жаждет сырой плоти и с трудом ест вареное мясо. Чтобы съесть приготовленную пищу, зараженное существо должно успешно пройти бросок на спасбросок по Конституции DC 13, а в случае неудачи его вырвет.",
				"В конце каждого длительного отдыха зараженное существо должно сделать бросок на спасбросок по конституции DC 14. При неудаче существо получает 1 уровень истощения. При успешном спасброске DC броска спасброска уменьшается на 1d6. Когда DC броска спасброска становится равным 0, существо выздоравливает от болезни. Если зараженное существо ело сырое мясо в течение последних 24 часов, оно имеет недостаток при броске спасброска. Гуманоидное существо, умершее от лихорадки упыря, воскресает как упырь в полночь следующей ночи. Если у существа 6 или более кубиков, то после смерти оно превращается в упыря."
			]
		},
		{
			"name": "Grave Stone",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Страдающие этой болезнью часто принимаются за статуи или жертв медузы, а зараженные превращаются в камень. Восстановленные жертвы сообщают, что их разум остается активным после окаменения, и они осознают, что проходят недели и месяцы, хотя не могут двигаться или действовать.",
				"Распространяется через физический контакт, даже мертвые и окаменевшие жертвы могут продолжать цикл заражения. Когда существо вступает в контакт с этой болезнью, оно должно успешно выполнить бросок спасброска на конституцию DC 12 или заразиться. Болезнь начинается в месте заражения, обычно на руках. Кожа затвердевает и через 2d4 часа выглядит как мраморный участок кожи. Со временем участок каменной кожи медленно расползается, становясь все менее эластичным.",
				"В конце каждого длительного отдыха базовая скорость передвижения зараженного существа снижается на 5 футов. Когда его скорость достигает 0 футов, существо окаменевает. После окаменения требуется магия, такая как {@spell greater restoration|phb}, чтобы вернуть зараженному существу плоть и кровь. Однако снятие окаменения не искореняет болезнь, которую нужно лечить отдельно."
			]
		},
		{
			"name": "Great Pox",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Эта болезнь, также известная как \"бич пирующих\", распространена среди проституток, моряков и любителей любовных приключений. Несмотря на слухи об обратном, эльфы не обладают иммунитетом к этой болезни. Эльфы и полуэльфы не проявляют симптомов великой оспы и не страдают от негативных эффектов, но могут легко распространять болезнь среди других рас. Когда существо вступает в сексуальный контакт с зараженным существом, оно должно успешно пройти бросок спасброска на конституцию DC 15 или заразиться. Если у зараженного существа есть симптомы, то этот бросок на спасение имеет недостаток. Хотя существует множество предложенных методов предотвращения заражения, ни один из них не имеет реального эффекта.",
				"Болезнь находится в спящем состоянии в течение разного времени, и существа могут быть бессимптомными в течение многих недель. Симптомы болезни упивающихся появляются через {@dice 2d6} недель, но зараженное существо становится заразным через {@dice 2d4} дней. Симптомы включают сыпь на руках и в паху, которая со временем превращается в безболезненные язвы. После каждого длительного отдыха зараженное существо получает 5 {@dice 2d4} повреждений ядом и должно сделать бросок на спасение по конституции DC 13. В случае неудачи урон от яда увеличивается на 2 {@dice 1d4}. При успешном броске спасброска урон уменьшается на 2 {@dice 1d4}. Когда успешный бросок спасброска снижает урон ниже 1, симптомы у существа проходят, но оно остается зараженным и должно продолжать делать броски спасброска в конце каждого долгого отдыха. После трех последовательных неудач симптомы возвращаются, а после трех последовательных успехов существо излечивается."
			]
		},
		{
			"name": "Jungle Fly Fever",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Передаваясь через укусы насекомых, эта болезнь поражает только человекоподобных существ. Лихорадка джунглевых мух обычно распространена только в тропических районах, но в теплые годы иногда случаются вспышки в районах с умеренным климатом. Проведя 12 часов в зоне с насекомыми, переносящими эту болезнь, гуманоидное существо должно успешно выполнить бросок на спасение по Конституции DC 14 или заразиться. Алхимические репелленты, заклинания и другие эффекты, защищающие от насекомых, могут дать либо преимущество в броске на спасение, либо абсолютный иммунитет, в зависимости от природы и силы эффекта.",
				"Симптомы заболевания появляются через {@dice 2d10} дней. Симптомы включают головную боль, жар и тошноту; симптомы болезни цикличны, чередуются между тяжелыми и легкими. Зараженное существо получает 1 уровень истощения. В конце каждого длительного отдыха пораженное существо должно сделать бросок спасброска на конституцию DC 10. В случае неудачи оно получает @{dice 1d3} уровней истощения. При успехе уровень истощения существа снижается на {@dice 1d3} уровней. Когда успешный бросок спасброска снижает уровень истощения существа ниже 1, болезнь переходит в стадию ремиссии, но существо остается зараженным и продолжает делать броски спасброска. После двух последовательных неудач симптомы возвращаются, а после четырех последовательных успехов существо излечивается."
			]
		},
		{
			"name": "Otyugh Saliva",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Если цель - существо, оно должно успешно выполнить бросок спасброска против болезни по Конституции DC 15 или стать отравленным, пока болезнь не будет излечена. Каждые 24 часа цель должна повторять бросок спасброска, при неудаче уменьшая максимальное количество хит-поинтов на 5 {@dice 1d10}. При успехе болезнь излечивается. Цель умирает, если болезнь снижает ее максимальное количество хит-пойнтов до 0. Это снижение максимального количества хит-пойнтов цели длится до тех пор, пока болезнь не будет излечена."
			]
		},
		{
			"name": "Phobic Malady",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Распространяясь через телесные жидкости, такие как кровь, эта болезнь поражает разум, вызывая иррациональный страх. Из-за своей бесстрашной натуры халфлинги невосприимчивы к негативным эффектам этой болезни, но все же могут заразиться и передать болезнь другим существам. Существа, подверженные этой болезни, должны успешно пройти бросок спасброска на конституцию DC 13 или заразиться. Через {@dice 2d10} часов у зараженного существа начинается сильный жар, так как болезнь распространяется по всему телу. Зараженное существо получает 2 уровня истощения.",
				"После каждого длительного отдыха зараженное существо может сделать бросок спасброска на конституцию DC 13, при успехе снимается 1 уровень истощения. Когда уровень истощения зараженного существа снижается ниже 1, его лихорадка заканчивается, но появляются вторичные симптомы болезни. Зараженное существо, страдающее от вторичных симптомов, уязвимо к психическим повреждениям и имеет недостаток при бросках на спасение, чтобы не испугаться. Кроме того, у зараженного существа развивается сильная фобия, обычно по отношению к чему-то, что оно уже считает пугающим.",
				"Когда существо сталкивается с предметом своей фобии, оно пугается и должно сделать бросок на спасение по Мудрости DC 15. В случае успеха они могут действовать нормально (но все еще напуганы). В случае неудачи они должны попытаться покинуть зону действия предмета своей фобии, а если они не смогут уйти, то будут оглушены, пока предмет их фобии не будет удален. Они могут повторить этот бросок на спасение в конце своего хода, при успехе которого желание убежать или состояние оглушения прекращается. Лекарства от фобии не существует, и больные остаются зараженными, пока болезнь не будет излечена такими заклинаниями, как меньшее восстановление или исцеление. Заклинания и эффекты, снимающие страх, подавляют болезнь и ее симптомы на весь срок действия."
			]
		},
		{
			"name": "Psychic Curse",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Эта болезнь поражает разум, открывая ментальные двери и наделяя зараженное существо психическими способностями. Трупы существ, убитых этим вирусом, являются основным средством заражения, но телепатические существа могут заразиться этой болезнью при контакте с разумом зараженного существа и передать инфекцию другим существам, с которыми они вступают в психический контакт. Когда гуманоидное существо подвергается воздействию этой болезни, оно должно сделать бросок на спасение интеллекта DC 13 или заразиться. Симптомы начинаются сразу после заражения: легкое чувство дезориентации и легкое жужжание в ушах. Эти симптомы вскоре проходят, исчезая в течение часа.",
				"В конце первого длительного отдыха после заражения зараженное существо получает способность произносить заклинание обнаружения мыслей как действие. Способность заклинания для этого заклинания равна наибольшему из показателей интеллекта и харизмы существа. После произнесения этого заклинания существо должно завершить короткий или долгий отдых, прежде чем оно сможет произнести его снова. После каждого длительного отдыха зараженное существо может произнести заклинание еще один раз между отдыхами. Если в радиусе 60 футов от шести или более существ, испытывающих сильные эмоции - например, во время боя или волнующего театрального представления, - зараженное существо должно сделать бросок на спасбросок мудрости DC 8 или испытать мучительную головную боль, длящуюся 1 час.",
				"Пока существо страдает от головной боли, оно получает штраф - 1 к броскам атаки и проверкам способностей, зависящих от зрения или слуха. После каждого длительного отдыха продолжительность головной боли увеличивается на 1 час. Если головная боль длится не менее 8 часов, зараженное существо в конце каждой головной боли должно выполнить бросок на спасбросок мудрости DC 12, в случае неудачи оно впадает в бессрочное безумие. Если головная боль длится не менее 10 часов, то в начале головной боли зараженное существо должно успешно пройти бросок спасброска по Конституции DC 12 или получить 22 {@damage 4d10} психических повреждений. Существо, которому этот психический урон уменьшил количество хит-пойнтов до 0, погибает, так как мощное псионическое давление вызывает взрыв мозга существа.",
				"Жидкость из мозга и позвоночника существа, обладающего телепатией, может излечить болезнь. Персонаж, владеющий навыком Медицины, может извлечь эту жидкость, что занимает час у живого существа или половину этого времени у мертвого. Мозг среднего существа дает одну дозу, а крупного - четыре дозы. Принятие дозы лекарства позволяет зараженному существу сделать бросок спасброска на Конституцию DC 15, при успехе он излечивается от болезни."
			]
		},
		{
			"name": "Scarlet Blight",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Инфекционная болезнь, которая распространяется через близость с зараженными существами или их телесными жидкостями. Вирулентная и опасная, эта болезнь была бы более распространенной, если бы не видимые признаки заболевания. Инфекция распространяется медленно, и симптомы не проявляются в течение {@dice 3d6} дней. Во время инкубационного периода инфицированные существа не заразны. Симптомы включают наполненные жидкостью волдыри, лихорадку и красную сыпь. Существа, которые начинают свой ход в радиусе 5 футов от существа с симптомами, прикасаются к биологическим жидкостям существа, которому сделали инъекцию, или держат предмет, использованный зараженным существом, рискуют заразиться.",
				"Когда гуманоидное существо вступает в контакт с болезнью, оно должно успешно выполнить бросок спасброска по Конституции DC 15 или заразиться. После каждого длительного отдыха у зараженного существа максимальное количество хит-пойнтов уменьшается на 7 {@dice 2d6}, и оно должно сделать бросок спасброска по Конституции DC 15. В случае успеха DC для этого броска уменьшается на 1d6. Существо, провалившее три таких броска спасброска, слепнет, пока его зрение не будет восстановлено заклинаниями, такими как @{spell lesser restoration|phb} или {@spell heal|phb}.",
				"Когда DC броска спасброска падает до 0, существо выздоравливает от болезни, и его максимальное количество хит-пойнтов увеличивается на 3 {@dice 1d6} после каждого долгого отдыха, пока оно не вернется к норме. Если существо естественным образом выздоравливает от багрянки, оно получает иммунитет к болезни и не может заразиться снова."
			]
		},
		{
			"name": "Shadow's Grasp",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Эта магическая болезнь поглощает тень жертвы, прежде чем она сама исчезает и становится тенью. Эта болезнь передается при физическом контакте с зараженным существом - либо с еще живой жертвой, либо с тенью, сформированной болезнью. Живые гуманоидные существа, которые вступают в контакт с зараженным существом, успешно выполняют бросок спасброска на конституцию DC 11 или заражаются. Начальные симптомы - легкая лихорадка и покалывание в коже головы. В конце первого длительного отдыха после заражения тень зараженного существа кажется размытой и нечеткой.",
				"В течение следующей недели тень зараженного существа блекнет, а затем исчезает совсем. Через семь дней после заражения тень существа поглощается болезнью, которая переходит в тело зараженного существа. Зараженное существо становится уязвимым к лучевому урону. В конце каждого длительного отдыха одна из конечностей зараженного существа становится бесплотной. Бесплотные конечности функционируют нормально, но с усилием существо может перемещать свои предметы через твердую материю. Удерживаемые предметы остаются твердыми. Заражение обычно начинается с рук, затем переходит на ноги, и каждую ночь одна конечность становится бесплотной.",
				"После того как все конечности зараженного существа станут бесплотными, болезнь поражает его голову и, наконец, туловище. Как только все тело зараженного существа становится бесплотным, оно начинает угасать, исчезая через 1 день. Через 1 минуту после того, как существо исчезает, оно оживает в виде тени. До того, как тень зараженного существа будет поглощена, болезнь можно вылечить с помощью малой магии. Если {@spell light|phb} или подобное заклинание наложено на алмаз стоимостью не менее 30 пенсов и зараженное существо проглотило драгоценный камень, оно может сделать новый бросок спасброска против болезни. При успешном спасброске существо излечивается."
			]
		},
		{
			"name": "Twisting Rot",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Эта болезнь наносит своим жертвам ужасные шрамы с деформациями, напоминающими грубую чешую. Из-за внешнего вида своих жертв эта болезнь часто известна как \"чешуйчатая болезнь\" и часто обвиняется в связи с рептилоидными гуманоидами, такими как {@creature Kobold|MM|kobolds} или {@race dragonborn|phb}. Длительный контакт с жертвами этой болезни может привести к заражению. За каждый день, проведенный в контакте с зараженным существом, гуманоидное существо должно сделать бросок спасброска на конституцию DC 10 или заразиться болезнью. Если существо успешно выполнит три последовательных броска спасброска, чтобы избежать заражения, оно становится невосприимчивым к извилистой гнили.",
				"Болезнь находится в спящем состоянии в течение некоторого времени, прежде чем зараженное существо начнет проявлять признаки заболевания. Симптомы не проявляются в течение {@dice 3d6} месяцев. Болезнь вызывает болезненность кожи, когда по всему телу появляются бледные чешуйчатые бугорки. Если болезнь не лечить, эти шишки со временем распространяются по всему телу. Болезнь вызывает онемение конечностей, что затрудняет тонкие манипуляции и приводит к повторным травмам, которые часто становятся причиной заражения другими болезнями. Зараженное существо имеет недостаток при бросках спасбросков по Конституции, связанных с болезнями, а также при проверках, требующих изящества, таких как ловкость (ловкость рук) или лечение травм с помощью мудрости (медицина).",
				"В районах, где распространена эта болезнь, инфицированных существ часто сторонятся, а также они имеют недостаток при проверках на харизму (убеждение) с теми, кто боится инфекции. Существа, пораженные извилистой гнилью, остаются зараженными до тех пор, пока не умрут или болезнь не будет излечена с помощью магии. Существует ряд трав и тоников, которые, как говорят, излечивают болезнь, но ни одно известное средство не оказывает длительного эффекта."
			]
		},
		{
			"name": "Zombie Sickness",
			"source": "COLLAB",
			"page": 0,
			"entries": [
				"Распространяется через укус зараженных существ нежити, живые существа, которые погибают при заражении этой болезнью, воскресают как зомби. Когда живое существо получает урон от естественной атаки зараженного неживого существа, оно должно успешно выполнить бросок на спасбросок конституции DC 12, иначе оно становится зараженным. Болезнь зомби обычно передается через укусы, но иногда болезнь может передаваться и через когти. Болезнь развивается быстро, и симптомы начинаются через {@dice 2d6} часов, когда зараженное существо испытывает внезапную лихорадку. Зараженное существо получает 1 уровень истощения и не может восстановить хит-пойнты, тратя хит-дайсы. Через каждый час зараженное существо должно выполнить бросок спасброска на Конституцию DC 14 или получить 7 {@damage 2d6} некротических повреждений. Кроме того, существо уменьшает свои максимальные хит-пойнты на величину полученного некротического урона. Если максимальное количество хит-пойнтов существа снижается до 0, оно немедленно умирает. Все живые существа, умершие при заражении этой болезнью, через {@dice 1d4} минут воскресают в виде зомби. От болезни зомби нет лекарств, кроме заклинаний, таких как {@spell lesser restoration|phb} или {@spell heal|phb}."
			]
		}
	]
}
