{
	"_meta": {
		"sources": [
			{
				"json": "ChristmasMagicItems",
				"abbreviation": "C100",
				"full": "Christmas: 100 Magic Items",
				"version": "1.0.0",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/5irn0v/100_magic_items_at_a_time_you_might_almost_call/",
				"authors": [
					"ASunlessSky"
				],
				"convertedBy": [
					"axelcool1234"
				]
			}
		],
		"dateAdded": 1586966344,
		"dateLastModified": 1726352683,
		"_dateLastModifiedHash": "a3fc9d1a95"
	},
	"item": [
		{
			"name": "Axe of the Earth",
			"source": "ChristmasMagicItems",
			"baseItem": "battleaxe|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 4,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Während du diese Waffe schwingst, kannst du als Aktion die Axt auf den Boden schlagen. Du und alle Kreaturen in deiner Nähe müssen einen Rettungswurf der Stärke DC 14 bestehen oder werden umgestoßen {@condition prone}."
			]
		},
		{
			"name": "Warhammer of Argus the Mad",
			"source": "ChristmasMagicItems",
			"baseItem": "warhammer|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 2,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "B",
			"dmg2": "1d10",
			"entries": [
				"Du erhältst einen Modifikator auf Angriffs- und Schadenswürfe mit dieser Waffe, der der Anzahl der Hände entspricht, mit denen du sie führst.",
				"Wenn du eine Kreatur triffst, die gegen Wuchtschaden resistent ist, erhältst du {@dice 2d4} temporäre Trefferpunkte.",
				"Wenn du eine Kreatur triffst, die immun gegen Schaden durch Wucht ist, ist diese Kreatur bis zum Ende ihres nächsten Zuges {@condition stunned}.",
				"Wenn du eine Kreatur triffst, die durch Wuchtschaden verwundbar ist, werden alle Kreaturen außer dir, die sich im Umkreis von 10 Fuß um dein Ziel befinden, 5 Fuß näher an das Ziel herangeführt.",
				"Wenn du mit dieser Waffe einen kritischen Treffer erzielst oder wenn du zum ersten Mal in einem Kampf das Maximum auf einen Schadenswürfel wirfst, musst du auch auf der Tabelle \"Wilde Zauberflut\" würfeln."
			]
		},
		{
			"name": "Blade of the Consumed",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Du hast einen +3 Modifikator auf Angriffs- und Schadenswürfe mit dieser Waffe. Bei einem Treffer verursacht diese Waffe {@damage 2d6} Hiebschaden bzw. {@damage 2d8} Schaden, wenn sie in zwei Händen gehalten wird. Außerdem wird deine Reichweite bei Angriffen mit dieser Waffe um 5 Fuß erhöht.",
				"Fluch: Jedes Mal, wenn du mit dieser Waffe einen Treffer landest, erhält sie 1 Ladung. Am Ende einer langen Ruhepause werden deine maximalen Trefferpunkte um die Anzahl der Ladungen des Schwerts reduziert, dann verliert das Schwert alle seine Ladungen. Wenn dadurch die maximale Trefferpunktzahl einer Kreatur auf 0 sinkt, werden Geist, Körper und Seele dieser Kreatur völlig verzehrt. Nicht einmal ein Wunschzauber kann jemanden, der so verschlungen wurde, zurückbringen. Die maximalen Trefferpunkte können wiederhergestellt werden, indem man am Ende einer langen Pause einen Trefferwürfel ausgibt. Wenn du dies tust, würfelst du nicht den Trefferwürfel, sondern du erhältst maximale Trefferpunkte bis zu deinem normalen Maximum mit einer Rate von 2 maximalen Trefferpunkten pro auf diese Weise verbrauchtem Trefferwürfel zurück.",
				"Außerdem darfst du, wenn du die Initiative würfelst, Aufladungen ausgeben, die das Schwert hat, um einen der folgenden Effekte zu bewirken, die immer dich betreffen. Du darfst 2 Aufladungen ausgeben, um Bann zu wirken. Du darfst 3 Aufladungen ausgeben, um \"Person festhalten\" zu wirken. Du darfst 5 Aufladungen ausgeben, um Fluch zu wirken. Du darfst 7 Aufladungen ausgeben, um Ansteckung zu wirken. Du konzentrierst dich auch auf alle so gewirkten Zauber, kannst aber die Konzentration auf diese Zauber nicht freiwillig aufgeben.",
				"Ein Gnoll, der die Klinge schwingt, erhält eine weitere Fähigkeit. Als Bonusaktion kann er eine Ladung ausgeben, um einen anderen Gnoll zu töten, den er sehen kann, und diesen Gnoll in einen Witherling zu verwandeln. (Witherlings finden sich in Volos Handbuch der Monster)"
			],
			"bonusWeapon": "+3"
		},
		{
			"name": "Faded Glory",
			"source": "ChristmasMagicItems",
			"baseItem": "lance|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 6,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"R",
				"S"
			],
			"dmg1": "1d12",
			"dmgType": "P",
			"entries": [
				"Die Magie dieser Waffe ist schon lange verblasst, auch wenn ein kleiner Rest von ihr übrig geblieben ist. Einmal pro langer Ruhepause, wenn du mit dieser Waffe triffst, kannst du eine Charisma-(Überredungs-)Probe machen, deren DC 30 beträgt - der Schaden, den du bei diesem Angriff verursacht hast. Wenn du erfolgreich bist, erweckst du die uralte Magie, die in ihr versiegelt ist, wieder zum Leben, wenn auch nur für eine gewisse Zeit. Eine Minute lang lodert die Lanze mit spektralen Flammen. Während die Flammen lodern, fügt die Lanze bei einem Treffer zusätzlichen {@damage 2d4} Feuerschaden zu, und du stehst unter dem Einfluss eines Segens- und Heroismuszaubers."
			]
		},
		{
			"name": "Gore-Gush Greataxe",
			"source": "ChristmasMagicItems",
			"baseItem": "greataxe|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 7,
			"value": 3000,
			"weaponCategory": "martial",
			"property": [
				"H",
				"2H"
			],
			"dmg1": "1d12",
			"dmgType": "S",
			"entries": [
				"Du erhältst einen Modifikator auf Angriffs- und Schadenswürfe mit dieser Waffe in Höhe der Hälfte deines Fertigkeitsmodifikators, abgerundet. Wenn du mit dieser Waffe einen kritischen Treffer erzielst oder das Maximum auf mindestens einen der Schadenswürfel der Waffe wirfst, muss das Ziel des Angriffs einen Charisma-Save mit einem DC von deiner passiven Einschüchterung + dem Modifikator dieser Waffe ablegen. Wenn die Kreatur scheitert, ist sie 1 Minute lang {@condition frightened} von dir.",
				"Wenn du wütend bist, kannst du, sobald du eine Kreatur zum ersten Mal getroffen hast, bis zum Ende der vollen Dauer dieser Wut nicht mehr aus der Wut herauskommen."
			]
		},
		{
			"name": "Knives of Sparking",
			"source": "ChristmasMagicItems",
			"baseItem": "dagger|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 1,
			"value": 200,
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"entries": [
				"Diese magischen Dolche sind immer paarweise vorhanden.",
				"Wenn du einen dieser Dolche in jeder Hand hältst, kannst du sie als Aktion gegeneinander schlagen und dabei einen Funken- und Schlackenregen in einem Kegel von 10 Fuß ausstoßen. Kreaturen in diesem Kegel müssen einen Rettungswurf von DC 14 in Geschicklichkeit ablegen. Kreaturen, die den Rettungswurf nicht bestehen, sind {@condition blinded} bis zum Beginn ihres nächsten Zuges."
			]
		},
		{
			"name": "The Law-Breaker",
			"source": "ChristmasMagicItems",
			"baseItem": "whip|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 3,
			"value": 200,
			"weaponCategory": "martial",
			"property": [
				"F",
				"R"
			],
			"dmg1": "1d4",
			"dmgType": "S",
			"charges": 3,
			"recharge": "restLong",
			"entries": [
				"Du erhältst einen Modifikator von +2 auf Angriffs- und Schadenswürfe mit dieser Peitsche. Wenn du mit dieser Waffe einen kritischen Treffer erzielst, wirkst du zusätzlich zum Schaden des Angriffs den Zauber Donnerwelle auf Stufe 1, der auf das Ziel deines Angriffs gerichtet ist. Der DC des Zaubers beträgt 14.",
				"Die Gesetzesbrecher-Peitsche hat 3 Aufladungen und erhält {@dice d3} Aufladungen zurück, wenn du eine lange Pause beendest. Solange du auf die Gesetzesbrecher-Peitsche eingestimmt bist, kannst du Ladungen ausgeben, um mit dem Schnalzen der Peitsche kurzzeitig die Gesetze der Realität zu brechen, anstatt Schaden zu verursachen, wenn du eine Kreatur mit dieser Waffe triffst. Die Gesetze, die du brechen kannst, und die Kosten in Ladungen sind:",
				"Das Gesetz der Schwerkraft: (1 Aufladung) Du wirkst Schweben auf das Ziel. Der DC des Zaubers beträgt 14.",
				"Das Gesetz der Zeit: (1 Aufladung) Du wirkst \"Person festhalten\" auf das Ziel. Der DC des Zaubers beträgt 14. Wenn das Ziel von diesem Effekt {@condition paralyzed} betroffen ist, kann es keinen Schaden erleiden, bis die Lähmung endet.",
				"Das Gesetz des Raums: (2 Aufladungen) Du wirkst Verbannung auf das Ziel. Der DC des Zaubers beträgt 14. Das Ziel wird für die Zwecke dieses Effekts immer so behandelt, als sei es ein Eingeborener der Dimension, in der es sich befindet. Das Ziel kehrt am Ende der Dauer des Zaubers immer dorthin zurück, wo es sich befand."
			],
			"bonusWeapon": "+2"
		},
		{
			"name": "Mace of Eyes",
			"source": "ChristmasMagicItems",
			"baseItem": "mace|PHB",
			"type": "M",
			"rarity": "uncommon",
			"weight": 4,
			"value": 500,
			"weaponCategory": "simple",
			"dmg1": "1d6",
			"dmgType": "B",
			"charges": 0,
			"entries": [
				"Wenn du diesen Streitkolben findest, hat er 0 Ladungen. Außerdem muss er jede Nacht mit 1 Pfund Fleisch gefüttert werden, oder du wirst seinen ohnmächtigen Zorn erleiden. Wenn du dich dem Zorn des Streitkolbens stellst, kannst du seine Fähigkeiten erst nutzen, wenn du ihn gefüttert hast.",
				"Wenn du mit diesem Streitkolben Schaden verursachst, erhält er eine Ladung, bis zu einem Maximum von 10. Wenn du eine Kreatur mit dem Streitkolben triffst, kannst du eine Ladung ausgeben, um bei dem Treffer zusätzlichen {@damage 1d4} Schaden zu verursachen.",
				"Du kannst 10 Ladungen als Aktion ausgeben. Wenn du das tust, schwillt der Streitkolben der Augen kurz an, und seine fleischgewordenen Augen wölben sich vor Schrecken, und er stößt einen furchtbaren Schrei aus wie ein verwundetes Neugeborenes. Du zauberst Furcht auf bis zu drei Kreaturen, die der Streitkolben im Umkreis von 15 Fuß sehen kann, mit einem Rettungswurf DC von 12."
			]
		},
		{
			"name": "Martha the Heathen's Brand",
			"source": "ChristmasMagicItems",
			"baseItem": "mace|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 4,
			"value": 500,
			"weaponCategory": "simple",
			"dmg1": "1d6",
			"dmgType": "B",
			"entries": [
				"Als Aktion kannst du, ohne Zauberplätze zu verbrauchen, das Zeichen des Jägers mit einer Reichweite von Berührung oder Brandschatzung wirken.",
				"Allerdings darfst du niemals Ziel eines Zaubers sein, der von einem gut ausgerichteten Kleriker gewirkt wird und keinen Schaden verursacht."
			]
		},
		{
			"name": "Maul of Momentum",
			"source": "ChristmasMagicItems",
			"baseItem": "maul|PHB",
			"type": "M",
			"rarity": "uncommon",
			"reqAttune": true,
			"weight": 10,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"H",
				"2H"
			],
			"dmg1": "2d6",
			"dmgType": "B",
			"entries": [
				"Wenn du diese Waffe findest, ist sie nicht aufgeladen und hat eine maximale Kapazität von 1 Ladung. Wenn du eine Kreatur mit dieser Waffe auf 0 Trefferpunkte reduzierst, erhältst du 1 Ladung zurück.",
				"Als Aktion kannst du eine Aufladung ausgeben, um bis zu deiner Bewegungsgeschwindigkeit zu fliegen und einen Waffenangriff mit Vorteil durchzuführen."
			]
		},
		{
			"name": "Nerve Knife",
			"source": "ChristmasMagicItems",
			"baseItem": "dagger|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 1,
			"value": 200,
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"entries": [
				"Du erhältst einen Modifikator von +1 auf Angriffs- und Schadenswürfe mit diesem Dolch.",
				"Wenn du auf das Nervenmesser eingestimmt bist und eine Kreatur mit dem Nervenmesser triffst, kannst du als Bonusaktion versuchen, die Kreatur zu packen. Wenn das Greifen erfolgreich ist, ist das Ziel {@condition paralyzed}, bis das Greifen endet. Während des Festhaltens darfst du nicht mit dem Nervenmesser angreifen und musst es weiterhin führen. Die Hand, mit der du das Messer hältst, ist dieselbe Hand, mit der du den Haltegriff aufrechterhältst. Wenn du das Messer aus irgendeinem Grund loslassen musst, endet der Haltegriff."
			],
			"bonusWeapon": "+1"
		},
		{
			"name": "Prismatic Blade",
			"source": "ChristmasMagicItems",
			"baseItem": "shortsword|PHB",
			"type": "M",
			"rarity": "rare",
			"weight": 2,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"F",
				"L"
			],
			"dmg1": "1d6",
			"dmgType": "P",
			"entries": [
				"Du hast einen Modifikator von +1 auf Angriffs- und Schadenswürfe mit dieser Waffe.",
				"Wenn du eine Lichtquelle in der anderen Hand hältst, wenn du einen Treffer gegen eine Kreatur erzielst, muss diese Kreatur einen Konstitutionsschutz mit einem DC gleich dem Ergebnis des Angriffswurfs ablegen. Wenn sie scheitert, ist sie {@condition blinded} bis zum Ende ihres nächsten Zuges. Jede einzelne Kreatur kann nur einmal pro kurzer Ruhezeit von dieser Eigenschaft betroffen sein."
			],
			"bonusWeapon": "+1"
		},
		{
			"name": "Quake-Stone Maul",
			"source": "ChristmasMagicItems",
			"baseItem": "maul|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 10,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"H",
				"2H"
			],
			"dmg1": "2d6",
			"dmgType": "B",
			"entries": [
				"Du erhältst einen Modifikator auf Angriffs- und Schadenswürfe mit dieser Waffe, der der Hälfte deines Befähigungsmodifikators entspricht, abgerundet.",
				"Zusätzlich kannst du einmal pro kurzer Ruhepause als Aktion einen Waffenangriff mit diesem Maul gegen jede Kreatur im Umkreis von 10 Fuß um dich herum durchführen, dich selbst eingeschlossen."
			]
		},
		{
			"name": "Repugnent Blade",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Wenn du eine Kreatur mit dieser Waffe auf 0 Trefferpunkte reduzierst, müssen Kreaturen deiner Wahl im Umkreis von 10 Fuß von dir einen Weisheits-Save von DC 14 bestehen oder sie werden eine Minute lang {@condition frightened} von dir. Eine Kreatur, die diesen Schutzwurf abgelegt hat, ist 24 Stunden lang immun gegen diesen Effekt der Klinge, unabhängig davon, ob sie erfolgreich war oder nicht.",
				"Außerdem darfst du bei Fertigkeitsprüfungen einen negativen Charisma-Modifikator als positiven zählen, solange du auf diese Waffe eingestimmt bist."
			]
		},
		{
			"name": "Rising Tension",
			"source": "ChristmasMagicItems",
			"baseItem": "maul|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 10,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"H",
				"2H"
			],
			"dmg1": "2d6",
			"dmgType": "B",
			"entries": [
				"Du hast einen Modifikator von -3 auf Angriffs- und Schadenswürfe mit dieser Waffe. Jedes Mal, wenn du einen Angriff mit dieser Waffe verfehlst, erhöht sich der Modifikator um +1, bis zu einem maximalen Modifikator von +3. Wenn du eine Kreatur triffst und die Waffe einen positiven Modifikator hat, verursachst du zusätzliche Schadenswürfel in Höhe des Waffenmodifikators. Wenn dies geschieht, wird der Modifikator der Waffe am Ende deines Zuges auf -3 zurückgesetzt.",
				"Wenn der Maulstab einen positiven Modifikator hat, kannst du die Magie des Maulstabs als Bonusaktion aussetzen. Das Aussetzen der Magie verhindert, dass der Modifikator ansteigt, wenn ein mit der Waffe durchgeführter Angriff fehlschlägt, stoppt den Bonusschaden bei einem Treffer mit einem positiven Modifikator und verhindert, dass der Modifikator zurückgesetzt wird, wenn ein mit der Waffe durchgeführter Angriff mit einem positiven Modifikator trifft.",
				"Mit der Zeit nimmt der Maulwurf jedoch seine reguläre Arbeit wieder auf, und der überschüssige Druck wird an dir abgelassen. Wenn du eine Pause beendest und die Magie des Mauls unterbrochen ist, erleidest du X{@damage d12} Kraftschaden, wobei X dem aktuellen Modifikator des Mauls entspricht. Danach wird der Modifikator des Mauls auf -3 zurückgesetzt."
			]
		},
		{
			"name": "Saint Althard's Mace",
			"source": "ChristmasMagicItems",
			"baseItem": "mace|PHB",
			"type": "M",
			"rarity": "legendary",
			"reqAttune": true,
			"weight": 4,
			"value": 500,
			"weaponCategory": "simple",
			"dmg1": "1d6",
			"dmgType": "B",
			"recharge": "dawn",
			"charges": 4,
			"entries": [
				"Diese Waffe hat 4 Ladungen und erhält jeden Tag bei Sonnenaufgang {@dice d3 + 1} Ladungen zurück. Du kannst diese Ladungen unter bestimmten Umständen aufbrauchen, um verschiedene Effekte zu erzielen.",
				"Wenn du einen Angriff mit diesem Streitkolben verfehlst, kannst du als Reaktion eine Ladung ausgeben, um einen Segen zu wirken, der nur auf dich selbst gerichtet ist.",
				"Wenn du mit einem Angriff mit diesem Streitkolben triffst, kannst du als Reaktion eine Ladung ausgeben, um Bann zu wirken, der nur die getroffene Kreatur trifft."
			],
			"rechargeAmount": "{@dice d3 + 1}"
		},
		{
			"name": "Scimitar of the Rising Sun",
			"source": "ChristmasMagicItems",
			"baseItem": "scimitar|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 3,
			"value": 2500,
			"weaponCategory": "martial",
			"property": [
				"F",
				"L"
			],
			"dmg1": "1d6",
			"dmgType": "S",
			"entries": [
				"Du hast einen Modifikator auf Angriffs- und Schadenswürfe, der der Hälfte deines Befähigungsmodifikators für Angriffe mit dieser Waffe entspricht.",
				"Du hast einen Vorteil beim ersten Angriffswurf, den du mit dieser Waffe machst, nachdem du die Initiative gewürfelt hast.",
				"Wenn du mit dieser Waffe einen Angriffswurf mit Vorteil ausführst, kannst du auf den Vorteil verzichten, um einen Schwall schimmernder Morgenflamme auszusenden. Wenn du mit dem Angriff triffst, trifft das Feuer eine andere Kreatur im Umkreis von 10 Fuß um dein Ziel und verursacht {@damage d6} Feuerschaden."
			]
		},
		{
			"name": "Self-Guiding Sling",
			"source": "ChristmasMagicItems",
			"baseItem": "sling|PHB",
			"type": "R",
			"rarity": "rare",
			"value": 10,
			"weaponCategory": "simple",
			"property": [
				"A"
			],
			"range": "30/120",
			"dmg1": "1d4",
			"dmgType": "B",
			"entries": [
				"Wenn du einen Angriffswurf gegen eine Kreatur machst und nicht triffst, kannst du stattdessen die Kreatur treffen, aber die Kreatur ist gegen den Schaden dieses Angriffs resistent.",
				"Du kannst mit dieser Schleuder auch Kreaturen angreifen, die du nicht sehen kannst oder die sich hinter einer Deckung befinden. In diesem Fall darfst du sie angreifen, wenn du weißt, dass sie existieren und sich in Reichweite befinden, aber der Angriff wird immer so abgewickelt, als hättest du verfehlt und dann mit der oben genannten Eigenschaft der Schleuder als Treffer ausgewählt."
			],
			"ammoType": "bullet|phb"
		},
		{
			"name": "Sibilant Sword",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "rare",
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Einmal pro kurzer Ruhepause, wenn du eine Kreatur mit einem Angriff mit diesem Schwert triffst, kannst du dissonantes Geflüster auf das Ziel zaubern, mit einem Zauberschutz-DC von 8 + deinem Befähigungsmodifikator + deinem Charisma-Modifikator.",
				"Während du dieses Schwert führst, wird außerdem dein Fähigkeitsmodifikator für alle Charisma (Einschüchterung)-Proben, die du machst, verdoppelt.",
				"Während du dieses Schwert führst, können Yuan-ti und andere schlangenähnliche Kreaturen nicht von der Magieresistenz gegen deine Zauber profitieren."
			]
		},
		{
			"name": "Soul-Snagger Dagger",
			"source": "ChristmasMagicItems",
			"baseItem": "dagger|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 1,
			"value": 200,
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"entries": [
				"Wenn du einmal pro langer Ruhezeit einer Kreatur mit dieser Waffe Schaden zufügst, kannst du versuchen, ihre Seele zu fangen. Die Kreatur muss eine Konstitutionsprüfung ablegen, deren DC 8 + dein Fähigkeitsmodifikator + das Ergebnis des Schadenswürfels des Dolches beträgt. Wenn die Kreatur scheitert, fängst du ihre Seele und sie ist {@condition stunned} für eine Anzahl von Runden gleich dem Ergebnis des Schadenswürfels des Dolches, wonach die Seele vom Dolch abrutscht. Als Bonusaktion kannst du in deinem Zug eine Kreatur, deren Seele du gefangen hast, zwingen, eine ihrer Aktionen auszuführen, die kein Mehrfachangriff ist und keinen Zauberslot verbraucht. Du kannst diese Fähigkeit nicht gegen Untote oder Konstrukte einsetzen."
			]
		},
		{
			"name": "Spear of the Kraken",
			"source": "ChristmasMagicItems",
			"baseItem": "spear|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 3,
			"value": 100,
			"weaponCategory": "simple",
			"property": [
				"T",
				"V"
			],
			"range": "20/60",
			"dmg1": "1d6",
			"dmgType": "P",
			"dmg2": "1d8",
			"entries": [
				"Als Aktion kannst du mit der Speerspitze um deine Füße herumfegen, wodurch eine Welle in einem Kegel von 15 Fuß von dir ausgehend aus dem Boden aufsteigt. Alle Kreaturen in diesem Kegel müssen einen DC14-Stärke-Save bestehen oder werden 10 Fuß von dir zurückgestoßen. Kreaturen, die wasserempfindlich sind und den Rettungswurf nicht bestehen, gelten als in 5 Gallonen Wasser getaucht."
			]
		},
		{
			"name": "Staff of Strong Roots",
			"source": "ChristmasMagicItems",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"staff": true,
			"entries": [
				"Dieser Stab kann wie ein Viertelstab verwendet werden. Wenn du eine Kreatur mit dieser Waffe triffst, wird die Bewegungsgeschwindigkeit dieser Kreatur bis zum Ende ihres nächsten Zuges um 10 Fuß verringert. Dieser Effekt kann sich mit weiteren Treffern in derselben Zeit stapeln.",
				"Wenn du dich in deinem Zug nicht bewegst, hast du außerdem einen Vorteil auf alle Rettungswürfe und Fähigkeitsproben, um nicht umgestoßen zu werden {@condition prone}, und du kannst nicht gewaltsam bewegt werden.",
				"Schließlich kannst du den Stab als Aktion in den Boden pflanzen, der dann wie ein aktivierter unbeweglicher Stab wirkt, bis du eine Aktion verwendest, um ihn zu entwurzeln."
			]
		},
		{
			"name": "Staff of the Eidolon",
			"source": "ChristmasMagicItems",
			"type": "M",
			"rarity": "rare",
			"reqAttune": "by a spellcaster",
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"staff": true,
			"entries": [
				"Dieser Stab kann auch als Quarterstaff verwendet werden. Dieser Stab hat 6 Chargen und erhält jede Mitternacht {@dice 1d4 + 1} Ladungen zurück. Wenn du die letzte Ladung verbraucht hast, wirf einen {@dice d20}. Wenn du eine 1 würfelst, wird der Stab geisterhaft und substanzlos und verschwindet dann vollständig.",
				"Während du den Stab in der Hand hältst, kannst du eine Aktion nutzen, um einige seiner Ladungen für einen der folgenden Zauber zu verwenden, wobei du deinen Zauber-Save-DC verwendest: Stummes Bild (1 Ladung), Selbstverkleidung (1 Ladung) oder Phantasmatische Kraft (2 Ladungen).",
				"Unkörperliche Kreaturen wie Geister, Gespenster und Banshees können dem Schaden von Nahkampfangriffen mit diesem Stab nicht widerstehen."
			],
			"reqAttuneTags": [
				{
					"spellcasting": true
				}
			]
		},
		{
			"name": "Sunlight Spear",
			"source": "ChristmasMagicItems",
			"baseItem": "spear|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 3,
			"value": 100,
			"weaponCategory": "simple",
			"property": [
				"T",
				"V"
			],
			"range": "20/60",
			"dmg1": "1d6",
			"dmgType": "P",
			"dmg2": "1d8",
			"entries": [
				"Du hast einen Modifikator von +1 auf Angriffs- und Schadenswürfe mit dieser Waffe.",
				"Du kannst diesen Speer auch als Zauberfokus für Zauber mit Berührungsreichweite verwenden, wodurch sich die Reichweite des Zaubers auf 10 Fuß erhöht.",
				"Zusätzlich kannst du einmal pro langer Pause, wenn du diesen Speer wirfst, den Schaden des Speers in {@damage 2d10} Feuerschaden und {@damage 2d10} Strahlenschaden für diesen Angriff ändern."
			],
			"bonusWeapon": "+1"
		},
		{
			"name": "The Sustainer",
			"source": "ChristmasMagicItems",
			"baseItem": "shortsword|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 2,
			"value": 1000,
			"weaponCategory": "martial",
			"property": [
				"F",
				"L"
			],
			"dmg1": "1d6",
			"dmgType": "P",
			"entries": [
				"Wenn Sie auf dieses Schwert eingestimmt sind, brauchen Sie nur halb so viel zu essen und zu trinken, wie Sie normalerweise brauchen.",
				"Wenn du außerdem eine Kreatur triffst, die die maximalen Trefferpunkte einer Kreatur reduzieren kann, muss diese Kreatur einen Konstitutionsschutz von DC 14 ablegen oder bis zum Ende ihrer nächsten Runde {@condition stunned} leiden."
			]
		},
		{
			"name": "Sword of the War-Maker",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "very rare",
			"reqAttune": true,
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Du erhältst einen Modifikator auf Angriffs- und Schadenswürfe mit dieser Waffe, der der Hälfte deines Befähigungsmodifikators entspricht, abgerundet.",
				"Wenn du einen kritischen Treffer erzielst, können alle befreundeten Kreaturen im Umkreis von 20 Fuß ihre Reaktion nutzen, um einen Waffenangriff auszuführen oder einen Zauber zu wirken, für den normalerweise eine Bonusaktion erforderlich ist.",
				"Außerdem hat das Schwert drei Ladungen. Wenn du mit dieser Waffe einen kritischen Treffer erzielst oder wenn du eine lange Pause beendest, erhält das Schwert eine Ladung zurück.",
				"Du kannst deine Reaktion nutzen, um eine Ladung auszugeben, um einer befreundeten Kreatur in ihrem nächsten Zug einen Vorteil bei ihrem nächsten Angriffswurf zu verschaffen.",
				"Du kannst auch eine Aufladung als Reaktion auf einen Angriff ausgeben, um dir Widerstand gegen den Schaden dieses Angriffs zu geben."
			]
		},
		{
			"name": "Sword of the Wind",
			"source": "ChristmasMagicItems",
			"baseItem": "longsword|PHB",
			"type": "M",
			"rarity": "uncommon",
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"entries": [
				"Während du dieses Schwert schwingst, kannst du dich und bis zu 2 andere Kreaturen, die du sehen kannst, als Aktion bis zu 10 Fuß weit bewegen. Wenn du versuchst, eine Kreatur zu bewegen, die dazu nicht bereit ist, kann sie einen Rettungswurf der Stärke DC 14 versuchen. Gelingt ihm dieser, wird es nicht bewegt."
			]
		},
		{
			"name": "War Pick of the Vengeful Queen",
			"source": "ChristmasMagicItems",
			"baseItem": "war pick|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 2,
			"value": 500,
			"weaponCategory": "martial",
			"dmg1": "1d8",
			"dmgType": "P",
			"entries": [
				"Während du auf diese Waffe eingestimmt bist, bist du nicht resistent oder immun gegen Giftschaden oder den {@condition poisoned} Zustand.",
				"Wenn du zu Beginn deines Zuges {@condition poisoned} bist, erleidest du {@damage d4} Giftschaden.",
				"Du hast jedoch nie einen Nachteil bei Angriffswürfen, weil du {@condition poisoned} bist.",
				"Wenn du eine Kreatur siehst, die dir oder einer anderen Kreatur, die du sehen kannst, Giftschaden zufügt, hast du eine Minute lang Vorteil bei allen Angriffswürfen gegen diese Kreatur.",
				"Als Aktion kannst du den Zustand {@condition poisoned} bei einer Kreatur beenden, die du berühren kannst. Du kannst diese Fähigkeit dreimal einsetzen und verbrauchte Einsätze in einer kurzen Pause wieder aufholen."
			]
		},
		{
			"name": "Whisper Knife",
			"source": "ChristmasMagicItems",
			"baseItem": "dagger|PHB",
			"type": "M",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 1,
			"value": 200,
			"weaponCategory": "simple",
			"property": [
				"F",
				"L",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d4",
			"dmgType": "P",
			"entries": [
				"Für Angriffe mit dieser Waffe ist die Rüstungsklasse einer Kreatur gleich 10 + dem Geschicklichkeitsmodifikator der Kreatur, unabhängig davon, welche Rüstung sie trägt. Modifikatoren von Eigenschaften wie Parieren gelten ebenso wie Modifikatoren von magischen Gegenständen."
			]
		},
		{
			"name": "Coat of the Duelist",
			"source": "ChristmasMagicItems",
			"baseItem": "leather armor|PHB",
			"type": "LA",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 10,
			"value": 1000,
			"ac": 11,
			"entries": [
				"Während du diese Rüstung trägst, addierst du das Doppelte deiner Geschicklichkeit zu deinem AC, anstatt sie nur einmal zu addieren, solange du nur eine Waffe in einer Hand führst.",
				"Außerdem kannst du dich als Teil eines Gelegenheitsangriffs bis zu deiner Bewegungsgeschwindigkeit bewegen, wenn du mit dem Angriff triffst."
			]
		},
		{
			"name": "FireIron Shield",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "rare",
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Während du diesen Schild trägst, hast du einen Modifikator von +1 auf deinen AC.",
				"Solange du diesen Schild trägst, kannst du außerdem als Reaktion {@damage 1d4} Feuerschaden an einer Kreatur verursachen, die einen gegen dich gerichteten Angriff verfehlt.",
				"Wenn du einen kritischen Treffer erleidest, während du diesen Schild trägst, kannst du als Reaktion einen Feuerball auf dich selbst zaubern, der keine Materialkomponenten benötigt."
			],
			"bonusAc": "+1"
		},
		{
			"name": "Heavy-Stone Shield",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "uncommon",
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Während du diesen Schild benutzt, verdoppelst du den normalen Bonus des Schildes auf deine AC, wenn du von einer Waffe mit der Eigenschaft leicht angegriffen wirst. Außerdem addierst du nicht den normalen Bonus des Schildes zu deinen AC, wenn du von einer Waffe mit der Eigenschaft schwer angegriffen wirst.",
				"Du kannst diesen Schild auch wie einen tragbaren Rammbock benutzen, und du verdoppelst deinen Stärkemodifikator, wenn du versuchst, eine andere Kreatur zu stoßen, während du diesen Schild trägst."
			]
		},
		{
			"name": "IceSteel Shield",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "rare",
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Wenn du diesen Gegenstand findest, hat er keine Ladung und maximal 5 Ladungen. Wenn eine Kreatur dich mit einem Angriff verfehlt, erhält dieser Schild eine Ladung. Als Reaktion auf einen Angriff, der dich trifft, kannst du so viele Ladungen dieses Schildes verbrauchen, wie du möchtest, und sie zu deinen AC für den Angriff addieren, was dazu führen kann, dass er fehlschlägt, da Frost und Eis über den Schild und dein Fleisch kriechen. Diese Erhöhung der AC hält bis zum Beginn deines nächsten Zuges an. Wenn du auf diese Weise Ladungen ausgibst, wird deine Bewegungsgeschwindigkeit bis zum Ende deines nächsten Zuges um 5 Fuß pro verbrauchter Ladung verringert."
			]
		},
		{
			"name": "Shield of the Consumed",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "uncommon",
			"reqAttune": true,
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Solange du diesen Schild trägst, hast du einen Vorteil auf Schutzschilde gegen {@condition paralyzed} und {@condition stunned} Zustände.",
				"Wenn du diesen Schild trägst, bist du auch anfällig für Bissangriffe.",
				"Gnolls, die diesen Schild tragen, haben einen zusätzlichen Effekt. Eine Kreatur, die vom Biss eines Gnolls getroffen wird, muss einen DC 14 Charisma-Save machen und wird bei einem Fehlschlag zu {@condition frightened} des Gnolls. Ein erfolgreicher Schutz macht die Kreatur für 24 Stunden immun gegen diese Eigenschaft."
			]
		},
		{
			"name": "Shield of Distant Stars",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Einmal pro langer Pause kannst du diesen Schild benutzen, um Hunger des Hadar als Zauber der Stufe 3 zu wirken.",
				"Außerdem erleiden bei einem kritischen Treffer alle Kreaturen im Umkreis von 5 Fuß um dich herum {@dice d8} kalten und {@damage d8} nekrotischen Schaden, und du wirkst auf dich selbst zentrierte Dunkelheit als Zauber der Stufe 3. Du musst dich auf Dunkelheit konzentrieren, die auf diese Weise gewirkt wird."
			]
		},
		{
			"name": "Shield of the Dolmenwood Tree",
			"source": "ChristmasMagicItems",
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "rare",
			"reqAttune": true,
			"weight": 6,
			"value": 1000,
			"ac": 2,
			"entries": [
				"Du hast einen Modifikator von +1 auf deine Rüstungsklasse, wenn du diesen Schild trägst. Außerdem hast du Resistenz gegen eine Schadensart deiner Wahl.",
				"Als Reaktion darauf, dass du von einem Angriff getroffen wurdest oder einen Schutzwurf zur Schadensvermeidung oder -reduzierung nicht bestanden hast, kannst du die Schadensart ändern, gegen die du resistent bist. Wenn du diese Fähigkeit einmal benutzt hast, darfst du sie erst wieder nach einer kurzen Ruhepause einsetzen."
			],
			"bonusAc": "+1"
		},
		{
			"name": "Cape of Blades",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Wenn du diesen Umhang trägst und dich innerhalb von 5 Fuß um eine Kreatur bewegst und dich dann ohne anzuhalten mindestens 5 Fuß von dieser Kreatur entfernst, peitscht der Umhang herum und schlägt nach der Kreatur. Der Angriff des Umhangs wird so abgewickelt, als hättest du einen Angriff mit einem Kurzschwert ausgeführt, und der Angriff wird abgewickelt, bevor ein Gelegenheitsangriff ausgeführt wird. Wenn der Angriff trifft, darf die Kreatur bis zum Ende deines Zuges keine Gelegenheitsangriffe mehr durchführen. Diese Fähigkeit kann einmal pro Runde eingesetzt werden. Wenn durch die Bewegung mehrere Kreaturen für einen Angriff des Umhangs in Frage kommen, entscheidet die Kreatur, die auf den Umhang eingestimmt ist, welche Kreatur angegriffen wird.",
				"Außerdem kannst du Dolche aus dem Umhang ziehen, als ob du sie bei dir hättest. Diese Dolche sind in jeder Hinsicht normale Dolche, mit der Ausnahme, dass sie magischen Schaden verursachen, um Resistenzen zu überwinden. Alle Dolche, die aus dem Umhang gezogen werden, verschwinden am Ende deines Zuges."
			]
		},
		{
			"name": "Demon-Eye Amulet",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Du hast einen Vorteil bei Einsichtsprüfungen gegen Kreaturen, die sich in einem Umkreis von 10 Fuß um dich herum befinden, und sie haben einen Nachteil bei Täuschungsprüfungen, mit denen sie dich täuschen wollen.",
				"Zusätzlich kannst du das Amulett über deine Augen halten. Du bist in allen Belangen {@condition blinded}, außer dass du in magischer Dunkelheit sehen kannst."
			]
		},
		{
			"name": "Flesh-Beast-Amulet",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Dieser Gegenstand ist ein Klumpen außerirdischen Fleisches, der sich leicht warm und klebrig anfühlt, und seine Zwillingshülsen haben genau die richtige Größe und Form, um sich um Ihren Hals zu legen.",
				"Als Reaktion auf erlittenen Schaden kannst du vorübergehend Trefferpunkte in Höhe der Hälfte des erlittenen Schadens erhalten, aufgerundet. Am Ende jeder deiner Runden verringern sich alle temporären Trefferpunkte, die du auf diese Weise erhalten hast, um {@dice 1d4}."
			]
		},
		{
			"name": "Hand of the Under-Thing",
			"source": "ChristmasMagicItems",
			"rarity": "very rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Dieser Artikel ist eine Hülle aus schwarzem Gummi, die sich so dehnt, dass sie die Hand und den Arm einer mittelgroßen oder kleineren Kreatur aufnehmen kann.",
				"Wenn die Hand von einer Kreatur getragen wird, die auf sie eingestimmt ist, verstärkt sie die Sinne der Kreatur, sogar in bisher unbekannte Spektren, und gewährt einen Vorteil bei allen auf Intelligenz basierenden Fertigkeitsprüfungen, die sich auf ein Objekt beziehen, das der Träger mindestens eine Minute lang mit der Hand berühren kann.",
				"Im Kampf verhält sich die Hand fast wie ein Sinnesorgan, das es dem Träger erlaubt, seine Hand ohne Schaden oder dauerhafte Wirkung zu einem großen, glitschig-schwarzen Mund zu erweitern, der mit Zungenfühlern und Zahnstochern ausgestattet ist. Wenn der Träger ein Ziel erfolgreich packt, erfährt er alle Schwachstellen, Widerstände und Unverwundbarkeiten, die diese Kreatur besitzt."
			]
		},
		{
			"name": "Helm of Screaming",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Zu Beginn jedes deiner Züge würfelst du einen {@dice d10}. Wenn du eine 1 würfelst, bist du bis zum Beginn deines nächsten Zuges {@condition frightened} des Steuermanns. Solange du {@condition frightened} bist, müssen Kreaturen, die dich sehen können, einen DC14-Wissenstest bestehen oder {@condition frightened} von dir sein, bis du aufhörst {@condition frightened} zu sein. Sobald eine Kreatur diesen Rettungswurf besteht, ist sie 24 Stunden lang immun gegen diesen Effekt."
			]
		},
		{
			"name": "Inclement Cape",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Du kannst dich nur auf diesen Gegenstand einstimmen, wenn es stürmt und Blitze den Himmel durchzucken.",
				"Dieser Umhang weht immer um dich herum, wenn du ihn trägst, als würde er von einem unmerklichen Wind umweht werden.",
				"Solange du auf diesen Umhang eingestimmt bist, bist du resistent gegen Kälte-, Blitz- und Donnerschaden. Du leidest auch nicht unter den negativen Auswirkungen von extremer Kälte.",
				"Du hast außerdem einen Vorteil bei Rettungswürfen gegen natürliche und magische Wettereffekte, wie z.B. Windböen und Graupelsturm."
			],
			"resist": [
				"cold",
				"lightning",
				"thunder"
			]
		},
		{
			"name": "Knuckle Dusters of Durro Kharn",
			"source": "ChristmasMagicItems",
			"rarity": "very rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Während du die Knuckle-Dusters trägst, darfst du weder eine andere Waffe noch einen Schild tragen. Außerdem verursachen deine unbewaffneten Schläge nekrotischen Schaden und addieren deinen Intelligenzmodifikator zum Schaden deiner unbewaffneten Schläge.",
				"Wenn du eine Kreatur mit einem unbewaffneten Schlag triffst, kannst du dich dafür entscheiden, dem Ziel keinen Schaden zuzufügen und stattdessen die Kreatur mit einem Desintergrationszauber zu belegen. Wenn du dies tust, erhältst du zwei Stufen von {@condition exhaustion}, es sei denn, der Zauber hat die Kreatur getötet; in diesem Fall erhältst du nur eine Stufe von {@condition exhaustion}. Wenn du diese Fähigkeit einmal benutzt hast, darfst du sie für {@dice 2d4} Tage nicht mehr benutzen.",
				"Mönche, die diese Knuckle Dusters tragen, müssen ihren Intelligenzmodifikator anstelle ihres Weisheitsmodifikators für Möncheigenschaften verwenden und können kein Ki ausgeben oder wiedererlangen, während sie sie tragen."
			]
		},
		{
			"name": "Periapt of Cowerdice",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Während du auf diesen Gegenstand eingestimmt bist, kannst du als Reaktion auf einen Angriff eine befreundete Kreatur, die sich ebenfalls in Reichweite des Angriffs befindet, zum neuen Ziel des Angriffs machen. Wenn du dies tust, wird dein Fähigkeitsmodifikator bis zum Ende deines nächsten Zuges auf -2 gesetzt."
			]
		},
		{
			"name": "Periapt of Flesh",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Dieser Gegenstand ist fleischig und warm durch das Blut, das gerade noch sichtbar unter seiner Haut fließt. Wenn du auf ihn eingestimmt bist, krallen sich seine Klauen in dich und er ernährt sich. Deine maximale Trefferpunktzahl sinkt um einen Betrag, der deiner Stufe entspricht.",
				"Am Ende der Pausen, die du einlegst, kannst du eine beliebige Anzahl von Trefferwürfeln opfern. Du erhältst dadurch keine Trefferpunkte, aber der Periapt erhält eine Ladung für jeden geopferten Trefferwürfel. Es gibt kein Maximum für die Anzahl der Aufladungen, die dieser Periapt halten kann, aber wenn du ihm zu viele gibst, könnte er anfangen zu wachsen...",
				"Als Bonusaktion kannst du eine Ladung aufwenden, um falsches Leben auf der ersten Stufe zu wirken. Sicherlich gibt es keine Gefahren dabei, keine Abhängigkeiten, keine weiteren Auswirkungen, sicherlich nicht.",
				"Wenn du {@condition unconscious} bist, kannst du eine Aufladung ausgeben, um bis zum Beginn deines nächsten Zuges so zu handeln, als wärst du bei Bewusstsein. Du handelst, als wärst du bei Bewusstsein, nur kannst du nicht sprechen, du musst {@condition prone} bleiben und du hast einen Verlangsamungszauber auf dir, während du diesen Effekt nutzt. Du bist während dieser Zeit immer noch {@condition unconscious}. Stirb nicht, während dieser Effekt aktiv ist; die Folgen sind unbekannt, und es ist besser, sicher zu sein und es nie herauszufinden."
			]
		},
		{
			"name": "Periapt of Serenity",
			"source": "ChristmasMagicItems",
			"rarity": "very rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Solange du auf den Periapt eingestimmt bist, hast du einen Vorteil bei Schutzversuchen, um {@condition frightened} oder {@condition charmed} zu widerstehen.",
				"Außerdem gewährst du Kreaturen, die dich angreifen, keinen Vorteil, wenn du {@condition blinded} bist, und du darfst niemals aus irgendeinem Grund einen Nachteil bei Rettungswürfen haben.",
				"Allerdings scheiterst du automatisch bei Rettungswürfen, die durch einen Zauber zur Beruhigung von Emotionen ausgelöst werden, und du kannst nicht in einen barbarischen Zorn geraten."
			]
		},
		{
			"name": "Periapt of the Swirling Sands",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Als Bonusaktion kannst du einen plötzlichen Sandstrahl in einem Radius von 10 Fuß um dich herumwirbeln. Alle Kreaturen in diesem Radius müssen einen Rettungswurf der Konstitution mit einem DC von 14 ablegen. Wenn eine Kreatur den Rettungswurf nicht besteht, ist sie bis zum Ende ihrer nächsten Runde {@condition blinded}. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie für {@dice 2d4} Runden nicht erneut benutzen."
			]
		},
		{
			"name": "Ring of Battle-Trance",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "very rare",
			"reqAttune": true,
			"entries": [
				"Wenn du eine Kreatur mit einem Gelegenheitsangriff triffst, der durch die Bewegung einer Kreatur ausgelöst wird, verbraucht dieser Angriff nicht deine Reaktion."
			]
		},
		{
			"name": "Ring of the Fell-Handed Gambler",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "rare",
			"reqAttune": true,
			"entries": [
				"Wenn du einen Angriff durchführen willst, kannst du vor dem Angriffswurf eine beliebige Anzahl von Zahlen zwischen 1 und 20 wählen. Wenn du eine der von dir genannten Zahlen würfelst, wird dieser Treffer als kritischer Treffer gewertet. Wenn du auf diese Weise einen kritischen Treffer erzielst, erleidest du Schaden in Höhe der dreifachen Anzahl der von dir gewählten Zahlen. Dieser Schaden hat keinen Typ und kann in keiner Weise abgewehrt werden, noch kannst du dagegen immun sein."
			]
		},
		{
			"name": "Ring of the Immovable Object",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "uncommon",
			"reqAttune": true,
			"entries": [
				"Kreaturen haben einen Nachteil bei Fertigkeitsproben, um dich zu schubsen und deinen Griffen zu entkommen. Du hast einen Vorteil bei Stärkeproben, um nicht geschubst zu werden {@condition prone}."
			]
		},
		{
			"name": "Ring of the Irresistable Force",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "uncommon",
			"reqAttune": true,
			"entries": [
				"Du hast einen Vorteil bei Fähigkeitsüberprüfungen, um Kreaturen zu schubsen und Gegenstände zu stoßen. Deine Bewegungsgeschwindigkeit kann nie verringert werden."
			]
		},
		{
			"name": "Ring of Mutualism",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "uncommon",
			"entries": [
				"Wenn du einen Zauber sprichst oder eine Eigenschaft benutzt, die die Trefferpunkte einer anderen Kreatur wiederherstellt, erhältst du vorübergehend Trefferpunkte in Höhe deines Konstitutionsmodifikators (mindestens 1).",
				"Wenn eine Kreatur einen Zauber wirkt oder eine Eigenschaft benutzt, die deine Trefferpunkte wiederherstellt, erhält sie vorübergehend Trefferpunkte in Höhe ihres Konstitutionsmodifikators (mindestens 1)."
			]
		},
		{
			"name": "Ring of Nature Over Nurture",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "rare",
			"reqAttune": true,
			"entries": [
				"Während du auf diesen Ring eingestimmt bist, wird bei einer Fertigkeitsprüfung dein Fähigkeitsmodifikator (falls vorhanden) halbiert, abgerundet, aber dein Fähigkeitsmodifikator verdoppelt (auch wenn er negativ ist)."
			]
		},
		{
			"name": "Ring of the Power Within",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "very rare",
			"reqAttune": true,
			"entries": [
				"Als Aktion kannst du Eile auf dich selbst wirken, wobei sich der Ring für dich auf den Zauberspruch konzentriert. Während Eile, die von diesem Ring gewirkt wird, auf dich wirkt, erleidest du zu Beginn deines Zuges Schaden in Höhe deines Konstitutionsmodifikators (falls positiv) + deines Befähigungsmodifikators."
			]
		},
		{
			"name": "Ring of Surpassing Confidence",
			"source": "ChristmasMagicItems",
			"type": "RG|DMG",
			"rarity": "very rare",
			"reqAttune": true,
			"entries": [
				"Während du diesen Ring trägst, kannst du deinen Charisma-Modifikator anstelle aller anderen Modifikatoren verwenden, die du normalerweise für eine Fertigkeitsprüfung hättest, die du nicht beherrschst."
			]
		},
		{
			"name": "Vagabond Shoes",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Solange du auf diesen Gegenstand eingestimmt bist, kannst du, wenn du dich als Aktion zurückziehst, die Aktion Sprint als Bonusaktion ausführen.",
				"Außerdem erleidest du keine Bewegungseinschränkung, solange du {@condition prone} bist."
			]
		},
		{
			"name": "Blood-Relic of the Ancient Saints",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Solange du auf den Blut-Relik eingestimmt bist, kannst du Zuflucht als Ritual auf dich selbst wirken. Du hast außerdem einen Modifikator von +1 auf alle Rettungswürfe.",
				"Als Aktion kannst du das in der Reliquie eingeschlossene Blut verzehren und den Gegenstand zerstören. Du erhältst 20 + deinen Fähigkeitsmodifikator an temporären Trefferpunkten. Solange du diese temporären Trefferpunkte hast, erhöhen sich deine Werte für Stärke, Geschicklichkeit und Konstitution um {@dice 2d6}, und deine Werte für Intelligenz, Weisheit und Charisma verringern sich um denselben Betrag. Solange dieser Effekt anhält, kannst du nur die Aktionen Angriff und Sprint ausführen."
			],
			"bonusSavingThrow": "+1"
		},
		{
			"name": "Dust of Knives",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Wenn du einen Beutel mit Messerstaub findest, enthält er {@dice 1d6 + 1d4} Handvoll Pulver. Als Aktion kannst du eine Handvoll des Pulvers nehmen und es vor dir auswerfen. Du zauberst eine Dolchwolke im Umkreis von 5 Fuß um dich herum.",
				"Du kannst auch den gesamten Beutel entleeren und so ein verheerendes Stahlgewitter erzeugen. Als Aktion verbrauchst du alle Ladungen im Beutel. Alle Kreaturen in einem Umkreis von 20 Fuß müssen einen Rettungswurf in Geschicklichkeit mit einem DC von 8 + der Anzahl der verbrauchten Ladungen absolvieren. Bei einem Fehlschlag erleidet die Kreatur Stichschaden in Höhe von X{@dice d4}, wobei x die Anzahl der verbrauchten Ladungen ist. Bei einem Erfolg erleidet die Kreatur nur halb so viel Schaden.",
				"Wenn der Beutel keine Handvoll mehr enthält, wird er nichtmagisch und der verbleibende Staub wird zu gewöhnlichem Ziegelstaub."
			]
		},
		{
			"name": "Intrograde Potion",
			"source": "ChristmasMagicItems",
			"type": "P",
			"rarity": "uncommon",
			"entries": [
				"Wenn du diesen Trank trinkst, verlierst du alle temporären Trefferpunkte, die du hast, und gewinnst Trefferpunkte in Höhe der Anzahl der verlorenen temporären Trefferpunkte."
			]
		},
		{
			"name": "Lather of Dispersal",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Wenn du einen Zerstreuungsschaum findest, enthält er {@dice 1d6 + 1d4} Kleckse Flüssigkeit in einem kleinen Beutel. Als Aktion kannst du dich mit der Flüssigkeit einschmieren und dabei einen Tropfen der Flüssigkeit verbrauchen. Wenn du dies tust, zauberst du auf dich selbst eine Verwirrung, die {@dice d6} Runden anhält, aber sofort endet, wenn du Feuerschaden erleidest.",
				"Du kannst auch den gesamten Beutel auf dich selbst entleeren, wenn sich noch mindestens 5 Slops Flüssigkeit im Lather befinden, wodurch du dich fast vollständig auflöst. Als Aktion verbrauchst du alle Slops im Beutel. Du wirfst einen {@dice d12} und ziehst die Anzahl der Slops ab, die sich im Beutel befanden. Das Ergebnis nimmst du als Kraftschaden und zauberst eine Minute lang die gasförmige Form auf dich, die keine materiellen Komponenten oder Konzentration erfordert.",
				"Wenn der Beutel keine Schleimreste mehr enthält, wird er nichtmagisch und die verbleibende Flüssigkeit wird zu gewöhnlicher, wenn auch öliger Seife."
			]
		},
		{
			"name": "Leech-Coma Potion",
			"source": "ChristmasMagicItems",
			"type": "P",
			"rarity": "rare",
			"entries": [
				"Wenn du diesen Trank trinkst, wirkst du den Zauber \"Person festhalten\" auf dich selbst und konzentrierst dich auf ihn. Solange diese Lähmung anhält, kannst du die Konzentration auf den Zauber nicht freiwillig beenden. Zu Beginn jeder deiner Runden, während du {@condition paralyzed} durch diesen Zauber gelähmt bist, fügst du allen Kreaturen im Umkreis von 20 Fuß 2 nekrotischen Schaden zu und erhältst Trefferpunkte in Höhe der Hälfte des zugefügten Gesamtschadens. Wenn der Zauber zu Ende ist oder du die Konzentration verlierst, endet auch dieser Effekt."
			]
		},
		{
			"name": "Midnight Candle",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Wenn du eine Mitternachtskerze findest, hat sie noch eine Nutzungsdauer von {@dice 6d10} Minuten, die nur abnimmt, solange sie brennt. Als Aktion kannst du die Mitternachtskerze anzünden. Solange die Mitternachtskerze brennt, ist die Flamme der Kerze mit einem Dunkelheits- und Stillezauber belegt, der durch jeden Effekt gelöscht werden kann, der auch eine normale Kerze auslöscht. Wenn du eine Aktion ausführst, Schaden nimmst oder einer der beiden Zauber Dunkelheit oder Stille gebannt wird, während die Kerze brennt, erlischt die Kerze."
			]
		},
		{
			"name": "Phasic-Destablisation Caltrops",
			"source": "ChristmasMagicItems",
			"rarity": "rare",
			"wondrous": true,
			"entries": [
				"Diese Caltrops können wie normale Caltrops verwendet werden, mit dem zusätzlichen Effekt, dass jede Kreatur, die durch die Caltrops Schaden erleidet, einen Rettungswurf mit einem DC von 15 machen muss. Wenn die Kreatur scheitert, wird sie wie von einem Verbannungszauber betroffen."
			]
		},
		{
			"name": "Pouch of Daern's Instant Wall",
			"source": "ChristmasMagicItems",
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Wenn du einen Beutel mit Daerns Sofortmauer findest, enthält er {@dice 1d6 + 1d4} Handvoll Pulver. Als Aktion kannst du eine Handvoll des Pulvers nehmen und es vor dir auswerfen. Du errichtest eine Steinmauer, als ob du eine Steinmauer gewirkt hättest. Wenn der Beutel keine Handvoll mehr enthält, wird er zu einem nichtmagischen Beutel und der verbleibende Staub wird zu gewöhnlichem Ziegelstaub."
			]
		},
		{
			"name": "Retrograde Potion",
			"source": "ChristmasMagicItems",
			"type": "P",
			"rarity": "rare",
			"entries": [
				"Wenn du diesen Trank trinkst, werden deine aktuellen Trefferpunkte auf 1 reduziert. Du erhältst vorübergehend Trefferpunkte in Höhe der verlorenen Trefferpunkte."
			]
		},
		{
			"name": "Stone of Imprinting",
			"source": "ChristmasMagicItems",
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Wenn eine Kreatur im Umkreis von 30 Fuß um den Stein stirbt, erhält sie eine Ladung.",
				"Dieser Stein kann als Diamant im Wert von 20 Gp für jede Ladung, die er hat, für die Zwecke von Zauberspruchkomponenten verwendet werden."
			]
		},
		{
			"name": "Arrow of Resplendence",
			"source": "ChristmasMagicItems",
			"type": "A",
			"rarity": "rare",
			"entries": [
				"Wenn du mit diesem Pfeil eine Kreatur triffst, verursachst du keinen Schaden. Stattdessen muss das Ziel einen Konstitutionsschutz von DC 17 bestehen oder {@condition blinded} Schaden erleiden. Alle Kreaturen im Umkreis von 10 Fuß, einschließlich des Ziels, müssen dann einen Rettungswurf in Geschicklichkeit machen, der einen DC von 17 hat. Wenn die Kreatur versagt, wird sie so beeinflusst, als hättest du Feenfeuer auf sie gewirkt. Eine Kreatur, die auf diese Weise von Feenfeuer betroffen ist, kann diesen Rettungswurf am Ende jeder ihrer Runden wiederholen, wenn sie möchte. Bei einem Erfolg endet der Effekt, bei einem Misserfolg erleidet sie {@damage d6} Strahlenschaden. Der Effekt endet automatisch nach 1 Minute."
			]
		},
		{
			"name": "Nox-Blossom Arrow",
			"source": "ChristmasMagicItems",
			"type": "A",
			"rarity": "rare",
			"entries": [
				"Die erste Kreatur, die von diesem Pfeil getroffen wird, wird mit einem Fluch belegt. Wenn sie das nächste Mal Schaden erleidet, wird sie für eine Minute verwundbar gegenüber den Schadensarten, die sie erlitten hat. Wenn eine Kreatur gegen eine der Schadensarten resistent oder immun war, verliert sie stattdessen eine Minute lang ihre Resistenzen oder Immunitäten."
			]
		},
		{
			"name": "Bags of Transference",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Diese beiden Taschen werden immer paarweise verwendet. Sie haben ein Fassungsvermögen, das dem eines Beutels entspricht. Die Gegenstände in den Beuteln können nicht durch Magie oder andere übernatürliche Mittel gefunden werden, die Beutel selbst können jedoch durch diese Methoden gefunden werden.",
				"Als Bonusaktion kann eine Kreatur, die die Kommandoworte des Beutels kennt, diese aussprechen, wodurch der Inhalt des einen Beutels in den anderen übergeht. Es gibt keine Reichweitenbegrenzung für diese Funktion, allerdings müssen sich beide Beutel in derselben Dimension befinden, sonst haben die Worte keine Wirkung.",
				"Sehr selten kann ein Satz von mehr als zwei Beuteln miteinander verbunden sein. In diesem Fall bewirken die Befehlswörter, dass der Inhalt der Beutel in einer vorgegebenen und unveränderlichen Reihenfolge zwischen den Beuteln wechselt."
			]
		},
		{
			"name": "Concordence Stones",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Dieser Gegenstand ist ein Satz von {@dice 3d4} Runensteinen. Wenn sie in einem Kreis auf dem Boden ausgelegt werden, wobei jeder Stein nicht weiter als 5 Fuß von den nächsten Steinen im Kreis entfernt ist, wird der Bereich innerhalb der Steine von einem Heilzauber betroffen. Außerdem gelingen einer Kreatur innerhalb des Kreises automatisch alle Rettungswürfe, die sie aufgrund eines von ihr gewirkten Weissagungszaubers machen muss.",
				"Wenn einer der Steine bewegt wird, nachdem der Kreis gebildet wurde, wird die Magie des Kreises gebrochen, und seine Wirkung verpufft sofort."
			]
		},
		{
			"name": "Conduction Spikes",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"wondrous": true,
			"entries": [
				"Wenn du diesen Gegenstand findest, findest du sie in einer Menge von {@dice 2d4 + 1}. Als Aktion kann ein Stachel in den Boden gerammt werden. Einzeln bewirkt jeder Stachel nichts, aber wenn eine Kreatur auf der Linie zwischen zwei in den Boden gerammten Stacheln oder im Bereich von 3 oder mehr in den Boden gerammten Stacheln steht, ist diese Kreatur anfällig für Blitzschaden, selbst wenn sie normalerweise resistent gegen Blitze ist. Wenn eine Kreatur immun gegen Blitzschaden ist, wird sie stattdessen von einem Eilzauber betroffen, solange sie sich in diesem Bereich befindet."
			]
		},
		{
			"name": "Discordence Engine",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"wondrous": true,
			"charges": 3,
			"recharge": "special",
			"entries": [
				"Die Discordence Engine hat 3 Ladungen und erhält am Ende jeder Neumondnacht eine neue Ladung.",
				"Du kannst die Maschine als eine Aktion aktivieren, die eine Ladung verbraucht. Wenn du die Maschine aktivierst, erzeugt sie ein Feld aus pulsierenden Chaoswellen. Solange die Maschine aktiv ist, darfst du sie nicht aus deinem Griff lösen und keine Aktionen ausführen. Alle Angriffe im Umkreis von 30 Fuß um die Maschine, während sie aktiv ist, werden mit Nachteil ausgeführt, ebenso wie alle Weisheitsproben (Wahrnehmung) und alle Intelligenzproben (Nachforschung). Außerdem funktionieren Blindsight und Tremorsense nicht, solange du dich in einem Umkreis von 30 Fuß um eine aktive Discordence Engine befindest.",
				"Sobald der Motor 1 Minute lang aktiv war, schaltet er sich ab."
			]
		},
		{
			"name": "Focusing Crystal",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "uncommon",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Diese Kristalle sind Linsen in einem Gurt, der über die Augen passt. Wenn Sie sie aufsetzen, ziehen sie sich automatisch um Ihren Kopf bis zu einem Punkt zusammen, der ein wenig zu eng für den Komfort ist, und sie können nicht entfernt werden, ohne sie zu zerstören, bis Sie eine kurze oder lange Pause beenden.",
				"Während du diese Linsen trägst, hast du einen Vorteil bei allen Erkundungsproben und einen Nachteil bei allen Wahrnehmungsproben.",
				"Außerdem musst du im Kampf am Ende deines Zuges eine Kreatur bestimmen, auf die du dich konzentrierst. Diese Kreatur hat Nachteil bei allen Angriffswürfen gegen dich, und du hast Vorteil bei allen Schutzwürfen, zu denen dich diese Kreatur zwingt. Alle anderen Kreaturen haben jedoch einen Vorteil bei Angriffswürfen gegen dich und du hast einen Nachteil bei allen Rettungswürfen, zu denen dich diese Kreaturen zwingen."
			]
		},
		{
			"name": "For-Your-Own-Good Compass",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "uncommon",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Dieser Kompass sorgt sich um Ihr Wohlergehen, er will nur, dass Sie leben. Zu diesem Zweck zeigt seine Nadel immer auf das, was die eingestimmte Kreatur als eine \"sichere und ordentliche Stadt, in der ich meinen Kopf ohne Angst ausruhen kann\", betrachten würde. Dazu gehören keine kleineren Dörfer oder Städte, von denen die Kreatur weiß, dass sie in irgendeiner Weise unsicher sind, sondern Orte, die Gefahren bergen, die der Kreatur unbekannt sind.",
				"Wenn die eingestimmte Kreatur zum ersten Mal nach einer langen Ruhepause Schaden erleidet, wirkt der Kompass außerdem Zuflucht auf die Kreatur."
			]
		},
		{
			"name": "Glyph of the Iron-Bond",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Wenn du dieses heilige Symbol zum Wirken von Zaubern verwendest, erhalten Versuche, von dir gewirkte Zauber zu kontern, einen Malus auf die Anzahl der befreundeten Kreaturen, die sich im Umkreis von 10 Fuß von dir befinden, bis zu einem maximalen Malus von -5.",
				"Wenn du einen Zauber wirkst, sind Kreaturen deiner Wahl, die du sehen kannst, bis zum Ende deines nächsten Zuges immun gegen {@condition charmed} oder {@condition frightened}."
			]
		},
		{
			"name": "Inchoate Beast-Heart",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"charges": 7,
			"recharge": "dusk",
			"entries": [
				"Das unausgegorene Bestienherz hat 7 Ladungen und erhält bei Einbruch der Nacht täglich {@dice 1d6 + 1} Ladungen zurück. Du kannst diese Ladungen verwenden, um mit dem Herz Zauber zu wirken. Du kannst 2 Aufladungen ausgeben, um den Zauber \"Fähigkeit verbessern\" oder \"Selbstveränderung\" zu wirken, oder 4 Aufladungen, um den Zauber \"Polymorph\" zu wirken. Wenn du eine Ruhepause beendest, erhältst du vorübergehend Trefferpunkte in Höhe der doppelten Anzahl an Aufladungen, die das Herz hat.",
				"Fluch: Während des Neumonds verdreht und dehnt sich deine Gestalt und enthüllt unter deiner Haut das Fleisch einer furchtbaren Bestie. In jeder Neumondnacht um Mitternacht verringert sich dein Konstitutionswert um 1 und dein Stärkewert erhöht sich um 1. Am Ende des Neumonds kehrt dein Stärkewert auf seinen normalen Wert zurück, aber dein Konstitutionswert bleibt verringert. Eine Kreatur, deren Konstitutionswert durch diesen Effekt auf 0 gesenkt wird, mutiert plötzlich und explosionsartig zu einer schrecklichen und unmenschlichen Bestie. Die Verringerung der Konstitutionspunkte kann nur durch den Verzehr des Bestienherzens rückgängig gemacht werden, wodurch es vollständig zerstört wird und deine Verbindung zu ihm endet. Dein Konstitutionswert erholt sich dann jedes Mal um 1 Punkt, wenn du eine lange Ruhepause einlegst."
			]
		},
		{
			"name": "Lobotomy Stone",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Dieser Gegenstand muss verschluckt werden, bevor sich eine Kreatur auf ihn einstimmen kann, was unmittelbar nach dem Verschlucken des Steins geschieht. Nach dem Verschlucken setzt sich der Stein auf magische Weise im Magen der Kreatur oder dem nächstgelegenen Äquivalent fest und kann nur durch mächtige Magie gegen den Willen der Kreatur entfernt werden.",
				"Der Intelligenzwert einer Kreatur, die einen Lobotomie-Stein verschluckt hat, wird halbiert. Die Kreatur ist außerdem von einem permanenten Eile-, Wahrsage- und Gedankenblindheitszauber betroffen. Wenn einer dieser Effekte gebannt wird, wird er automatisch zu Beginn des nächsten Zuges des Verschluckers erneut gewirkt.",
				"Allerdings scheitert die Kreatur auch automatisch bei allen Rettungswürfen in den Bereichen Intelligenz, Weisheit und Charisma, solange sie auf diesen Gegenstand eingestimmt ist. Eine Kreatur, die auf einen Stein der Lobotomie eingestimmt ist, kann die Einstimmung auf den Stein der Lobotomie niemals freiwillig beenden."
			]
		},
		{
			"name": "Lock Auto-Smith",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"Während einer langen Pause können Sie diesen Gegenstand als Teil Ihrer Pause aufwickeln.",
				"Wenn der Auto-Smith aufgezogen ist, können Sie den Bausatz auf ein Schloss setzen. Innerhalb der nächsten Minute zerstört der Mechanismus das Schloss und ersetzt es durch ein neues. Wird der Mechanismus vor Ablauf der Minute unterbrochen, ist das Schloss, an dem er gearbeitet hat, irreparabel beschädigt und kann nicht mehr entriegelt oder geöffnet werden, ohne es vollständig zu zerstören. Am Ende der Minute ist das neue Schloss fertig, und der Auto-Schmied fertigt den Schlüssel für das neue Schloss an. Während der Minute erzeugt der Auto-Smith ein lautes, surrendes und klickendes Geräusch, das auf beiden Seiten der Tür, an der er angebracht ist, bis zu 100 Fuß weit zu hören ist."
			]
		},
		{
			"name": "Myopic Staff",
			"source": "ChristmasMagicItems",
			"page": 0,
			"srd": true,
			"type": "M",
			"rarity": "rare",
			"reqAttune": "by a spellcaster",
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"staff": true,
			"entries": [
				"Wenn du auf den Kurzsichtigen Stab eingestimmt bist und du für einen Zauber Schaden würfelst oder würfelst, um die Wirksamkeit eines Zaubers zu bestimmen (z.B. bei einem Schlafzauber), würfelst du zweimal und wählst das gewünschte Ergebnis.",
				"Allerdings erleidest du für jede vollen 10 Fuß, die dein Ziel von dir entfernt ist, einen Malus von -1 auf deine Zauberangriffswürfe, bis zu einem maximalen Malus, der der Größe deines Befähigungsmodifikators entspricht (z.B. wenn dein Befähigungsmodifikator +3 ist, beträgt der maximale Malus, den du durch diese Eigenschaft erleiden kannst, -3). Zusätzlich erhalten Kreaturen, die von deinen Zaubern betroffen sind, einen Bonus auf ihre Rettungswürfe gegen deine Zauber von +1 für jede vollen 10 Fuß, die dein Ziel von dir entfernt ist, bis zu einem Maximum von +6."
			],
			"reqAttuneTags": [
				{
					"spellcasting": true
				}
			]
		},
		{
			"name": "Sigil of the Apostate",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Dieser Gegenstand ist eine Steintafel mit einem in Eisen geprägten Siegel und hat an und für sich nur sehr wenig magische Kraft, außer der, die dem Siegel selbst innewohnt.",
				"Um die wahre Macht des Siegels zu entfalten, muss es erhitzt werden, bis es weißglühend ist. Dieses Siegel wird dann in die Haut gedrückt und in das Fleisch der Kreatur eingebrannt. Würfelt man {@dice 2d4}, so wird der Konstitutionswert der Kreatur um den höheren der beiden Würfel reduziert. Von diesem Zeitpunkt an ist die Kreatur nicht mehr in der Lage, Eigenschaften von Klerikern, Paladinen oder anderen göttlich fokussierten Klassen oder Klassenarchetypen, die sich auf göttliche Stärke konzentrieren, zu nutzen oder einen Vorteil daraus zu ziehen.",
				"Stattdessen schöpft die Kreatur Kraft aus ihrer eigenen inneren Verwirklichung. Die Intelligenz der Kreatur steigt dauerhaft um {@dice d4}. Dies kann die Intelligenz der Kreatur über den normalen Maximalwert anheben. Die Kreatur erlernt dann eine Anzahl von Zaubersprüchen, die ihrem neuen Intelligenzwert entspricht und deren Stufe nicht höher sein darf als ihr neuer Intelligenzmodifikator, wobei sie nicht mehr als einen Zauber jeder höheren Stufe erlernen darf. Es kann jeden Zauberspruch einmal pro Woche wirken.",
				"Jedes Mal, wenn das Siegel verwendet wird, um eine Kreatur zu brandmarken, würfle eine {@dice d10}. Wird eine 10 gewürfelt, wird das Siegel nach Abschluss des Vorgangs zerstört.",
				"Eine Kreatur, die ein Brandzeichen des Siegels trägt, wird das Zeichen für den Rest ihres Lebens tragen. Das Brandmal kann jedoch durch einen Wunschzauber entfernt werden. Oder wenn die gebrandmarkte Kreatur aufrichtig Buße tun will und einen Geas trägt, der von einem gut ausgerichteten Kleriker oder Paladin für die volle Dauer des Zaubers gewirkt wird."
			]
		},
		{
			"name": "Sparrow-Bone Staff",
			"source": "ChristmasMagicItems",
			"page": 0,
			"srd": true,
			"type": "M",
			"rarity": "rare",
			"reqAttune": "by a wizard or sorcerer",
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"staff": true,
			"entries": [
				"Wenn du mit diesem Stab als Zauberfokus einen Zauber über einen Zauberplatz wirkst, erhältst du bis zum Ende deines Zuges eine Fluggeschwindigkeit, die deiner Bewegungsgeschwindigkeit entspricht."
			],
			"reqAttuneTags": [
				{
					"class": "wizard"
				},
				{
					"class": "sorcerer"
				}
			]
		},
		{
			"name": "Symbol of the Inner Flame",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Wenn du diesen Fokus benutzt, um einen Zauber zu wirken, kannst du dich dafür entscheiden, den Zauber so aufzulösen, als ob er auf einer höheren Stufe gewirkt worden wäre, und dabei nur einen Zauberschlitz der Mindeststufe zu verwenden, die normalerweise für diesen Zauber erforderlich ist. Wenn du dies jedoch tust, wirst du für eine Anzahl von Runden in übernatürliches Feuer verschlungen, die der Anzahl von Effektstufen entspricht, die höher ist als die Stufe des Zaubers, die du verbraucht hast. Zu Beginn jeder Runde, in der du von dem Feuer verschlungen wirst, erleidest du {@damage 1d6} Feuerschaden. Wenn du für diesen Schaden eine Sechs würfelst, bist du bis zum Ende deines Zuges auch {@condition stunned}. Jede Kreatur, die dich berührt oder einen Nahkampfangriff gegen dich ausführt, während du in diese Flammen eingehüllt bist, erleidet ebenfalls {@damage 1d6} Feuerschaden."
			]
		},
		{
			"name": "Tome of the Sanguine Mind",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "very rare",
			"wondrous": true,
			"entries": [
				"Wenn ein Zauberer auf diesen Gegenstand eingestimmt ist, kostet das Kopieren von Zaubern in das Buch kein Gold. Stattdessen wird die maximale Trefferpunktzahl eine Woche lang um die Stufe der in das Buch kopierten Zaubersprüche verringert.",
				"Darüber hinaus kann dieses Buch als Zauberfokus für alle Klassen verwendet werden.",
				"Wenn du mit diesem Buch einen Zauber sprichst, verlierst du Trefferpunkte in Höhe der Stufe des Zaubers und erhältst vorübergehend Trefferpunkte in Höhe des erlittenen Schadens.",
				"Du kannst auch deinen Fähigkeitsmodifikator zum Schaden addieren, der durch mit diesem Buch gewirkte Zauber verursacht wird."
			]
		},
		{
			"name": "Wand of Grasping",
			"source": "ChristmasMagicItems",
			"page": 0,
			"type": "WD|DMG",
			"rarity": "uncommon",
			"entries": [
				"Wenn der Zauberstab aktiviert wird, erschafft er eine Magierhand, die sich etwa 10 Fuß vor der Spitze des Zauberstabs befindet. Die so geschaffene Hand bleibt immer in einer Linie mit der Spitze des Zauberstabs, obwohl sie so manipuliert werden kann, dass sie sich zwischen 10 und 30 Fuß von der Spitze des Zauberstabs entfernt, ansonsten verhält sie sich wie eine normale Magierhand, mit der Ausnahme, dass sich weder die Hand noch der Zauberstab über die festgelegte Entfernung voneinander hinaus bewegen können."
			]
		},
		{
			"name": "Wendigo Charm",
			"source": "ChristmasMagicItems",
			"page": 0,
			"rarity": "rare",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Solange du auf den Gegenstand eingestimmt bist, bist du resistent gegen Kälteschaden.",
				"Außerdem kannst du als Aktion 1 Kreatur, die du sehen kannst, dazu bringen, einen Rettungswurf der Konstitution zu absolvieren, der einen DC von 8 + deinen Fähigkeitsmodifikator hat. Wenn der Rettungswurf misslingt, erleidet es {@damage 3d6} nekrotischen Schaden. Gelingt er, erleidet er {@damage 2d6} nekrotischen Schaden. Dein Trefferpunkte-Maximum wird um die Anzahl der geworfenen Würfel reduziert. Am Ende einer langen Ruhepause erhältst du wieder dein normales Trefferpunktemaximum."
			],
			"resist": [
				"cold"
			]
		}
	],
	"magicvariant": [
		{
			"name": "Talon-Crowned Club",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Club"
				},
				{
					"name": "Greatclub"
				}
			],
			"inherits": {
				"rarity": "rare",
				"reqAttune": true,
				"source": "ChristmasMagicItems",
				"page": 0,
				"namePrefix": "Talos-Crowned ",
				"entries": [
					"Du hast einen Modifikator von +1 auf Treffer- und Schadenswürfe mit dieser Waffe. Wenn du eine Kreatur mit dieser Waffe triffst, kannst du die Krallen dazu bringen, sich in das Ziel zu graben und das Ziel automatisch als Bonusaktion zu packen.",
					"Eine Kreatur, die von der Talon Crowned Club gepackt wird, erleidet zu Beginn jeder ihrer Runden 1d4 Stichschaden. Die Kreatur kann als Aktion versuchen, sich aus dem Griff zu befreien, was eine erfolgreiche Athletikprüfung (DC 14) erfordert. Gelingt es nicht, sich aus dem Griff zu befreien, erleidet die Kreatur 1d4 Stich-Schaden.",
					"Du kannst keine Angriffe mit der Talongekrönten Keule ausführen, während sie eine Kreatur festhält, und wenn du die Talongekrönte Keule aus irgendeinem Grund loslässt, wird ein von ihr ausgeführter Griff gebrochen."
				],
				"bonusWeapon": "+1"
			}
		},
		{
			"name": "Cascade Blade",
			"type": "GV|DMG",
			"requires": [
				{
					"sword": true
				}
			],
			"inherits": {
				"namePrefix": "Cascade ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"entries": [
					"Wenn du mit dieser Waffe mit Vorteil angreifst, kannst du einen weiteren Angriff als Bonusaktion durchführen. Trifft er, kannst du als Reaktion einen dritten Angriff ausführen. Dieser dritte Angriff muss mit Nachteil ausgeführt werden."
				]
			}
		},
		{
			"name": "Quantum Weapon",
			"type": "GV|DMG",
			"requires": [
				{
					"weapon": true
				}
			],
			"inherits": {
				"namePrefix": "Quantum ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Du erhältst einen Modifikator auf Angriffs- und Schadenswürfe mit dieser Waffe, der der Hälfte deines Befähigungsmodifikators entspricht, abgerundet. Wenn du zum ersten Mal erklärst, dass du in einem Kampf die Aktion Angriff ausführst, wähle eine Anzahl von Kreaturen in Höhe deines Intelligenzmodifikators (mindestens 1), die bis zu deiner Bewegungsgeschwindigkeit von dir entfernt sind. Wirf für jede Kreatur ein \"Quantum\" {@dice d20}. Der erste Angriffswurf, den du gegen eine dieser Kreaturen machst, ersetzt den {@dice d20}-Wurf, den du normalerweise machen würdest, durch das Ergebnis des \"Quanten\"-Wurfs {@dice d20}."
				]
			}
		},
		{
			"name": "Weapon of Giving and Taking",
			"type": "GV|DMG",
			"requires": [
				{
					"weapon": true
				}
			],
			"inherits": {
				"nameSuffix": " of Giving and Taking",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Du hast einen Modifikator auf Angriffs- und Schadenswürfe mit dieser Waffe, der der Hälfte deines Befähigungsmodifikators entspricht, abgerundet.",
					"Wenn du mit dieser Waffe einen kritischen Treffer erzielst, zauberst du falsches Leben auf dich selbst auf Stufe 1.",
					"Wenn du bei einem Angriffswurf mit dieser Waffe eine 1 würfelst, wirfst du ein falsches Leben auf die Kreatur, die du angegriffen hast."
				]
			}
		},
		{
			"name": "Riposting Blade",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Club"
				},
				{
					"name": "Dagger"
				},
				{
					"name": "Hand Crossbow"
				},
				{
					"name": "Handaxe"
				},
				{
					"name": "Hooked Shortspear"
				},
				{
					"name": "Light Hammer"
				},
				{
					"name": "Scimitar"
				},
				{
					"name": "Shortsword"
				},
				{
					"name": "Sickle"
				}
			],
			"inherits": {
				"namePrefix": "Riposting ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "uncommon",
				"entries": [
					"Wenn du in deinem Zug die Aktion Ausweichen ausführst, darfst du bis zum Beginn deines nächsten Zuges, wenn dich eine Kreatur angreift und dich verfehlt, als Reaktion einen Angriff mit der Reißenden Klinge ausführen."
				]
			}
		},
		{
			"name": "Blood-Strung Crossbow",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Hand Crossbow"
				},
				{
					"name": "Heavy Crossbow"
				},
				{
					"name": "Light Crossbow"
				},
				{
					"name": "Light Repeating Crossbow"
				}
			],
			"inherits": {
				"namePrefix": "Blood-Strung ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Wenn du auf diese Waffe eingestimmt bist und sie schwingst, bilden sich dünne Blutspuren zwischen den Enden des Bogens und deinem Handgelenk. Die blutbespannte Armbrust hat keine anderen Sehnen oder Schnüre.",
					"Du hast einen Modifikator von +1 auf Angriffs- und Schadenswürfe mit dieser Waffe und verursachst bei einem Treffer einen zusätzlichen Schadenswürfel, der bei einem kritischen Treffer nicht verdoppelt wird. Diese Waffe verwendet keine Munition, sondern formt ihre Bolzen mit Hilfe nekromantischer Magie aus deinem Blut. Der gesamte von dieser Waffe verursachte Schaden ist nekrotisch. Wenn du diese Waffe abfeuerst, erleidest du 1 nekrotischen Schaden.",
					"Zusätzlich kannst du als Bonusaktion einen deiner Trefferwürfel ausgeben, um das Blut in der Armbrust in Flammen zu setzen. Wenn du dies tust, wird der gesamte von dieser Waffe verursachte Schaden eine Minute lang zu Feuerschaden."
				],
				"bonusWeapon": "+1"
			}
		},
		{
			"name": "Bow of Heavenly Thunder",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Longbow"
				},
				{
					"name": "Shortbow"
				}
			],
			"inherits": {
				"nameSuffix": " of Heavenly Thunder",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Du erhältst einen Modifikator auf Angriffs- und Schadenswürfe mit dieser Waffe in Höhe der Hälfte deines Fertigkeitsmodifikators, abgerundet. Einmal pro Runde, wenn du eine Kreatur mit einem Angriff dieser Waffe triffst, kannst du dem Ziel zusätzlich 1d6 Blitzschaden zufügen, solange der Bogen noch mindestens 1 Ladung hat. Der Einsatz dieser Fähigkeit verbraucht keine Ladung des Bogens.",
					"Der Bogen hat maximal 4 Ladungen und erhält d3+1 Ladungen zurück, wenn du eine lange Ruhepause beendest. Wenn du einen Angriff mit dieser Waffe ausführst, darfst du eine Ladung des Bogens ausgeben, um dem Ziel zusätzlich 3d6 Blitzschaden zuzufügen, wenn du triffst.",
					"Als Aktion kannst du alle Ladungen des Bogens verbrauchen, um Kettenblitze zu wirken. Der Schutz-DC des Zaubers beträgt 15, und er verursacht 4d6 Blitzschaden plus 2d6 Blitzschaden für jede beim Zaubern verbrauchte Ladung."
				]
			}
		},
		{
			"name": "Needler",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Hand Crossbow"
				},
				{
					"name": "Heavy Crossbow"
				},
				{
					"name": "Light Crossbow"
				},
				{
					"name": "Light Repeating Crossbow"
				}
			],
			"inherits": {
				"namePrefix": "Needler ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"entries": [
					"Diese Waffe ignoriert die übliche Ladeeigenschaft für Armbrüste.",
					"Als Aktion kannst du mit dieser Waffe eine Anzahl von Angriffen durchführen, die deinem Befähigungsmodifikator entspricht, allerdings addierst du keine Fähigkeitsmodifikatoren zu den Schadenswürfen für diese Angriffe. Jeder Angriff, der mit dieser Fähigkeit ausgeführt wird, wird ansonsten wie üblich abgewickelt, wobei für jeden Angriff Munition verbraucht wird."
				]
			}
		},
		{
			"name": "Monsoon Bow",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Longbow"
				},
				{
					"name": "Shortbow"
				}
			],
			"inherits": {
				"namePrefix": "Monsoon ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Du erhältst einen Modifikator von +1 auf Angriffs- und Schadenswürfe mit dieser Waffe. Außerdem wird eine Kreatur, die nicht resistent oder immun gegen Blitzschaden ist und von dieser Waffe getroffen wird, bis zum Beginn deines nächsten Zuges verwundbar für Blitzschaden. Wenn die Kreatur resistent gegen Blitzschaden ist, verliert sie stattdessen ihre Resistenz bis zum Beginn deines nächsten Zuges. Wenn die Kreatur immun gegen Blitzschaden ist, hat der Angriff keine zusätzlichen Effekte.",
					"Der Bogen hat 9 Ladungen und erhält am Ende einer langen Ruhepause d8+1 Ladungen zurück. Solange er auf den Bogen eingestimmt ist, kann der Träger die Ladungen des Bogens als Aktion zum Wirken von Zaubern verwenden. Mit dem Bogen können folgende Zauber gewirkt werden, ohne dass materielle Komponenten benötigt werden, wobei Charisma als Zauberwert gilt: Nebelwolke (1 Ladung), Hexenblitz (1 Ladung), Wasserwand (3 Ladungen), Eissturm (4 Ladungen)."
				],
				"bonusWeapon": "+1"
			}
		},
		{
			"name": "Hammer of the Brittle",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Light Hammer"
				},
				{
					"name": "Warhammer"
				}
			],
			"inherits": {
				"nameSuffix": " of the Brittle",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "uncommon",
				"reqAttune": true,
				"entries": [
					"Solange du auf diesen Hammer eingestimmt bist, bist du anfällig für Wucht-Schaden und resistent gegen Stich-Schaden.",
					"Immer wenn du Wuchtschaden erleidest, erleidet eine Kreatur deiner Wahl, die sich innerhalb von 5 Fuß um dich befindet, Stichschaden in Höhe der Hälfte des Schadens, den du erlitten hast, bevor du Verwundbarkeiten anwendest, abgerundet."
				],
				"vulnerable": [
					"bludgeoning",
					"piercing"
				]
			}
		},
		{
			"name": "Hammer of Shattering",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Light Hammer"
				},
				{
					"name": "Warhammer"
				}
			],
			"inherits": {
				"nameSuffix": " of Shattering",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Dieser Hammer hat 3 Ladungen und erhält bei Sonnenaufgang jeden Tag bis zu d3 verbrauchte Ladungen zurück.",
					"Wenn du einer Kreatur mit dieser Waffe Schaden zufügst, kannst du eine Aufladung ausgeben, um \"Zerschmettern\" zu wirken, das auf das Ziel gerichtet ist. Der Zauberschutz-DC ist gleich dem durch den Angriff verursachten Schaden, nachdem Modifikatoren wie Resistenz angewendet wurden. Bei einer Kreatur, die den Schutz nicht besteht, wird ihr AC für 1 Minute um 2 reduziert."
				]
			}
		},
		{
			"name": "Filament Spear",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Pike"
				},
				{
					"name": "Spear"
				}
			],
			"inherits": {
				"namePrefix": "Filament ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "uncommon",
				"entries": [
					"Wenn du eine Kreatur angreifst und sich eine andere feindliche Kreatur direkt hinter ihr befindet, darfst du den Speer aufspalten und beide Kreaturen angreifen. Du verwendest denselben Angriffswurf für beide Kreaturen, würfelst aber den Schaden für jede getroffene Kreatur separat."
				]
			}
		},
		{
			"name": "Blade of the Whole",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Shortsword"
				},
				{
					"name": "Longsword"
				}
			],
			"inherits": {
				"nameSuffix": " of the Whole",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Während du auf diese Waffe eingestimmt bist, erhältst du einen Modifikator auf Angriffs- und Schadenswürfe, der von der Anzahl deiner verbliebenen Trefferpunkte abhängt. Wenn du über Trefferpunkte in Höhe deines Trefferpunktmaximums verfügst, beträgt der Modifikator +3. Wenn du über Trefferpunkte verfügst, die weniger als dein Trefferpunkte-Maximum, aber mehr als die Hälfte deines Trefferpunkte-Maximums sind (abgerundet), beträgt der Modifikator +2. Wenn du über Trefferpunkte verfügst, die weniger als die Hälfte deines Trefferpunktemaximums betragen (abgerundet), beträgt der Modifikator +1."
				]
			}
		},
		{
			"name": "Blade of Power Overwhelming",
			"type": "GV|DMG",
			"requires": [
				{
					"dmgType": "S"
				}
			],
			"inherits": {
				"nameSuffix": " of Power Overwhelming",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "very rare",
				"reqAttune": true,
				"entries": [
					"Du hast einen Modifikator auf deine Angriffs- und Schadenswürfe mit dieser Waffe, der der Hälfte deines Befähigungsmodifikators entspricht, abgerundet.",
					"Solange du auf die Klinge eingestimmt bist, darfst du, wenn du mit einem Angriff einen Treffer erzielst, der kein kritischer Treffer ist, deinen Stärkewert um 2 verringern, und der Treffer wird wie ein kritischer Treffer gewertet.",
					"Wenn du von einem Angriff oder Zauber einer anderen Kreatur getroffen oder betroffen wirst, kannst du deine Konstitution um 2 verringern, um Widerstand gegen den Gesamtschaden dieses Angriffs oder Zaubers zu erhalten.",
					"Wenn du einen Rettungswurf machst, kannst du das Attribut, in dem du den Rettungswurf machst, um 2 reduzieren, um einen Vorteil bei diesem speziellen Rettungswurf zu erhalten.",
					"Reduzierte Werte erholen sich während Pausen. Du kannst bis zur Hälfte des Betrages, um den du sie reduziert hast, wiedererlangen, wenn du eine kurze Ruhepause beendest, oder bis zu ihren vollen normalen Werten am Ende einer langen Ruhepause."
				]
			}
		},
		{
			"name": "Gnoll-Hide Armour",
			"type": "GV|DMG",
			"requires": [
				{
					"name": "Leather Armor"
				},
				{
					"name": "Studded Leather Armor"
				}
			],
			"inherits": {
				"namePrefix": "Gnoll-Hide ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Wenn du diese Rüstung trägst und du eine Kreatur auf 0 Trefferpunkte reduzierst, darfst du dich als Bonusaktion bis zur Hälfte deiner Bewegungsgeschwindigkeit bewegen und einen Angriff mit einer Nahkampfwaffe ausführen.",
					"Solange du auf diese Rüstung eingestimmt bist, musst du außerdem jeden Tag doppelt so viel essen wie normal. Außerdem musst du jedes Mal, wenn du einen Humanoiden oder eine Bestie auf 0 Trefferpunkte reduzierst, einen Rettungswurf von DC 15 für die Konstitution machen. Wenn du versagst, musst du deine gesamte nächste Runde damit verbringen, den Leichnam zu essen. Am Ende deines Zuges, in dem du das tust, erhältst du vorübergehend so viele Trefferpunkte, wie die Kreatur Trefferwürfel hatte."
				]
			}
		},
		{
			"name": "Armor of Transferral",
			"type": "GV|DMG",
			"requires": [
				{
					"armor": true
				}
			],
			"inherits": {
				"namePrefix": "Armor of Transferral ",
				"source": "ChristmasMagicItems",
				"page": 0,
				"rarity": "rare",
				"reqAttune": true,
				"entries": [
					"Wenn ein Angriff, der auf dich zielt, dich verfehlt, kannst du als Reaktion dafür sorgen, dass der Angriff dich trifft. Du erhältst Widerstand gegen den Schaden dieses Angriffs. Zusätzlich wählst du eine andere Kreatur als die, die dich angegriffen hat, in einem Umkreis von 30 Fuß um dich. Diese Kreatur erleidet ebenfalls den vollen Schaden des Angriffs.",
					"Wenn ein Angriff, der auf dich zielt, dich verfehlt, darfst du alternativ wählen, ob der Angriff dich treffen soll. Du wählst außerdem eine andere Kreatur als die, die dich angegriffen hat, die sich in einem Umkreis von 30 Fuß um dich befindet. Diese Kreatur erleidet den Schaden des Angriffs ebenfalls, ist aber gegen den Schaden resistent. Dies verbraucht nicht deine Reaktion."
				]
			}
		}
	]
}
