{
	"_meta": {
		"sources": [
			{
				"json": "BazaarArchersBest",
				"abbreviation": "🏹",
				"full": "Bazaar of the Bizarre: Archer's Best Friend",
				"authors": [
					"Jon Bupp"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/180307/Bazaar-of-the-Bizarre-Archers-Best-Friend",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1552579881,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "773c89d2b5",
		"edition": "classic"
	},
	"item": [
		{
			"name": "Arrow of Antimagic",
			"type": "A",
			"weight": 0.05,
			"rarity": "very rare",
			"source": "BazaarArchersBest",
			"page": 3,
			"entries": [
				"Sehr seltene magische Munition Dieser magische Pfeil hat einen Angriffsbonus von +2, verursacht aber keinen Schaden, wenn das Ziel getroffen wird. Stattdessen erzeugt der Pfeil automatisch ein antimagisches Feld wie ein Zauber der Stufe 8. Wenn der Pfeil sein Ziel verfehlt, wird der Wirkungsbereich auf das erste, was der Pfeil trifft, zentriert. Es kann jeweils nur ein solcher Pfeil gefunden werden.",
				"Erstellt von: Marc Andreessen, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Blinding",
			"type": "A",
			"weight": 0.05,
			"rarity": "uncommon",
			"source": "BazaarArchersBest",
			"page": 3,
			"entries": [
				"Wenn dieser Pfeil ein Ziel trifft, explodiert er in einem Lichtblitz. Jeder im Umkreis von 60 Fuß um den Einschlagspunkt muss einen Rettungswurf von DC 12 in Geschicklichkeit ablegen oder wird für 2d6 Runden geblendet. Der Bogenschütze muss sich außerhalb des Wirkungsbereiches befinden, um die Blendung zu vermeiden.",
				"Erstellt von: Dan Snuffin, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Burning",
			"type": "A",
			"weight": 0.05,
			"rarity": "rare",
			"source": "BazaarArchersBest",
			"page": 4,
			"entries": [
				"Bei jedem erfolgreichen Angriff hüllt der Pfeil das Ziel in ein flammendes Leichentuch, das 4d6 Punkte Feuerschaden verursacht und eine Runde lang nur das Opfer und einen Radius von 1 Fuß um es herum betrifft. Kreaturen, die das Ziel berühren, wenn der Pfeil einschlägt, können einen Rettungswurf auf Geschicklichkeit machen, um den Schaden zu halbieren. Ein brennender Pfeil kann verwendet werden, um eine durchschnittlich große Kerkertür in 25 Runden durchzubrennen.",
				"Erstellt von:  David Pemberton, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Clairvoyance",
			"type": "A",
			"weight": 0.05,
			"rarity": "uncommon",
			"source": "BazaarArchersBest",
			"page": 4,
			"entries": [
				"Dieser Pfeil verleiht seinem Benutzer die Fähigkeit, ein Gebiet vom Standort des Pfeils aus zu sehen oder zu hören. Dieses Sichtfeld entspricht dem normalen Sichtfeld des Bogenschützen und wird aktiviert, indem er das Befehlswort (\"Sehen!\" oder \"Hören!\") ausspricht und den Pfeil abschießt. Der Bogenschütze kann dann den Bereich vor der Pfeilspitze entweder sehen oder hören, indem er die Augen schließt und sich konzentriert. Für diesen magischen Pfeil gelten die normalen Einschränkungen für die Sichtweite. Die Dauer ist Konzentration, bis zu 10 Minuten.",
				"Erstellt von: Mark DeForest, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Disintegration",
			"type": "A",
			"weight": 0.05,
			"rarity": "very rare",
			"source": "BazaarArchersBest",
			"page": 4,
			"entries": [
				"Sehr seltene magische Munition Wenn dieser +1 Pfeil trifft, erleidet das Ziel 10d6 + 40 Kraftschaden. Wenn dieser Schaden das Ziel auf 0 Trefferpunkte reduziert, wird es aufgelöst.",
				"Eine aufgelöste Kreatur und alles, was sie trägt und bei sich hat, außer magischen Gegenständen, zerfällt zu einem Haufen feinen grauen Staubs. Die Kreatur kann nur durch einen echten Wiederbelebungszauber oder einen Wunschzauber wieder zum Leben erweckt werden.",
				"Dieser Pfeil zersetzt automatisch ein großes oder kleineres nichtmagisches Objekt oder eine magische Kraftkreation. Handelt es sich bei dem Ziel um einen riesigen oder größeren Gegenstand oder ein Kraftgebilde, löst dieser Pfeil einen 10-Fuß-Würfel großen Teil davon auf. Ein magischer Gegenstand wird von diesem Pfeil nicht berührt. Der Auflösungspfeil wird aus einem langen Eichenschaft und einer Pfeilspitze aus Hartgestein hergestellt. Die Schwingen werden normalerweise aus den Federn seltener Vögel hergestellt. Oft sind auf dem Pfeilschaft magische Worte eingraviert, die vor dem Abschuss wiederholt werden müssen. Es darf jeweils nur ein solcher Pfeil gefunden werden.",
				"Erstellt von: Jamil Alam, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Distance",
			"type": "A",
			"weight": 0.05,
			"rarity": "common",
			"source": "BazaarArchersBest",
			"page": 5,
			"entries": [
				"Dieser +1-Pfeil hat, wenn er abgeschossen wird, eine Reichweite, die doppelt so groß ist wie die eines normalen Pfeils, je nach Art des Bogens, mit dem der Pfeil abgefeuert wird.",
				"Erstellt von: Mark DeForest, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Explosions",
			"type": "A",
			"weight": 0.05,
			"rarity": "uncommon",
			"source": "BazaarArchersBest",
			"page": 5,
			"entries": [
				"Wenn dieser verfluchte Pfeil in einen Bogen gesteckt wird, blüht er mit einem leisen Brüllen zu einer Flammenexplosion auf. Jede Kreatur im Umkreis von 20 Fuß um den Bogenschützen muss einen Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet das Ziel 8d6 Feuerschaden, bei einem erfolgreichen Schutzwurf die Hälfte des Schadens.",
				"Das Feuer breitet sich um Ecken aus. Es entzündet brennbare Gegenstände in der Umgebung, die nicht getragen werden.",
				"Erstellt von: Dan Snuffin, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Faerie Fire",
			"type": "A",
			"weight": 0.05,
			"rarity": "common",
			"source": "BazaarArchersBest",
			"page": 6,
			"entries": [
				"Dieser Pfeil deckt jede mannshohe oder kleinere Kreatur, die er trifft, in {@spell faerie fire}. Der Zauber hält 12 Runden lang an. Dem Ziel wird auch normaler Schaden zugefügt.",
				"Erstellt von: Mark DeForest, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Fire",
			"type": "A",
			"weight": 0.05,
			"rarity": "common",
			"source": "BazaarArchersBest",
			"page": 6,
			"entries": [
				"Dieser Pfeil explodiert sofort nach dem Abschuss in Flammen. Zusätzlich zum normalen Schaden verursacht der Pfeil 1d6 PS Feuerschaden.",
				"Erstellt von: Mark DeForest, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Force",
			"type": "A",
			"weight": 0.05,
			"rarity": "very rare",
			"source": "BazaarArchersBest",
			"page": 6,
			"entries": [
				"Dieser Pfeil bewirkt, dass die getroffene Kreatur zum Ziel eines Kraftkäfig-Zaubers wird, der auf sie gerichtet ist.",
				"Erstellt von: Alan Grimes, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Harm",
			"type": "A",
			"weight": 0.05,
			"rarity": "rare",
			"source": "BazaarArchersBest",
			"page": 6,
			"entries": [
				"Dieser Pfeil fügt einer bestimmten Art von Kreatur den doppelten normalen Schaden zu. Wird der Pfeil gegen eine andere als die angegebene Kreatur eingesetzt, wird dem Ziel normaler Schaden zugefügt. Wähle aus Aberrationen, Bestien, Himmlischen, Konstrukten, Drachen, Elementaren, Feen, Unholden, Riesen, Humanoiden, Monstrositäten, Oozes, Pflanzen oder Untoten.",
				"Erstellt von: Mark DeForest, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Holding",
			"type": "A",
			"weight": 0.05,
			"rarity": "uncommon",
			"source": "BazaarArchersBest",
			"page": 150,
			"entries": [
				"Dieser mystische Pfeil ist mit seltsamen Runen beschriftet. Wenn er sein Ziel trifft, muss das Ziel einen Rettungswurf in Weisheit machen oder es wird für 2d4 Runden gelähmt. Am Ende jeder seiner Runden kann das Ziel einen weiteren Rettungswurf in Weisheit machen. Bei einem Erfolg endet der Zauber für das Ziel. Das Opfer erleidet keinen weiteren Schaden.",
				"Erstellt von: Dan Snuffin, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Lightning",
			"type": "A",
			"weight": 0.05,
			"rarity": "rare",
			"source": "BazaarArchersBest",
			"page": 150,
			"entries": [
				"Dieser +2-Pfeil verursacht zusätzlich 20 Punkte Blitzschaden. Wenn der Pfeil trifft, sendet er für den Bruchteil einer Sekunde einen großen und hellen Lichtblitz aus. In den nächsten zwei Runden erleidet jeder, der das Opfer berührt, 1d10 Punkte Blitzschaden. Der Pfeil wird von der Blitzladung verschlungen. Verfehlt der Pfeil sein Ziel, entlädt sich seine gesamte elektrische Energie beim Auftreffen auf den Boden oder einen anderen festen Gegenstand.",
				"Erstellt von: Jon Deiss, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Multiplicity",
			"type": "A",
			"weight": 0.05,
			"rarity": "rare",
			"source": "BazaarArchersBest",
			"page": 150,
			"entries": [
				"Wenn dieser Pfeil abgefeuert wird, erzeugt er einen Kegel aus identischen Pfeilen, die nach vorne schießen. Jede Kreatur in einem Kegel von 60 Fuß muss einen Rettungswurf von DC 15 für Geschicklichkeit bestehen. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 3d8 Stich-Schaden, bei einem erfolgreichen Schutzwurf die Hälfte des Schadens. Alle Pfeile, einschließlich des ursprünglich abgefeuerten, verschwinden nach Gebrauch.",
				"Erstellt von: Alan Grimes, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Perseverance",
			"type": "A",
			"weight": 0.05,
			"rarity": "rare",
			"source": "BazaarArchersBest",
			"page": 8,
			"entries": [
				"Einmal abgeschossen, verfolgt dieser Pfeil sein Ziel unabhängig von der Reichweite, solange das Ziel in Sichtweite ist. Der Pfeil erhält jedoch für alle 100 Fuß, die er über seine maximale Reichweite hinaus zurücklegt, einen kumulativen Abzug von 1, um zu treffen. Sobald der Pfeil insgesamt einen Trefferabzug von 10 erhält, verschwindet er. Der Pfeil hat einen Bonus von +2 auf Schaden.",
				"Erstellt von: Alan Grimes, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Pursuit",
			"type": "A",
			"weight": 0.05,
			"rarity": "very rare",
			"source": "BazaarArchersBest",
			"page": 8,
			"entries": [
				"Wenn dieser Pfeil mit der Stärke +3 aus einem Bogen abgeschossen wird, sucht er zielsicher das Lebewesen mit den meisten Trefferpunkten in seiner Reichweite und steuert dann auf dieses Wesen zu, unabhängig davon, welches Ziel tatsächlich anvisiert wurde. Verfehlt der Pfeil beim ersten Durchgang, kehrt er in der nächsten Runde nach einem langen Kurvenflug zurück und versucht, das Ziel ein zweites Mal zu treffen, nur mit einem Bonus von +2 auf Treffer und Schaden. Geht der zweite Durchgang daneben, versucht er es in der nächsten Runde ein letztes Mal mit +1 auf Treffer und Schaden. Scheitert er dann, prallt er auf die Erde und wird zerstört. Dieser Pfeil hat eine Reichweite von drei Meilen, obwohl er seinem Ziel nicht oft so weit folgen muss. Der Verfolgungspfeil ist sehr nützlich, wenn ein Charakter einen Gruppenführer ausschalten will, der sich in einer Armee bewegt und von Truppen geschützt wird. In diesem Fall schlängelt sich der Pfeil zwischen den Truppen hindurch, bis er sein Ziel trifft. Es kann jeweils nur ein solcher Pfeil gefunden werden.",
				"Erstellt von: Jon Deiss und Jamil Alam, Dragon Magazine #135."
			],
			"bonusWeaponAttack": "+1"
		},
		{
			"name": "Arrow of Returning",
			"type": "A",
			"weight": 0.05,
			"rarity": "uncommon",
			"source": "BazaarArchersBest",
			"page": 9,
			"entries": [
				"Einmal abgeschossen, kehrt dieser +1 Pfeil in den Köcher des Bogenschützen zurück, wenn er sein Ziel verfehlt.",
				"Erstellt von: Alan Grimes, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Rock Piercing",
			"type": "A",
			"weight": 0.05,
			"rarity": "uncommon",
			"source": "BazaarArchersBest",
			"page": 10,
			"entries": [
				"Der gesamte Pfeil ist aus einem besonderen, magischen Metall gefertigt. Wenn er auf unbelebtes Gestein abgefeuert wird, trifft dieses Geschoss automatisch sein Ziel, in dem der Pfeil versinkt, wobei der hintere Teil seines Schafts etwa 6 Zoll frei bleibt. Im hinteren Teil des Pfeils ist ein kleiner Stahlring eingelassen, an dem eine dünne Leine oder Schnur befestigt werden kann. Der Pfeil des Stichs ist wiederverwendbar; um den Pfeil zurückzuholen, muss der Bogenschütze ihn einfach mit beiden Händen fest greifen und aus dem Ziel ziehen. Dieser Pfeil prallt von jeder fleischlichen Kreatur ab, auf die er abgefeuert wird (und richtet keinen Schaden an), aber er wirkt wie ein Pfeil des Schadens gegen jedes lebende oder belebte Ziel, das aus Stein besteht (z. B. Steingolem usw.) und richtet doppelten Schaden an. Außerdem tötet der Pfeil jede versteinerte Kreatur auf der Stelle, wenn sie einen Rettungswurf der Konstitution DC 12 nicht besteht. Wenn das versteinerte Ziel erfolgreich ist, erleidet es den doppelten normalen Schaden.",
				"Erstellt von: Robert M. Frame, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Roping",
			"type": "A",
			"weight": 0.05,
			"rarity": "uncommon",
			"source": "BazaarArchersBest",
			"page": 10,
			"entries": [
				"Wenn er abgefeuert wird, hinterlässt dieser magische Pfeil eine rauchbraune Spur durch seinen gesamten Flugbogen. Die Spur verfestigt sich zu einem festen braunen Seil, wenn der Pfeil sein Ziel trifft, und verbindet sich immer mit dem Bogen, der ihn abgefeuert hat. Der Pfeil verbindet sich immer mit jeder Art von Holz, auf das er trifft, und hat eine 70%ige Chance, Stein oder Metall zu durchdringen und sich mit ihm zu verbinden. Wenn der Pfeil einmal verbunden ist, kann er sich nicht mehr lösen, es sei denn, es wird ein übermäßiges Gewicht aufgelegt. Das Seil kann bis zu 500 Pfund Gewicht auf einmal aushalten, bevor es reißt oder der Pfeil sich losreißt (50%ige Chance für beides).",
				"Erstellt von: David Pemberton, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Screaming",
			"type": "A",
			"weight": 0.05,
			"rarity": "rare",
			"source": "BazaarArchersBest",
			"page": 11,
			"entries": [
				"Wenn diese Rakete abgefeuert wird, stößt sie einen ohrenbetäubenden Schrei aus, so dass alle Wesen im Umkreis von 30 Fuß ihrer Flugbahn einen Rettungswurf der Konstitution DC 12 machen müssen. Wer versagt, erleidet 2d6 Punkte Donnerschaden und den Zustand \"betäubt\". Außerdem müssen die Betroffenen alles fallen lassen und sich während der Nahkampfrunde, in der der Pfeil fliegt, die Ohren zuhalten. Wer erfolgreich ist, erleidet nur halben Schaden und ist nicht betäubt. Am Ende jeder seiner Runden kann das Ziel einen weiteren Rettungswurf auf Konstitution machen. Bei einem Erfolg endet der Zustand für das Ziel. Gelegentlich werden diesen Pfeilen Ohrstöpsel beigelegt, um den Bogenschützen vor den Auswirkungen des Pfeils zu schützen.",
				"Erstellt von: Dan Snuffin, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of the Serpent",
			"type": "A",
			"weight": 0.05,
			"rarity": "common",
			"source": "BazaarArchersBest",
			"page": 11,
			"entries": [
				"Ungewöhnliche magische Munition Auf den ersten Blick scheint dieser Pfeil ein gewöhnlicher Pfeil zu sein. Bei näherer Betrachtung stellt sich heraus, dass die Pfeilspitze aus Knochen besteht, der so geschnitzt ist, dass er dem Kopf einer Schlange ähnelt. Jeder, der von diesem +1-Pfeil getroffen wird, muss einen Rettungswurf von DC 15 auf Konstitution machen. Bei einem misslungenen Schutzwurf wird das Ziel für 1 Minute vergiftet und erleidet 2d10 Giftschaden. Die Pfeilspitze zerfällt beim Aufprall. Es kann jeweils nur ein solcher Pfeil gefunden werden.",
				"Erstellt von: Gregg Chamberlain, ursprünglich der Pfeil von Set. Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Signaling",
			"type": "A",
			"weight": 0.05,
			"rarity": "common",
			"source": "BazaarArchersBest",
			"page": 12,
			"entries": [
				"Dieser magische Pfeil hat einen leuchtend bunten Schaft, der meist rot, orange oder gelb gefärbt ist. Er hat eine kristalline Spitze. Wenn er als Waffe eingesetzt wird, richtet er normalen Schaden an. Wenn er jedoch direkt in die Luft geschossen wird und sich mindestens 100 Fuß über dem Kopf des Schützen befindet, hinterlässt er eine Spur glitzernder Funken von 100 Fuß Höhe bis zu einer Höhe von 500 Fuß, unabhängig von der Art des Bogens, mit dem er abgefeuert wurde. Wenn der Pfeil 500 Fuß über dem Schützen ist, explodiert die Pfeilspitze in einer Lichtkugel mit einem Durchmesser von 100 Fuß und in der gleichen Farbe wie der Pfeilschaft. Diese Lichtkugel ist viele Meilen weit sichtbar und hält 2d4 Runden lang an, bevor sie verblasst. Der Pfeil löst sich beim Zerplatzen auf.",
				"Erstellt von:  Clark Timmins, Dragon Magazine #135."
			]
		},
		{
			"name": "Arrow of Silence",
			"type": "A",
			"weight": 0.05,
			"rarity": "uncommon",
			"source": "BazaarArchersBest",
			"page": 12,
			"entries": [
				"Ungewöhnliche magische Munition Einmal aus dem Köcher gezogen, ist dieser Pfeil das Zentrum eines Schweigezaubers mit einer Dauer von 10 Minuten. Dieser Pfeil verbirgt nicht nur das \"Klirren\" des Bogenschusses, er bringt auch jedes Geräusch des Ziels zum Schweigen.",
				"Erstellt von:  Cordon R. Menzies, Dragon Magazine #135."
			]
		},
		{
			"name": "Lightning Bolt",
			"type": "A",
			"baseItem": "crossbow bolt|PHB",
			"weight": 0.075,
			"rarity": "rare",
			"source": "BazaarArchersBest",
			"page": 12,
			"entries": [
				"Diese Blitze, auch Donnerblitze genannt, erscheinen wie normale Blitze, bis sie von einer Armbrust abgefeuert werden. Nach dem Abschuss wird ein Blitz zu einem 7 Fuß langen Blitz mit einer Reichweite, die der maximalen Reichweite der Armbrust entspricht, die ihn abgefeuert hat. Diese Blitze haben einen Bonus von +2 auf Angriffswürfe und richten 4d4 Punkte Blitzschaden an, wenn sie ein Ziel treffen. Ein erfolgreicher Rettungswurf auf Geschicklichkeit führt zur Hälfte des Schadens. Außerdem müssen das Ziel und alle Kreaturen im Umkreis von 15 Fuß einen Rettungswurf auf Konstitution machen, sonst werden sie durch das ohrenbetäubende Donnergrollen, das den Blitzschlag begleitet, eine Runde lang betäubt.  Blitze werden normalerweise in einer Anzahl von 28 gefunden. Man findet sie auch oft gemischt mit normalen Blitzen oder mit magischen Blitzen anderer Typen.",
				"Erstellt von:  John M. Boback, Dragon Magazine #127."
			],
			"bonusWeaponAttack": "+2"
		},
		{
			"name": "Stirge's Bite Arrow",
			"type": "A",
			"weight": 0.05,
			"rarity": "rare",
			"source": "BazaarArchersBest",
			"page": 13,
			"entries": [
				"Dieser Pfeil hat einen Stahlschaft und ist ziemlich groß. Wenn der Pfeil trifft, entzieht er dem Ziel eine Unze Blut, die dann in einem Hohlraum im Schaft gespeichert wird. In der folgenden Runde löst sich der Pfeil von seinem Opfer und kann später vom Bogenschützen geborgen werden. Aufgrund der Bedeutung von Blut als Zutat bei der Herstellung einiger Schriftrollentinten und Tränke ist dieser Pfeil bei Zauberern und Alchemisten sehr begehrt.",
				"Erstellt von:  Dan Snuffin, Dragon Magazine #135."
			]
		},
		{
			"name": "Bow of Accuracy",
			"type": "R",
			"weight": 2,
			"weaponCategory": "martial/simple/exotic",
			"rarity": "rare",
			"dmg1": "1",
			"dmgType": "P",
			"property": [
				"2H",
				"A"
			],
			"range": "short/long",
			"source": "BazaarArchersBest",
			"page": 14,
			"entries": [
				"Der Bogen der Genauigkeit ist eine einfache, aber wirksame Geschosswaffe. Die magischen Eigenschaften dieses Bogens sind ein +2 Bonus auf Angriffswürfe und Schaden.",
				"Wenn du ein Ziel außerhalb der normalen Reichweite angreifst, hast du keinen Nachteil beim Angriffswurf, wie bei einem normalen Bogen. Du kannst kein Ziel außerhalb der großen Reichweite der Waffe angreifen.",
				"Erstellt von: Andrew Salamon, Dragon Magazine #127."
			],
			"bonusWeaponAttack": "+2",
			"ammoType": "arrow|phb"
		},
		{
			"name": "Bow of Distance",
			"type": "R",
			"weight": 2,
			"rarity": "rare",
			"dmgType": "P",
			"property": [
				"2H",
				"A"
			],
			"source": "BazaarArchersBest",
			"page": 15,
			"entries": [
				"Die magischen Eigenschaften dieses Bogens sind ein +1 Bonus auf Angriffswürfe und Schaden. Die gesamte Reichweite des Bogens ist doppelt so groß wie die eines normalen Bogens ähnlichen Typs.",
				"Erstellt von: Andrew Salamon, Dragon Magazine #127."
			],
			"bonusWeaponAttack": "+1",
			"ammoType": "arrow|phb"
		},
		{
			"name": "Bow of Doubling",
			"type": "R",
			"weight": 2,
			"rarity": "rare",
			"dmgType": "P",
			"property": [
				"2H",
				"A"
			],
			"source": "BazaarArchersBest",
			"page": 15,
			"entries": [
				"Dieser magische Bogen bietet keine Boni auf Angriffswürfe oder Schaden, aber er hat die einzigartige Eigenschaft, zwei Pfeile auf einmal abzuschießen. Jedes Mal, wenn ein nichtmagischer Pfeil von diesem Bogen abgefeuert wird, erstellt der Bogen automatisch einen zweiten Pfeil und feuert ihn ab.",
				"Wenn der erste Pfeil sein Ziel trifft, hat der zweite Pfeil einen Vorteil; wenn der erste Schuss sein Ziel verfehlt, hat der zweite Pfeil eine normale Trefferwahrscheinlichkeit. Alle von diesem Bogen geschossenen Pfeile, ob sie treffen oder nicht, werden beim Aufprall zerstört (oder sobald festgestellt wird, dass sie nicht getroffen haben) und können nicht wiederhergestellt werden.",
				"Erstellt von: Stephen Martin, Dragon Magazine #99."
			],
			"ammoType": "arrow|phb"
		},
		{
			"name": "Bow of Fire Teeth",
			"type": "R",
			"weight": 2,
			"rarity": "rare",
			"dmgType": "P",
			"property": [
				"2H",
				"A"
			],
			"source": "BazaarArchersBest",
			"page": 15,
			"entries": [
				"Wenn dieser Bogen abgefeuert wird, entzündet er jeden Pfeil, den er abschießt. Zusätzlich zum normalen Schaden verursacht der Pfeil 1d6 PS Feuerschaden. Diese Pfeile setzen brennbare Gegenstände in Flammen. Feuerzahnbögen können maximal 10 Pfeile pro Tag in Brand setzen. Solche Bögen sind in der Regel rot oder gelb und haben Feuerrunen in ihrem kunstvollen Design.",
				"Erstellt von: David E. Cates, Dragon Magazine #127."
			],
			"ammoType": "arrow|phb"
		},
		{
			"name": "Bow of Ice Fangs",
			"type": "R",
			"weight": 2,
			"rarity": "rare",
			"dmgType": "P",
			"property": [
				"2H",
				"A"
			],
			"source": "BazaarArchersBest",
			"page": 16,
			"entries": [
				"Es wird angenommen, dass dieser Bogen aus Elfenbein und Mithralstahl zuerst von den Älteren Handwerkern von Niflheim (dem Gebiet des Hades, das den Anbetern der nordischen Götter als das Land der Toten bekannt ist) geschaffen wurde. Duplikate des Eiszahnbogens wurden seitdem von menschlichen und elfischen Magiern hergestellt. Das Hauptmerkmal des Eiszahnbogens ist, dass er aus dem Wasserdampf der Luft Eispfeile erzeugt. Der Benutzer braucht nur an der Bogensehne zu ziehen und sie loszulassen; die Pfeile werden sofort erzeugt. Du erhältst einen Bonus von +1 auf Angriffswürfe mit dieser magischen Waffe, und die Pfeile verursachen 1d10 Punkte Kälteschaden. Mit einem Eiszahnbogen können normale oder andere magische Pfeile abgefeuert werden.",
				"Jeder Eiszahnbogen kann insgesamt 51150 Eispfeile erzeugen, bevor seine Magie nachlässt. Ein nichtmagischer Eiszahnbogen ist immer noch sehr gut verarbeitet und hat einen Wert von 1.000 Gp. Leider halbiert sich in heißem Klima (120°F und mehr) die effektive Reichweite dieser Pfeile. In Umgebungen, in denen die Temperatur über 300°F liegt, können sich die Eispfeile nicht bilden.",
				"Erstellt von: David E. Cates, Dragon Magazine #127."
			],
			"bonusWeaponAttack": "+1",
			"ammoType": "arrow|phb"
		},
		{
			"name": "Elven Bow +2, Last Shot",
			"type": "R",
			"weight": 2,
			"rarity": "very rare",
			"dmgType": "P",
			"property": [
				"2H",
				"A"
			],
			"source": "BazaarArchersBest",
			"page": 17,
			"entries": [
				"Dieser Bogen scheint ein normaler magischer Bogen mit +1 Verzauberung zu sein; in den Händen eines Elfen werden jedoch die vollen Kräfte dieser Waffe hervorgerufen. Wann immer ein Elf diese Waffe benutzt, wird sie zu einer magischen Waffe mit +2 und einer um 50% größeren Reichweite als normal. Die Feuerrate wird außerdem um einen Pfeil pro Runde erhöht; dieser letzte Pfeil wird abgefeuert, nachdem alle anderen Angriffe für diese Runde abgeschlossen wurden.",
				"Erstellt von: John M. Boback, Dragon Magazine #127."
			],
			"bonusWeapon": "+2",
			"ammoType": "arrow|phb"
		},
		{
			"name": "Gem Bow",
			"type": "R",
			"weight": 2,
			"baseItem": "shortbow|phb",
			"weaponCategory": "simple",
			"rarity": "very rare",
			"dmg1": "1d6",
			"dmgType": "P",
			"property": [
				"2H",
				"A"
			],
			"range": "80/320",
			"source": "BazaarArchersBest",
			"page": 17,
			"entries": [
				"Diese Bögen (von denen es nur drei gibt) wurden vor langer Zeit von einem angesehenen Halbling-Bogenmacher und dem Erzmagier Bendalyre geschaffen, um die Halbling-Gesellschaften im Kampf gegen ihre Feinde zu unterstützen. Im Laufe der Jahre verschwanden die Edelsteinbögen aus dem Reich der Halblinge und sind nun verloren und von der Rasse, die sie erschaffen hat, weitgehend vergessen.",
				"Sie sind alle Kurzbögen von hervorragender Handwerkskunst. Dieser magische Bogen bietet keine Boni auf Treffer oder Schaden, hat aber die Fähigkeit, zusätzliche Kräfte zu erlangen. Auf der Vorderseite jedes Bogens befindet sich eine Einkerbung über dem Handgriff. Wenn bestimmte Edelsteine in diese Vertiefung eingesetzt werden, kann der Bogen einem abgefeuerten Pfeil eine von drei besonderen Kräften verleihen. Die Pfeile müssen nichtmagisch sein, um diese Kräfte zu erhalten.",
				"Die Edelsteine und Effekte sind wie folgt:",
				{
					"type": "table",
					"colLabels": [
						"Gem",
						"Effect"
					],
					"colStyles": [
						"col-4",
						"col-8"
					],
					"rows": [
						[
							"Diamant",
							"+10 Punkte Blitzschlagschaden"
						],
						[
							"Ruby",
							"+10 Punkte Feuerschaden"
						],
						[
							"Sapphire",
							"+10 Punkte Kälteschaden"
						]
					]
				},
				"Ein Edelsteinbogen erhält eine Ladung pro 200 gp Wert jedes Edelsteins. Edelsteine, die in einen Edelsteinbogen eingesetzt werden, verlieren mit jeder verbrauchten Ladung um 200 Gp an Wert und werden schließlich nach Ablauf ihrer Ladung zu normalen Steinen.",
				"Erstellt von: Dave Monson, Dragon Magazine #127."
			],
			"ammoType": "arrow|phb"
		},
		{
			"name": "Longbow of Marksmanship",
			"type": "R",
			"weight": 2,
			"baseItem": "longbow|phb",
			"weaponCategory": "martial",
			"rarity": "rare",
			"dmg1": "1d8",
			"dmgType": "P",
			"property": [
				"2H",
				"A"
			],
			"range": "150/600",
			"source": "BazaarArchersBest",
			"page": 18,
			"entries": [
				"Du erhältst einen Bonus von +1 auf Angriffswürfe mit dieser magischen Waffe. Ein Langbogen der Treffsicherheit gibt dir jedoch auch einen Angriffsbonus von +5 gegen jedes nicht lebende Ziel (einschließlich Golems, Untote usw.). Diesen Bonus erhältst du auch, wenn du einen Trickschuss versuchst, solange dieser Schuss nicht darauf abzielt, einen anderen Charakter oder eine Kreatur direkt zu verletzen. Mit anderen Worten, der Bonus von +5 gilt für den Versuch, einen Apfel vom Kopf eines anderen Charakters zu schießen, die Waffe eines Gegners zu treffen oder einen ähnlichen Schuss.",
				"Erstellt von: Marc Andreessen, Dragon Magazine #127."
			],
			"bonusWeaponAttack": "+5",
			"ammoType": "arrow|phb"
		},
		{
			"name": "Phantom Bow",
			"type": "R",
			"weight": 2,
			"rarity": "very rare",
			"dmgType": "P",
			"property": [
				"2H",
				"A"
			],
			"source": "BazaarArchersBest",
			"page": 19,
			"entries": [
				"Dies scheint ein durchsichtiger Bogen mit einer funkelnden Sehne zu sein. Wenn die Sehne zurückgezogen wird, erscheint ein schimmernder Pfeil. Die leuchtenden Pfeile gewähren einen Bonus von +2 auf Angriffs- und Schadenswürfe. Die Pfeile verschwinden wirkungslos, wenn sie ihr Ziel verfehlen. Der Phantombogen feuert 1d20 + 40 dieser Pfeile ab, danach verschwindet der Bogen. Normale und magische Pfeile können ebenfalls mit dieser Waffe abgefeuert werden, aber magische Pfeile erhalten keinen zusätzlichen Angriffsbonus. Jeder normale Pfeil, der mit dem Bogen abgefeuert wird, erhält einen Bonus von +1 auf Angriffs- und Schadenswürfe. Außerdem können diese Pfeile abgefeuert werden, ohne die Langlebigkeit des Bogens zu beeinträchtigen (d.h. die Magie des Bogens wird durch das Abfeuern normaler Pfeile nicht verringert).",
				"Erstellt von: Bob Reitmann, Dragon Magazine #127."
			],
			"bonusWeapon": "+1",
			"ammoType": "arrow|phb"
		},
		{
			"name": "G = Adventure Gear, BUT... the Poison tag at the end specifices that they are poisons",
			"type": "G",
			"wondrous": true,
			"rarity": "uncommon",
			"weight": 1,
			"source": "BazaarArchersBest",
			"page": 150,
			"entries": [
				"{@i Frief's magical quiver} functions as a normal quiver until it contains only one arrow of any sort. Every day at dawn, if it only contains a single arrow it magically refills itself, with up to a dozen arrows. If only one magic arrow is left, that arrow disappears and is replaced by 12 arrows with a magical bonus one less than that of the original arrow; e.g., an arrow+2 is replaced by 12 arrows +1; an arrow +1 is replaced by 12 magical arrows with no attack bonus; a magical arrow with no bonus is replaced by 12 normal arrows; a normal arrow is replaced by 12 normal arrows. This continues until only normal arrows are left, but only one replacement occurs per day.",
				"{@i Frief's magical quiver} sieht aus wie ein normaler Köcher, strahlt aber Magie aus. Wird er bei einem gefangenen oder getöteten Gegner gefunden, enthält er 312 normale (70%) oder magische +1 (30%) Pfeile. Wenn er in einer Schatzkammer gefunden wird, enthält er nur 312 normale Pfeile, da die magisch erzeugten Pfeile ihre Kräfte verlieren, wenn sie vier Wochen lang nicht benutzt wurden.",
				"Erstellt von: Ed Knight, Dragon Magazine # 133"
			]
		},
		{
			"name": "Quiver of Arrow Storing",
			"type": "G",
			"wondrous": true,
			"rarity": "uncommon",
			"weight": 1,
			"source": "BazaarArchersBest",
			"page": 150,
			"entries": [
				"Dieser Köcher scheint ein normaler Köcher zu sein, obwohl er magische Eigenschaften hat, ähnlich wie ein Beutel. Bis zu 200 Pfeile können in diesem Köcher aufbewahrt werden, ohne den Bogenschützen zusätzlich zu belasten (der Köcher selbst wiegt so viel wie ein normaler Köcher, ohne dass der Inhalt des Köchers etwas dazu beiträgt). Die Pfeile im Köcher sind leicht zugänglich und können von jeder Sorte sein, obwohl es sich als schwierig erweisen kann, genau den gewünschten magischen Pfeil zu finden.",
				"Erstellt von: Andrew Salamon, Dragon Magazine #133."
			]
		}
	]
}
