{
	"Life on the Moonsea isn't easy. Bandits, pirates, and cruel lords dominate the land, threatening those who make an honest living there. Now, a new scourge is prowling the waters: A ghost ship has been striking small coastal villages, leaving its victims whispering about the \"eye of the dracolich.\" Join the adventure and learn the truth behind this threat! An adventure for 1st-4th level charachters.": "Życie na Moonsea nie jest łatwe. Bandyci, piraci i okrutni lordowie dominują nad ziemią, zagrażając tym, którzy uczciwie zarabiają na życie. Teraz po wodach grasuje nowa plaga: Statek widmo uderza w małe przybrzeżne wioski, pozostawiając swoje ofiary szepczące o \"oku dracolich\". Dołącz do przygody i poznaj prawdę stojącą za tym zagrożeniem! Przygoda dla postaci 1-4 poziomu.",
	"Welcome to {@i Shadows over the Moonsea}, a D&D Expeditions™ adventure, part of the official D&D Adventurers League™ organized play system and the Tyranny of Dragons™ storyline season.": "Witamy w {@i Shadows over the Moonsea}, przygodzie D&D Expeditions™, będącej częścią oficjalnego systemu gry zorganizowanej D&D Adventurers League™ oraz sezonu fabularnego Tyranny of Dragons™.",
	"{@b This adventure is designed for three to seven 1st level characters, and is optimized for five 2nd level characters}. Characters outside this level range cannot participate in this adventure. Players with ineligible characters can create a new 1st-level character or use a pregenerated character.": "{@b This adventure is designed for three to seven 1st level characters, and is optimized for five 2nd level characters}. Postacie spoza tego zakresu poziomów nie mogą brać udziału w tej przygodzie. Gracze z niekwalifikującymi się postaciami mogą stworzyć nową postać 1. poziomu lub skorzystać z pregenerowanej postaci.",
	"This adventure is set in the Moonsea region of the Forgotten Realms, in and near the city of Phlan.": "Akcja tej przygody rozgrywa się w regionie Moonsea w Zapomnianych Krainach, w mieście Phlan i jego okolicach.",
	"This adventure is official for D&D Adventurers League play. The D&D Adventurers League is the official organized play system for Dungeons and Dragons®. Players can create characters and participate in any adventure allowed as a part of the D&D Adventurers League. As they adventure, players track their characters' experience, treasure, and other rewards, and can take those characters through other adventures that will continue their story.": "Ta przygoda jest oficjalna dla gry D&D Adventurers League. D&D Adventurers League to oficjalny system zorganizowanej gry dla Dungeons and Dragons®. Gracze mogą tworzyć postacie i brać udział w każdej przygodzie dozwolonej w ramach D&D Adventurers League. Podczas przygody gracze śledzą doświadczenie swoich postaci, skarby i inne nagrody, a także mogą zabrać te postacie w inne przygody, które będą kontynuowały ich historię.",
	"D&D Adventurers League play is broken up into storyline seasons. When players create characters, they attach those characters to a storyline season, which determines what rules they're allowed to use to create and advance their characters. Players can continue to play their characters after the storyline season has finished, possibly participating in a second or third storyline with those same characters. A character's level is the only limitation for adventure play. A player cannot use a character of a level higher or lower than the level range of a D&D Adventurers League adventure.": "Gra D&D Adventurers League jest podzielona na sezony fabularne. Kiedy gracze tworzą postacie, dołączają je do sezonu fabularnego, który określa zasady, których mogą używać do tworzenia i rozwoju swoich postaci. Gracze mogą kontynuować grę swoimi postaciami po zakończeniu sezonu fabularnego, biorąc udział w drugim lub trzecim sezonie fabularnym z tymi samymi postaciami. Poziom postaci jest jedynym ograniczeniem dla gry przygodowej. Gracz nie może korzystać z postaci o poziomie wyższym lub niższym niż zakres poziomów w przygodzie D&D Adventurers League.",
	"If you're running this adventure as a part of a store event or at certain conventions, you'll need a DCI number. This number is your official Wizards of the Coast organized play identifier. If you don't have a number, you can obtain one at a store event. Check with your organizer for details.": "Jeśli prowadzisz tę przygodę jako część wydarzenia w sklepie lub na niektórych konwentach, będziesz potrzebował numeru DCI. Ten numer to twój oficjalny identyfikator gry zorganizowanej Wizards of the Coast. Jeśli nie masz numeru, możesz go uzyskać na imprezie sklepowej. Sprawdź szczegóły u organizatora.",
	"For more information on playing, running games as a Dungeon Master, and organizing games for the D&D Adventurers League, please visit the D&D Adventurers League home page.": "Więcej informacji na temat grania, prowadzenia rozgrywek jako Dungeon Master oraz organizowania rozgrywek w ramach D&D Adventurers League można znaleźć na stronie głównej D&D Adventurers League.",
	"Before you show up to Dungeon Master this adventure for a group of players, you should do the following to prepare.": "Zanim pojawisz się, aby Dungeon Master tej przygody dla grupy graczy, powinieneś wykonać następujące czynności, aby się przygotować.",
	"Make sure to have a copy of the most current version of the D&D basic rules or the {@book Player's Handbook|phb}.": "Upewnij się, że masz kopię najbardziej aktualnej wersji podstawowych zasad D&D lub {@book Player's Handbook|phb}.",
	"Read through the adventure, taking notes of anything you'd like to highlight or remind yourself while running the adventure, such as a way you'd like to portray an NPC or a tactic you'd like to use in a combat.": "Przeczytaj przygodę, notując wszystko, co chciałbyś podkreślić lub przypomnieć sobie podczas jej prowadzenia, np. sposób w jaki chciałbyś przedstawić postać niezależną lub taktykę, którą chciałbyś zastosować podczas walki.",
	"Get familiar with the monster statistics used in this adventure.": "Zapoznaj się ze statystykami potworów używanych w tej przygodzie.",
	"Gather together any resources you'd like to use to aid you in Dungeon Mastering, such as notecards, a DM screen, miniatures, battlemaps, etc.": "Zbierz wszystkie zasoby, które chciałbyś wykorzystać do pomocy w Dungeon Masteringu, takie jak notatki, ekran DM, figurki, mapy bitewne itp.",
	"If you know the composition of the group beforehand, you can make adjustments as noted throughout the adventure.": "Jeśli znasz wcześniej skład grupy, możesz dokonywać korekt zgodnie z uwagami w trakcie przygody.",
	"Ask the players to provide you with relevant character information. This includes:": "Poproś graczy o dostarczenie Ci istotnych informacji o postaci. Obejmuje to:",
	"Character name and level": "Nazwa postaci i poziom",
	"Character race and class": "Rasa i klasa postaci",
	"Passive Wisdom (Perception)-the most common passive ability check": "Mądrość pasywna (Percepcja) - najczęstsza kontrola zdolności pasywnych.",
	"Anything notable as specified by the adventure (such as backgrounds, traits, flaws, and so on)": "Wszystko, co jest godne uwagi, jak określono w przygodzie (takie jak tło, cechy, wady i tak dalej)",
	"Players that have characters outside the adventure's level range {@b cannot participate in the adventure with those characters}. Players with ineligible characters can make a new 1st-level character or use a pregenerated character. Players can play an adventure they previously played or ran as a Dungeon Master, but not with the same character (if applicable).": "Gracze, którzy mają postacie spoza zakresu poziomów przygody {@b cannot participate in the adventure with those characters}. Gracze z niekwalifikującymi się postaciami mogą stworzyć nową postać 1. poziomu lub skorzystać z pregenerowanej postaci. Gracze mogą zagrać w przygodę, którą wcześniej grali lub prowadzili jako Dungeon Master, ale nie tą samą postacią (jeśli dotyczy).",
	"Ensure that each player has an official adventure logsheet for his or her character (if not, get one from the organizer). The player will fill out the adventure name, session number, date, and your name and DCI number. In addition, the player also fills in the starting values for XP, gold, downtime, renown, and number of permanent magic items. He or she will fill in the other values and write notes at the conclusion of the session. Each player is responsible for maintaining an accurate logsheet.": "Upewnij się, że każdy gracz posiada oficjalny dziennik przygody dla swojej postaci (jeśli nie, zdobądź go od organizatora). Gracz wypełnia nazwę przygody, numer sesji, datę oraz swoje imię i nazwisko oraz numer DCI. Dodatkowo gracz wypełnia także wartości początkowe XP, złota, czasu przestoju, renomy i liczby trwałych przedmiotów magicznych. Pozostałe wartości wypełnia i pisze notatki po zakończeniu sesji. Każdy gracz jest odpowiedzialny za prowadzenie dokładnego dziennika.",
	"If you have time, you can do a quick scan of a player's character sheet to ensure that nothing looks out of order. If you see magic items of very high rarities or strange arrays of ability scores, you can ask players to provide documentation for the irregularities. If they cannot, feel free to restrict item use or ask them to use a standard ability score array. Point players to the D&D Adventurers League Player's Guide for reference.": "Jeśli masz czas, możesz zrobić szybki skan arkusza postaci gracza, aby upewnić się, że nic nie wygląda nie w porządku. Jeśli zauważysz magiczne przedmioty o bardzo wysokiej rzadkości lub dziwne tablice wyników zdolności, możesz poprosić graczy o udokumentowanie tych nieprawidłowości. Jeśli nie są w stanie, możesz ograniczyć użycie przedmiotu lub poprosić o użycie standardowego układu punktów zdolności. Skieruj graczy do Przewodnika Gracza Ligi Przygód D&D.",
	"If players wish to spend downtime days and it's the beginning of an adventure or episode, they can declare their activity and spend the days now, or they can do so at the end of the adventure or episode.": "Jeśli gracze chcą spędzić dni przestoju, a jest to początek przygody lub odcinka, mogą zadeklarować swoją aktywność i spędzić dni teraz, lub mogą to zrobić na koniec przygody lub odcinka.",
	"Players should select their characters' spells and other daily options prior to the start of the adventure, unless the adventure specifies otherwise. Feel free to reread the adventure description to help give players hints about what they might face.": "Gracze powinni wybrać zaklęcia i inne opcje dzienne swoich postaci przed rozpoczęciem przygody, chyba że przygoda określa inaczej. Zachęcamy do ponownego przeczytania opisu przygody, aby pomóc graczom w podpowiedzi, co może ich spotkać.",
	"Throughout this adventure, you may see sidebars to help you make adjustments to this adventure for smaller/larger groups and characters, of higher/lower levels that the optimized group size. Most of the time, this is used for combat encounters.": "W trakcie tej przygody możesz zobaczyć paski boczne, które pomogą ci dostosować ją do mniejszych/większych grup i postaci, o wyższym/niższym poziomie niż optymalna wielkość grupy. Najczęściej stosuje się je przy spotkaniach bojowych.",
	"You may adjust the adventure beyond the guidelines given in the adventure, or for other reasons. For example, if you're playing with a group of inexperienced players, you might want to make the adventure a little easier; for very experienced players, you might want to make it a little harder. Therefore, five categories of party strength have been created for you to use as a guide.": "Możesz dostosować przygodę poza wskazówkami podanymi w przygodzie, lub z innych powodów. Na przykład, jeśli grasz z grupą niedoświadczonych graczy, możesz chcieć uczynić przygodę nieco łatwiejszą; dla bardzo doświadczonych graczy możesz chcieć uczynić ją nieco trudniejszą. Dlatego też stworzono pięć kategorii siły partii, które mogą posłużyć jako przewodnik.",
	"Use these as a guide, and feel free to use a different adjustment during the adventure if the recommended party strength feels off for the group.": "Użyj ich jako wskazówek i nie krępuj się użyć innego dostosowania podczas przygody, jeśli zalecana siła partii nie jest odpowiednia dla grupy.",
	"This adventure is {@b optimized for a party of five 2nd level characters}. To figure out whether you need to adjust the adventure, do the following:": "Ta przygoda wynosi {@b optimized for a party of five 2nd level characters}. Aby dowiedzieć się, czy trzeba dostosować przygodę, wykonaj następujące czynności:",
	"Add up the total levels of all the characters": "Dodaj łączne poziomy wszystkich postaci",
	"Divide the total by the number of characters": "Podziel sumę przez liczbę znaków",
	"Round fractions of .5 or greater up; round fractions of less than .5 down": "Zaokrąglanie ułamków o wartości .5 lub większej w górę; zaokrąglanie ułamków o wartości mniejszej niż .5 w dół",
	"You've now determined the {@b average party level (APL)} for the adventure. To figure out the {@b party strength} for the adventure, consult the following table.": "Określiłeś teraz {@b average party level (APL)} dla tej przygody. Aby ustalić {@b party strength} dla przygody, zapoznaj się z poniższą tabelą.",
	"3-4 characters, APL less than": "3-4 znaki, APL mniej niż",
	"Very weak": "Bardzo słaby",
	"3-4 characters, APL equivalent": "3-4 znaki, odpowiednik APL",
	"3-4 characters, APL greater than": "3-4 znaki, APL większe niż",
	"Average": "Średnia",
	"5 characters, APL less than": "5 znaków, APL mniej niż",
	"5 characters, APL equivalent": "5 znaków, odpowiednik APL",
	"5 characters, APL greater than": "5 znaków, APL większy niż",
	"Strong": "Mocne",
	"6-7 characters, APL less than": "6-7 znaków, APL mniej niż",
	"6-7 characters, APL equivalent": "6-7 znaków, odpowiednik APL",
	"6-7 characters, APL greater than": "6-7 znaków, APL większy niż",
	"Very strong": "Bardzo silny",
	"{@b Average party strength} indicates no recommended adjustments to the adventure. Each sidebar may or may not offer suggestions for certain party strengths. If a particular recommendation is not offered for your group, you don't have to make adjustments.": "{@b Average party strength} oznacza brak zalecanych poprawek do przygody. Każdy pasek boczny może, ale nie musi, oferować sugestie dotyczące określonych sił partii. Jeśli dana rekomendacja nie jest oferowana dla Twojej grupy, nie musisz wprowadzać poprawek.",
	"As the DM of the session, you have the most important role in facilitating the enjoyment of the game for the players. You help guide the narrative and bring the words on these pages to life. The outcome of a fun game session often creates stories that live well beyond the play at the table. Always follow this golden rule when you DM for a group:": "Jako DM sesji, masz najważniejszą rolę w ułatwianiu graczom czerpania przyjemności z gry. Pomagasz poprowadzić narrację i ożywić słowa zawarte na tych stronach. Wynik zabawnej sesji gry często tworzy historie, które żyją daleko poza grą przy stole. Zawsze kieruj się tą złotą zasadą, kiedy prowadzisz grę dla grupy:",
	"To reinforce this golden rule, keep in mind the following:": "Aby wzmocnić tę złotą zasadę, pamiętaj o następujących kwestiach:",
	"You are empowered to make adjustments to the adventure and make decisions about how the group interacts with the world of this adventure. This is especially important and applicable outside of combat, but feel free to adjust the adventure for groups that are having too easy or too hard of a time.": "Jesteś upoważniony do wprowadzania poprawek do przygody i podejmowania decyzji o tym, jak grupa wchodzi w interakcję ze światem tej przygody. Jest to szczególnie ważne i ma zastosowanie poza walką, ale nie krępuj się dostosować przygody dla grup, które mają zbyt łatwy lub zbyt trudny czas.",
	"Don't make the adventure too easy or too difficult for a group. Never being challenged makes for a boring game, and being overwhelmed makes for a frustrating game. Gauge the experience of the players (not the characters) with the game, try to feel out (or ask) what they like in a game, and attempt to give each of them the experience they're after when they play D&D. Give everyone a chance to shine.": "Nie rób przygód zbyt łatwych lub zbyt trudnych dla grupy. Brak wyzwania czyni grę nudną, a bycie przytłoczonym czyni grę frustrującą. Oceń doświadczenie graczy (nie postaci) z grą, spróbuj wyczuć (lub zapytać) co lubią w grze, i spróbuj dać każdemu z nich doświadczenie, którego oczekują grając w D&D. Daj każdemu szansę zabłysnąć.",
	"Be mindful of pacing, and keep the game session moving along appropriately. Watch for stalling, since play loses momentum when this happens. At the same time, make sure that the players don't finish too early; provide them with a full play experience. Try to be aware of running long or short. Adjust the pacing accordingly.": "Pamiętaj o tempie gry i utrzymuj sesję gry w odpowiednim tempie. Zwróć uwagę na przeciąganie się gry, ponieważ traci ona wtedy swój impet. Jednocześnie upewnij się, że gracze nie kończą gry zbyt wcześnie; zapewnij im pełne doświadczenie gry. Staraj się być świadomym tego, że gra jest długa lub krótka. Dostosuj do tego tempo.",
	"Read-aloud text is just a suggestion; feel free to modify the text as you see fit, especially when dialogue is present.": "Tekst do czytania na głos jest tylko sugestią; nie krępuj się modyfikować tekstu według własnego uznania, zwłaszcza gdy pojawiają się dialogi.",
	"Give the players appropriate hints so they can make informed choices about how to proceed. Players should be given clues and hints when appropriate so they can tackle puzzles, combat, and interactions without getting frustrated over lack of information. This helps to encourage immersion in the adventure and gives players \"little victories\" for figuring out good choices from clues.": "Dawaj graczom odpowiednie wskazówki, aby mogli podejmować świadome decyzje o tym, jak postępować. Gracze powinni otrzymywać wskazówki i podpowiedzi, gdy jest to konieczne, aby mogli poradzić sobie z zagadkami, walką i interakcjami bez frustracji z powodu braku informacji. To pomaga zanurzyć się w przygodzie i daje graczom \"małe zwycięstwa\" za dokonywanie dobrych wyborów na podstawie wskazówek.",
	"In short, being the DM isn't about following the adventure's text word-for-word; it's about facilitating a fun, challenging game environment for the players. The {@book Dungeon Master's Guide™|dmg} has more information on the art of running a D&D game.": "W skrócie, bycie DM nie polega na podążaniu za tekstem przygody słowo w słowo, ale na ułatwianiu graczom zabawy i tworzeniu trudnych warunków gry. {@book Dungeon Master's Guide™|dmg} ma więcej informacji na temat sztuki prowadzenia gry D&D.",
	"At the beginning of each play session, players must declare whether or not they are spending any days of downtime. The player records the downtime spent on the adventure logsheet. The following options are available to players during downtime (see the D&D basic rules or the D&D Adventurers League Player's Guide for more information):": "Na początku każdej sesji gry gracze muszą zadeklarować, czy spędzają jakieś dni przestoju. Gracz zapisuje spędzony przestój na arkuszu dziennika przygody. Podczas przestoju gracze mają do dyspozycji następujące opcje (więcej informacji znajduje się w zasadach podstawowych D&D lub w Podręczniku gracza D&D Adventurers League):",
	"Catching up": "Nadrabianie zaległości",
	"Crafting (exception: multiple characters cannot commit to crafting a single item)": "Rzemiosło (wyjątek: kilka postaci nie może zobowiązać się do wykonania jednego przedmiotu)",
	"Practicing a profession": "Wykonywanie zawodu",
	"Recuperating": "Odzyskując",
	"Spellcasting services (end of the adventure only)": "Usługi rzucania czarów (tylko na koniec przygody)",
	"Training": "Szkolenie",
	"Other downtime options might be available during adventures or unlocked through play, including faction-specific activities.": "Inne opcje przestoju mogą być dostępne podczas przygód lub odblokowane w trakcie gry, w tym aktywności specyficzne dla danej frakcji.",
	"In addition, whenever a character spends downtime days, that character also spends the requisite expense for his or her lifestyle. Costs are per day, so a character that spends ten days of downtime also spends ten days of expenses maintaining his or her lifestyle. Some downtime activities help with lifestyle expenses or add lifestyle expenses.": "Dodatkowo, za każdym razem, gdy postać spędza dni przestoju, wydaje również wymagane wydatki na swój styl życia. Koszty są dzienne, więc postać, która spędza dziesięć dni przestoju, wydaje również dziesięć dni wydatków na utrzymanie swojego stylu życia. Niektóre działania w czasie przestoju pomagają w wydatkach na styl życia lub dodają wydatki na styl życia.",
	"Any settlement the size of a town or larger can provide some spellcasting services. Characters need to be able to travel to the settlement to obtain these services. Alternatively, if the party finishes an adventure, they can be assumed to return to the settlement closest to the adventure location.": "Każda osada wielkości miasta lub większa może świadczyć usługi zaklinania. Postacie muszą być w stanie podróżować do osady, aby uzyskać te usługi. Alternatywnie, jeśli partia kończy przygodę, można założyć, że wracają do osady najbliższej miejscu przygody.",
	"Spell services generally available include healing and recovery spells, as well as information-gathering spells. Other spell services might be available as specified in the adventure. The number of spells available to be cast as a service is limited to a {@b maximum of three per day total}, unless otherwise noted.": "Ogólnie dostępne usługi zaklęć obejmują zaklęcia uzdrawiające i regenerujące, a także zaklęcia zbierające informacje. Inne usługi zaklęć mogą być dostępne, jak określono w przygodzie. Liczba zaklęć dostępnych do rzucenia jako usługa jest ograniczona do {@b maximum of three per day total}, chyba że zaznaczono inaczej.",
	"{@spell Cure wounds} (1st level)": "{@spell Cure wounds} (1. poziom)",
	"{@spell Prayer of healing} (2nd level)": "{@spell Prayer of healing} (2 poziom)",
	"A character possessing the {@background acolyte} background requesting spellcasting services at a temple of his or her faith may request {@b one spell per day} from the Spellcasting Services table for free. The only cost paid for the spell is the base price for the consumed material component, if any.": "Postać posiadająca {@background acolyte} tła żądająca usług zaklinania w świątyni swojej wiary może za darmo zażądać {@b one spell per day} z tabeli usług zaklinania. Jedynym kosztem płaconym za zaklęcie jest cena bazowa za zużyty składnik materialny, jeśli taki istnieje.",
	"Sometimes bad things happen, and characters get poisoned, diseased, or die. Since you might not have the same characters return from session to session, here are the rules when bad things happen to characters.": "Czasami złe rzeczy się zdarzają, a postacie zostają zatrute, chore lub umierają. Ponieważ może się zdarzyć, że te same postacie nie będą powracać z sesji na sesję, oto zasady, kiedy postaciom przytrafiają się złe rzeczy.",
	"A character still affected by diseases, poisons, and other similar effects at the conclusion of an adventure can spend downtime days recuperating until such time as he or she resolves the effect to its conclusion (see the recuperating activity in the D&D basic rules). If a character doesn't resolve the effect between sessions, that character begins the next session still affected by the debilitating effect.": "Postać nadal dotknięta chorobami, truciznami i innymi podobnymi efektami po zakończeniu przygody może spędzić dni przestoju na regeneracji sił, aż do momentu, gdy rozwiąże efekt do końca (patrz czynność regeneracji w podstawowych zasadach D&D). Jeśli postać nie usunie efektu pomiędzy sesjami, rozpoczyna kolejną sesję nadal dotknięta osłabiającym efektem.",
	"A character who dies during the course of the adventure has a few options at the end of the session (or whenever arriving back in civilization) if no one in the adventuring party has immediate access to a {@spell raise dead} or {@spell revivify} spell, or similar magic. A character subject to a raise dead spell is affected negatively until all long rests have been completed during an adventure. Alternatively, each downtime day spent after raise dead reduces the penalty to attack rolls, saving throws, and ability checks by 1, in addition to any other benefits the downtime activity might provide.": "Postać, która zginie w trakcie przygody ma kilka możliwości na koniec sesji (lub po powrocie do cywilizacji), jeśli nikt z poszukiwaczy przygód nie ma natychmiastowego dostępu do zaklęcia {@spell raise dead} lub {@spell revivify} lub podobnej magii. Postać podlegająca zaklęciu wskrzeszania zmarłych jest dotknięta negatywnie do czasu zakończenia wszystkich długich odpoczynków podczas przygody. Alternatywnie, każdy dzień przestoju spędzony po podniesieniu się z martwych zmniejsza karę do zwojów ataku, rzutów ratunkowych i sprawdzania zdolności o 1, oprócz wszelkich innych korzyści, jakie może przynieść ta czynność.",
	"If the dead character is unwilling or unable to exercise any of the other options, the player creates a new character. The new character does not have any items or rewards possessed by the dead character.": "Jeśli zmarła postać nie chce lub nie może skorzystać z żadnej z pozostałych opcji, gracz tworzy nową postać. Nowa postać nie posiada żadnych przedmiotów ani nagród posiadanych przez martwą postać.",
	"If the character's body is recoverable (it's not missing any vital organs and is mostly whole) and the player would like the character to be returned to life, the party can take the body back to civilization and use the dead character's funds to pay for a {@spell raise dead} spell. A {@spell raise dead} spell cast in this manner costs the character 1,250 gp.": "Jeśli ciało postaci jest możliwe do odzyskania (nie brakuje mu żadnych istotnych organów i jest w większości całe), a gracz chciałby, aby postać została przywrócona do życia, partia może zabrać ciało z powrotem do cywilizacji i wykorzystać środki zmarłej postaci do opłacenia {@spell raise dead} zaklęcia. Rzucony w ten sposób czar {@spell raise dead} kosztuje postać 1250 gp.",
	"As above, except that some or all of the 1,250 gp for the {@spell raise dead} spell is paid for by the party at the end of the session. Other characters are under no obligation to spend their funds to bring back a dead party member.": "Jak wyżej, z tym że część lub całość z 1250 gp za {@spell raise dead} zaklęcia jest opłacana przez partię na koniec sesji. Inne postacie nie mają obowiązku wydawania swoich funduszy, aby przywrócić do życia martwego członka partii.",
	"If the character is of level 1 to 4 and a member of a faction, the dead character's body can be returned to civilization and a patron from the faction ensures that he or she receives a {@spell raise dead} spell. However, any character invoking this charity forfeits all XP and rewards from that session (even those earned prior to death during that session), and cannot replay that episode or adventure with that character again. Once a character reaches 5th level, this option is no longer available.": "Jeśli postać ma poziom od 1 do 4 i jest członkiem frakcji, ciało zmarłej postaci może zostać zwrócone do cywilizacji, a patron z frakcji zapewnia, że otrzyma ona {@spell raise dead} czaru. Jednak każda postać powołująca się na to dobroczynne działanie traci wszystkie XP i nagrody z tej sesji (nawet te zdobyte przed śmiercią podczas tej sesji) i nie może ponownie rozegrać tego epizodu lub przygody z tą postacią. Po osiągnięciu przez postać 5 poziomu, opcja ta nie jest już dostępna.",
	"About 60 years ago, before the completion of the Sundering, the crew of the {@i Audacity} plied the waters of the Moonsea for fortune and glory, taking the occasional prize and raiding the coast. Never especially fortunate, the {@i Audacity} and its captain, Reeve Sar Testain, happened across a fat merchant vessel loaded with booty. After a brief and bloody conflict, the {@i Audacity} sought a refuge where they might hide from the authorities while counting their loot. Amazed at their good luck, the crew tallied a fortune in gold, gems, works of art and books of lore.": "Około 60 lat temu, przed ukończeniem Sunderingu, załoga {@i Audacity} przemierzała wody Księżyca w poszukiwaniu szczęścia i chwały, zdobywając okazjonalne nagrody i napadając na wybrzeże. Nigdy nie było to szczególnie szczęśliwe, ale {@i Audacity} i jego kapitan, Reeve Sar Testain, natknęli się na gruby statek handlowy pełen łupów. Po krótkim i krwawym konflikcie, {@i Audacity} szukali schronienia, gdzie mogliby ukryć się przed władzami, licząc swoje łupy. Zdumiona swoim szczęściem załoga zgromadziła fortunę w złocie, klejnotach, dziełach sztuki i książkach.",
	"In the Stormy Bay, a place known for its foul weather, is a small forested isle that has been home to generations of fisher folk. A strange sort that seldom mixed with the outside world, its people had grown more and more degenerate. Too small to be of interest to the neighboring city states, and at the center of too much brutal weather to be of use to other ships, the unnamed island was the perfect place to hide from any authorities that might seek out the {@i Audacity} and her crew. Anchoring off the shore of the island, and coming ashore, the buccaneers made quick work, subduing the town and making it their own, turning the inhabitants into their slaves.": "W Zatoce Sztormów, miejscu znanym ze złej pogody, znajduje się mała zalesiona wysepka, która była domem dla pokoleń rybaków. Dziwny gatunek, który rzadko kontaktował się ze światem zewnętrznym, jego mieszkańcy stawali się coraz bardziej zdegenerowani. Zbyt mała, by zainteresować sąsiednie miasta, i w centrum zbyt brutalnej pogody, by przydać się innym statkom, bezimienna wyspa była idealnym miejscem, by ukryć się przed władzami, które mogłyby szukać {@i Audacity} i jej załogi. Kotwicząc u wybrzeży wyspy i schodząc na ląd, korsarze wykonali szybką pracę, podporządkowując sobie miasto i czyniąc je swoim własnym, a mieszkańców zamieniając w swoich niewolników.",
	"Little did the pirates know that the fisher folk were not as powerless as they first appeared, for they had truck with infernal powers, having worshiped them in secret for decades. After days of abuse, the citizens of the unnamed village on that unnamed island enacted foul rituals to call upon devils subservient to Tiamat. They traded their worship and souls, along with the gold and gems on the ship, to the devils. In exchange, the devils carried the pirates into infernal slavery, just as pirates have made slaves of the fisher folk. And so it was that the {@i Audacity} and its crew left this world for bondage in the Hells.": "Piraci nie wiedzieli, że lud rybaków nie był tak bezsilny, jak się wydawało, gdyż posiadał ciężarówki z piekielnymi mocami, które czcili w tajemnicy od dziesięcioleci. Po wielu dniach znęcania się nad nimi, mieszkańcy bezimiennej wioski na tej bezimiennej wyspie odprawili obrzydliwe rytuały, aby wezwać diabły podległe Tiamat. Przehandlowali diabłom swoją cześć i dusze, wraz ze złotem i klejnotami na statku. W zamian za to diabły oddawały piratów w piekielną niewolę, tak jak piraci uczynili niewolnikami rybaków. I tak oto {@i Audacity} i jego załoga opuścili ten świat, by oddać się w niewolę w Piekłach.",
	"There is a schism in the Cult of the Dragon. While those following Severin seek a new way involving the {@i Dragon Masks}, some of the old guard remain. Ixas, a young wizard, whose master remains true to the original dracolich worshiping ideals of the Cult, has been dispatched to locate the {@item Green Dragon Mask|RoTOS} and recover it. Given a ship, a few men, and tribe of kobolds as minions, he has come to the Moonsea on 60-year old rumors of a lost merchant ship that once carried a library of lore filled books. The stories say that among its cargo was book that may have spoken of the final resting place of the artifact.": "W Kulcie Smoka doszło do rozłamu. Podczas gdy ci, którzy podążają za Severinem szukają nowej drogi z udziałem {@i Dragon Masks}, niektórzy ze starej gwardii pozostają. Ixas, młody czarodziej, którego mistrz pozostaje wierny pierwotnym ideałom kultu Dracolich, został wysłany, by zlokalizować {@item Green Dragon Mask|RoTOS} i odzyskać go. Mając do dyspozycji statek, kilku ludzi i plemię koboldów jako sługusów, przybył do Księżyca na podstawie 60-letnich pogłosek o zaginionym statku handlowym, który niegdyś przewoził bibliotekę wypełnioną księgami. Opowieści mówią, że wśród jego ładunku znajdowała się książka, która mogła mówić o ostatecznym miejscu spoczynku artefaktu.",
	"Ixas hopes to allay suspicion on his search by playing on the stories of ghost ships in the area, hoping that it will deter others from asking why small coastal communities are being attacked and raided. Someone might come after a ship of men, but who would come after a ship of the undead? Who indeed?": "Ixas ma nadzieję rozwiać podejrzenia co do swoich poszukiwań, wykorzystując opowieści o statkach-widmach w okolicy, licząc na to, że odstraszy to innych od pytania, dlaczego małe przybrzeżne społeczności są atakowane i najeżdżane. Ktoś może przyjść po statek z ludźmi, ale kto przyjdzie po statek z nieumarłymi? Kto tak naprawdę?",
	"To aid you, below is an abbreviated timeline of the events that take place immediately before and during the adventure. Each attack occurs four days apart, but yet the sites are only one day's travel apart. While not known at the beginning, the four day pause between the attacks corresponds roughly to changes in the phases of the moon.": "Aby ci pomóc, poniżej znajduje się skrócona oś czasu wydarzeń, które mają miejsce bezpośrednio przed i w trakcie przygody. Każdy atak następuje w odstępie czterech dni, a mimo to miejsca te dzieli tylko jeden dzień podróży. Choć nie wiemy tego na początku, czterodniowa przerwa między atakami odpowiada mniej więcej zmianom faz księżyca.",
	"{@i Day 1:} The first attack occurs on the small town of Aleston, consisting of a small mill, a brewery and the houses of the workers.": "{@i Day 1:} Pierwszy atak następuje na małe miasteczko Aleston, składające się z małego młyna, browaru i domów robotników.",
	"{@i Day 5:} The second attack takes place on a collection of farm houses.": "{@i Day 5:} Drugi atak odbywa się na zbiór domów farmerskich.",
	"{@i Day 9:} The third attack destroys Vig's Dock, a seaside traveler's inn.": "{@i Day 9:} Trzeci atak niszczy Vig's Dock, nadmorską karczmę dla podróżników.",
	"{@i Day 13:} The fourth attack on the unnamed village where the madman, Yip, lived. Now the authorities of Phlan are beginning to notice the occurrences.": "{@i Day 13:} Czwarty atak na nienazwaną wioskę, w której mieszkał szaleniec, Yip. Teraz władze Phlan zaczynają zauważać te zdarzenia.",
	"{@i Day 15 (morning):} The adventure begins as the adventurers meet with Doomguide Yovir at Valhingen Graveyard. The adventurers take the day to investigate in the city.": "{@i Day 15 (morning):} Przygoda rozpoczyna się, gdy poszukiwacze przygód spotykają się z przewodnikiem zagłady Yovirem na cmentarzu w Valhingen. Poszukiwacze przygód poświęcają dzień na śledztwo w mieście.",
	"{@i Day 16:} The adventurers travel to the site of the next attack and meet the Gilfron Milon on their way.": "{@i Day 16:} Poszukiwacze przygód udają się na miejsce kolejnego ataku i spotykają po drodze Gilfrona Milona.",
	"{@i Day 17 (morning):} The adventurers arrive on the island and begin their investigation into the strange island folk.": "{@i Day 17 (morning):} Poszukiwacze przygód docierają na wyspę i rozpoczynają śledztwo w sprawie dziwnego wyspiarskiego ludu.",
	"{@i Day 17 (night):} Ixas and the Cult of the Dragon attack.": "{@i Day 17 (night):} Ixas i Kult Smoka atakują.",
	"{@i Shadows over the Moonsea} is divided into five parts. In Part 1, the adventurers are asked by Doomguide Yovir to investigate a series of attacks occurring along the northern coast of the Moonsea. In doing so, they explore the city of Phlan and discover a number of clues that suggest the location of the next attack will be a small island fishing village.": "{@i Shadows over the Moonsea} podzielona jest na pięć części. W części pierwszej poszukiwacze przygód zostają poproszeni przez Doomguide Yovir o zbadanie serii ataków mających miejsce wzdłuż północnego wybrzeża Księżyca. W tym celu badają miasto Phlan i odkrywają szereg wskazówek, które sugerują, że miejscem kolejnego ataku będzie mała wyspiarska wioska rybacka.",
	"In Part 2, the party travels to the village and along the way have the opportunity to gather additional information from a passing merchant, Gilfron Milon and his son Gilmont. They also cross paths with some of the local wildlife.": "W części 2, partia podróżuje do wioski i po drodze ma okazję zebrać dodatkowe informacje od przejeżdżającego kupca, Gilfrona Milona i jego syna Gilmonta. Skrzyżują również ścieżki z niektórymi lokalnymi zwierzętami.",
	"In Part 3, the adventurers arrive in the fishing village and quickly discover that the poor and degenerate folk may have a secret to hide. The adventurers may choose to investigate deeper, possibly coming to blows with the villagers, or spend their time preparing for the attack they believe will soon occur.": "W części 3, poszukiwacze przygód przybywają do wioski rybackiej i szybko odkrywają, że biedny i zdegenerowany lud może mieć tajemnicę do ukrycia. Poszukiwacze przygód mogą zdecydować się na głębsze zbadanie sprawy, być może wchodząc w konflikt z mieszkańcami wioski, lub poświęcić swój czas na przygotowanie się do ataku, który ich zdaniem wkrótce nastąpi.",
	"Part 4 details the penultimate portion of the adventure. The Cult of the Dragon attacks the village and the adventurers either succeed in disrupting that attack, or they are captured and taken to Ixas' ship by his kobold minions.": "Część 4 opisuje przedostatnią część przygody. Kult Smoka atakuje wioskę, a poszukiwaczom przygód albo uda się przerwać ten atak, albo zostaną schwytani i zabrani na statek Ixasa przez jego sługusów koboldów.",
	"The adventure culminates with Part 5. A battle aboard Ixas' ship ensues at the same time as the crew of the {@i Audacity} return from their enslavement in the Hells, seeking their revenge on living souls.": "Kulminacja przygody następuje w części piątej. Dochodzi do bitwy na pokładzie statku Ixasa w tym samym czasie, gdy załoga {@i Audacity} powraca z niewoli w Piekłach, szukając zemsty na żywych duszach.",
	"The adventurers have answered a call to come to Valhingen Graveyard and speak with Doomguide Yovir Glandon, the high priest of {@deity Kelemvor|forgotten realms|PHB} (the lawful neutral god of death). Yovir has heard the rumors of the \"ghost ship\" attacking coastal communities and is worried that it will eventually come to Phlan. Between his Order's hatred for undead, and his civic concern, Yovir is looking for a group of able-bodied adventurers to tackle this challenge. The Order of Silent Shroud is neutral in city politics, and thus he has decided to sidestep any normal city bureaucracy and act directly before the threat finds its way to the city's doorstep.": "Poszukiwacze przygód odpowiedzieli na wezwanie, by przybyć na cmentarz w Valhingen i porozmawiać z Doomguide Yovirem Glandonem, najwyższym kapłanem {@deity Kelemvor|forgotten realms|PHB} (praworządnego neutralnego boga śmierci). Yovir słyszał plotki o \"statku widmo\" atakującym przybrzeżne społeczności i obawia się, że w końcu dotrze do Phlan. Ze względu na nienawiść jego Zakonu do nieumarłych oraz obywatelskie obawy, Yovir poszukuje grupy sprawnych poszukiwaczy przygód, którzy podejmą się tego wyzwania. Zakon Cichego Całunu jest neutralny w polityce miasta, dlatego zdecydował się ominąć normalną miejską biurokrację i działać bezpośrednio, zanim zagrożenie dotrze do drzwi miasta.",
	"Yovir Glandon has toiled in the gardens of Valhingen for nearly 40 years. But despite his dirty, calloused hands and his grass-stained robes, he is a learned man. Yovir is a reserved man, who lets others steer the course of a conversation; interjecting only where necessary. He has little interest in the politics of Phlan, but does wish the best for its people.": "Yovir Glandon pracuje w ogrodach Valhingen od prawie 40 lat. Ale pomimo brudnych, zrogowaciałych rąk i poplamionych trawą szat, jest człowiekiem uczonym. Yovir jest człowiekiem powściągliwym, który pozwala innym kierować rozmową, wtrącając się tylko w razie potrzeby. Nie interesuje się polityką Phlan, ale chce jak najlepiej dla jego mieszkańców.",
	"The sun shines brightly in the graveyard as you approach the grey robed man, working in the dirt. He turns the dirt with a small hand trowel; several pots of flowers next to him. Without looking up, he speaks with an even voice, \"I am so glad you answered my call for aid. If all is as I fear, time may be short. Let us talk quickly.\"": "Słońce świeci jasno na cmentarzu, gdy podchodzisz do szaro ubranego mężczyzny, pracującego w ziemi. Obraca ziemię małą ręczną kielnią, obok niego stoi kilka doniczek z kwiatami. Nie patrząc w górę, mówi równym głosem: \"Cieszę się, że odpowiedziałeś na moje wezwanie o pomoc. Jeśli wszystko jest tak, jak się obawiam, czas może być krótki. Porozmawiajmy szybko.\"",
	"Doomguide Yovir introduces himself, thanks the adventurers for coming and then quickly gets the reason for his call for help. There are rumors of a \"ghost ship\" attacking small villages and lone farms or inns on the northern coast of the Moonsea, moving up the Iron Route toward Phlan from Zhentil Keep. No one seems moved to act and the danger draws ever nearer to Phlan.": "Doomguide Yovir przedstawia się, dziękuje poszukiwaczom przygód za przybycie, a następnie szybko poznaje powód wezwania pomocy. Krążą pogłoski o \"statku widmo\" atakującym małe wioski i samotne gospodarstwa lub karczmy na północnym wybrzeżu Księżyca, przemieszczającym się żelaznym szlakiem w kierunku Phlan z Zhentil Keep. Nikt nie wydaje się być poruszony do działania, a niebezpieczeństwo zbliża się do Phlan.",
	"Use the following bullet points to impart the details of what Yovir knows and what he wants from the adventurers:": "Użyj poniższych wypunktowań, aby przekazać szczegóły tego, co Yovir wie i czego chce od poszukiwaczy przygód:",
	"Yesterday, a man from a small unnamed hamlet two days southwest of Phlan was picked up just outside of the city. Raving about a dracolich, and seemingly insane, the man was delivered into the care of the Kelemvorites. The man's mind is gone and it will take some time for him to recover if he ever does at all. The clerics have the man at their temple if they wish to examine him or attempt a conversation.": "Wczoraj, mężczyzna z małego, nienazwanego przysiółka dwa dni na południowy zachód od Phlan został odebrany tuż za miastem. Szalejący na punkcie dracolich i sprawiający wrażenie obłąkanego, mężczyzna został przekazany pod opiekę Kelemvorytów. Jego umysł jest uszkodzony i minie trochę czasu zanim dojdzie do siebie, o ile w ogóle to zrobi. Klerycy mają mężczyznę w swojej świątyni, jeśli chcą go zbadać lub spróbować porozmawiać.",
	"There have been reports that a ghost ship has been haunting the Stormy Bay coast, destroying small villages and homesteads.": "Pojawiły się doniesienia, że statek widmo nawiedza wybrzeże Stormy Bay, niszcząc małe wioski i zagrody.",
	"Yovir knows that the Knights of the Black Fist are also concerned about the situation, given that the attacks appear to be moving in the direction of Phlan and it is possible that eventually it will attack the city.": "Yovir wie, że Rycerze Czarnej Pięści również są zaniepokojeni sytuacją, zważywszy na to, że ataki wydają się zmierzać w kierunku Phlan i możliwe, że w końcu zaatakuje ona miasto.",
	"While keeping a nominal eye on the approaching danger, they are not preparing as much as Yovir believes they should. The Knights did task one of their number (Aleyd Burral) with gathering information about the attacks.": "Choć zachowują nominalne oko na zbliżające się niebezpieczeństwo, nie przygotowują się tak bardzo, jak zdaniem Yovira powinni. Rycerze zlecili jednemu z nich (Aleydowi Burralowi) zebranie informacji o atakach.",
	"Since the Kelemvorites are specifically neutral in the intricate web of city politics, Doomguide Yovir was motivated to act; fearing the arguing disparare groups will not be able to agree and acr in time to prevent the danger from coming to Phlan. In addition, rumors of ghosts and liches have disturbed Yovir. These sorts of powerful undead are extremely rare, but unfortunately have not been all that uncommon in the Moonsea. The followers of Kelemvor are staunch enemies of the undead and if they do exist, Yovir, wants them stamped out.": "Ponieważ Kelemvorici są specyficznie neutralni w zawiłej sieci polityki miasta, Doomguide Yovir był zmotywowany do działania; obawiając się, że skłócone grupy disparare nie będą w stanie dojść do porozumienia i acr w odpowiednim czasie, by zapobiec nadejściu niebezpieczeństwa do Phlan. Dodatkowo, pogłoski o duchach i lichej postaci zaniepokoiły Yovira. Tego typu potężne nieumarłe są niezwykle rzadkie, ale niestety nie były aż tak rzadkie na Księżycu. Wyznawcy Kelemvora są zagorzałymi wrogami nieumarłych i jeśli istnieją, to Yovir chce ich wytępić.",
	"Doomguide Yovir suggests that the party begin by gathering information in Phlan about the attacks, specifically speaking with the recovering madman at the temple of Kelemvor or seeking out Aleyd Burral of the Knights of the Black Fist. From there they can follow up other leads, possibly taking them outside of the city. If the adventurers have any contacts in the cities (their factions), Yovir also encourages the adventurers to consult with them to determine if they knwo anything helpful. He also suggests they return to him if they have any further questions.": "Przewodnik Doomguide Yovir sugeruje, aby strona zaczęła od zebrania informacji o atakach w Phlan, szczególnie rozmawiając z odzyskującym przytomność szaleńcem w świątyni Kelemvora lub szukając Aleyda Burrala z Rycerzy Czarnej Pięści. Stamtąd mogą podążać za innymi tropami, które być może zaprowadzą ich poza miasto. Jeśli poszukiwacze przygód mają jakieś kontakty w miastach (ich frakcjach), Yovir zachęca ich do skonsultowania się z nimi, by ustalić, czy wiedzą coś pomocnego. Sugeruje również, by wrócili do niego, jeśli będą mieli jeszcze jakieś pytania.",
	"If the adventurers inquire about payment, Yovir suggest that altough he has no coin to give as payment, adventurers often lead to wealth and glory that the adventurers might acquire through their own deeds. He will, however, give them two {@item potion of healing||potions of healing} that they might use in their efforts. They are welcome to keep the potions if they are not used during the adventure. Yovir has also arranged riding horses and rooms for the adventurers at the Laughing Goblin Inn where they may stay tonight. The horses are a loan and are not theirs to keep. If lost or stolen, they will have to repay their cost.": "Jeśli poszukiwacze przygód zapytają o zapłatę, Yovir zasugeruje, że choć nie ma monet, które mógłby dać jako zapłatę, to przygody często prowadzą do bogactwa i chwały, które poszukiwacze przygód mogą zdobyć dzięki własnym czynom. Da im jednak dwie {@item potion of healing||potions of healing}, które mogą wykorzystać w swoich działaniach. Mogą zatrzymać mikstury, jeśli nie zostaną użyte podczas przygody. Yovir przygotował również konie do jazdy oraz pokoje dla poszukiwaczy przygód w Karczmie Śmiejącego się Goblina, gdzie mogą się zatrzymać na noc. Konie są pożyczane i nie można ich zatrzymać. Jeśli zostaną zgubione lub skradzione, będą musieli spłacić ich koszt.",
	"If there are any acolytes or clerics of Kelemvor in the party, the group receives one additional {@item potion of healing} to take on their journey. (Not one per member of the faith.)": "Jeśli w partii są jacyś akolici lub klerycy Kelemvora, grupa otrzymuje jeden dodatkowy {@item potion of healing} do zabrania w podróż. (Nie jeden na członka wiary).",
	"During their investigation, it is possible that some parties will want to leave Phlan as soon as possible or might refuse to leave at all, thinking it better to wait and defend the city should the attacks come. Use visits from Doomguide Yovir Glandon to keep them on track or help guide them as necessary.": "Podczas ich dochodzenia możliwe jest, że niektóre strony będą chciały jak najszybciej opuścić Phlan lub mogą w ogóle odmówić wyjazdu, uważając, że lepiej poczekać i bronić miasta w razie nadejścia ataków. Korzystaj z wizyt Doomguide'a Yovira Glandona, aby utrzymać ich na właściwym torze lub pomóc w kierowaniu nimi w razie potrzeby.",
	"Doomguide Yovir gives the adventurers two {@item potion of healing||potions of healing} (one additional if any acoyltes or clerics of Kelemvor are present) for agreeing to help out.": "Doomguide Yovir daje poszukiwaczom przygód dwa {@item potion of healing||potions of healing} (jeden dodatkowy, jeśli obecni są jacyś akolici lub klerycy Kelemvora) za zgodę na pomoc.",
	"Following the directions given to them by Yovir, the adventurers can easily find themselves at the Temple of Kelemvor.": "Podążając za wskazówkami udzielonymi im przez Yovira, poszukiwacze przygód bez trudu znajdą się w Świątyni Kelemvora.",
	"A disheveled man with wild hair is tied to a chair in front of an open window. Deep, scabbed scratches cover his face and his hands are wrapped with bloody bandages. His eyes dart around the room almost without seeing, mumbling to himself.": "Rozczochrany mężczyzna o dzikich włosach jest przywiązany do krzesła przed otwartym oknem. Jego twarz pokrywają głębokie, pokryte strupami zadrapania, a ręce owinięte są zakrwawionymi bandażami. Jego oczy błądzą po pokoju prawie nie widząc, mamrocząc do siebie.",
	"A young acolyte in grey robes changes linens on a nearby bed with restraints dangling from its sides.": "Młody akolita w szarych szatach zmienia pościel na pobliskim łóżku, którego boki są skrępowane.",
	"The boy nods at your entrance, \"You may call me Elden, gentle masters. If you have any questions, I have seen to the man's care for since last night.\"": "Chłopiec kiwa głową na wasze wejście: \"Możecie nazywać mnie Eldenem, łagodni panowie. Jeśli macie jakieś pytania, to od wczorajszej nocy dbałem o opiekę nad tym człowiekiem.\"",
	"Acolyte Elden Mymn is a young human male with a passive, patient demeanor. He is quiet and easily overlooked in the background. He is fervent in his beliefs, but as he is only just beginning his training, he thinks it better to defer to his elders.": "Akolita Elden Mymn to młody ludzki mężczyzna o pasywnym, cierpliwym usposobieniu. Jest cichy i łatwo go przeoczyć w tle. Jest gorliwy w swoich przekonaniach, ale ponieważ dopiero zaczyna szkolenie, uważa, że lepiej zdać się na starszych.",
	"Elden explains that the man is given to bouts of violence, though mostly towards himself and thus the restraints. He has clawed his face, and later began to chew off his own fingers when Elden tried to stop the man from hurting himself. Elden strongly discourages removing the restraints saying that it took several of the brothers to hold him down last time.": "Elden wyjaśnia, że mężczyzna ma skłonności do przemocy, choć głównie wobec siebie, a więc i ograniczeń. Wyrwał sobie twarz, a później zaczął odgryzać własne palce, kiedy Elden próbował powstrzymać mężczyznę przed zrobieniem sobie krzywdy. Elden usilnie odradza zdejmowanie kajdan, mówiąc, że ostatnim razem potrzeba było kilku braci, aby go przytrzymać.",
	"Elden has overheard the man speak of the \"eyes of the dracolich\" and his village being destroyed, but little beyond that. No one knows who the man is, or exactly what happened, only that his mind seems gone.": "Elden słyszał, jak mężczyzna mówił o \"oczach dracolich\" i o tym, że jego wioska została zniszczona, ale niewiele poza tym. Nikt nie wie, kim jest ten człowiek, ani co dokładnie się stało, jedynie to, że jego umysł wydaje się być nieobecny.",
	"The man simply arrived in the graveyard yesterday, having wandered in on the road from the west, bearing wounds that already appeared to be at least one day old.": "Mężczyzna po prostu przybył na cmentarz wczoraj, zawędrował drogą z zachodu, nosząc rany, które już wyglądały na co najmniej jednodniowe.",
	"Shortly after the man arrived, a female Black Fist knight with closely cropped blonde hair streaked with gray came and attempted to interview the man. It did not go very well. The man began raving loudly shortly after the knight attempted to question him. Eventually he began barking like a dog and tried to bite the knight before she gave up and left.": "Wkrótce po przybyciu mężczyzny pojawiła się kobieta - rycerz Czarnej Pięści o ściśle przyciętych blond włosach z pasemkami siwizny i próbowała przeprowadzić wywiad z mężczyzną. Nie poszło to zbyt dobrze. Mężczyzna zaczął głośno szaleć krótko po tym, jak rycerka próbowała go przesłuchać. W końcu zaczął szczekać jak pies i próbował ugryźć rycerkę, zanim ta poddała się i odeszła.",
	"The clerics have taken to calling the man Yip, due to the yipping, barking noise he frequently makes.": "Klerycy przyjęli nazywać mężczyznę Yip, ze względu na często wydawany przez niego jipczący, szczekliwy odgłos.",
	"The madman, Yip, is quiet and uninterested when the adventurers first arrive, but speaking with him is a trying process. He punctuates most of what he says with a barking, yip noise and other nervous ticks while struggling against his bonds. He never answers a straight question, and becomes more and more frustrated and agitated the more he is interacted with.": "Szaleniec, Yip, jest cichy i niezainteresowany, gdy poszukiwacze przygód przybywają po raz pierwszy, ale rozmowa z nim jest procesem prób. Większość swoich wypowiedzi przerywa szczekaniem, odgłosami Yip i innymi nerwowymi tikami, walcząc przy tym z więzami. Nigdy nie odpowiada na proste pytanie i staje się coraz bardziej sfrustrowany i niespokojny, im bardziej się z nim rozmawia.",
	"Yip does not respond to questions asking his name or who he is, but rather just repeats, \"The eyes, the eyes of the dracolich, it sees me... It is coming...\"": "Yip nie odpowiada na pytania, w których pyta o swoje imię lub kim jest, a raczej tylko powtarza: \"Oczy, oczy dracolich, widzi mnie... Nadchodzi...\"",
	"If examined, it is clear that he is deeply tanned and has rough hands with dirt under his nails. He is likely a farmer or other outdoor laborer. He has several wounds that have been dressed as well. A successful DC 15 Wisdom (Medicine) or Intelligence (Investigation) check can determine that one is a cut by a small bladed weapon, and two others are badly bruised contusions from some blunt object.": "Po zbadaniu widać, że jest on głęboko opalony i ma szorstkie dłonie z brudem pod paznokciami. Jest to prawdopodobnie rolnik lub inny robotnik pracujący na zewnątrz. Ma kilka ran, które również zostały opatrzone. Udany test DC 15 Mądrości (Medycyna) lub Inteligencji (Śledztwo) pozwala stwierdzić, że jedna z nich to cięcie zadane małą, ostrą bronią, a dwie inne to mocno posiniaczone stłuczenia zadane jakimś tępym przedmiotem.",
	"If asked how he came to be here Yip says \"the smalls shambled wet before the eyes, clack, clack, yip, the ghost ship, fog, yip. Blood, and flame, yip, village no more, yip, yip.\"": "Na pytanie, jak znalazł się tutaj, Yip odpowiada: \"małe, mokre przed oczami, clack, clack, yip, statek widmo, mgła, yip. Krew i płomień, yip, wioski już nie ma, yip, yip\".",
	"Yip speaks only Common.": "Yip mówi tylko po polsku.",
	"After being asked three questions, Yip devolves into yipping and struggling; biting anyone who comes too close to his mouth. This does no actual damage, but is a painful reminder that the man is not right in the head.": "Po zadaniu trzech pytań, Yip zmienia się w jipping i walkę; gryząc każdego, kto przychodzi zbyt blisko jego ust. To nie robi żadnych rzeczywistych szkód, ale jest bolesnym przypomnieniem, że człowiek nie jest w porządku w głowie.",
	"Should the adventurers go looking for the Knight of the Black Fist investigating the attacks, they are quickly directed to a guard station where Knight Aleyd Burral awaits them.": "Jeśli poszukiwacze przygód udadzą się na poszukiwanie Rycerza Czarnej Pięści prowadzącego śledztwo w sprawie ataków, szybko zostaną skierowani na posterunek strażniczy, gdzie czeka na nich Rycerz Aleyd Burral.",
	"With only the slightest of effort, you are directed to a harried looking human woman wearing the uniform of a Black Fist Knight. Streaks of grey in her blonde hair frame a face with the hard-won lines of advancing age and a violent life. Turning a stern gaze upon you, she offers, \"I understand that you have been looking for me. How may I assist you, citizens?\"": "Z najmniejszym wysiłkiem trafiasz do zapracowanej, ludzkiej kobiety w mundurze Rycerza Czarnej Pięści. Pasma siwizny w jej blond włosach obramowują twarz, na której widać wyraźne rysy starzenia się i brutalnego życia. Zwracając na was surowe spojrzenie, proponuje: \"Rozumiem, że mnie szukaliście. Jak mogę wam pomóc, obywatele?\"",
	"Knight Aleyd Burral is a formidable warrior with a keen mind, but the soft heart she hides under a stern frown has kept from advancing further in the Knights of the Black Fist. In her late 40s with grey-streaked blonde hair, she has decided that doing her job well and protecting Phlan is perhaps more important than advancement. She does not suffer fools and counts adventurers among the most foolish of all.": "Rycerz Aleyd Burral jest potężnym wojownikiem o przenikliwym umyśle, ale miękkie serce, które skrywa pod surową miną, powstrzymało ją od dalszych postępów w szeregach Rycerzy Czarnej Pięści. Po czterdziestce, z blond włosami przyprószonymi siwizną, zdecydowała, że dobre wykonywanie swojej pracy i ochrona Phlan jest ważniejsza niż awans. Nie cierpi głupców, a poszukiwaczy przygód zalicza do najgłupszych ze wszystkich.",
	"When adventurers first arrive, Aleyd is a little concerned about conversing with random adventurers and directly questions the adventurers about their motivations until they give a plausible story or simply tell her they work for Doomguide Yovir, at which point she relaxes. Aleyd respects the Kelemvorite for his civic concern while avoiding city politics.": "Kiedy poszukiwacze przygód przybywają po raz pierwszy, Aleyd jest nieco zaniepokojona rozmową z przypadkowymi poszukiwaczami przygód i bezpośrednio wypytuje ich o motywacje, dopóki nie podadzą wiarygodnej historii lub po prostu nie powiedzą jej, że pracują dla Doomguide Yovir, w którym to momencie się uspokaja. Aleyd szanuje Kelemvorite za jego obywatelską troskę, unikając jednocześnie polityki miejskiej.",
	"Aleyd explains that she has been looking into the attacks and can list each occurrence (the madman's village two days ago, Vig's Dock six days ago, a collection of farm houses ten days ago, and the Aleston brewery fourteen days previous). She is worried that eventually the attacks will come to Phlan, but while she was able to convince her superiors to allow her to investigate, they are not concerned. Phlan is large, and all the attacks have occurred in small villages or lone homes. She has noticed a pattern in the attacks (every four nights), but hasn't put together any reason for that sequence. The travel time between each attack is approximately one or two days, so it must be something beyond just the time it takes to travel from one spot to the next.": "Aleyd wyjaśnia, że przyglądała się atakom i potrafi wymienić każde zdarzenie (wioska szaleńców dwa dni temu, Vig's Dock sześć dni temu, zbiór domów na farmie dziesięć dni temu i browar Aleston czternaście dni wcześniej). Obawia się, że w końcu ataki dotrą do Phlan, ale choć udało jej się przekonać przełożonych, by pozwolili jej przeprowadzić śledztwo, nie są oni zaniepokojeni. Phlan jest duże, a wszystkie ataki miały miejsce w małych wioskach lub samotnych domach. Zauważyła pewien wzór w atakach (co cztery noce), ale nie złożyła żadnego powodu tej sekwencji. Czas podróży pomiędzy każdym atakiem wynosi około jednego lub dwóch dni, więc musi to być coś poza czasem potrzebnym na podróż z jednego miejsca do drugiego.",
	"She has the following specific details she can offer in response to the adventurer's questions:": "Ma następujące konkretne szczegóły, które może zaoferować w odpowiedzi na pytania poszukiwacza przygód:",
	"There are no witnesses beyond the madman, but it seems likely by when the ruined villages were found that all of the attacks occurred at night. If pressed, she admits this is purely supposition.": "Nie ma żadnych świadków poza szaleńcem, ale wydaje się prawdopodobne przez to, kiedy znaleziono zrujnowane wioski, że wszystkie ataki miały miejsce w nocy. W razie nacisku przyznaje, że to tylko przypuszczenia.",
	"She has investigated the last site personally, but only interviewed travelers in Phlan that passed through the first, second and third locations. In all cases, the village appears to have been ransacked and burned. Not much appeared to have been taken, if anything, but it was impossible to tell for certain due to the fire and lack of survivors.": "Ostatnie miejsce zbadała osobiście, ale przeprowadziła jedynie wywiady z podróżnikami z Phlan, którzy przejeżdżali przez pierwsze, drugie i trzecie miejsce. We wszystkich przypadkach wydaje się, że wioska została splądrowana i spalona. Wygląda na to, że niewiele zabrano, jeśli w ogóle, ale nie dało się tego stwierdzić na pewno z powodu pożaru i braku ocalałych.",
	"For the nearby village that she visited personally, she found several old bones that she took to a local healer by the name of Fillistrom Wunderkundoodle. The aging gnome said they appeared to be human \"filla-something.\" Oddly, most of the tracks she found (both skeletal and booted) seemed to be small sized, like that of a human child.": "Dla pobliskiej wioski, którą odwiedziła osobiście, znalazła kilka starych kości, które zaniosła do miejscowego uzdrowiciela o imieniu Fillistrom Wunderkundoodle. Starzejący się skrzat stwierdził, że wyglądają one na ludzkie \"filla-something\". Co dziwne, większość znalezionych przez nią śladów (zarówno szkieletowych, jak i butów) wydawała się być niewielkich rozmiarów, jak u ludzkiego dziecka.",
	"If the pattern holds, the next attack should occur in less than two days, and in six days whatever the threat is, it might reach Phlan.": "Jeśli schemat się utrzyma, to kolejny atak powinien nastąpić za niecałe dwa dni, a za sześć dni niezależnie od tego, jakie jest zagrożenie, może ono dotrzeć do Phlan.",
	"She has no idea where the next raid will occur, but it should be a day's ride from Phlan somewhere along the coast. There are no villages there, but maybe there is some cottage or farm she is unaware of. (This is enough information to search along the coast for the ferry landing, though the adventurers may not know it.)": "Nie ma pojęcia, gdzie nastąpi kolejny najazd, ale powinien to być dzień drogi od Phlan gdzieś wzdłuż wybrzeża. Nie ma tam żadnych wiosek, ale może jest tam jakaś chata lub gospodarstwo, o którym nie wie. (To wystarczająca informacja, by poszukać wzdłuż wybrzeża przystani promowej, choć poszukiwacze przygód mogą jej nie znać).",
	"She asks to be kept informed of the party's progress, and sternly encourages them to be mindful of Phlan's laws while they continue their investigation. While she likes Yovir, there is nothing he can do to protect them should they break the law.": "Prosi, by informować ją o postępach partii i surowo zachęca do przestrzegania praw Phlan podczas kontynuowania śledztwa. Chociaż lubi Yovira, nie może on zrobić nic, by ich chronić, jeśli złamią prawo.",
	"At some point it is likely that the players will want to research the regular timing of the attacks. A successful DC 20 Intelligence (Nature) notes that the attacks correspond roughly to changes in the phase of the moon. Worshippers of Selune, goddess of the moon, receive advantage on this roll.": "W pewnym momencie prawdopodobnie gracze będą chcieli zbadać regularny czas ataków. Udany rzut DC 20 Inteligencji (Natura) zauważa, że ataki odpowiadają mniej więcej zmianom fazy księżyca. Czciciele Selune, bogini księżyca, otrzymują przewagę w tym rzucie.",
	"If the adventurers are unable to discern a pattern, they can employ a sage to look into it. For 2 sp, the sage Delacrae Gentleblossom (female half-elf) of the store All Questions Answered, will spend five hours looking into the pattern of the raids. After that time, she determines that all of the attacks are between the coast and the Iron Route, the old major trading road from Zhentil Keep to Phlan and beyond. The travel time on the road between the location of each attack is approximately one day and even the slowest traveler going only under cover of darkness would make it two days; even with the inclement weather of Stormy Bay lashing at them and muddying the roads. The only settlement between Phlan and the last attack that is also near the coast is a small fishing village on a tiny island just a short ferry ride into Stormy Bay.": "Jeśli poszukiwacze przygód nie są w stanie dostrzec jakiegoś wzorca, mogą zatrudnić mędrca, aby go zbadał. Za 2 sp, mędrzec Delacrae Gentleblossom (kobieta pół-elf) ze sklepu All Questions Answered, poświęci pięć godzin na zbadanie schematu najazdów. Po tym czasie ustali, że wszystkie ataki mają miejsce między wybrzeżem a Żelaznym Szlakiem, starą główną drogą handlową z Zhentil Keep do Phlan i dalej. Czas podróży między miejscami każdego ataku wynosi około jednego dnia, a nawet najwolniejsi podróżnicy pod osłoną nocy pokonują go w dwa dni, nawet przy niesprzyjającej pogodzie panującej w Burzliwej Zatoce, która zasypuje drogi błotem. Jedyną osadą pomiędzy Phlan a ostatnim atakiem, która również znajduje się w pobliżu wybrzeża, jest mała wioska rybacka na maleńkiej wyspie, która znajduje się w odległości krótkiego rejsu promem do Stormy Bay.",
	"As for the pattern of the attacks, the phase of the moon does change in a little less than every four days, and so far the strikes match the nights when there was a change in the phase of the moon.": "Jeśli chodzi o wzór ataków, faza księżyca rzeczywiście zmienia się w nieco mniej niż co cztery dni, a jak dotąd uderzenia odpowiadają nocom, w których nastąpiła zmiana fazy księżyca.",
	"Should the adventurers have more questions they wish answered, perhaps because they are having trouble putting the disparate pieces together, Delacrae can do further research for another 2 sp and five hours. The price becomes 1 gp if they wish her to work through the night hours because the party is in a rush.": "Jeśli poszukiwacze przygód mają więcej pytań, na które chcieliby uzyskać odpowiedzi, być może dlatego, że mają problemy z poskładaniem poszczególnych elementów w całość, Delacrae może przeprowadzić dalsze badania za kolejne 2 sp i pięć godzin. Cena staje się 1 gp, jeśli chcą, by pracowała w godzinach nocnych, bo impreza się spieszy.",
	"Delacrae becomes another useful tool for the Dungeon Master to help the adventurers, particularly if the players are having trouble with their investigation.": "Delacrae staje się kolejnym przydatnym narzędziem dla Mistrza Lochu pomagającym poszukiwaczom przygód, szczególnie jeśli gracze mają problemy ze śledztwem.",
	"If the adventurers wish to follow-up with the healer that Knight Aleyd Burral spoke with, they are directed to his shop.": "Jeśli poszukiwacze przygód chcą kontynuować rozmowę z uzdrowicielem, z którym rozmawiał rycerz Aleyd Burral, zostają skierowani do jego sklepu.",
	"A wooden board displaying a bandaged hand hangs in over a small storefront with window boxes full of flowers. A balding gnomish man with a crown of limp white hair is carefully pulling herbs from between the flowers and placing them into a small basket at his feet.": "Drewniana tablica z zabandażowaną ręką wisi nad małym sklepem z witrynami pełnymi kwiatów. Łysiejący gnomi mężczyzna z koroną wiotkich białych włosów ostrożnie wyciąga zioła spomiędzy kwiatów i wkłada je do małego koszyka u swoich stóp.",
	"Seeing the party's approach, Fillistrom sizes them up quickly as adventurers and offers to answer their questions for a consulting fee of 5 sp (though he is willing to negotiate down to 1 sp if the adventurers try). Once a fee is agreed upon, he invites them into his cramped shop. Books line the walls and various healing herbs hang from the ceiling as they dry.": "Widząc, że grupa zbliża się do niego, Fillistrom szybko ocenia ich jako poszukiwaczy przygód i oferuje, że odpowie na ich pytania za opłatą w wysokości 5 sp (choć jest skłonny negocjować do 1 sp, jeśli poszukiwacze spróbują). Po uzgodnieniu opłaty zaprasza ich do swojego ciasnego warsztatu. Na ścianach wiszą książki, a pod sufitem suszą się różne lecznicze zioła.",
	"Fillistrom Wunderkundoodle is cranky male gnome with a penchant for taking his time. Fillistrom is a trained healer who studies the mysteries of the body and is a competent mundane healer for those without the means to afford magical remedies or with a distrust of the magic.": "Fillistrom Wunderkundoodle to niecierpliwy skrzat z zamiłowaniem do poświęcania czasu. Fillistrom jest wyszkolonym uzdrowicielem, który studiuje tajemnice ciała i jest kompetentnym, przyziemnym uzdrowicielem dla tych, którzy nie mogą sobie pozwolić na magiczne środki lub są nieufni wobec magii.",
	"Fillistrom readily admits that the bones that the knight brought him appeared to be phalanges (toe bones) from an adult human. They are quite old, and are stained from where muscle and skin rotted atop them. If the adventurers wish to see them he can produce them. Digging in a nearby trunk, he pulls out a jar with a few small bones.": "Fillistrom przyznaje, że kości, które przyniósł mu rycerz, wyglądały jak paliczki (kości palców) dorosłego człowieka. Są dość stare i poplamione od miejsca, gdzie mięśnie i skóra na nich zgniły. Jeśli poszukiwacze przygód chcą je zobaczyć, może je przygotować. Grzebiąc w pobliskim kufrze, wyciąga słoik z kilkoma małymi kośćmi.",
	"The bones do not radiate magic.": "Kości nie promieniują magią.",
	"Looking closely at them and success in a DC 10 Wisdom (Perception) check, a character notices a sticky residue on several of the bones. It appears to be some kind of natural adhesive, possibly a tree sap (This is left over from when the kobolds stuck the bones to their costumes.)": "Przyglądając się im z bliska i odnosząc sukces w sprawdzianie DC 10 Wisdom (Perception), postać zauważa lepki osad na kilku kościach. Wygląda to na jakiś naturalny klej, prawdopodobnie sok z drzewa (To pozostałość po tym, jak koboldy przykleiły kości do swoich kosturów).",
	"The bones were ones that the kobolds gathered from random corpses they dug up. If magic is used to determine the owners of the bones or cause of death, they are three different corpses who died of natural causes.": "Kości były takie, które koboldy zebrały z przypadkowych trupów, które wykopały. Jeśli magia zostanie użyta do określenia właścicieli kości lub przyczyny śmierci, są to trzy różne trupy, które zmarły z przyczyn naturalnych.",
	"Those adventurers who are members of the Order of the Gauntlet, the Emerald Enclave, or the Lords' Alliance can take advantage of their organization's network of informants to gain additional information and assignments.": "Ci poszukiwacze przygód, którzy są członkami Zakonu Grot, Szmaragdowej Enklawy lub Sojuszu Lordów mogą skorzystać z sieci informatorów ich organizacji, aby zdobyć dodatkowe informacje i zadania.",
	"Members of the Order of the Gauntlet are able to contact the brash Zern Xerkstil, the Hammer of Impiltur (male half-orc) who asks to meet at the Dawn Fane, an abandoned temple. The Order of the Gauntlet is concerned about the rise of fell cults in the Moonsea region. He believes that there is something more infernal to these rumors of undead than others might believe. {@b Zern offers the adventurer the loan of a silver hand axe}; useful for decapitating vampires and fiends from the lower Hells!": "Członkowie Zakonu Gauntlet są w stanie skontaktować się z zuchwałym Zernem Xerkstilem, Młotem Impiltur (półorkiem), który prosi o spotkanie w Dawn Fane, opuszczonej świątyni. Zakon Gauntlet jest zaniepokojony wzrostem kultów upadłych w regionie Moonsea. Wierzy, że z tymi pogłoskami o nieumarłych wiąże się coś bardziej piekielnego niż inni mogą sądzić. {@b Zern offers the adventurer the loan of a silver hand axe}; przydatny do dekapitacji wampirów i diabłów z niższych Piekieł!",
	"{@b Assignment.} Take the silver axe and see if you can find proof of infernal cults. The adventurers are ordered to destroy any undead or fiends encountered in the course of their duties. Proof of undead and/or infernal corruption should then be returned to Zern.": "{@b Assignment.} Weź srebrny topór i sprawdź, czy znajdziesz dowód na istnienie piekielnych kultów. Poszukiwacze przygód otrzymują rozkaz zniszczenia wszelkich nieumarłych lub diabłów napotkanych w trakcie wykonywania swoich obowiązków. Dowody na istnienie nieumarłych i/lub piekielnego zepsucia należy następnie zwrócić Zernowi.",
	"{@b Success Condition.} Bringing back the corpse of the lemure, or the tainted pirates, or arresting any of the Folk who are devil worshippers (Warsh, Ulburto, or the crones) fulfills the requirements for success in the Order of the Gauntlet faction assignment.": "{@b Success Condition.} Sprowadzenie zwłok lemura, lub skażonych piratów, lub aresztowanie któregoś z Folków, którzy są czcicielami diabła (Warsh, Ulburto, lub kroniki) spełnia wymagania sukcesu w zadaniu frakcji Order of the Gauntlet.",
	"Members of the Emerald Enclave are able to contact the reclusive Seranolla the Whisperer (female forest gnome) who asks to meet outside the city in the woods. The Emerald Enclave have determined that something unnatural is going on with the weather and storms seem to spring up every four days, corresponding directly with changes in the phase of the moon. Whatever is doing it is disrupting both ships and some of the sea life.": "Członkowie Szmaragdowej Enklawy są w stanie skontaktować się z samotną Seranolą Szeptaczką (kobieta-skrzat leśny), która prosi o spotkanie poza miastem w lesie. Enklawa Szmaragdu ustaliła, że coś nienaturalnego dzieje się z pogodą, a burze pojawiają się co cztery dni, co odpowiada bezpośrednio zmianom fazy księżyca. Cokolwiek to jest, zakłóca pracę zarówno statków, jak i niektórych gatunków morskich.",
	"{@b Assignment.} End the cause of the inclement weather.": "{@b Assignment.} Zakończ przyczynę niesprzyjającej pogody.",
	"{@b Success Condition.} Destroying the dracolich statue or giving it to the Kelemvorites to use and eventually destroy fulfills the requirements for success in the Emerald Enclave faction assignment.": "{@b Success Condition.} Zniszczenie posągu Dracolicha lub oddanie go Kelemvorytom do wykorzystania i ostatecznego zniszczenia spełnia wymagania sukcesu w zadaniu frakcji Szmaragdowa Enklawa.",
	"Members of the Lord's Alliance are able to contact the gregarious Dornal Whitebeard (male hill dwarf), who asks to meet at the Velvet Doublet, a well-known feasthall. The Lord's Alliance believes a merchant, Gilfron Milon, is missing. He is overdue and may be in trouble. He should be somewhere on the Iron Route to the southwest. Once you find him, help him as needed to ensure that he continues on his way to Phlan from Hillsfar.": "Członkowie Lord's Alliance są w stanie skontaktować się z gremialnym Dornalem Whitebeardem (mężczyzna, krasnolud górski), który prosi o spotkanie w Velvet Doublet, znanej biesiadnej sali. Lord's Alliance uważa, że kupiec, Gilfron Milon, zaginął. Ma zaległości i może mieć kłopoty. Powinien być gdzieś na Żelaznym Szlaku na południowym zachodzie. Gdy już go znajdziesz, pomóż mu w razie potrzeby, aby mógł kontynuować swoją drogę do Phlan z Hillsfar.",
	"{@b Assignment.} Travel on the Iron Route and find Gilfron Milon. Assist as needed.": "{@b Assignment.} Podróżuj po żelaznym szlaku i znajdź Gilfrona Milona. W razie potrzeby udziel pomocy.",
	"{@b Success Condition.} Finding Gilfron and helping him get back on the road fulfills the requirements for success in the Lord's Alliance faction assignment.": "{@b Success Condition.} Odnalezienie Gilfrona i pomoc w powrocie na drogę spełnia wymogi sukcesu w zadaniu frakcji Sojuszu Pana.",
	"Once the adventurers have enough information to proceed out of Phlan towards the suspected site of the next raid, they have three brief encounters on the road before making it yo the fishing village. This part assumes the adventurers spent the night in Phlan and left the morning of the sixteenth day. If that is not the case, the Dungeon Master may need to alter the descriptions of light and the gathering storm as appropriate.": "Gdy poszukiwacze przygód mają już wystarczające informacje, by wyruszyć z Phlan w kierunku podejrzanego miejsca kolejnego najazdu, czeka ich trzy krótkie spotkania na drodze, zanim dotrą do wioski rybackiej. Ta część zakłada, że poszukiwacze przygód spędzili noc w Phlan i wyruszyli rano szesnastego dnia. Jeśli tak nie jest, Mistrz Lochu może potrzebować odpowiednio zmienić opisy światła i zbierającej się burzy.",
	"The Iron Route, the main road along the north side of the Moonsea runs all the way from Zhentil Keep to Phlan and beyond. Travel along it is swift and generally safe, at least as far as can be expected to be in the violent and unpredictable Moonsea region. With the sun high above gathering storm clouds you find yourself out of Phlan and well on your way West, when you should chance to come across a wagon pulled to the side of the road with a broken axel. A young human boy tends a campfire while a man in merchant clothing digs in the back of the wagon.": "Żelazny Szlak, główna droga wzdłuż północnej strony Księżyca, biegnie przez całą drogę od Zhentil Keep do Phlan i dalej. Podróż nią jest szybka i ogólnie bezpieczna, przynajmniej na tyle, na ile można tego oczekiwać w gwałtownym i nieprzewidywalnym regionie Moonsea. Gdy słońce znajduje się wysoko ponad zbierającymi się chmurami burzowymi, znajdujesz się poza Phlan i jesteś na dobrej drodze na zachód, gdy przypadkiem natkniesz się na wóz ze złamaną osią, stojący na poboczu. Młody ludzki chłopiec opiekuje się ogniskiem, podczas gdy mężczyzna w kupieckim ubraniu kopie w tyle wozu.",
	"Gilfron Milon is a friendly male human merchant who deals in lumber from the Quivering Forest and tools. While he is pleasant, he is no fool and knows the roads are dangerous, leaving him cautious at the outset of any meeting. Since his wife died of a fever three years ago, he trals in the company of his son Gilmont. He speaks with a false educated air, pretending to be of higer class than he is.": "Gilfron Milon to przyjazny ludzki kupiec, który handluje tarcicą z Trzęsącego się Lasu i narzędziami. Choć jest miły, nie jest głupcem i wie, że drogi są niebezpieczne, co sprawia, że jest ostrożny na początku każdego spotkania. Odkąd jego żona zmarła na gorączkę trzy lata temu, żyje w towarzystwie swojego syna Gilmonta. Mówi z fałszywym wykształceniem, udając, że jest z wyższej klasy niż jest.",
	"Gilfron makes his living leading caravans of goods to and from Phlan with the help of his son Gilmont. They are currently headed to Phlan from Hillsfar, and have a wagon filled with axes, saws, pulleys, and other metal tools useful in working lumber, along with a smattering of southern goods unavailable on the northern bank of the Moonsea.": "Gilfron zarabia na życie prowadząc karawany towarów do i z Phlan z pomocą swojego syna Gilmonta. Obecnie zmierzają do Phlan z Hillsfar, a ich wóz wypełniony jest toporami, piłami, krążkami i innymi metalowymi narzędziami przydatnymi w obróbce drewna, wraz z niewielką ilością południowych towarów niedostępnych na północnym brzegu Księżyca.",
	"Gilfron is friendly, but both father and son are wary when a large group of armed travelers approach them. As soon as it becomes clear the adventurers are no threat, they happily invite them to share a midday meal. Should the adventurers instead choose to threaten him, Gilfron tells his son to run while he does his best to distract the brutes, though he is no threat.": "Gilfron jest przyjazny, ale zarówno ojciec jak i syn są ostrożni, gdy zbliża się do nich duża grupa uzbrojonych podróżników. Gdy tylko okaże się, że poszukiwacze przygód nie stanowią zagrożenia, z radością zapraszają ich na południowy posiłek. Gdyby jednak ci postanowili mu zagrozić, Gilfron każe synowi uciekać, a sam stara się odwrócić uwagę brutali, choć sam nie stanowi zagrożenia.",
	"Over a roast duck or while tied up, Gilfron can relate the following:": "Przy pieczonej kaczce lub będąc związanym, Gilfron może opowiedzieć co następuje:",
	"Gilfron owns a handful of wagons, and leading caravans laden with goods for sale and trade all along the coast of the Moonsea. Sometimes he carries back orders for particularly large shipments which can also be sent by boat, but usually he uses the Iron Route.": "Gilfron posiada garść wozów i prowadzi karawany załadowane towarami na sprzedaż i handel wzdłuż całego wybrzeża Księżyca. Czasami przewozi zamówienia na szczególnie duże przesyłki, które mogą być również wysłane statkiem, ale zazwyczaj korzysta z Żelaznego Szlaku.",
	"Recently he has seen a lot of raided villages and homes. At the village just two days away he saw the ruins still smoldering like all the others. He avoided going into the ruined villages, not knowing if there are raiders about. All of the homes and villagers were there and occupied when he passed the other way three months ago, but he saw no living souls this time": "Ostatnio widział wiele najechanych wiosek i domów. W wiosce oddalonej o zaledwie dwa dni drogi widział ruiny, które wciąż się tliły jak wszystkie inne. Unikał wchodzenia do zrujnowanych wiosek, nie wiedząc, czy nie ma w nich grabieżców. Kiedy trzy miesiące temu przechodził w drugą stronę, wszystkie domy i mieszkańcy byli tam zajęci, ale tym razem nie widział żadnych żywych dusz.",
	"The only sign of civilization the pair saw was the island ferry abbout a day back. The fisher folk have always been a strange and isolated kin who don't much mix with others, but he spoke with the boatman and loosened his tongue with a new hammer and some nails that the man needed to use to repair his ferry. The boatman said he was more worried about the storm coming in the next day or so, than he was about any rumors of a dracolich haunting they area. Gilfron notes that in Stormy Bay, storms coming in off the sea are all too common. Unded dragons are not.": "Jedyną oznaką cywilizacji, jaką para widziała, był prom na wyspie, który rozbił się dzień wcześniej. Rybacy zawsze byli dziwnym i odizolowanym ludem, który nie mieszał się zbytnio z innymi, ale rozmawiał z rybakiem i rozluźnił jego język dzięki nowemu młotkowi i kilku gwoździom, których mężczyzna potrzebował do naprawy promu. Łódkarz powiedział, że bardziej martwi się burzą, która nadejdzie w ciągu najbliższego dnia, niż plotkami o Dracolichu nawiedzającym okolicę. Gilfron zauważa, że w Burzliwej Zatoce sztormy przychodzące od strony morza są aż nazbyt częste. Smoki nie są.",
	"Worried for his boy, Gilfron further enquired as to why the boatmen had mentioned a dracolich, the strange man gave him a long stare and said that there has been plague of those with fragile minds of late, spouting such tales. In fact his island village sheltered one such soul now who had wandered to the ferry stop two days ago. The man had seen something that has made him lose his mind and spout on about the 'eyes of the Dracolich' watching him wear ever he goes. The boatman felt that the vagrant was clearly weak and confused.": "Martwiąc się o swojego chłopca, Gilfron zapytał dalej, dlaczego żeglarze wspomnieli o dracolichu, dziwny człowiek rzucił mu długie spojrzenie i powiedział, że ostatnio jest plaga tych z kruchymi umysłami, którzy opowiadają takie historie. W rzeczywistości jego wyspiarska wioska schroniła jedną taką duszę, która dwa dni temu zawędrowała na przystań promową. Mężczyzna zobaczył coś, co sprawiło, że stracił rozum i zaczął opowiadać o \"oczach Dracolich\", które obserwują go na każdym kroku. Łódkarz czuł, że włóczęga jest wyraźnie słaby i zdezorientowany.",
	"At the age of 10, Gilmont is used to his father doing most of the talking and instead tends to watch from the background. Should an adventurer approach him for his side of a story, he confirms much of what his father says, but notes one additional detail. As they drove away, he noted that the boatman made a strange digging-lake gesture with his left hand, sort of like pointing towards the ground with his pinkies and forefinger. A successful DC 15 Intelligence (Arcana) check allows the adventurer to recognize the gesture as typically used in spells that protect against creatures from other planes. By itself, the gesture does nothing and possesses no magic": "W wieku 10 lat Gilmont przyzwyczaił się do tego, że to jego ojciec mówi najwięcej, a on sam raczej przygląda się temu z boku. Jeśli ktoś z poszukiwaczy przygód zapyta go o jego wersję wydarzeń, potwierdzi większość słów ojca, ale zauważy jeden szczegół. Gdy odjeżdżali, zauważył, że żeglarz wykonał lewą ręką dziwny gest kopania jeziora, coś w rodzaju wskazywania palcami wskazującymi i wskazującymi na ziemię. Udany test inteligencji (Arcana) DC 15 pozwala poszukiwaczowi przygód rozpoznać ten gest jako typowo używany w zaklęciach chroniących przed istotami z innych płaszczyzn. Sam gest nic nie robi i nie posiada żadnej magii.",
	"If any of the adventurers are willing to help Gilfron repair his wagon, he is greatly appreciative. He does not have a spare, but there are ample trees and he does have woodworking tools. A successful DC 15 Strength check can rig a temporary repair that should see him to Phlan.": "Jeśli ktoś z poszukiwaczy przygód chciałby pomóc Gilfronowi w naprawie jego wozu, będzie bardzo wdzięczny. Nie ma zapasowego, ale w okolicy jest sporo drzew i ma narzędzia do obróbki drewna. Udany test Wytrzymałości DC 15 pozwoli mu na prowizoryczną naprawę, która pozwoli mu dotrzeć do Phlan.",
	"If helped in this way, he is only too happy to accept any business offers from members of the Lords'Alliance.": "Jeśli pomoże mu się w ten sposób, chętnie przyjmie wszelkie oferty biznesowe od członków Lords'Alliance.",
	"Before night falls, a stiff wind that smells of rain whips up and the adventurers cross paths with a mother wolf and her cubs.": "Zanim zapadnie noc, zrywa się sztywny wiatr pachnący deszczem i poszukiwacze przygód krzyżują się z matką wilczycą i jej młodymi.",
	"A high pitch yipping accompanied by a rustling in a roadside bushes is the only warning you get before a wolf pup runs into the road ahead of you. It is followed a heartbeat later by a second pup that tackles the first in the road.": "Wysokie wycie, któremu towarzyszy szelest w przydrożnych krzakach, to jedyne ostrzeżenie, jakie można otrzymać, zanim wilcze szczenię wbiegnie na drogę przed nami. W okamgnieniu pojawia się drugie szczenię, które rozprawia się z pierwszym na drodze.",
	"The heartwarming roughhousing is broken by the sound of a deep and much louder growling from behind you.": "Serdeczny harmider zostaje przerwany przez dźwięk głębokiego i znacznie głośniejszego warczenia zza pleców.",
	"The wolf pups were playing, and one has chased the other out of the bushes where it finally caught its sibling. Wrestling in the road, they are unaware of the adventurers who stand only 15 feet away. Unfortunately for the adventurers, the mother {@creature dire wolf} has caught scent of the adventurers and moved quietly in their direction in the hedges 10 feet behind the party.": "Wilcze szczenięta bawiły się, a jedno przegoniło drugie z krzaków, gdzie w końcu złapało swoje rodzeństwo. Zapasając na drodze, są nieświadome poszukiwaczy przygód, którzy stoją zaledwie 15 stóp od nich. Niestety dla poszukiwaczy przygód, matka {@creature dire wolf} złapała zapach poszukiwaczy przygód i cicho ruszyła w ich kierunku w żywopłocie 10 stóp za stroną.",
	"Any adventurer riding a mount that is not trained for war (such as the riding horses provided by Yovir) must succeed on a DC 10 Wisdom (Animal Handling) check as the animal catches the scent of the mother wolf. Failure on this check means that that adventurer's horse rears up in panic and throws its rider unless that adventurer also succeeds at a DC 10 Dexterity saving throw. An adventurer who is thrown from their horse suffers 4 ({@dice 1d8}) bludgeoning damage.": "Każdy poszukiwacz przygód dosiadający wierzchowca, który nie jest szkolony do wojny (jak np. konie zapewnione przez Yovira), musi zdać test Mądrości (Obchodzenie się ze zwierzętami) DC 10, gdy zwierzę wyłapie zapach matki wilka. Porażka oznacza, że koń poszukiwacza przygód podrywa się w panice i rzuca jeźdźcem, chyba że poszukiwaczowi uda się także rzut ratujący zręczność DC 10. Poszukiwacz przygód, który zostanie zrzucony z konia, otrzymuje 4 ({@dice 1d8}) obrażeń od obrażeń kłutych.",
	"The mother dire wolf has let out a warning growl, but given that the adventurers out number her and they are in between her pups and her, she has not yet attacked. Any attempt to move toward her or the pups causes the wolf to attack. Otherwise the adventurers can attempt to move away in a calm manner to avoid the combat. A successful DC 15 Wisdom (Animal Handling) is needed to move away from the wolves without angering the wary mother further. If multiple adventurers try to calm her, she attacks if any of the adventurers fail.": "Matka wilka wydała z siebie ostrzegawcze warknięcie, ale biorąc pod uwagę, że poszukiwacze przygód przewyższają ją liczebnie i znajdują się pomiędzy nią a jej szczeniętami, jeszcze nie zaatakowała. Każda próba zbliżenia się do niej lub do szczeniąt powoduje atak wilka. W przeciwnym razie poszukiwacze przygód mogą spróbować spokojnie oddalić się, by uniknąć walki. Udana próba DC 15 Mądrości (Obchodzenie się ze zwierzętami) jest potrzebna, aby oddalić się od wilków bez dalszego denerwowania ostrożnej matki. Jeśli wielu poszukiwaczy przygód próbuje ją uspokoić, atakuje ona, jeśli któremuś z poszukiwaczy się nie uda.",
	"If a combat begins, the pups flee and the mother dire wolf attacks the nearest adventurer. One full round after the pups are clear, she also breaks and runs into the brush. If at any point someone attacks one of the pups or gives chase to them, the mother focuses solely on that individual to the detriment of her own safety and life.": "Jeśli rozpocznie się walka, szczenięta uciekają, a matka dire wolf atakuje najbliższego poszukiwacza przygód. Jedną pełną turę po tym, jak szczenięta będą czyste, ona również zrywa się i biegnie w zarośla. Jeśli w którymś momencie ktoś zaatakuje jedno ze szczeniąt lub rzuci się za nim w pogoń, matka skupi się wyłącznie na tym osobniku, ze szkodą dla własnego bezpieczeństwa i życia.",
	"The pups (AC 11) are noncombatants and are slain if they take 5 points or more of damage. They count as allies for the purpose of the mother dire wolf's pack tactics ability.": "Młode (AC 11) są nie-wojownikami i zostają zabite, jeśli otrzymają 5 lub więcej punktów obrażeń. Liczą się jako sojusznicy dla celów zdolności Taktyka watahy matki wilka.",
	"The road is a five foot wide dirt track with a hedgerow along one side and scattered trees to the other.": "Droga jest szeroką na pięć stóp ścieżką gruntową z żywopłotem wzdłuż jednej strony i rozrzuconymi drzewami po drugiej.",
	"{@b Light:} The sun is about an hour from setting, while the sky is overcast. Treat the area as bright light.": "{@b Light:} Słońce jest około godziny od zachodu, podczas gdy niebo jest zachmurzone. Potraktuj ten obszar jako jasne światło.",
	"{@b Bushes:} The thick hedges are ten feet thick and run forty feet both ahead and behind the starting position of the adventurers. They are difficult terrain and heavily obscure anyone on side from the other.": "{@b Bushes:} Gęste żywopłoty mają dziesięć stóp grubości i biegną na czterdzieści stóp zarówno przed, jak i za pozycją startową poszukiwaczy przygód. Są trudnym terenem i mocno zasłaniają każdego z jednej strony od drugiej.",
	"{@b Trees:} The trees are narrow, less than one foot thick. Keeping a tree between yourself and an enemy provides half cover.": "{@b Trees:} Drzewa są wąskie, mają mniej niż jedną stopę grubości. Trzymanie drzewa między sobą a wrogiem zapewnia połowiczną osłonę.",
	"Here are recommendations for adjusting this combat encounter. These are not cumulative.": "Oto zalecenia dotyczące dostosowania tego spotkania bojowego. Nie są to zalecenia łączne.",
	"{@b Very weak or weak party:} the {@creature dire wolf} has 19 hit points": "{@b Very weak or weak party:} the {@creature dire wolf} has 19 hit points",
	"{@b Strong or very strong party:} the {@creature dire wolf} has 60 hit points": "{@b Strong or very strong party:} the {@creature dire wolf} has 60 hit points",
	"The party is able to camp without incident, but the weather has continued to worsen. Shortly after setting out that morning they arrive at the ferry landing.": "Imprezie udaje się rozbić obóz bez incydentów, ale pogoda wciąż się pogarszała. Krótko po wyruszeniu tego ranka docierają do przystani promowej.",
	"The first morning since you left Phlan dawns very windy and drizzling. The sea churns with Umberlee's wrath and an elderly man with a wild beard, salt encrusted coat, and floppy hat struggles to bring a large flat bottomed raft to shore. He pulls arm-over-arm along a rope, which is strung between the shore and a small island an arrowshot into the bay.": "Pierwszy poranek od opuszczenia Phlan jest bardzo wietrzny i mżawkowy. Morze szumi od gniewu Umberlee, a starszy mężczyzna z dziką brodą, płaszczem pokrytym solą i klapniętym kapeluszem z trudem doprowadza do brzegu dużą tratwę o płaskim dnie. Ciągnie ramię w ramię po linie, która jest rozciągnięta między brzegiem a małą wyspą wrzuconą strzałą do zatoki.",
	"Warsh is a foul-tempered old man with one squinting eye and the other unnaturally bulging. He clenches a battered pipe between his teeth at all times, making it even harder to understand his already angry, mumbled speech. His family has lived on the island for five generations before him and he was there when the town made its pact with Tiamat. He is superstitious of outsiders, mean, and very greedy. It is also his job to deal with non-islanders. ": "Warsh jest krnąbrnym starcem z jednym okiem zmrużonym, a drugim nienaturalnie wybałuszonym. Przez cały czas zaciska między zębami poobijaną fajkę, co jeszcze bardziej utrudnia zrozumienie jego i tak już gniewnej, bełkotliwej mowy. Jego rodzina mieszka na wyspie od pięciu pokoleń przed nim i był tam, gdy miasto zawarło pakt z Tiamat. Jest przesądny wobec obcych, wredny i bardzo chciwy. Do jego zadań należy również rozprawianie się z nie-wyspiarzami.",
	"Having seen the party approach, Warsh has brought the ferry from the island to see what they want. While he strongly recommends against anyone going to the island, he can always be bought for 1 gp a head and 1 sp for each mount, pet or livestock the adventurers may have with them.": "Zobaczywszy zbliżające się party, Warsh sprowadził prom z wyspy, by zobaczyć, czego chcą. Choć zdecydowanie odradza komukolwiek wyprawę na wyspę, zawsze można go kupić za 1 gp za głowę i 1 sp za każdego wierzchowca, zwierzaka czy żywy inwentarz, jaki mogą mieć ze sobą poszukiwacze przygód.",
	"{@b Warsh viciously insults characters that claim to be pirates} or have the look of a pirate about them (possibly the pirate background), and charges them triple fare.": "{@b Warsh viciously insults characters that claim to be pirates} lub mają w sobie wygląd pirata (ewentualnie pirackie tło) i nalicza im potrójną taryfę.",
	"Warsh isn't especially interested in conversation, but if pressed he can offer a few dire words or mumbled insults before demanding the adventurers either pay him for passage or leave him to pull his way back to the island.": "Warsh nie jest szczególnie zainteresowany rozmową, ale w razie potrzeby może powiedzieć kilka dosadnych słów lub wymamrotać obelgę, po czym zażądać od poszukiwaczy przygód albo zapłaty za przejazd, albo pozostawienia go w spokoju i powrotu na wyspę.",
	"An angry storm is coming. Someday the sea will claim its due and wash all of the ignorant shore folk into its depths.": "Nadchodzi gniewny sztorm. Pewnego dnia morze upomni się o swoje i zmyje wszystkich ignorantów z wybrzeża w swoje głębiny.",
	"There is nothing to see on the island and no reason to visit the village. The adventurers should look elsewhere for their entertainment.": "Na wyspie nie ma nic do zobaczenia i nie ma powodu, by odwiedzać wioskę. Poszukiwacze przygód powinni szukać swojej rozrywki gdzie indziej.",
	"If they insist on coming to the island, they will have to stay until after the storm passes to leave, as Warsh will not risk another trip until the seas calm.": "Jeśli upierają się, by przybyć na wyspę, będą musieli zostać do czasu, gdy minie burza, by ją opuścić, gdyż Warsh nie będzie ryzykował kolejnej wyprawy, dopóki morza się nie uspokoją.",
	"Warsh is suspicious of everyone including the madman they currently shelter, so if the adventurers ask about him, Warsh readily admits to having him on the island hoping the party means to take him away. Warsh describes the man as having the look of sailor about him, but raving about the \"eyes of the dracolich\" or other such nonsense. The man is otherwise healthy, so Warsh believes the man witnessed something his mind couldn't handle and snapped as opposed to someone who haswandered the wilderness in his insanity for a long time.": "Warsh jest podejrzliwy w stosunku do wszystkich, w tym do szaleńca, którego obecnie ochraniają, więc jeśli poszukiwacze przygód zapytają o niego, Warsh chętnie przyzna się do posiadania go na wyspie, mając nadzieję, że strona chce go zabrać. Warsh opisuje mężczyznę jako wyglądającego jak marynarz, ale szalejącego o \"oczach dracolich\" czy innych tego typu bzdurach. Mężczyzna jest poza tym zdrowy, więc Warsh wierzy, że był świadkiem czegoś, z czym jego umysł nie mógł sobie poradzić i pękł, w przeciwieństwie do kogoś, kto błąkał się po pustkowiu w swoim obłędzie przez długi czas.",
	"Should the adventurers be unwilling or unable to pay Warsh, he leaves them stranded on the shore. He is willing to barter however, and he will take a good blade or some food or spirits in trade. If the adventurers still refuse his help, they can try to swim the distance, though it is clearly a fool's errand. It is 600 feet through stormy seas, requiring many successful DC 15 Strength (Athletics) checks to make it there.": "Jeśli poszukiwacze przygód nie chcą lub nie mogą zapłacić Warshowi, pozostawia ich na brzegu. Jest jednak skłonny do wymiany i przyjmie dobre ostrze, jedzenie lub alkohol w zamian. Jeśli poszukiwacze przygód nadal odmawiają mu pomocy, mogą spróbować przepłynąć ten dystans, choć jest to oczywiście zadanie dla głupców. To 600 stóp przez burzliwe morze, wymagające wielu udanych testów DC 15 Strength (Athletics), aby to zrobić.",
	"The village has existed on the small island for generations, since before the times of the Spellplague, and all that time, the same families have lived there, intermingling such that it is hard to tell one line from another. The ever malignant degeneracy spread  through the populace, making them more and more debased until they could barely be called civilized. The villagers turned away from the worship of the gods, and instead offered their prayers to fiends from the Hells; fiends who would trade worship for very real power in the mortal realm. It was just unlucky that the pirate crew of the {@i Audacity} should choose this overlooked backwater for their redoubt, and they have paid for it for sixty years.": "Wioska istnieje na małej wyspie od pokoleń, od czasów Plagi Zaklęć, i przez cały ten czas mieszkały tam te same rodziny, mieszając się tak, że trudno odróżnić jedną linię od drugiej. Wiecznie złośliwe zwyrodnienie rozprzestrzeniało się wśród mieszkańców, czyniąc ich coraz bardziej zepsutymi, aż do momentu, gdy ledwo można było ich nazwać cywilizowanymi. Wieśniacy odwrócili się od kultu bogów, a zamiast tego ofiarowali swoje modlitwy diabłom z Piekieł; diabłom, którzy zamienili kult na bardzo realną władzę w królestwie śmiertelników. To był po prostu pech, że piracka załoga {@i Audacity} wybrała ten pomijany zaułek na swoją redutę i płaciła za to przez sześćdziesiąt lat.",
	"As the characters investigate or fortify the island, you do not need to refer to a map, or take too much time keeping track of how much time is spent at one location or another. After meeting with Elisande, who can serve as a guide and tool for you to assist the players, each adventurer or group of adventurers can investigate approximately one place in the late morning, one at midday and one in the afternoon. If an adventurer or group does something particularly brief and there is ample time, you may consider allowing them an additional encounter on the island. Once night falls, they may have plans, but Ixas' attack will preempt that. The characters may move as a group or split up to cover more ground, though danger may come more swiftly to those who are by themselves.": "W miarę jak bohaterowie badają lub fortyfikują wyspę, nie musisz odwoływać się do mapy ani poświęcać zbyt wiele czasu na śledzenie, ile czasu spędzają w tym czy innym miejscu. Po spotkaniu z Elisande, która może służyć ci jako przewodnik i narzędzie do pomocy graczom, każdy poszukiwacz przygód lub grupa poszukiwaczy przygód może zbadać mniej więcej jedno miejsce późnym rankiem, jedno w południe i jedno po południu. Jeśli poszukiwacz przygód lub grupa zrobi coś szczególnie krótkiego, a czasu jest pod dostatkiem, możesz rozważyć umożliwienie im dodatkowego spotkania na wyspie. Po zapadnięciu nocy mogą mieć plany, ale atak Ixasa to uprzedzi. Bohaterowie mogą poruszać się jako grupa lub rozdzielić się, by pokonać większy teren, choć niebezpieczeństwo może szybciej nadejść na tych, którzy są sami.",
	"As the adventurers go to each area, they may choose to investigate the NPCs there, search the location, or even look for ways to prepare for the coming attack. Simply run each adventurer or group of adventurers once through a location-centered vignette and determine if the adventurers are meeting up, reapportioning groups, or proceeding on to the next round of investigations. This continues until each adventurer or group of adventurers have investigated three places. If the adventurers stay together, they are able to investigate a total of four places. If a player is concerned about being able to do enough with his or her adventurer, feel free to explain the time abstraction. It is very important to be aware of the amount of time spent in this part of the adventure; allowing the adventurers to investigate too much can cause the adventure to longer than neccessary.": "Gdy poszukiwacze przygód udają się do każdego obszaru, mogą zdecydować się na zbadanie znajdujących się tam postaci niezależnych, przeszukanie lokacji, a nawet szukanie sposobów na przygotowanie się do nadchodzącego ataku. Po prostu przeprowadź każdego poszukiwacza przygód lub grupę poszukiwaczy przygód raz przez winietę lokacji i określ, czy poszukiwacze przygód spotykają się, zmieniają podział na grupy, czy przechodzą do następnej rundy badań. Trwa to do momentu, aż każdy poszukiwacz przygód lub grupa poszukiwaczy przygód zbada trzy miejsca. Jeśli poszukiwacze przygód trzymają się razem, są w stanie zbadać łącznie cztery miejsca. Jeśli gracz obawia się, że nie będzie w stanie zrobić wystarczająco dużo ze swoim poszukiwaczem przygód, nie krępuj się wyjaśnić abstrakcji czasowej. Bardzo ważne jest, aby zwracać uwagę na ilość czasu spędzanego w tej części przygody; pozwolenie poszukiwaczom przygód na zbyt wiele może spowodować, że przygoda będzie dłuższa niż to konieczne.",
	"The villagers rarely interact with outsiders, and all of them speak an archaic dialect of Common, making them sometimes difficult to understand. All of them, even married couples, share a familial resemblance. They refer to themselves as Folk and non-islanders as Outsides.": "Mieszkańcy wioski rzadko wchodzą w interakcje z osobami z zewnątrz, a wszyscy mówią archaicznym dialektem Common, przez co czasem trudno ich zrozumieć. Wszystkich, nawet małżeństwa, łączy rodzinne podobieństwo. Sami siebie określają jako Folk, a nie-wyspiarzy jako Outsides.",
	"When the characters first arrive on the island, read the following:": "Gdy bohaterowie po raz pierwszy trafią na wyspę, przeczytaj poniższe:",
	"Trees block the view of the village from the landing, so your first sight of the village comes as you climb the wooded hill. It is underwhelming. It is little more than a collection of hovels, a barn, and a large centrally located fire pit. Dirty faces and wide eyes stare at you as you exit the rain soaked three line, before turning away. A grinning girl with wild dirty hair and a pock marked face runs up to you with obvious excitement. \"Who might ye be, Outsides?\"": "Drzewa blokują widok na wioskę z lądowiska, więc pierwszy widok wioski pojawia się po wejściu na zalesione wzgórze. Nie jest ona zbyt imponująca. To niewiele więcej niż zbiór ruder, stodoła i duży centralnie położony dół na ognisko. Brudne twarze i szerokie oczy wpatrują się w ciebie, gdy wychodzisz z przemoczonej deszczem trójki, zanim się odwrócą. Uśmiechnięta dziewczyna z dzikimi, brudnymi włosami i twarzą pokrytą dziurami podbiega do ciebie z wyraźnym podekscytowaniem. \"Kim możesz być, Outsides?\"",
	"Elisande has been waiting for a chance to escape the island for three years since her parents died in a sickness that tormented the village. At first she has hoped the madman would help her, but it was quickly clear that he would be no help-though he is fun to feed or throw stones at. Now that the adventurers have followed him here, there is another chance and she is not about to waste it.": "Elisande czekała na możliwość ucieczki z wyspy od trzech lat, odkąd jej rodzice zginęli w chorobie, która nawiedziła wioskę. Początkowo miała nadzieję, że pomoże jej szaleniec, ale szybko okazało się, że nie będzie on pomocny - choć można go zabawnie karmić i rzucać w niego kamieniami. Teraz, kiedy poszukiwacze przygód podążyli za nim tutaj, pojawiła się kolejna szansa, a ona nie zamierza jej zmarnować.",
	"Use the {@creature commoner} statistics at the end of this Part if you should need stats for Elisande. She avoids combat, but will drag unconscious adventurers out of fights and attempt to stabilize them and makes Wisdom (Medicine) checks with a +2 bonus.": "Użyj statystyk {@creature commoner} na końcu tej części, jeśli potrzebujesz statystyk dla Elisande. Unika walki, ale wyciąga z niej nieprzytomnych poszukiwaczy przygód i próbuje ich ustabilizować, a także wykonuje testy Mądrości (Medycyna) z premią +2.",
	"Elisande is a 12-year old orphan human girl, and village troublemaker. She is fascinated with outsiders, having heard tales that there is a land beyond the island that she yearns to visit now that she has no family left alive. She has no knowledge of the village's past beyond folklore, but is happy to show the adventurers around and answer questions hoping they will take her with them when they leave. She has few morals and due to her upbringing, no true concept of right or wrong.": "Elisande jest dwunastoletnią osieroconą ludzką dziewczynką i wioskowym rozrabiaką. Jest zafascynowana obcymi, słyszała opowieści, że za wyspą jest kraina, którą chciałaby odwiedzić teraz, gdy nie ma już żadnej rodziny. Nie zna przeszłości wioski poza folklorem, ale chętnie oprowadzi poszukiwaczy przygód i odpowie na pytania, mając nadzieję, że zabiorą ją ze sobą, gdy będą odchodzić. Ma niewiele zasad moralnych, a ze względu na swoje wychowanie nie zna pojęcia dobra i zła.",
	"Initially none of the villagers are especially interested in speaking with the adventurers, regardless of what they have to say. They simply stare at them with a mixture of fear and anger. Only Elisande is friendly and eager to speak with them. A successful DC 10 Wisdom (Insight) check confirms that her interest and friendhip is genuine, but she clearly wants something from them. She can relate the following about the island, at least as she knows them:": "Początkowo żaden z mieszkańców wioski nie jest specjalnie zainteresowany rozmową z poszukiwaczami przygód, niezależnie od tego, co mają do powiedzenia. Po prostu wpatrują się w nich z mieszaniną strachu i złości. Jedynie Elisande jest przyjazna i chętnie z nimi rozmawia. Udany test DC 10 Wisdom (Insight) potwierdza, że jej zainteresowanie i przyjaźń są szczere, ale wyraźnie czegoś od nich chce. Potrafi opowiedzieć o wyspie następujące rzeczy, przynajmniej tak jak je zna:",
	"The island has no name. The folk have lived here since the beginning of time. Outsiders sometimes come, but rarely stay, and the folk do not like them to.": "Wyspa nie ma nazwy. Lud mieszka tu od zarania dziejów. Obcy czasami przychodzą, ale rzadko zostają, a lud nie lubi ich.",
	"The island survives primarily by fishing, growing beets, beans, cabbage and onions, husbanding a few goats and for a treat gathering wild raspberries and bitter walnuts. Sometimes, the sea provides thingsthat wash up on the shores of the island.": "Wyspa utrzymuje się przede wszystkim z rybołówstwa, uprawy buraków, fasoli, kapusty i cebuli, hodowli kilku kóz, a także ze zbierania dzikich malin i gorzkich orzechów włoskich. Czasami morze dostarcza rzeczy, które wyrzuca na brzeg wyspy.",
	"The fisher folk do not have an organized religion as the adventurers might understand it. Instead Elisande describes a collection of folk tales and superstitions, often concerning reptilian monsters from below the sea that both provide for the island folk when they are appeased and prey upon themwhen they are not. She does not believe that there is anything on the island beyond the landing, the village, and the woods. She has been told and believes the woods to be filled with monsters and does not venture far into it.": "Rybacy nie mają zorganizowanej religii w rozumieniu poszukiwaczy przygód. Zamiast tego Elisande opisuje zbiór ludowych opowieści i przesądów, często dotyczących reptiliańskich potworów z głębin morskich, które zarówno zapewniają mieszkańcom wyspy pożywienie, gdy są zadowoleni, jak i żerują na nich, gdy nie są. Nie wierzy, że na wyspie jest coś poza lądowiskiem, wioską i lasem. Powiedziano jej, że lasy są pełne potworów i nie zapuszcza się tam daleko.",
	"She would like to be friends with the adventurers, playing up her lack of family on the island if the Outsiders seem softhearted. She can show them around or introduce them to others. As the day goes on, she asks more and more questions about the outside world and when the adventurers will be leaving, hinting that she might like to go with them when they leave.": "Chciałaby zaprzyjaźnić się z poszukiwaczami przygód, udając, że nie ma rodziny na wyspie, jeśli Outsiderzy wydają się miękcy. Może ich oprowadzić lub przedstawić innym. W miarę upływu dnia zadaje coraz więcej pytań o świat zewnętrzny i o to, kiedy poszukiwacze przygód opuszczą wyspę, sugerując, że może chciałaby pójść z nimi, kiedy odejdą.",
	"If the adventurers rebuff Elisande, she begins shadowing them, following them from a few yards away. The villagers do not approve of the girl mixing with outsiders to begin with, so any threats or violence towards the girl will bring their wrath down upon them": "Jeśli poszukiwacze przygód odrzucą Elisande, zacznie ona ich śledzić z odległości kilku metrów. Mieszkańcy wioski nie zgadzają się na to, by dziewczyna zadawała się z obcymi, więc wszelkie groźby lub przemoc wobec niej sprowadzą na nich gniew.",
	"The island is composed of a number of different locations to explore. With the exception of the Infernal Altar (which can only be found by exploring the woods), all of the locations are immediately obvious upon theadventurers arrival. Elisande points them out to the party as soon as they speak with her.": "Wyspa składa się z wielu różnych lokacji do zbadania. Z wyjątkiem Piekielnego Ołtarza (który można znaleźć tylko poprzez eksplorację lasu), wszystkie lokacje są natychmiast oczywiste po przybyciu poszukiwaczy przygód. Elisande wskazuje je uczestnikom, gdy tylko z nią porozmawiają.",
	"After the general deception of each location, there is a subsection detailing what Elisande has to say about the location, what NPCs live there, and what might be found by searching the location.": "Po ogólnym zwodzie każdej lokacji znajduje się podrozdział wyszczególniający, co Elisande ma do powiedzenia na temat danej lokacji, jakie NPC tam mieszkają i co można znaleźć przeszukując daną lokację.",
	"There are thirty seven total villagers on the island, twelve of which are children. None of the fishermen are at sea today due to the fierce weather.": "Na wyspie mieszka w sumie trzydzieści siedem osób, z czego dwanaście to dzieci. Żaden z rybaków nie jest dziś na morzu ze względu na zaciętą pogodę.",
	"It is in this slightly sheltered portion on the northwestern side of the island that the villagers land their boats, maintain their nets, and dock the ferry raft. The raft and several oar-powered or small single-masted fishing boats have been dragged several feet up shore and tied down. There is a shed here filled with mended nets, rope, and other gear for their trade.": "To właśnie w tej lekko osłoniętej części po północno-zachodniej stronie wyspy mieszkańcy wioski wyładowują swoje łodzie, utrzymują sieci i dokują tratwę promową. Tratwa i kilka napędzanych wiosłami lub małymi jednomasztowymi łodziami rybackimi zostały przeciągnięte kilka stóp w górę brzegu i przywiązane. Znajduje się tu szopa wypełniona naprawionymi sieciami, linami i innymi narzędziami do ich handlu.",
	"{@b Elisande:} \"Das the landing. It's where the Folk reaped da sea's ripe bounty. Course is also weal for swimmin' when da dayfire rises high.\"": "{@b Elisande:} \"Das the landing. To tam lud zbierał dojrzałe owoce morza. Kurs jest również dobry do pływania, kiedy ogień dzienny wzrasta wysoko.\"",
	"{@b Searching.} While there is nothing especially incriminating to be found at the landing, there is a wealth of supplies that might be useful in creating traps to defend the village: barrels of fish oil for lanterns, fish hooks, line, rope, and nets might be put to nefarious purposes if the players are so inclined.": "{@b Searching.} Podczas gdy na lądowisku nie ma nic szczególnie obciążającego, jest tam mnóstwo zapasów, które mogą się przydać do stworzenia pułapek do obrony wioski: beczki z olejem rybnym do latarni, haki na ryby, żyłka, lina i sieci mogą być wykorzystane do nikczemnych celów, jeśli gracze są tak skłonni.",
	"{@b NPCs.} Until midday passes, Warsh is here with four other men, tying down the boats and preparing for the approaching storm. Warsh has nothing left to say to the adventurers unless directly approached, but the others point to the rising waves and say the monsters beneath the sea are angry.": "{@b NPCs.} Do południa Warsh jest tu z czterema innymi mężczyznami, wiążąc łodzie i przygotowując się do nadchodzącej burzy. Warsh nie ma już nic do powiedzenia poszukiwaczom przygód, jeśli nie zwróci się do nich bezpośrednio, ale pozostali wskazują na rosnące fale i mówią, że potwory pod morzem są wściekłe.",
	"To convince Warsh to aid the adventurers, see \"Rallying the Villagers\" below.": "Aby przekonać Warsza do pomocy poszukiwaczom przygód, patrz \"Zbieranie mieszkańców wioski\" poniżej.",
	"There are fourteen hovels that are or were home to small families of island fishermen scattered in a rough circle around the fire pit. The doors all face the fire pit and none have windows that face the sea. Four of the homes are no longer inhabited. Their roofs havecollapsed and they no longer have doors or shutters.": "Czternaście chat, które są lub były domem dla małych rodzin wyspiarskich rybaków, rozrzuconych w nierównym kręgu wokół paleniska. Wszystkie drzwi są zwrócone w stronę ogniska i żadne z nich nie ma okien wychodzących na morze. Cztery z tych domów nie są już zamieszkane. Ich dachy zawaliły się i nie mają już drzwi ani okiennic.",
	"{@b Elisande:} \"Dases be homes to the folk. Outsides mussin' haven homes! Ye not be sleepin' in the rains do ye? Iffen so, ye not want to be botherin' the Folk.\"": "{@b Elisande:} \"Domy są domami dla ludzi. Outsides mussin' haven homes! Nie śpicie w deszczu, prawda? Jeśli tak, to nie chcecie przeszkadzać ludowi.\"",
	"{@b Searching.} The inhabited homes will be hard to search with the residents inside, huddled away from the rain. Attempts to speak with the general populace are met with cold stares and unanswered doors. Impertinent adventures will quickly find the villagers reaching for knives.": "{@b Searching.} Zamieszkałe domy będą trudne do przeszukania, ponieważ ich mieszkańcy znajdują się w środku, skuleni przed deszczem. Próby rozmowy z mieszkańcami spotykają się z zimnymi spojrzeniami i drzwiami bez odpowiedzi. Bezwzględne przygody sprawią, że mieszkańcy wioski szybko sięgną po noże.",
	"However, it is easy enough to pick through the three uninhabited hovels. Without any check it is clear that the hovels are made of logs and stone from the island along with a piecemeal of flotsam recovered from the sea: barrel staves, sail cloth, and broken oars. A successful DC 10 Intelligence (Investigation) locates an odd fetish necklace in the remains of a rotted dresser. Five human teeth are braided into a long lock of brown human hair. Each tooth has symbol of five radial lines emanating from a central point. The fetish radiates both evil and fading magic from the conjuration school. A successful DC 15 Intelligence (Arcana) check suggests the fetish may have once protected the wearer from summoned creatures. A successful DC 20 Intelligence (Religion) check reveals the markings on the fetish are related to the infernals of the Banehold, the Hells associated with a number of evil deities. Its power faded, the fetish no longer functions.": "Jednak dość łatwo jest przebadać trzy niezamieszkane rudery. Bez żadnego sprawdzania widać, że są one zbudowane z bali i kamieni z wyspy oraz fragmentów flotsamu wydobytego z morza: klepek od beczek, tkanin z żagli i połamanych wioseł. Udany test DC 10 Intelligence (Investigation) lokalizuje dziwny fetyszowy naszyjnik w szczątkach spróchniałej komody. Pięć ludzkich zębów jest wplecionych w długi pukiel brązowych ludzkich włosów. Każdy ząb ma symbol pięciu promienistych linii emanujących z centralnego punktu. Fetysz promieniuje zarówno złem, jak i gasnącą magią ze szkoły conjuration. Udany test inteligencji (Arcana) DC 15 sugeruje, że fetysz mógł kiedyś chronić noszącego przed przyzwanymi istotami. Udany test inteligencji (religia) DC 20 ujawnia, że oznaczenia na fetyszu są związane z piekielnymi czeluściami Banehold, piekłami związanymi z wieloma złymi bóstwami. Jego moc zanikła, fetysz już nie działa.",
	"{@b NPCs.} Each hovel has 1d4 adults within it and 1d6-1 children. They villagers do their best to ignore the adventurers unless specifically confronted or called forth by Warsh, Ulburto or one of the crones. In general none of them know of the villages past, but they keep the infernal faith alive, believing themselves to be worshiping the ancient creatures of the sea. The fisher folk will follow the will of their leaders, either siding with the adventurers or against them as appropriate.": "{@b NPCs.} W każdej ruderze mieszka 1d4 dorosłych i 1d6-1 dzieci. Wieśniacy starają się ignorować poszukiwaczy przygód, chyba że zostaną specjalnie skonfrontowani lub wezwani przez Warsza, Ulburto lub jedną z trutni. W zasadzie nikt z nich nie wie o przeszłości wioski, ale podtrzymują piekielną wiarę, wierząc, że oddają cześć starożytnym stworzeniom z morza. Rybacy podążają za wolą swoich przywódców, w zależności od sytuacji stając po stronie poszukiwaczy przygód lub przeciwko nim.",
	"This hovel has collapsed in upon itself, leaving only a small area where one wall leans against another that is protected from the rain. The villagers house the \"madman\" here. Empty food bowls and fish bones are scattered about, making it difficult to approach unheard. Any Dexterity (Stealth) check made to sneak up on Verik is made with disadvantage.": "Ta rudera zawaliła się na siebie, pozostawiając jedynie niewielką przestrzeń, gdzie jedna ściana opiera się o drugą, która jest chroniona przed deszczem. Mieszkańcy wioski trzymają tu \"szaleńca\". Puste miski po jedzeniu i rybie ości są porozrzucane wokół, co utrudnia podejście do nich bez usłyszenia. Każdy test zręczności (Stealth) wykonany w celu podkradnięcia się do Verika jest wykonywany z minusem.",
	"{@b Elisande:} \"Das me house before me mudder and vater were taken by the chill fever. Now wees kept the lunaman there.\"": "{@b Elisande:} \"Das me house before me mudder and vater were taken by the chill fever. Now wees kept the lunaman there.\"",
	"{@b Searching.} A successful DC 15 Intelligence (Investigation) locates a loose stone behind which Verik has been hiding his supplies and notes. Under the stone is a sack in which is a small notebook written in Draconic. It details the number of people and their professions along with a sketch of the village, the woods, and the cave housing the infernal altar in the wooded ravine. In addition there is a vial of green dust that smells foul. A successful DC 15 Intelligence (Nature) check determines that it is ground {@b greensleep mushroom}, a poisonous fungus that causes lethargy in any who ingest it.": "{@b Searching.} Udany test DC 15 Intelligence (Investigation) lokalizuje luźny kamień, za którym Verik ukrywał swoje zapasy i notatki. Pod kamieniem znajduje się worek, w którym jest mały notatnik napisany w języku Draconic. Wyszczególnia on liczbę osób i ich profesje wraz ze szkicem wioski, lasu i jaskini mieszczącej piekielny ołtarz w zalesionym wąwozie. Dodatkowo znajduje się tam fiolka z zielonym pyłem, który śmierdzi. Udany test inteligencji (Natura) DC 15 pozwala stwierdzić, że jest to ziemia {@b greensleep mushroom}, trujący grzyb, który powoduje senność u każdego, kto go spożyje.",
	"{@b NPCs.} If it is morning or midday, Verik the \"madman\" is present. If it is afternoon or later, he wanders off to sneak some greensleep powder into the evening water supply the crones are boiling at the fire pit before hiding in the woods in preparation for the attack.": "{@b NPCs.} Jeśli jest to poranek lub południe, Verik \"szaleniec\" jest obecny. Jeśli jest to popołudnie lub później, Verik odchodzi, aby przemycić trochę proszku greensleep do wieczornego zapasu wody, którą kroniki gotują w ognisku, zanim ukryje się w lesie, przygotowując się do ataku.",
	"If the adventurers wish to interrogate Verik, he offers the following:": "Jeśli poszukiwacze przygód zechcą przesłuchać Verika, oferuje on co następuje:",
	"He twitches a lot and looks around frantically like he hears voices no one else hears.": "Dużo drga i rozgląda się gorączkowo, jakby słyszał głosy, których nikt inny nie słyszy.",
	"He claims to have seen the ghost ship come and his village attacked by undead spirits that walked out of the waves on the back of dracolich that breathed fire and laid waste to his village.": "Twierdzi, że widział jak przypłynął statek widmo, a jego wioska została zaatakowana przez nieumarłe duchy, które wyszły z fal na grzbiecie dracolich, które zionęły ogniem i spustoszyły jego wioskę.",
	"If asked about the ship, he describes it as a great spectral galleon with the name \"Audacity\" painted on the bow. He added that last detail after seeing the name painted on flotsam in the barn, hoping it will bring the horror closer to home.": "Zapytany o statek, opisuje go jako wielki widmowy galeon z nazwą \"Audacity\" wymalowaną na dziobie. Dodał ten ostatni szczegół po zobaczeniu nazwy namalowanej na flotach w stodole, mając nadzieję, że przybliży to horror do domu.",
	"Verik is a very good liar and spy, sent by Ixas to map out the village, search for likely stores of knowledge, spread fear, and disrupt the defense. A successful DC 20 Wisdom (Insight) check is needed to determine that he is playacting his insanity. Even if confronted, he claims that he thought no one would believe what he saw; he thought it might strengthen his story or at least convince others to take him in. He maintains that his story is real. A second successful DC 20 Wisdom (Insight) check reveals this to be a lie.": "Verik jest bardzo dobrym kłamcą i szpiegiem, wysłanym przez Ixasa, aby wyznaczyć wioskę, poszukać prawdopodobnych źródeł wiedzy, szerzyć strach i zakłócać obronę. Udany test mądrości (Insight) DC 20 jest potrzebny, aby stwierdzić, że Verik odgrywa swoje szaleństwo. Nawet jeśli zostanie skonfrontowany, twierdzi, że myślał, iż nikt nie uwierzy w to, co widział; myślał, że to może wzmocnić jego historię lub przynajmniej przekonać innych, aby go przyjęli. Utrzymuje, że jego historia jest prawdziwa. Drugi udany test mądrości (Insight) DC 20 ujawnia, że to kłamstwo.",
	"If found out, Verik tries to stall for time, giving away as little as possible. He knows Ixas and the rest of the cult is coming. It's only a matter of time before they rescue him.": "Jeśli zostanie odkryty, Verik stara się grać na zwłokę, zdradzając jak najmniej. Wie, że Ixas i reszta kultu nadchodzi. To tylko kwestia czasu, zanim go uratują.",
	"If forced to talk by magic or a successful DC 20 Charisma (Intimidate) check, he admits that he was sent by the Cult of the Dragon to locate tomes of lore or other valuables that might lead his master Ixas, a young mage of some power, to locate some long lost artifact. His does not know the exact plan as he has been in the village for a few days, but usually his allies attack in two groups—one at the main entrance to a village and a second smaller group by stealth from the rear.": "Jeśli zostanie zmuszony do mówienia za pomocą magii lub udanego testu Charyzmy (Intimidate) DC 20, przyzna, że został wysłany przez Kult Smoka w celu odnalezienia tomów lub innych cennych przedmiotów, które mogą doprowadzić jego mistrza Ixasa, młodego maga o pewnej mocy, do odnalezienia jakiegoś dawno zaginionego artefaktu. Nie zna dokładnego planu, gdyż jest w wiosce od kilku dni, ale zazwyczaj jego sojusznicy atakują w dwóch grupach - jedna przy głównym wejściu do wioski, a druga mniejsza grupa skradając się od tyłu.",
	"The barn is largely empty but for four goats (three female, one male). The goats are as sickly and degenerate as the other residents of the island. One female has an oddly short, stumpy leg while another has the milky eyes of blindness. The male has only one horn. If the adventurers enquire about a place to stay on the island, they are directed to the barn.": "Stodoła jest w dużej mierze pusta, oprócz czterech kóz (trzy samice, jeden samiec). Kozy są równie chore i zdegenerowane jak inni mieszkańcy wyspy. Jedna z samic ma dziwnie krótką, szpotawą nogę, a inna mleczne oczy, które świadczą o ślepocie. Samiec ma tylko jeden róg. Jeśli poszukiwacze przygód pytają o miejsce noclegowe na wyspie, są kierowani do stodoły.",
	"{@b Elisande:} \"Da is the barn. House for yan goats.\"": "{@b Elisande:} \"Da to stodoła. Dom dla kóz yan.\"",
	"{@b Searching.} The barn is made from various flotsam washed up from the sea, including the wood from the Audacity's longboat that they used to come ashore. One of the beams inside the barn (found on a successful DC 10 Wisdom (Perception) check) has Audacity painted on it in badly faded gold paint. In addition, there are a number of items that may be useful for the defense of the village: heavy sacks of grain, a barrel from of tools, and several bales of hay.": "{@b Searching.} Stodoła jest zrobiona z różnych odpadków wyłowionych z morza, w tym z drewna z długiej łodzi Audacity, którą przybili do brzegu. Jedna z belek wewnątrz stodoły (znaleziona po udanym sprawdzianie mądrości (Perception) DC 10) ma namalowane Audacity mocno wyblakłą złotą farbą. Ponadto znajduje się tam kilka przedmiotów, które mogą przydać się do obrony wioski: ciężkie worki ze zbożem, beczka z narzędziami i kilka bel siana.",
	"{@b NPCs.} There are no NPCs in the barn, the goats follow and watch the adventurers whenever they are in or near the barn. The milky-eyed doe in particular seems to stay close to one adventurer and follows that adventurer's every move.": "{@b NPCs.} W stodole nie ma żadnych postaci niezależnych, kozy podążają za poszukiwaczami przygód i obserwują ich, gdy tylko znajdą się w stodole lub w jej pobliżu. Zwłaszcza mlecznooka łania wydaje się trzymać blisko jednego poszukiwacza przygód i śledzi każdy jego ruch.",
	"The pit is the center of daily life with a fire usually lit, even if only with a few flames. A large metal bucket full of fresh water taken from the shore and strained through cheesecloth can usually be found boiling over the fire. A small wooden pavilion with a number of stump stools under it provides a place to rest with minimal protection from the storm.": "Jama jest centrum życia codziennego, w której zazwyczaj pali się ogień, nawet jeśli jest to tylko kilka płomieni. Duże metalowe wiadro pełne świeżej wody pobranej z brzegu i przecedzonej przez szmatę zwykle można znaleźć gotujące się nad ogniem. Mały drewniany pawilon z kilkoma stołkami z pniaków pod nim zapewnia miejsce do odpoczynku z minimalną ochroną przed burzą.",
	"{@b Elisande:} \"Da pit es the local for speeching wit the crones. Day always clean the drink. All need the drink.\"": "{@b Elisande:} \"Da pit es the local for speeching with the crones. Dzień zawsze czysty napój. Wszyscy potrzebują napoju.\"",
	"{@b Searching.} The adventurers can acquire clean water and a dozen heavy blocks of wood that might be used for trap or wall building. Knives, needles, and other sharp objects of daily life are prevalent around the flames.": "{@b Searching.} Poszukiwacze przygód mogą zdobyć czystą wodę i kilkanaście ciężkich bloków drewna, które mogą posłużyć do budowy pułapek lub murów. Wokół płomieni przeważają noże, igły i inne ostre przedmioty codziennego użytku.",
	"{@b NPCs.} Exirsa, Lolmetta, and Rentida, three elderly crones spend their time around the fire boiling water, cleaning fish and gossiping. All are reeking of fish and have long stringy grey hair and speak in voices that pierce even the muted atmosphere of the pouring rain. Along with Warsh, they are the only surviving villagers that were part of the original pact.": "{@b NPCs.} Exirsa, Lolmetta i Rentida, trzy starsze koczkodany spędzają czas przy ognisku gotując wodę, czyszcząc ryby i plotkując. Wszystkie cuchną rybami, mają długie, siwe włosy i mówią głosami, które przebijają nawet wyciszoną atmosferę ulewnego deszczu. Wraz z Warszem są jedynymi ocalałymi mieszkańcami wioski, którzy byli częścią pierwotnego paktu.",
	"The crones are not forthcoming with useful information, but they are willing to converse:": "Kolesie nie udzielają przydatnych informacji, ale chętnie rozmawiają:",
	"The crones rarely sleep or leave the fire. They can be found there at all hours of the day. They will not allow the flames to die under any circumstances, claiming a long as the fire burns, so will the village thrive.": "Koczkodany rzadko śpią lub opuszczają ognisko. Można je tam spotkać o każdej porze dnia. Nie pozwolą płomieniom zgasnąć pod żadnym pozorem, twierdząc, że dopóki ogień płonie, dopóty wioska będzie się rozwijać.",
	"Sometimes they claim to be sisters or other times mother, daughter and grandmother.": "Czasem podają się za siostry, a innym razem za matkę, córkę i babcię.",
	"The crones enjoy toying with others, playing mental games by telling half-truths or outlandish tales that just might be true. Believe the lie, doubt the truth.": "Kolesie lubią bawić się z innymi, grać w gry umysłowe, opowiadając półprawdy lub dziwaczne historie, które po prostu mogą być prawdziwe. Uwierz w kłamstwo, zwątp w prawdę.",
	"They encourage the adventurers to sample their fresh water and cooked food. All of it is perfectly fine, but they enjoy hinting that it might not be. Unknown to them, if it is afternoon or later and Verik has not been exposed, the water is {@b poisoned with greensleep mushroom powder} (onset: 2 hours; effect: level 1 {@condition exhaustion} until a long rest; DC 10 Constitution negates).": "Zachęcają poszukiwaczy przygód do spróbowania ich świeżej wody i gotowanego jedzenia. Wszystko jest w porządku, ale lubią podpowiadać, że może być inaczej. Nie wiedzą, że jeśli jest popołudnie lub później, a Verik nie został wystawiony, woda jest {@b poisoned with greensleep mushroom powder} (początek: 2 godziny; efekt: poziom 1 {@condition exhaustion} do długiego odpoczynku; DC 10 Konstytucji neguje).",
	"They also tell fantastical tales of the creature of the woods, carrying away unbelievers, and otherwise being a bogeyman of myth.": "Opowiadają też fantastyczne historie o stworze z lasu, przenoszącym niedowiarków i w inny sposób będącym bogiem z mitu.",
	"Having been there, they are well aware of the tale of the Audacity and while they do not speak of it directly, they hint that they might know more than they are saying if offered the right gifts. Nothing they are offered is ever enough to placate them.": "Będąc tam, dobrze znają opowieść o Audacity i choć nie mówią o niej wprost, to sugerują, że mogą wiedzieć więcej niż mówią, jeśli zaoferuje się im odpowiednie prezenty. Nic, co im się oferuje, nigdy nie jest wystarczające, by ich uspokoić.",
	"To convince the crones to aid the adventurers, see \"Rallying the Villagers\" below.": "Aby przekonać trutnie do pomocy poszukiwaczom przygód, patrz \"Zbieranie mieszkańców wioski\" poniżej.",
	"The smokehouse is attached to Ulburto's home. Here the fish are smoked and divided up amongst the villagers or taken by Warsh to the mainland to trade for goods the islanders cannot fabricate.": "Wędzarnia jest dołączona do domu Ulburto. Tutaj ryby są wędzone i dzielone pomiędzy mieszkańców wioski lub zabierane przez Warsh na stały ląd, aby wymienić je na towary, których wyspiarze nie potrafią wyprodukować.",
	"{@b Elisande:} \"Das ye smokenhouse. Not weal aire, but good eat!\"": "{@b Elisande:} \"Das ye smokenhouse. Not weal aire, but good eat!\"",
	"{@b Searching.} The smokehouse is separated into two rooms. The main room is filled with metal hooks covering the walls and ceiling with low burning coals spread in brick troughs throughout the room. Unidentified red meat and fish hang from the hooks. Entering the smokehouse while it is in use is difficult as there is little air to breathe. A successful DC 10 Constitution saving throw is needed after the first minute to avoid gaining 1 level of {@condition exhaustion}. The adventurer must attempt an additional saving throw every minute thereafter with the same result. Creatures that do not breathe or hold their breath do not need to make these saving throws.": "{@b Searching.} Wędzarnia jest podzielona na dwa pomieszczenia. Główne pomieszczenie wypełniają metalowe haki pokrywające ściany i sufit z nisko palącymi się węglami rozłożonymi w ceglanych korytach w całym pomieszczeniu. Z haków zwisa niezidentyfikowane czerwone mięso i ryby. Wejście do wędzarni podczas jej pracy jest trudne, ponieważ jest tam mało powietrza do oddychania. Udany rzut ratujący Konstytucję DC 10 jest potrzebny po pierwszej minucie, aby uniknąć zyskania 1 poziomu {@condition exhaustion}. Po każdej kolejnej minucie poszukiwacz przygód musi wykonać dodatkowy rzut ratujący z takim samym wynikiem. Stworzenia, które nie oddychają lub wstrzymują oddech, nie muszą wykonywać tych rzutów ratunkowych.",
	"In a separated area inside the smokehouse is a storeroom filled with salt, charcoal, and lumber. A hidden cache is located under a paving stone covered by the lumber and is found with a successful DC 15 Intelligence (Investigation) check. Inside, wrapped in oiled cloth, are a number of old weapons taken from the pirates who invaded the island sixty years ago. Inside there are also the captains' logs of the {@i Audacity} and the merchant vessel {@i Abundant Serendipity} that was its prey. Together, these logs tell the story of the merchant ship loaded with gold, gems, and works of art and books of lore out of Melvaunt and headed for Mulmaster when it was taken by Captain Reeve Sar Testain and the {@i Audacity}. It further describes how the pirate crew took refuge on the island and enslaved the villagers. The pirate captain's log ends with over two dozen blank pages left in it.": "W wydzielonym miejscu wewnątrz wędzarni znajduje się magazyn wypełniony solą, węglem drzewnym i drewnem. Pod kostką brukową przykrytą drewnem znajduje się ukryty schowek, który można znaleźć po udanym teście inteligencji (Investigation) DC 15. W środku, zawinięte w naoliwiony materiał, znajduje się kilka starych broni zabranych piratom, którzy najechali wyspę sześćdziesiąt lat temu. W środku znajdują się również dzienniki kapitańskie statku {@i Audacity} i statku handlowego {@i Abundant Serendipity}, który był jego ofiarą. Razem, dzienniki te opowiadają historię statku handlowego załadowanego złotem, klejnotami, dziełami sztuki i księgami wiedzy z Melvaunt i zmierzającego do Mulmaster, kiedy to został on porwany przez kapitana Reeve Sar Testain i {@i Audacity}. Dalej opisuje jak piracka załoga schroniła się na wyspie i zniewoliła mieszkańców wioski. Dziennik kapitana piratów kończy się z pozostawieniem w nim ponad dwóch tuzinów pustych stron.",
	"{@b NPCs.} Ulburto is a large, bearded man whose arms are not the same length. His right arm is much longer and stronger than his left, which is half the size of the other. He was a child when the pact was made and while he did not participate in the ceremony, he knows the truth of the village. He is a strong and stern man, who speaks little. His quiet strength has made him the default leader of the villager, but it is only a veneer stretched thin over a boundless rage.": "{@b NPCs.} Ulburto to duży, brodaty mężczyzna, którego ramiona nie są tej samej długości. Jego prawe ramię jest znacznie dłuższe i silniejsze od lewego, które jest o połowę mniejsze. Był dzieckiem, gdy zawierano pakt i choć nie uczestniczył w ceremonii, zna prawdę o wiosce. Jest silnym i surowym człowiekiem, który niewiele mówi. Jego cicha siła sprawiła, że stał się domyślnym przywódcą wieśniaków, ale to tylko fornir naciągnięty cienko na bezgraniczny gniew.",
	"Ulburto stares much and speaks and little, using as few words as possible. He is frequently butchering meat or gutting fish in front of the smokehouse except at midday, when he goes to the fire pit to sit and listen to the stories of the crones.": "Ulburto dużo się gapi, mało mówi, używając jak najmniej słów. Często rzeźbi mięso lub patroszy ryby przed wędzarnią, z wyjątkiem południa, kiedy idzie do ogniska, by usiąść i posłuchać opowieści kronów.",
	"He is concerned about all the outsiders coming to his village and he knows that they will only bring trouble, and trouble needs to killed... and then possibly butchered and smoked for leaner times. Ulburto is not above a little cannibalism between friends.": "Jest zaniepokojony wszystkimi obcymi przybywającymi do jego wioski i wie, że przyniosą tylko kłopoty, a kłopoty trzeba zabić... a potem ewentualnie zarżnąć i uwędzić na chudsze czasy. Ulburto nie jest przeciwny małemu kanibalizmowi między przyjaciółmi.",
	"If approached about the coming raid, there is the faintest twitch of a smile at the corner of his mouth and he can be easily won over to any plans to defend the village that involve violence.": "W odpowiedzi na pytanie o nadchodzący najazd, w kąciku jego ust pojawia się najsłabszy uśmiech i można go łatwo przekonać do wszelkich planów obrony wioski, które zakładają użycie przemocy.",
	"If he catches anyone in his smokehouse, he orders them out. Those who refuse, or are caught in the storage area digging up the floor are immediately attacked.": "Jeśli przyłapie kogokolwiek w swojej wędzarni, każe go wynieść. Ci, którzy odmówią lub zostaną przyłapani w magazynie na rozkopywaniu podłogi, są natychmiast atakowani.",
	"A successful DC 15 Wisdom (Insight) check reveals that Ulburto is a violently dangerous man.": "Udany test mądrości (Insight) DC 15 ujawnia, że Ulburto jest brutalnie niebezpiecznym człowiekiem.",
	"To convince Ulburto to aid the adventurers, see \"Rallying the Villagers\" below.": "Aby przekonać Ulburto do pomocy poszukiwaczom przygód, patrz \"Zbieranie mieszkańców wioski\" poniżej.",
	"For a small island with generations of inhabitants, the woods are oddly thick and dark. Filled with pines, walnuts, hawthorns, and dense underbrush of thorny plants, it is not a pleasant place to walk. A few squirrels and rodents manage to survive in it.": "Jak na małą wyspę z pokoleniami mieszkańców, lasy są dziwnie gęste i ciemne. Wypełniony sosnami, orzechami włoskimi, głogami i gęstym podszyciem z kolczastych roślin, nie jest przyjemnym miejscem do chodzenia. Kilku wiewiórkom i gryzoniom udaje się w nim przetrwać.",
	"{@b Elisande:} \"No, mustin walk the dark wood. The creatures gobble you!\"": "{@b Elisande:} \"Nie, mustin spaceruje po ciemnym lesie. Stwory cię pożrą!\"",
	"{@b Searching.} Searching the Dark Wood will take significant time compared to other locations and should be considered two of the adventurers' three actions for the day. Those that search the woods automatically find the cave with the infernal altar described below. Should an adventurer or group of adventurers want to do a quick exploration of the woods, they must succeed in a DC 20 Wisdom (Perception) check to find it.": "{@b Searching.} Przeszukiwanie Mrocznego Lasu zajmie znaczną ilość czasu w porównaniu z innymi lokacjami i powinno być traktowane jako dwie z trzech akcji poszukiwaczy przygód na ten dzień. Ci, którzy przeszukują las, automatycznie znajdują opisaną poniżej jaskinię z piekielnym ołtarzem. Gdyby poszukiwacz przygód lub grupa poszukiwaczy przygód chciała przeprowadzić szybką eksplorację lasu, musi im się udać sprawdzenie mądrości (Perception) DC 20, by ją znaleźć.",
	"{@b NPCs.} The creature in the woods is a horrible puddle of flowing flesh with vaguely humanoid features called a lemure. It is bound to serve Warsh and the crones and responds to their mental call anywhere on the island. It avoids the adventurers at all cost hiding in the woods unless they find the infernal altar (see below), or the village is attacked and it is needed in the defense.": "{@b NPCs.} Stworzenie w lesie to straszna kałuża płynącego ciała o niejasnych humanoidalnych cechach zwana lemurem. Jest zobowiązana do służenia Warshowi i kronom i odpowiada na ich mentalne wezwanie w dowolnym miejscu na wyspie. Za wszelką cenę unika poszukiwaczy przygód ukrywając się w lesie, chyba że znajdą piekielny ołtarz (patrz niżej), lub wioska zostanie zaatakowana i będzie potrzebny w obronie.",
	"The fetish from the ruined hovel grows hot when the lemure approaches.": "Fetysz ze zrujnowanej rudery rośnie na gorąco, gdy zbliża się lemura.",
	"On the other side of the island, a fifteen minute walk through the thickest part of the dark wood, filled with briars and nettles, there is a cave at the bottom of a water filled ravine. Climbing down to the cave is dangerous. Those that fail a DC 10 Strength (Athletics) check fall, taking 3 ({@dice 1d6}) bludgeoning damage on the rocks below.": "Po drugiej stronie wyspy, piętnastominutowym spacerem przez najgrubszą część ciemnego lasu, wypełnionego briarami i pokrzywami, na dnie wypełnionego wodą wąwozu znajduje się jaskinia. Wspinaczka do jaskini jest niebezpieczna. Ci, którzy nie zdadzą testu DC 10 Strength (Athletics) spadają, otrzymując 3 ({@dice 1d6}) obrażenia od uderzenia o skały poniżej.",
	"The fetish from the ruined hovel grows hot when approaching the ravine.": "Fetysz ze zrujnowanej rudery rośnie na gorąco przy zbliżaniu się do wąwozu.",
	"{@b Elisande:} \"Was is da? Mussin' be ya creature of the woods lair!\" {@i (Her eyes go wide, filled with fear.)}": "{@b Elisande:} \"Was is da? To musi być twoje legowisko!\" {@i (Her eyes go wide, filled with fear.)}",
	"{@b Searching:} The five-foot-wide rough cave continues toward the center of the island for sixty feet, so that the floor is dry, before opening into a roughly thirty by forty foot wide room with an altar in the center.": "{@b Searching:} Szeroka na pięć stóp surowa jaskinia ciągnie się w kierunku centrum wyspy przez sześćdziesiąt stóp, tak że podłoga jest sucha, zanim otworzy się na pomieszczenie o szerokości około trzydziestu na czterdzieści stóp z ołtarzem w centrum.",
	"In the center of a large room is a roughly rectangular block of stone, with blotches of rust-colored stains dripped on its center. Several darkened candles are melted to the stone and a collection of ritual objects are on the center of the block. The walls are painted in crude artwork depicting a five-headed sea serpent rising from the waves, feasting upon stick figures on the shore. Another stick figure standing on the water is pouring a sack of what could be coins into the waves. Something about the place raises the hairs on the back of your neck. There is a wrongness here.": "Na środku dużego pomieszczenia stoi z grubsza prostokątny blok kamienny, na którego środku skapują plamy w kolorze rdzy. Do kamienia przytopionych jest kilka przyciemnionych świec, a na środku bloku znajduje się kolekcja rytualnych przedmiotów. Ściany są pomalowane w surowe dzieła sztuki przedstawiające pięciogłowego węża morskiego wynurzającego się z fal, ucztującego na patykowatych postaciach na brzegu. Inna postać stojąca na wodzie wylewa na fale worek z czymś, co może być monetami. Coś w tym miejscu podnosi włosy na karku. Jest tu jakaś nieprawidłowość.",
	"The room is under the effects of a {@b lingering magic} (school of illusion) that causes unease in anyone approaching. Anyone who does not worship infernals or Tiamat and attempts to enter the room must succeed in a DC 10 Wisdom saving throw or gain the {@condition frightened} condition and be unable to do so. Overcome with a growing horror that they cannot name, the victim has the urge to flee the cave as soon as possible.": "Pokój jest pod wpływem {@b lingering magic} (szkoła iluzji), która wywołuje niepokój u każdego, kto się do niego zbliży. Każdy, kto nie czci infernali lub Tiamat i próbuje wejść do pomieszczenia, musi wykonać rzut ratujący mądrość DC 10 lub uzyskać stan {@condition frightened} i nie być w stanie tego zrobić. Ogarnięta rosnącym przerażeniem, którego nie potrafi nazwać, ofiara ma ochotę jak najszybciej uciec z jaskini.",
	"Examining the room, there are several things of interest.": "Badając pomieszczenie, można zauważyć kilka interesujących rzeczy.",
	"A successful DC 15 Intelligence (Religion) check made while examining the artwork on walls implies that the creature may actually be a variant of Tiamat, the deity of evil dragons and greed. It is rare for humanoids to worship her, but sometimes involves a sacrifice of wealth.": "Udany test inteligencji (Religia) DC 15 wykonany podczas badania dzieł sztuki na ścianach sugeruje, że istota może być w rzeczywistości wariantem Tiamat, bóstwa złych smoków i chciwości. Rzadko kiedy humanoidy oddają jej cześć, ale czasami wiąże się to z poświęceniem bogactwa.",
	"A successful DC 15 Wisdom (Survival) check notes that no one has been in this room for many years.": "Udany test DC 15 Wisdom (Survival) zauważa, że od wielu lat nikogo nie było w tym pomieszczeniu.",
	"Amid several gold bars on the altar is a silver plated ritual knife. It will serve as a dagger, but is poorly made and the silver begins to flake off when used in combat. It is does not survive past this adventure.": "Wśród kilku sztabek złota na ołtarzu leży posrebrzany nóż rytualny. Będzie służył jako sztylet, ale jest kiepsko wykonany i srebro zaczyna się łuszczyć przy użyciu w walce. Nie przetrwa tej przygody.",
	"The gold bars all bear a trade stamp dating back 60 years, but look to be in good condition, as if they have seen little to no use.": "Sztabki złota noszą pieczęć handlową datowaną na 60 lat, ale wyglądają na dobre, jakby były mało używane.",
	"Also on the altar is a scroll sealed with a splotch of red wax. If opened, all the candles of the room flare to life. The scroll appears to be a contract between \"Servants of the Queene\" and the \"Folk.\" It details the deal struck sixty years ago in which the islanders traded their souls and a fortune in gold and gems in exchange for personal power and casting away the \"Outsides\"—unless the deal is broken. How the deal is broken is not specified, but it matters not, the adventurers have already broken it.": "Na ołtarzu leży też zwój zapieczętowany plamą czerwonego wosku. Po jego otwarciu wszystkie świece w pomieszczeniu ożywają. Zwój wydaje się być umową pomiędzy \"Sługami Królowej\" a \"Ludem\". Zawiera on szczegóły umowy zawartej sześćdziesiąt lat temu, w której wyspiarze przehandlowali swoje dusze i fortunę w złocie i klejnotach w zamian za osobistą władzę i wypędzenie \"Zewnętrznych\" - bez względu na to, czy umowa zostanie złamana. Nie sprecyzowano, w jaki sposób umowa zostanie złamana, ale to nie ma znaczenia, poszukiwacze przygód już ją złamali.",
	"A pile of books lie in the corner. Most are rotted with moisture and useless, but a successful DC 15 Intelligence (Investigation) finds a tome that is particularly old and appears to be written on some sort of leather. The Draconic writing is faded badly, but with a few hours, it can be deciphered. It details the final resting place of one of the Dragon Masks, although, unbeknownst to the adventurers, the mask has since been located and claimed by the Cult of the Dragon.": "W kącie leży sterta książek. Większość z nich zgniła od wilgoci i jest bezużyteczna, ale udany test DC 15 Intelligence (Investigation) pozwala znaleźć tomik, który jest szczególnie stary i wydaje się być napisany na jakimś rodzaju skóry. Dracońskie pismo jest mocno wyblakłe, ale po kilku godzinach można je rozszyfrować. Opisuje on miejsce spoczynku jednej ze Smoczych Masek, choć, o czym nie wiedzą poszukiwacze przygód, maska została już zlokalizowana i przejęta przez Kult Smoka.",
	"If the adventurers enter the cave, the lemure from the dark wood begins moving towards the cave. It attacks as soon as adventurers climb out of the ravine.": "Jeśli poszukiwacze przygód wejdą do jaskini, lemura z ciemnego lasu zaczyna poruszać się w jej kierunku. Atakuje, gdy tylko poszukiwacze przygód wyjdą z wąwozu.",
	"There is 200 gp in old gold trade bars piled on the altar. They appear to have seen little use, despite bearing a trade stamp that is sixty years old.": "Na ołtarzu leży 200 gp w sztabkach starego złota. Wygląda na to, że były mało używane, mimo że mają pieczęć handlową sprzed sześćdziesięciu lat.",
	"It is likely that the adventurers will attempt to rally the villagers to the defense of the village, telling them that a strike by a ghost ship of undead may be imminent. The villagers are strangely apathetic about such claims. They do not trust the \"Outsides\" and their stories and instead wait for their leaders to decide how the Folk should proceed.": "Prawdopodobnie poszukiwacze przygód będą próbowali zmobilizować mieszkańców do obrony wioski, wmawiając im, że niebawem może nastąpić uderzenie widmowego statku nieumarłych. Mieszkańcy wioski są dziwnie apatyczni wobec takich twierdzeń. Nie ufają \"Zewnętrznym\" i ich opowieściom, a zamiast tego czekają, aż ich przywódcy zdecydują, jak Folk powinien postąpić.",
	"The party will need to sway at least two of the three votes to their cause in order to get the villagers to work with them: Warsh, Ulburto and the crones. If the adventurers succeed, the villagers aid in fortifying the town and fighting with the adventurers (see \"Fortifying the Village,\" below). If they fail they will not aid the adventurers until it is clear that the raid is in progress, at which point they will have no choice.": "Partia będzie musiała przekuć na swoją sprawę przynajmniej dwa z trzech głosów, aby nakłonić mieszkańców wioski do współpracy: Warsh, Ulburto i kronikarzy. Jeśli poszukiwaczom przygód się powiedzie, wieśniacy pomogą w fortyfikowaniu miasta i walce z poszukiwaczami przygód (patrz \"Fortyfikowanie wioski\", poniżej). W przypadku porażki nie pomogą poszukiwaczom przygód, dopóki nie okaże się, że trwa najazd - wtedy nie będą mieli wyboru.",
	"Warsh likes hard work and plain talk, but he is also greedy. In order to convince him to side with the adventurers, they must succeed in a DC 20 Charisma (Persuasion) check with the following cumulative modifiers.": "Warsh lubi ciężką pracę i prostą rozmowę, ale jest też chciwy. Aby przekonać go do opowiedzenia się po stronie poszukiwaczy przygód, muszą oni odnieść sukces w teście Charisma (Persuasion) DC 20 z następującymi kumulatywnymi modyfikatorami.",
	"+2 for a gift of coins or items totalling at least 20 gp, with a further +1 for every 10 gp over, rounded down.": "+2 za prezent w postaci monet lub przedmiotów o łącznej wartości co najmniej 20 gp, z kolejnym +1 za każde 10 gp powyżej, zaokrąglone w dół.",
	"+2 for an adventurer that has completed some sort of defense already, such as building a palisade, a trap or digging a ditch.": "+2 dla poszukiwacza przygód, który ukończył już jakąś obronę, np. zbudował palisadę, pułapkę lub wykopał rów.",
	"The check is made with {@b disadvantage} if a character claims to be a pirate.": "Sprawdzenie odbywa się z {@b disadvantage}, jeśli postać twierdzi, że jest piratem.",
	"The crones enjoy being entertained, particularly games of riddles and lies. In order to gain their trust they must succeed in a DC 25 Charisma (Deception or Persuasion) check with the following cumulative modifiers.": "Kolesie lubią być zabawiani, szczególnie grami w zagadki i kłamstwa. Aby zdobyć ich zaufanie, muszą odnieść sukces w kontroli Charisma DC 25 (Deception lub Persuasion) z następującymi kumulatywnymi modyfikatorami.",
	"+2 if the adventurer entertains them with a successful DC 15 Performance check.": "+2 jeśli poszukiwacz przygód zabawi ich udanym testem sprawności DC 15.",
	"+5 if the adventurer can beat them in a game of riddles. This requires successful DC 15 Charisma (Deception) check and a DC 20 Wisdom (Insight) checks. If the adventurer makes one, but not both, they play another round until they fail or make both.": "+5 jeśli poszukiwacz przygód pokona ich w grze w zagadki. Wymaga to udanej kontroli DC 15 Charisma (Deception) oraz kontroli DC 20 Wisdom (Insight). Jeśli poszukiwaczowi przygód uda się jedna, ale nie obie, grają kolejną rundę, aż do momentu, gdy nie uda im się lub nie zrobią obu.",
	"+2 for a gift of coins or items totalling 75 gp or more.": "+2 za prezent w postaci monet lub przedmiotów o łącznej wartości 75 gp lub więcej.",
	"The check is made with {@b advantage} if a character flatters the crones with talk of their beauty.": "Sprawdzenie odbywa się z {@b advantage}, jeśli postać schlebia kronom mówiąc o ich pięknie.",
	"Ulburto does not especially like talking, but he loves fighting. To convince him to help the adventurers rally the villagers they must succeed in a DC 20 Charisma (Deception or Persuasion) check with the following cumulative modifiers.": "Ulburto nieszczególnie lubi rozmawiać, ale uwielbia walczyć. Aby przekonać go do pomocy poszukiwaczom przygód w zjednaniu sobie wieśniaków muszą oni odnieść sukces w kontroli Charisma DC 20 (Deception lub Persuasion) z następującymi kumulatywnymi modyfikatorami.",
	"+5 if they promise a violent confrontation.": "+5 jeśli obiecują brutalną konfrontację.",
	"+2 if the adventurer tries to use Strength (Athletics) or Charisma (Intimidate) to impress him.": "+2 jeśli poszukiwacz przygód próbuje użyć Siły (Athletics) lub Charyzmy (Intimidate), by zrobić na nim wrażenie.",
	"+2 if the adventurer has the Rage ability.": "+2 jeśli poszukiwacz przygód posiada zdolność Rage.",
	"+2 if the adventurers offer him food or drink.": "+2 jeśli poszukiwacze przygód zaoferują mu jedzenie lub picie.",
	"The check is made with {@b disadvantage} if a character tries to flatter him with kind words or sweet talk.": "Sprawdzenie odbywa się z {@b disadvantage}, jeśli postać próbuje mu schlebiać miłymi słowami lub słodką gadką.",
	"Martially oriented adventurers may realize that they have an opportunity to prepare for a raid that seems likely to happen this very night. It is clear that the village is not very defendable as it is now, having never been built to withstand an attack.": "Poszukiwacze przygód zorientowani marsowo mogą zorientować się, że mają okazję przygotować się do najazdu, który wydaje się prawdopodobny tej właśnie nocy. Jest jasne, że wioska nie jest zbyt obronna w obecnym stanie, ponieważ nigdy nie została zbudowana tak, aby wytrzymać atak.",
	"Here are some examples of things the adventurers might do repel the attackers along with some possible game mechanics. It is impossible to imagine every clever idea, so the DM should feel free to improvise. In general 3 ({@dice 1d6}) points of damage (or 2 ({@dice 1d4}) points in a 10'x10' square) and saving throw DCs of 10-15 are generally appropriate. Each trap or obstacle takes one day action unless it says otherwise.": "Oto kilka przykładów rzeczy, które poszukiwacze przygód mogą zrobić, aby odeprzeć napastników wraz z kilkoma możliwymi mechanikami gry. Nie sposób wyobrazić sobie każdego sprytnego pomysłu, więc DM powinien czuć się wolny od improwizacji. Ogólnie rzecz biorąc 3 ({@dice 1d6}) punkty obrażeń (lub 2 ({@dice 1d4}) punkty w kwadracie 10'x10') i saving throw DCs w wysokości 10-15 są ogólnie odpowiednie. Każda pułapka lub przeszkoda zajmuje jedną akcję dzienną, chyba że jest napisane inaczej.",
	"{@b Palisade:} Wood is very valuable on the island, especially since many of the surviving trees produce nuts or fruit, so the villagers are very hesitant to build a walk, but the adventurers should be able to convince the villagers to use rubble from the abandoned or destroyed hovels to build a low wall in order to funnel most attackers. Building a stable wall requires a successful DC 15 Strength or Intelligence check to complete in one action (of the three each adventurer or group of adventurers have). Otherwise it takes two.": "{@b Palisade:} Drewno jest na wyspie bardzo cenne, zwłaszcza że wiele z ocalałych drzew rodzi orzechy lub owoce, więc wieśniacy bardzo wahają się przed budową spaceru, ale poszukiwacze przygód powinni być w stanie przekonać wieśniaków do wykorzystania gruzu z opuszczonych lub zniszczonych ruder do zbudowania niskiego muru, aby odfiltrować większość napastników. Zbudowanie stabilnego muru wymaga udanego sprawdzenia DC 15 Wytrzymałości lub Inteligencji, które można wykonać w jednej akcji (z trzech, które posiada każdy poszukiwacz przygód lub grupa poszukiwaczy). W przeciwnym razie potrzeba dwóch.",
	"{@b Ditch:} Requires a successful DC 15 Wisdom (Perception) check to detect. Digging ditches around the village is easy in the mud, and the rapidly fill with dirty water from the rain, making it easy to hide hooks, thorn bushes, or other dangerous debris inside them. The ditch is difficult terrain and if filled with obstacles does 2 ({@dice 1d4}) points of piercing damage. Succeeding at a DC 10 Dexterity halves this damage. No roll is need to dig the ditch, only time. Ditches filled with oil can be set ablaze for 2 ({@dice 1d4}) points of fire damage each round.": "{@b Ditch:} Wymaga udanego testu mądrości (Percepcji) DC 15, aby wykryć. Kopanie rowów wokół wioski jest łatwe w błocie, a te szybko wypełniają się brudną wodą z deszczu, co ułatwia ukrycie w nich haków, ciernistych krzewów lub innych niebezpiecznych szczątków. Rów jest trudnym terenem i jeśli wypełniony jest przeszkodami zadaje 2 ({@dice 1d4}) punktów obrażeń przeszywających. Udany rzut na Zręczność DC 10 zmniejsza te obrażenia o połowę. Do wykopania rowu nie jest potrzebny żaden zwój, jedynie czas. Rowy wypełnione olejem mogą zostać podpalone za 2 ({@dice 1d4}) punkty obrażeń od ognia w każdej rundzie.",
	"{@b Pits:} Requires a successful DC 15 Wisdom (Perception) check to detect. Hidden pits are difficult to make as they fill with water quickly, making it necessary to line them with spikes or other debris in order to do 3 ({@dice 1d6}) points of piercing damage. A successful DC 15 Dexterity saving throw avoids the pit. Pits filled with oil can be set ablaze for 2 ({@dice 1d4}) points of fire damage each round. Succeeding at a DC 10 Strength or Intelligence check is required to build a series of pits without having them collapse on themselves.": "{@b Pits:} Wymaga udanego sprawdzenia mądrości (percepcji) DC 15, aby wykryć. Ukryte doły są trudne do wykonania, ponieważ szybko wypełniają się wodą, co sprawia, że trzeba je wyłożyć kolcami lub innym gruzem, aby zadać 3 ({@dice 1d6}) punkty obrażeń od przebicia. Udany rzut ratunkowy DC 15 na Zręczność pozwala uniknąć dołu. Doły wypełnione olejem mogą zostać podpalone za 2 ({@dice 1d4}) punkty obrażeń od ognia w każdej rundzie. Aby zbudować serię dołów, które nie zawalą się na siebie, trzeba wykonać udany test wytrzymałości lub inteligencji DC 10.",
	"{@b Hooked Nets:} Requires a successful DC 15 Wisdom (Perception) check to detect. Dodging a dropped net requires a successful DC 10 Dexterity saving throw. Failure restrains each Large or smaller creature within 5 feet of that point. A creature can break free by dealing 5 slashing damage to the net or by succeeding on a DC 10 Strength check using its action. If there are hooks sewn into the net, it does 1 point of damage each round the creature struggles or tries to free itself.": "{@b Hooked Nets:} Wymaga udanego testu Mądrości (Percepcji) DC 15, aby ją wykryć. Uniknięcie zarzuconej sieci wymaga udanego rzutu obronnego DC 10 Zręczności. Niepowodzenie powoduje unieruchomienie każdego dużego lub mniejszego stworzenia w promieniu 5 stóp od tego punktu. Stworzenie może się uwolnić, zadając sieci 5 obrażeń od cięcia lub wykonując udany test wytrzymałości DC 10, wykorzystując swoją akcję. Jeśli w sieci są wszyte haki, zadaje ona 1 punkt obrażeń za każdą rundę, w której stworzenie walczy lub próbuje się uwolnić.",
	"{@b Trip Lines:} Requires a successful DC 15 Wisdom (Perception) check to detect. Trip lines can be set to trip foes making them prone. Any adventurer that doesn't see a trip line must succeed at a DC 10 Dexterity saving throw or fall prone.": "{@b Trip Lines:} Wymaga udanego testu mądrości (percepcji) DC 15, aby wykryć. Linie potknięć mogą być ustawione tak, by potrącać wrogów, czyniąc ich podatnymi. Każdy poszukiwacz przygód, który nie widzi linii, musi wykonać rzut ratunkowy ze zręcznością DC 10 lub paść na ziemię.",
	"{@b Swinging Weight Traps:} Requires a successful DC 15 Wisdom (Perception) check to detect. Heavy objects that wing from a height at head or mid-level do 3 ({@dice 1d6}) points of bludgeoning damage and can be avoided by succeeding at DC 15 Dexterity saving throw. Determine how high the weights are placed, small creatures (such as kobolds) will often be missed.": "{@b Swinging Weight Traps:} Wymaga udanego testu mądrości (percepcji) DC 15, aby wykryć. Ciężkie przedmioty, które skrzydłem z wysokości na wysokości głowy lub połowy poziomu, zadają 3 ({@dice 1d6}) punkty obrażeń od obrażeń obezwładniających i można ich uniknąć poprzez udany rzut ratujący zręczność DC 15. Określ jak wysoko umieszczone są ciężary, małe stworzenia (takie jak koboldy) będą często omijane.",
	"It is quite possible that during their searches, the adventurers uncover mounting evidence that the villagers are not innocent victims that need protection. Should the secret of the pact be exposed, or the adventurers simply make too much of a nuisance, it is possible they end up fighting the villagers before the raid ever occurs. This is not the intention of the adventure, but is certainly possible.": "Niewykluczone, że podczas poszukiwań odkryją dowody na to, że mieszkańcy wioski nie są niewinnymi ofiarami, które potrzebują ochrony. Jeśli sekret paktu zostanie ujawniony, lub jeśli poszukiwacze przygód będą zbytnio przeszkadzać, możliwe, że dojdzie do walki z mieszkańcami, zanim dojdzie do najazdu. Nie jest to intencją tej przygody, ale jest to możliwe.",
	"If a conflict occurs out of sight of the rest of the village and the adventurers hide evidence of violence, they can avoid an all-out riot and they may proceed as normal. If not, several of the villagers rush to aid their fellows against the \"Outsides.\" This can quickly become a challenging fight if the adventurers are not prepared or working together.": "Jeśli konflikt ma miejsce poza zasięgiem wzroku reszty wioski, a poszukiwacze przygód ukryją dowody przemocy, uda im się uniknąć rozruchów i będą mogli postępować normalnie. W przeciwnym razie kilku mieszkańców wioski rzuci się na pomoc swoim pobratymcom przeciwko \"Zewnętrznym\". To może szybko stać się trudną walką, jeśli poszukiwacze przygód nie są przygotowani lub nie współpracują ze sobą.",
	"If there is a combat, two {@creature commoner||commoners}, {@creature Warsh|ddex1-03}, {@creature scout||Ulburto}, and the {@creature crone|ddex1-03|crones} (who summon the {@creature lemure} to arrive in five rounds) try to kill all the adventurers. If {@creature commoner||Verik} still lives, they will go for him as well, making him an unexpected ally of the adventurers. Verik fights for his life. He intelligently coordinates attacks with the adventurers, but is not overly helpful. He's out to save his own skin.": "Jeśli dojdzie do walki, dwaj {@creature commoner||commoners}, {@creature Warsh|ddex1-03}, {@creature scout||Ulburto} i {@creature crone|ddex1-03|crones} (którzy przyzywają {@creature lemure}, by przybyli za pięć rund) próbują zabić wszystkich poszukiwaczy przygód. Jeśli {@creature commoner||Verik} jeszcze żyje, pójdą również po niego, co czyni go niespodziewanym sojusznikiem poszukiwaczy przygód. Verik walczy o swoje życie. Inteligentnie koordynuje ataki z poszukiwaczami przygód, ale nie jest przesadnie pomocny. Chce uratować własną skórę.",
	"Here are recommendations for adusting this combat encounter. These are not cumulative.": "Poniżej znajdują się zalecenia dotyczące odpylenia tego spotkania bojowego. Nie są one skumulowane.",
	"{@b Very weak party:} remove the {@creature crone|ddex1-03|crones} (they flee to the Dark Wood), the {@creature lemure}, and the {@creature commoner||commoners}": "{@b Very weak party:} usuń {@creature crone|ddex1-03|crones} (uciekają do Mrocznego Lasu), {@creature lemure} i {@creature commoner||commoners}",
	"{@b Weak party:} remove the {@creature crone|ddex1-03|crones} (they flee to the Dark Wood) and the {@creature lemure}": "{@b Weak party:} usuń {@creature crone|ddex1-03|crones} (uciekają do Mrocznego Lasu) i {@creature lemure}",
	"{@b Strong party:} add two {@creature commoner||commoners}": "{@b Strong party:} dodać dwa {@creature commoner||commoners}",
	"{@b Very strong party:} add two commoners and one scout": "{@b Very strong party:} dodaj dwóch zwykłych ludzi i jednego zwiadowcę",
	"This event begins as night falls on the seventeenth day since the attacks began, the day the adventurers arrived on the island. Ixas and his men are close at hand. If the adventurers have not already told you, determine where each one is at the start of the event.": "Wydarzenie to rozpoczyna się wraz z zapadnięciem nocy siedemnastego dnia od rozpoczęcia ataków, czyli dnia, w którym poszukiwacze przygód przybyli na wyspę. Ixas i jego ludzie są w zasięgu ręki. Jeśli poszukiwacze przygód jeszcze ci nie powiedzieli, ustal, gdzie każdy z nich znajduje się na początku wydarzenia.",
	"Somewhere in the night sky above the thunderclouds, Selune has raised an old moon: a slim, fading crescent. In the wind and rain, its light is lost to you. However, through the sheets of water, a pale glow and wirl of fog unaffected by the storm approach the landing. Screams of the damned ride the wind.": "Gdzieś na nocnym niebie ponad chmurami grzmotów Selune wzniosła stary księżyc: smukły, gasnący półksiężyc. W wietrze i deszczu jego światło jest dla was stracone. Jednak przez tafle wody, blady blask i kłęby mgły nietknięte przez burzę zbliżają się do lądowania. Krzyki potępionych unoszą się na wietrze.",
	"Ixas' plan is twofold. A main group moves up the center of the island from the landing, relying on their disguise and magic to sow fear and disrupt the defenses. While at the same time, a smaller group has circled around and landed on the side of the island by stealth. They will attack from behind hoping to catch the village by surprise.": "Plan Ixasa jest podwójny. Główna grupa rusza w kierunku centrum wyspy od miejsca lądowania, polegając na swoim przebraniu i magii, aby siać strach i zakłócać obronę. W tym samym czasie mniejsza grupa okrąża wyspę i ląduje po jej bokach. Zaatakują od tyłu, mając nadzieję na zaskoczenie wioski.",
	"In both cases, when they enemies make themselves known, describe the groups as twice as big as they are. This is not necessary if the adventurers have already come to blows with the villagers and eliminated the combat capable members of the Folk. These extra foes represent the foes that will be fought by the Folk. The main group is composed of six {@creature kobold||kobolds} and one {@creature bandit}. The group travelling by stealth has four {@creature kobold||kobolds} and one {@creature bandit}.": "W obu przypadkach, gdy wrogowie dają o sobie znać, opisz grupy jako dwukrotnie większe od nich. Nie jest to konieczne, jeśli poszukiwacze przygód zdążyli już zadrzeć z wieśniakami i wyeliminować zdolnych do walki członków Folku. Ci dodatkowi wrogowie reprezentują wrogów, z którymi będzie walczył Folk. Główna grupa składa się z sześciu {@creature kobold||kobolds} i jednego {@creature bandit}. Grupa podróżująca ukradkiem liczy czterech {@creature kobold||kobolds} i jednego {@creature bandit}.",
	"Two of the kobolds in the main group each possess two flasks of {@item alchemist's fire (flask)|phb|alchemist's fire}. As an action, they can throw this flask up to 20 feet, shattering it on impact. Make a ranged attack against a target creature or object. On a hit, the target takes 2 ({@dice 1d4}) fire damage at the start of each of its turns. A creature can end this damage by using its action to attempt a DC 10 Dexterity check to extinguish the flames.": "Dwa koboldy z głównej grupy posiadają po dwie kolby z {@item alchemist's fire (flask)|phb|alchemist's fire}. Jako akcja, mogą rzucić tą kolbą na odległość do 20 stóp, roztrzaskując ją przy uderzeniu. Wykonaj atak dystansowy przeciwko docelowej istocie lub obiektowi. Przy trafieniu, cel otrzymuje 2 ({@dice 1d4}) obrażeń od ognia na początku każdej swojej tury. Stworzenie może zakończyć te obrażenia, używając swojej akcji do próby sprawdzenia zręczności DC 10, aby ugasić płomienie.",
	"The raiders are looking to take captives and gather up potential valuables or tomes for their master. They take prisoners whenever possible. The kobolds are not used to a serious resistance and begin to hesitate once the adventurers have slain half of their number. In that case, they grab any captives or bounty and flee towards the landing.": "Rajdowcy chcą wziąć jeńców i zebrać potencjalne kosztowności lub tomiszcza dla swojego pana. Biorą jeńców, gdy tylko jest to możliwe. Koboldy nie są przyzwyczajone do poważnego oporu i zaczynają się wahać, gdy poszukiwacze przygód zabiją połowę ich liczby. W takim przypadku chwytają wszelkich jeńców lub nagrody i uciekają w kierunku lądowiska.",
	"As the fight continues, the Dungeon Master should describe the fel powers and bloodthirsty tactics used by the villagers, including the infernal word followed by blasts of hellfire and the domination of the lemure called forth by one of the crones as she cuts her arms for a blood sacrifice. By the end of the fight, the adventurers should feel vey uncomfortable about their \"allies\"": "W miarę trwania walki Mistrz Lochu powinien opisać felerne moce i krwiożerczą taktykę stosowaną przez wieśniaków, w tym piekielne słowo, po którym następują wybuchy piekielnego ognia, oraz dominację lemura przywoływanego przez jedną z kronik, gdy odcina sobie ręce na krwawą ofiarę. Do końca walki poszukiwacze przygód powinni czuć się bardzo nieswojo w stosunku do swoich \"sojuszników\"",
	"{@b Very weak party:} remove six {@creature kobold||kobolds} (four from the main group, two from the rear group}": "{@b Very weak party:} usunąć sześć {@creature kobold||kobolds} (cztery z grupy głównej, dwa z grupy tylnej}",
	"{@b Weak party:} remove four {@creature kobold||kobolds} (two from each group}": "{@b Weak party:} usuń cztery {@creature kobold||kobolds} (po dwa z każdej grupy}",
	"{@b Strong party:} add five {@creature kobold||kobolds} (three to the main group, two to the rear group}": "{@b Strong party:} dodać pięć {@creature kobold||kobolds} (trzy do grupy głównej, dwa do grupy tylnej}",
	"{@b Very strong party:} add five {@creature kobold||kobolds} (three to the main group, two to the rear group}, change the {@creature bandit||bandits} to {@creature scout||scouts}": "{@b Very strong party:} dodać pięć {@creature kobold||kobolds} (trzy do grupy głównej, dwa do grupy tylnej}, zmienić {@creature bandit||bandits} na {@creature scout||scouts}",
	"The exact features of the combat area vary with where the adventurers have positioned themselves. There are ample places to find cover or concealment and the battlefield will be altered by the preparations of the adventurers.The Dungeon Master should feel free to adjust accordingly.": "Dokładne cechy pola walki zmieniają się w zależności od tego, gdzie ustawili się poszukiwacze przygód. Jest wiele miejsc, w których można się ukryć, a pole bitwy zmienia się w zależności od przygotowań poszukiwaczy przygód.",
	"{@b Light.} The moon is behind the clouds and the rain is pouring heavily. The entire area is dimly lit if the adventurers allowed the villagers to keep the fire pit burning and place torches or lanterns about. If not, it is darkness.": "{@b Light.} Księżyc jest za chmurami, a deszcz leje obficie. Cała okolica jest słabo oświetlona, jeśli poszukiwacze przygód pozwolili wieśniakom utrzymać palące się ognisko i rozstawić pochodnie lub latarnie. Jeśli nie, panuje tu ciemność.",
	"{@b Disguise.} The kobolds and sailors are all wearing disguises of old bones, skulls and dirt so as to appear as shambling undead risen from the sea floor. The kobold alchemist has gone so far as to paint himself and his cloak with a phosphorescent paint so that he glows and appears as a spectral wizard throwing small balls of fire. A successful DC 15 Wisdom (Perception) or Intelligence (Religion) check is needed to determine thy are not undead at range, but th DC drops to 10 if the adventurer is adjacent to one of them. There may be reasons for irrefutable proof that require no check at the DM's discretion.": "{@b Disguise.} Koboldy i marynarze mają na sobie przebrania ze starych kości, czaszek i brudu, aby wyglądać jak pełzające nieumarłe powstałe z dna morza. Alchemik koboldów pomalował siebie i swój płaszcz fosforyzującą farbą, dzięki czemu świeci i wygląda jak widmowy czarodziej rzucający małymi kulami ognia. Udany test mądrości (Perception) lub inteligencji (Religion) DC 15 jest potrzebny, aby stwierdzić, że nie są nieumarłymi w zasięgu, ale DC spada do 10, jeśli poszukiwacz przygód sąsiaduje z jednym z nich. Mogą istnieć powody, dla których niepodważalny dowód nie wymaga sprawdzenia, według uznania DM.",
	"{@b Storm.} The storm is raging. Any Wisdom (Perception) checks made to see or heat suffer disadvantage and sounds carries clearly only a few feet. Ranged attacks beyond normal range suffer disadvantage and cannot be made at the maximum range.": "{@b Storm.} Burza szaleje. Wszelkie kontrole Mądrości (Percepcji) wykonane, by zobaczyć lub ogrzać się cierpią na minus, a dźwięki niosą się wyraźnie tylko kilka stóp. Ataki dystansowe poza normalnym zasięgiem są obarczone wadą i nie mogą być wykonane na maksymalnym zasięgu.",
	"If Verik is still alive and not restrained, he does his best to help his allies based on the preparations he has benn able to witness. What this means is up to you, but some examples are provided:": "Jeśli Verik nadal żyje i nie jest skrępowany, robi wszystko co w jego mocy, aby pomóc swoim sojusznikom na podstawie przygotowań, których był świadkiem. Co to oznacza, zależy od Ciebie, ale podajemy kilka przykładów:",
	"{@b Poison:} If Verik was able to poison the water, assume that in addition to any adventurers affected, all the unnamed villagers and the crones are poisoned (disadvantage on ability checks and speed halved).": "{@b Poison:} Jeśli Verik był w stanie zatruć wodę, przyjmij, że oprócz wszystkich poszukiwaczy przygód dotkniętych tym problemem, wszyscy bezimienni wieśniacy i koczkodany są zatruci (minus przy sprawdzaniu zdolności i szybkość zmniejszona o połowę).",
	"{@b Traps:} Verik disables any traps he can, whether by triggering them from a distance or by tying a fluttering, red cloth over them to make the obvious.": "{@b Traps:} Verik unieszkodliwia wszelkie pułapki, jakie tylko może, czy to uruchamiając je na odległość, czy też zawiązując nad nimi trzepoczącą, czerwoną tkaninę, by było to oczywiste.",
	"{@b Wall:} If the adventurers made a low wall or a ditch, Verik moves the rear, away from the main fighting and lays planks over them to make it easy for the secondary group to scale them quickly.": "{@b Wall:} Jeśli poszukiwacze przygód wykonali niski murek lub rów, Verik odsuwa je do tyłu, z dala od głównych walk i układa nad nimi deski, aby ułatwić grupie drugorzędnej szybkie ich przeskalowanie.",
	"{@b Assassinate:} If the Verik is still loose in the village and the melee is in full progress, he may join the battle, striking when an adventurer or allied NPC is alone or vulnerable.": "{@b Assassinate:} Jeśli Weryk nadal jest luźny w wiosce, a walka wręcz trwa w najlepsze, może dołączyć do bitwy, uderzając, gdy poszukiwacz przygód lub sprzymierzony NPC jest sam lub bezbronny.",
	"If captured, the kobolds and sailors break easily. They readily admit they are here at the command of the Cult of the Dragon cultist Ixas who is just off the shore of the island awaiting their return. They were to gather up all the books and potentially magical items and burn the rest. All captives were to be brought in their longboats back to the ship for Ixas to interrogate with a magical statue that he has in quarters. The statue of the dracolich probes the mind of the victim, forcing them to answer all questions put to them, but it is a horrible process that damages the mind and steals one's sanity.": "W razie schwytania koboldy i marynarze łatwo się łamią. Łatwo przyznają, że są tu na polecenie kultysty Smoka Ixasa, który jest tuż przy brzegu wyspy i czeka na ich powrót. Mieli zebrać wszystkie księgi i potencjalnie magiczne przedmioty, a resztę spalić. Wszyscy jeńcy mieli zostać przywiezieni w swoich longboatach z powrotem na statek, aby Ixas mógł ich przesłuchać za pomocą magicznego posągu, który ma w kwaterze. Posąg drakolicha sonduje umysł ofiary, zmuszając ją do odpowiedzi na wszystkie zadane pytania, ale jest to straszny proces, który niszczy umysł i kradnie zdrowy rozsądek.",
	"Assuming the adventurers are successful, the villagers encourage them to take the battle to the ship, but they do not join them. The want all the \"Outsides\" off their island. Only Elisande is willing to go with them.": "Zakładając, że poszukiwacze przygód odniosą sukces, wieśniacy zachęcają ich do przeniesienia walki na statek, ale ci nie dołączają do nich. Chcą, by wszyscy \"Zewnętrzni\" opuścili ich wyspę. Tylko Elisande jest skłonna pójść z nimi.",
	"If the adventurers are defeated and captured, they are tied up while kobolds search the village. Elisande sneaks into the group of them with a knife and pretends to be tied up, but as soon as the adventurers are piled into the longboats with their weapons in a pile on the floor, she has an opportunity and she starts cutting the adventurers free.": "Jeśli poszukiwacze przygód zostaną pokonani i schwytani, zostają związani, podczas gdy koboldy przeszukują wioskę. Elisande zakrada się do ich grupy z nożem i udaje, że są związani, ale gdy tylko poszukiwacze przygód zostają spiętrzeni w długich łodziach z bronią w kupie na podłodze, ma okazję i zaczyna uwalniać poszukiwaczy przygód.",
	"The adventure culminates as the adventurers climb over the side of the Cult of the Dragon's ship and face the mastermind behind this foul plot.": "Kulminacja przygody następuje w momencie, gdy poszukiwacze przygód wspinają się na burtę statku Kultu Smoka i stają twarzą w twarz z mastermindem stojącym za tą niecną intrygą.",
	"The adventurers should realize that the attackers came from off the shore, and by heading down to the landing, they find two longboats beached with oars at the ready. The characters can take the longboats out into the mist-filled water and look for Ixas' ship.": "Poszukiwacze przygód powinni zorientować się, że napastnicy przybyli z wybrzeża, a kierując się w dół do lądowiska, znajdują dwie długie łodzie wyrzucone na brzeg z wiosłami w pogotowiu. Bohaterowie mogą wypłynąć długimi łodziami na wody wypełnione mgłą i poszukać statku Ixasa.",
	"Each longboat can hold eight characters, six if they have lots of gear.": "Każdy longboat może pomieścić osiem postaci, sześć jeśli mają dużo ekwipunku.",
	"After the characters have been rowing for about twenty minutes, they come upon Ixas' vessel, and witness the return of the {@i Audacity}.": "Po tym jak bohaterowie wiosłują od około dwudziestu minut, natrafiają na statek Ixasa i są świadkami powrotu {@i Audacity}.",
	"Suddenly the sea quiets, the mysterious fog lifts from the water and the storm abates. For a brief moment you see the sky clearly, the sliver of Selune shining down upon you. Looming in front of you is the ship you've been searching for!": "Nagle morze cichnie, tajemnicza mgła unosi się z wody, a burza ustępuje. Przez krótką chwilę widzisz wyraźnie niebo, a w dole błyszczy promień Selune. Przed Tobą znajduje się statek, którego szukałeś!",
	"Just then, your longboat takes on a red cast, like the baleful eye of some great reptile. A terrible tearing sound is heard, followed by a great rushing of wind and heat. Angry screams erupt. The fog returns, billowing from the ship ahead. As you bring the longboat close in to the ship's ladder on the port side, screams of fear and pain emanate from the deck above.": "Właśnie wtedy twój longboat przybiera czerwoną barwę, jak złowrogie oko jakiegoś wielkiego gada. Rozlega się straszliwy dźwięk rozdzierający, po którym następuje wielki szum wiatru i gorąca. Wybuchają gniewne krzyki. Mgła powraca, unosząc się z przodu statku. Gdy zbliżasz longboat do drabiny statku na lewej burcie, z pokładu powyżej rozlegają się krzyki strachu i bólu.",
	"The adventurers have just witnessed the arrival of the {@i Audacity} returning from the Nine Hells as the adventurers broke the pact between the Folk and Tiamat's followers (by either opening the scroll on the altar, taking wealth from the village, taking Elisande with them, killing the lemure or discovering the secret of the pact). At the start of the fight, the {@i Audacity} is blocked from view by the Cult's ship.": "Poszukiwacze przygód właśnie byli świadkami przybycia {@i Audacity} powracającego z Dziewięciu Piekieł, ponieważ poszukiwacze przygód złamali pakt między Ludźmi a wyznawcami Tiamat (otwierając zwój na ołtarzu, zabierając bogactwo z wioski, zabierając ze sobą Elisande, zabijając lemura lub odkrywając tajemnicę paktu). Na początku walki {@i Audacity} jest blokowany z widoku przez statek Kultystów.",
	"Once the adventurers climb the ladder up to Ixas' ship, they see the returned vessel as well as carnage breaking out between Ixas' group and the infernal pirates.": "Gdy poszukiwacze przygód wejdą po drabinie na statek Ixasa, zobaczą zwrócony statek, a także masakrę wybuchającą między grupą Ixasa a piekielnymi piratami.",
	"As you top the ladder, you see a glowing ship made of bones and issuing a baleful fog, its bowsprit tangled in the rigging of the forecastle of the ship you sought. The crews of each ship are already in battle with one another. The kobolds and sailors disguised as undead battle another crew-a group of red-skinned humans dressed as buccaneers. The ship, missing one of its two long boats, has the name {@i Audacity} lettered across the side. Both ships are on fire.": "Kiedy wchodzisz na szczyt drabiny, widzisz świecący statek z kości i emitujący złowrogą mgłę, jego bukszpryt wplątany w olinowanie progu poszukiwanego statku. Załogi każdego ze statków toczą już ze sobą walkę. Koboldy i marynarze przebrani za nieumarłych walczą z inną załogą - grupą czerwonoskórych ludzi przebranych za korsarzy. Statek, któremu brakuje jednej z dwóch długich łodzi, ma na burcie wypisaną nazwę {@i Audacity}. Oba statki płoną.",
	"The cult of the dragom's force include {@creature cult fanatic||Ixas} {@b (I)}, two {@creature guard||human guards} {@b (G)}, and six {@creature kobold||kobolds} {@b (K)}. The crew of the {@i Audacity} includes {@creature infernal veteran|ddex1-03|Captain Reeve Sar Testain} {@b (C)} and five {@creature infernal pirate|ddex1-03|infernal-tainted pirates} {@b (P)}. At the beginning of the combat, the two crews are fighting each other and neither is paying much attention to the adventurers. However, the adventurers should not assume that anyone is their ally. Both  plan to kill the adventurers as soon as they deal with their more immediate threat. Each side always engages the nearest foe unless someone specifically antagonizes them (such as a caster or archer attacking them from a distance).": "Do kultu siły dragom należą {@creature cult fanatic||Ixas} {@b (I)}, dwa {@creature guard||human guards} {@b (G)} i sześć {@creature kobold||kobolds} {@b (K)}. W skład załogi {@i Audacity} wchodzą {@creature infernal veteran|ddex1-03|Captain Reeve Sar Testain} {@b (C)} i pięć {@creature infernal pirate|ddex1-03|infernal-tainted pirates} {@b (P)}. Na początku walki obie załogi walczą ze sobą i żadna z nich nie zwraca większej uwagi na poszukiwaczy przygód. Poszukiwacze przygód nie powinni jednak zakładać, że ktokolwiek jest ich sprzymierzeńcem. Obie planują zabić poszukiwaczy przygód, gdy tylko uporają się ze swoim bardziej bezpośrednim zagrożeniem. Każda ze stron zawsze angażuje najbliższego wroga, chyba że ktoś specjalnie ich antagonizuje (jak np. caster lub łucznik atakujący z dystansu).",
	"Do not roll for each of the enemies who are fighting each other. Rather, speed things up using this abstraction. At the end of every round, count the number of enemies on each side (Cult or Pirate) not engaged with an adventurer and add that number to a d20 roll. The side with the higher total kills one enemy on the loosing side. This roll can never result in the NPCs killing {@creature cult fanatic||Ixas} or {@creature infernal veteran|ddex1-03|Captain Reeve Sar Testain}. They remain entirely for the adventurers to deal with.": "Nie tocz za każdego z wrogów, którzy walczą ze sobą. Raczej przyspiesz sprawy używając tej abstrakcji. Na koniec każdej rundy policz liczbę wrogów po każdej stronie (Kultu lub Piratów) niezaangażowanych w walkę z poszukiwaczem przygód i dodaj tę liczbę do rzutu d20. Strona z wyższą sumą zabija jednego wroga po stronie przegranej. Ten rzut nigdy nie może zakończyć się zabiciem przez NPC {@creature cult fanatic||Ixas} lub {@creature infernal veteran|ddex1-03|Captain Reeve Sar Testain}. Pozostają oni całkowicie do dyspozycji poszukiwaczy przygód.",
	"When combat begins, Ixas has already expended one of his 2nd-level spell slots.": "Kiedy rozpoczyna się walka, Ixas ma już zużyty jeden ze swoich slotów na czary drugiego poziomu.",
	"While the infernal pirates (use the {@creature bandit} statistics, but they are worth 50 XP each) are human, their sixty-year-long imprisonment in the Nine Hells has bestowed upon them immunities similar to those of their fiendish tormentors. Captain Testain and his infernal crew have the following infernal boons.": "Piekielni Piraci (użyj statystyk {@creature bandit}, ale każdy z nich wart jest 50 XP) są wprawdzie ludźmi, ale ich sześćdziesięcioletnie uwięzienie w Dziewięciu Piekłach obdarzyło ich immunitetami podobnymi do tych, jakimi dysponują ich diabelscy oprawcy. Kapitan Testain i jego piekielna załoga posiadają następujące piekielne dobrodziejstwa.",
	"Resistance to cold damage.": "Odporność na obrażenia od zimna.",
	"Resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons that are not silvered.": "Odporność na obrażenia od uderzeń, przebić i cięć zadawanych przez niemagiczne bronie, które nie są posrebrzane.",
	"Immunity to fire and poison.": "Odporność na ogień i truciznę.",
	"Advantage on any saving throw made to resist the {@condition frightened} condition.": "Przewaga w każdym rzucie ratunkowym wykonanym, by oprzeć się warunkowi {@condition frightened}.",
	"The infernal tainted pirates bear the scars of their torturous imprisonment at the hand of Tiamat; each is disfigured with various scars and marks.": "Piekielnie skażeni piraci noszą blizny po torturującym uwięzieniu z ręki Tiamat; każdy z nich jest oszpecony różnymi bliznami i znakami.",
	"The flesh of one of the pirates' arms is blackened as if by exposure to intense cold or frostbite.": "Mięso na ramionach jednego z piratów jest poczerniałe, jakby przez wystawienie na intensywne zimno lub odmrożenie.",
	"Another pirate bears the tell-tale marks of lightning damage. He smells faintly of ozone.": "Inny pirat nosi wyraźne ślady uszkodzeń od pioruna. Pachnie słabo ozonem.",
	"The leg of a third pirate is charred all the way to the bone.": "Noga trzeciego pirata jest zwęglona aż do kości.",
	"One of the arms of the fourth pirate has been completely melted away.": "Jedno z ramion czwartego pirata zostało całkowicie roztopione.",
	"The face and arm of a fifth pirate bears a number of greenish pustules that weep a sickly yellow fluid.": "Na twarzy i ramieniu piątego pirata widnieją liczne zielonkawe krosty, z których sączy się chorobliwie żółty płyn.",
	"The fight takes place onboard the Cult's ship with the {@i Audacity} having struck it perpendicular and become tangled up in her rigging.": "Walka toczy się na pokładzie statku Kultystów, gdzie {@i Audacity} uderzył w niego prostopadle i zaplątał się w jego olinowanie.",
	"{@b Light.} The cult's ship glows with an unearthly white radiance that provides bright light. In addition where the two ships are in contact, there is a fire.": "{@b Light.} Statek kultu jarzy się nieziemskim białym blaskiem, który zapewnia jasne światło. Dodatkowo tam, gdzie oba statki się stykają, pojawia się ogień.",
	"{@b Fire.} Fire fills the squares where the ships have come into contact with one another. This fire spreads at the rate of 1 square per round. Anyone moving through the fire must succeed at a DC 10 Constitution saving throw to do so without taking (4) 1d8 fire damage.": "{@b Fire.} Ogień wypełnia kwadraty, w których statki zetknęły się ze sobą. Ogień rozprzestrzenia się w tempie 1 kwadratu na rundę. Każdy, kto przejdzie przez ogień, musi odnieść sukces w rzucie ratunkowym na Konstytucję DC 10, aby zrobić to bez otrzymania (4) 1d8 obrażeń od ognia.",
	"{@b Fog.} The cult's ship magically emits a light fog that provides lightly obscures all creatures more than twenty feet away.": "{@b Fog.} Statek kultu magicznie emituje lekką mgłę, która zapewnia lekkie przesłonięcie wszystkich istot znajdujących się w odległości większej niż dwadzieścia stóp.",
	"{@b Mast.} The mast can be used to take three-quarters cover.": "{@b Mast.} Maszt może być użyty do zajęcia osłony w trzech czwartych.",
	"{@b Rigging.} The edges of the ship and the mast are awash in tangled rigging which can be climbed with a successful DC 10 Strength (Athletics) check).": "{@b Rigging.} Krawędzie statku i maszt są zalane splątanym olinowaniem, na które można się wspiąć z udanym testem DC 10 Strength (Athletics)).",
	"{@b Tilting Deck.} A character moving on his or her turn must succeed on a DC 10 Dexterity (Acrobatics) check or be thrown off balance, giving others advantage to attacks rolls against them until their next turn. All trained sailors (such as all of the NPCs and any adventurer with the Sailor background) make this check with advantage.": "{@b Tilting Deck.} Postać poruszająca się w swojej turze musi odnieść sukces w kontroli Zręczności (Akrobatyki) DC 10 lub zostać wytrącona z równowagi, co daje innym przewagę w rolkach ataków przeciwko niej aż do ich następnej tury. Wszyscy wyszkoleni żeglarze (tacy jak wszyscy NPC i każdy poszukiwacz przygód z tłem Żeglarz) wykonują ten test z przewagą.",
	"{@b Very weak party:} remove two {@creature kobold||kobolds} and one {@creature bandit||pirate}; two enemies die at the end of each round by each other's hands": "{@b Very weak party:} usuń dwóch {@creature kobold||kobolds} i jednego {@creature bandit||pirate}; dwóch wrogów ginie na koniec każdej rundy z rąk drugiego.",
	"{@b Weak party:} remove two {@creature kobold||kobolds} and one {@creature bandit||pirate}": "{@b Weak party:} usunąć dwa {@creature kobold||kobolds} i jeden {@creature bandit||pirate}",
	"{@b Strong party:} add two {@creature kobold||kobolds} and one {@creature bandit||pirate}": "{@b Strong party:} dodać dwa {@creature kobold||kobolds} i jeden {@creature bandit||pirate}",
	"{@b Very strong party:} add four {@creature kobold||kobolds} and two {@creature bandit||pirates}": "{@b Very strong party:} dodać cztery {@creature kobold||kobolds} i dwa {@creature bandit||pirates}",
	"Captured cultists, including Ixas, break easily and can be forced to tell their tale. There is a schism in the Cult of the Dragon. One group, to which Ixas belongs, seeks to remain true to the Cult's true purpose of creating a class of undead draconic rulers while another instead seeks the favored {@i Dragon Masks} that they plan to use to usurp the Cult and lead it in a new direction. Ixas has been chasing rumors and divinations that there was once {@i Dragon Mask} in this region and coastal town contained a tome told of its last resting place. Given a boat by his master that could glow and shed fog, he concocted the story of the ghost ship hoping to deter investigations by both the authorities and splinter faction cultists. Using the dracolich statue in his quarters, an evil relic of the cult, he feasted on the memories and thoughts of all the captives from the coastal villages hoping to find some clue. The relic however drains itself every time it is used and does not function again until the next phase of the moon. When it is fully charged, a great storm gathers near it until it is used. Thus he used his resources and those of the old guard Cult to search for it, hoping to prevent the splinter faction from their goal.": "Schwytani kultyści, w tym Ixas, łatwo się łamią i można ich zmusić do opowiedzenia swojej historii. W Kulcie Smoka istnieje rozłam. Jedna grupa, do której należy Ixas, stara się pozostać wierna prawdziwemu celowi kultu, jakim jest stworzenie klasy nieumarłych smoczych władców, podczas gdy inna szuka faworyta {@i Dragon Masks}, którego planuje użyć do uzurpowania sobie prawa do kultu i poprowadzenia go w nowym kierunku. Ixas ścigał plotki i wróżby, że w tym regionie i nadmorskim miasteczku znajdował się kiedyś {@i Dragon Mask}, który zawierał tomy mówiące o miejscu jego ostatniego spoczynku. Podarowana przez jego mistrza łódź, która może świecić i rzucać mgłę, wymyśliła historię o statku widmo, mając nadzieję, że zniechęci to do śledztwa zarówno władze, jak i kultystów z frakcji splinter. Używając posągu Dracolicha w swojej kwaterze, złej relikwii kultu, żywił się wspomnieniami i myślami wszystkich jeńców z przybrzeżnych wiosek, mając nadzieję na znalezienie jakiejś wskazówki. Relikt jednak wysysa się za każdym razem, gdy jest używany i nie działa ponownie aż do następnej fazy księżyca. Kiedy jest w pełni naładowany, zbiera się przy nim wielka burza, dopóki nie zostanie użyty. Wykorzystał więc swoje zasoby oraz zasoby starej gwardii Kultu, aby go odszukać, mając nadzieję, że uniemożliwi to odłamowi frakcji ich cel.",
	"Ixas also has a number of papers and journals in his quarters, written in Draconic, that detail much of the above. Characters that are members of any of the factions would be interested in getting a hold of some of these papers. There's enough information here to split amongst a few wanting it.": "Ixas posiada w swojej kwaterze wiele dokumentów i dzienników napisanych w języku dracońskim, które zawierają wiele z powyższych informacji. Postacie, które są członkami którejś z frakcji, mogłyby być zainteresowane zdobyciem niektórych z tych dokumentów. Jest tu wystarczająco dużo informacji, by rozdzielić je między kilku chętnych.",
	"The infernal crew of the {@i Audacity} are howling mad, driven to rage and barbarity by decades of slavery in the Nine Hells. They seek only to kill every living soul on Faerûn in vengeance, preferably starting with the islanders who sold them to Tiamat's devilish followers. While they are hard to converse with, captured pirates are only too happy to point fingers at the Folk and beg to kill them and wear their skin as a coat.": "Piekielna załoga {@i Audacity} jest wściekła, doprowadzona do szału i barbarzyństwa przez dziesięciolecia niewoli w Dziewięciu Piekłach. Pragną jedynie zabić każdą żywą duszę na Faerunie w zemście, najlepiej zaczynając od wyspiarzy, którzy sprzedali ich diabelskim wyznawcom Tiamat. Choć trudno z nimi rozmawiać, schwytani piraci chętnie wytykają ich palcami i błagają, by ich zabić i nosić ich skórę jako płaszcz.",
	"In Ixas' quarters is the combined wealth of their raids: 500 sp, 500 ep, 75 gp and matching set of Turmish religious idols set with semi-precious stones worth 100 gp each. In addition, there is a man-sized statue of a dracolich, with glowing moonstones for eyes, that radiates both enchantment magic and evil. There is a variety of tradestuffs that they have acquired in bulk that, sadly, end up destroyed in the carnage or sinking with the ships.": "W kwaterze Ixasa znajduje się połączone bogactwo ich najazdów: 500 sp, 500 ep, 75 gp oraz pasujący do nich zestaw turmistycznych bożków religijnych wysadzanych półszlachetnymi kamieniami o wartości 100 gp każdy. Ponadto znajduje się tam posąg dracolicha wielkości człowieka, z jarzącymi się kamieniami księżycowymi jako oczami, który promieniuje zarówno magią zaklęcia, jak i złem. Jest tam też wiele różnych przedmiotów, które zdobyli masowo, a które niestety kończą zniszczone w masakrze lub zatopione wraz ze statkami.",
	"Ixas wears a {@item ring of evasion} that the adventurers may receive as treasure should he be defeated.": "Ixas nosi {@item ring of evasion}, które poszukiwacze przygód mogą otrzymać jako skarb, jeśli zostanie pokonany.",
	"The immediate threat has ended. Both Doomguide Yovir Glandon and Knight Aleyd Burral are quite pleased with the success of the adventurers, but they are concerned about news that their backyard has become the battleground for struggle in the Cult of the Dragon. They both promise to warn everyone who will listen about the danger.": "Bezpośrednie zagrożenie minęło. Zarówno Doomguide Yovir Glandon, jak i Rycerz Aleyd Burral są dość zadowoleni z sukcesu poszukiwaczy przygód, ale niepokoją ich wieści, że ich podwórko stało się polem walki w Kulcie Smoka. Obaj obiecują, że ostrzegą o niebezpieczeństwie każdego, kto będzie słuchał.",
	"With the threat of the raids ended the adventurers must decide what to do with several of the items they recover from the island and the ship.": "Po ustaniu zagrożenia najazdami poszukiwacze przygód muszą zdecydować, co zrobić z kilkoma przedmiotami, które odzyskują z wyspy i statku.",
	"{@b The Ships.} The ships are too badly damaged by the fire to recover. They sink in the shallows near the island.": "{@b The Ships.} Statki są zbyt poważnie uszkodzone przez pożar, aby je odzyskać. Toną na płyciznach w pobliżu wyspy.",
	"{@b The Tome and Ixas' Journals.} The tome found near the infernal altar and Ixas' journals contain valuable information of the all of the factions desire. The adventurers can easily copy the information and make sure their particular faction is aware of the possible nearness of a {@i Dragon Mask}.": "{@b The Tome and Ixas' Journals.} Tomik znaleziony w pobliżu Piekielnego Ołtarza oraz dzienniki Ixasa zawierają cenne informacje pożądane przez wszystkie frakcje. Poszukiwacze przygód mogą łatwo skopiować te informacje i upewnić się, że ich konkretna frakcja jest świadoma możliwej bliskości {@i Dragon Mask}.",
	"{@b The Statue.} Doomguide Yovir is very curious about the statue and believes that he can use it to repair the damage to Yip's mind. If the adventurers have not yet destroyed it, he asks for it with the promise that it will be destroyed if he is not able to save the man. Otherwise, the adventurers can sell it for 150 gp to an unscrupulous buyer.": "{@b The Statue.} Doomguide Yovir jest bardzo ciekawy posągu i wierzy, że może go wykorzystać do naprawy uszkodzeń umysłu Yipa. Jeśli poszukiwacze przygód jeszcze jej nie zniszczyli, prosi o nią z obietnicą, że zostanie zniszczona, jeśli nie uda mu się uratować mężczyzny. W przeciwnym razie poszukiwacze przygód mogą ją sprzedać za 150 gp pozbawionemu skrupułów kupcowi.",
	"{@b The Pirates.} The pirates are irredeemable. Any taken captive and turned over to the authorities will be executed.": "{@b The Pirates.} Piraci są nie do odkupienia. Każdy wzięty do niewoli i wydany władzom zostanie stracony.",
	"{@b The Villagers.} The Folk that remain refuse to leave the island unless taken prisoner. They are confused by life off the island and any not killed eventually return. The sole exception is Elisande who thrives in Phlan, at first finding a place with the Order of the Silent Shroud, until one night wanderlust takes her and she disappears.": "{@b The Villagers.} Lud, który pozostał, odmawia opuszczenia wyspy, chyba że zostanie wzięty do niewoli. Są zdezorientowani życiem poza wyspą i każdy, kto nie został zabity, w końcu wraca. Jedynym wyjątkiem jest Elisande, która świetnie radzi sobie w Phlan, początkowo znajdując miejsce w Zakonie Cichego Całunu, aż pewnej nocy żądza wędrówki porywa ją i znika.",
	"Make sure the players note their rewards on their adventure logsheets. Give your name and DCI number (if applicable) so players can record who ran the session.": "Upewnij się, że gracze zanotowali swoje nagrody na swoich dziennikach przygód. Podaj swoje imię i nazwisko oraz numer DCI (jeśli dotyczy), aby gracze mogli zapisać, kto prowadził sesję.",
	"Total up all {@b combat experience} earned for defeated foes, and divide by the number of characters present in the combat. For {@b non-combat experience}, the rewards listed are per character. Give all characters in the party non-combat experience awards unless otherwise noted.": "Zsumuj wszystkie {@b combat experience} zdobyte za pokonanych przeciwników i podziel przez liczbę postaci biorących udział w walce. W przypadku {@b non-combat experience}, wymienione nagrody przypadają na jedną postać. Przyznaj wszystkim postaciom w partii nagrody za doświadczenie niezwiązane z walką, chyba że zaznaczono inaczej.",
	"Bandit (pirate)": "Bandyta (pirat)",
	"Captain Reeve Sar Testain": "Kapitan Reeve Sar Testain",
	"Commoner": "Commoner",
	"Dire wolf": "Wilk",
	"Guard": "Strażnik",
	"Infernal pirate": "Piekielny pirat",
	"Ixas, Wearer of Purple": "Ixas, nosiciel purpury",
	"Kobold": "Kobold",
	"Lemure": "Lemure",
	"Three crones": "Trzy koczkodany",
	"Ulburto": "Ulburto",
	"Warsh": "Warsh",
	"Rallying the villagers": "Zbieranie mieszkańców wsi",
	"Leaving the villagers in peace": "Pozostawiając mieszkańców w spokoju",
	"Finding information on the {@i Dragon Masks}": "Znajdowanie informacji na temat {@i Dragon Masks}",
	"The {@b minimum} total award for each character participating in this adventure is {@b 450 experience points}.": "{@b minimum} łączna nagroda dla każdej postaci biorącej udział w tej przygodzie wynosi {@b 450 experience points}.",
	"The {@b maximum} total award for each character participating in this adventure is {@b 600 experience points}.": "{@b maximum} łączna nagroda dla każdej postaci biorącej udział w tej przygodzie wynosi {@b 600 experience points}.",
	"The characters receive the following treasure, divided up amongst the party. Characters should attempt to divide treasure evenly whenever possible. Gold piece values listed for sellable gear are calculated at their selling price, not their purchase price.": "Bohaterowie otrzymują następujące skarby, podzielone pomiędzy stronników. Postacie powinny starać się dzielić skarb po równo, jeśli to możliwe. Wartości sztuk złota podane dla ekwipunku, który można sprzedać, są obliczane według ceny sprzedaży, a nie ceny zakupu.",
	"{@b Consumable magic items} should be divided up however the group sees fit. If more than one character is interested in a specific consumable magic item, the DM can determine who gets it randomly should the group be unable to decide.": "{@b Consumable magic items} powinno być podzielone w sposób, jaki grupa uzna za stosowny. Jeśli więcej niż jedna postać jest zainteresowana konkretnym konsumpcyjnym przedmiotem magicznym, DM może określić kto dostanie go losowo, jeśli grupa nie będzie w stanie zdecydować.",
	"{@b Permanent magic items} are divided up according to a system. See the sidebar if the adventure awards permanent magic items.": "{@b Permanent magic items} są dzielone według jakiegoś systemu. Zobacz pasek boczny, jeśli przygoda przyznaje trwałe magiczne przedmioty.",
	"Old trade bars on infernal alter": "Stare sztaby handlowe na piekielnym alter ego",
	"Ixas' plunder (500 sp, 500 ep)": "Plądrowanie Ixasa (500 sp, 500 ep)",
	"Turmish religious idols": "Turmańskie bożki religijne",
	"Dracolich statue": "Posąg Dracolich",
	"A description of this item can be found in the basic rules or the {@i Player's Handbook}.": "Opis tego przedmiotu można znaleźć w zasadach podstawowych lub w {@i Player's Handbook}.",
	"This intricate thin silver ring is decorated with tiny opalescent stones and glows with a pale radiance (dim light in a 5-foot radius) while in the moonlight. A description of this item can be found in the basic rules or the {@i Player's Handbook}.": "Ten misterny cienki srebrny pierścień jest ozdobiony drobnymi opalizującymi kamieniami i w świetle księżyca świeci bladym blaskiem (słabe światło w promieniu 5 stóp). Opis tego przedmiotu można znaleźć w zasadach podstawowych lub w {@i Player's Handbook}.",
	"{@b All faction members} earn {@b one renown point} for participating in this adventure.": "{@b All faction members} zarabiają {@b one renown point} za udział w tej przygodzie.",
	"{@b Order of the Gauntlet, Emerald Enclave, and Lords' Alliance characters} earn {@b one additional renown point} for completing their assignments.": "{@b Order of the Gauntlet, Emerald Enclave, and Lords' Alliance characters} zarabiają {@b one additional renown point} za wykonanie zadań.",
	"Each character receives {@b ten downtime days} at the conclusion of this adventure.": "Każda postać otrzymuje {@b ten downtime days} na zakończenie tej przygody.",
	"You receive {@b 300 XP} and {@b ten downtime days} for each session you run of this adventure.": "Otrzymujesz {@b 300 XP} i {@b ten downtime days} za każdą prowadzoną sesję tej przygody.",
	"Crones are 1st-level spellcasters. Their spellcasting ability is Wisdom (spell save {@dc 11}, +3 to hit with spell attacks). Crones have the following cleric spells prepared:": "Koczkodany są zaklinaczami 1. poziomu. Ich zdolnością zaklinania jest Mądrość (spell save {@dc 11}, +3 do trafienia przy atakach zaklęciami). Crony mają przygotowane następujące zaklęcia kleryckie:",
	"The Crone has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Crone ma przewagę w rzutach ratujących przed byciem {@condition charmed} lub {@condition frightened}.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit 2} do trafienia, zasięg 5 stóp, jeden cel. {@h}2 ({@damage 1d4}) obrażeń przebijających.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń od cięcia.",
	"{@atk rw} {@hit 3} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 3} do trafienia, zasięg 80/320 stóp, jeden cel. {@h}5 ({@damage 1d8 + 1}) obrażeń przebijających.",
	"Bandits rove in gangs and are sometimes led by thugs, veterans, or spellcasters. Not all bandits are evil. Oppression, drought, disease, or famine can often drive otherwise honest folk to a life of banditry.": "Bandyci wędrują w gangach i czasami są prowadzeni przez bandytów, weteranów lub zaklinaczy. Nie wszyscy bandyci są źli. Ucisk, susza, choroby lub głód często mogą skłonić uczciwych ludzi do życia w bandytyzmie.",
	"Pirates are bandits of the high seas. They might be freebooters interested only in treasure and murder, or they might be privateers sanctioned by the crown to attack and plunder an enemy nation's vessels.": "Piraci to bandyci na pełnym morzu. Mogą być wolnymi łowcami zainteresowanymi jedynie skarbem i morderstwem, lub też mogą być prywatnymi łowcami usankcjonowanymi przez koronę do atakowania i plądrowania statków wrogiego narodu.",
	"While the infernal pirates are human, their sixty-year-long imprisonment in the Nine Hells has bestowed upon them immunities similar to those of their fiendish tormentors.": "Piekielni piraci są ludźmi, ale ich sześćdziesięcioletnie uwięzienie w Dziewięciu Piekłach obdarzyło ich immunitetami podobnymi do tych, jakimi dysponują ich potworni oprawcy.",
	"The infernal pirate has advantage on saving throws against being {@condition frightened}.": "Piekielny pirat ma przewagę w rzutach ratunkowych przeciwko bytowi {@condition frightened}.",
	"The veteran makes two longsword attacks. If it has a shortsword drawn, it can also make a shortsword attack.": "Weteran wykonuje dwa ataki mieczem długim. Jeśli ma wylosowany miecz krótki, może również wykonać atak mieczem krótkim.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d8 + 3}) obrażeń od cięcia, lub 8 ({@damage 1d10 + 3}) obrażeń od cięcia, jeśli użyto dwóch rąk.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń przebijających.",
	"{@atk rw} {@hit 3} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 3} do trafienia, zasięg 100/400 stóp, jeden cel. {@h}6 ({@damage 1d10 + 1}) obrażeń przebijających.",
	"Veterans are professional fighters that take up arms for pay or to protect something they believe in or value. Their ranks include soldiers retired from long service and warriors who never served anyone but themselves.": "Weterani to zawodowi bojownicy, którzy chwytają za broń za wynagrodzenie lub w celu ochrony czegoś, w co wierzą lub co cenią. W ich szeregach znajdują się żołnierze emerytowani po długiej służbie oraz wojownicy, którzy nigdy nie służyli nikomu poza sobą.",
	"While the infernal veterans are human, their sixty-year-long imprisonment in the Nine Hells has bestowed upon them immunities similar to those of their fiendish tormentors.": "Chociaż piekielni weterani są ludźmi, ich sześćdziesięcioletnie uwięzienie w Dziewięciu Piekłach obdarzyło ich immunitetami podobnymi do tych, jakimi dysponują ich potworni oprawcy.",
	"The infernal veteran has advantage on saving throws against being {@condition frightened}.": "Piekielny weteran ma przewagę w rzutach ratujących przeciwko bytowi {@condition frightened}.",
	"Warsh is a 4th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 13}, +5 to hit with spell attacks). He has the following wizard spells prepared:": "Warsh jest zaklinaczem 4 poziomu. Jego zdolność zaklęcia to Inteligencja (spell save {@dc 13}, +5 do trafienia przy atakach zaklęciami). Ma przygotowane następujące czary czarodziejskie:",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d8 - 2}) bludgeoning damage.": "{@atk mw} {@hit 1} do trafienia, zasięg 5 stóp, jeden cel. {@h}2 ({@damage 1d8 - 2}) obrażeń od uderzenia."
}